{"version_book": "Segond 21", "code_version_book": "segond_21", "name": "Luc", "chapters": {"1": {"1": "Plusieurs ont entrepris de composer un récit des événements qui se sont accomplis parmi nous,", "2": "d'après ce que nous ont transmis ceux qui ont été des témoins oculaires dès le commencement et qui sont devenus des serviteurs de la parole.", "3": "Il m'a donc paru bon à moi aussi, qui me suis soigneusement informé sur toutes ces choses dès l'origine, de te les exposer par écrit d'une manière suivie, excellent Théophile,", "4": "afin que tu reconnaisses la certitude des enseignements que tu as reçus.", "5": "Durant le règne d'Hérode sur la Judée, il y avait un prêtre du nom de Zacharie, de la classe d'Abia; sa femme était une descendante d'Aaron et s'appelait Elisabeth.", "6": "Tous deux étaient justes devant Dieu, ils suivaient d'une manière irréprochable tous les commandements et toutes les lois du Seigneur.", "7": "Ils n'avaient pas d'enfant, parce qu'Elisabeth était stérile, et ils étaient l'un et l'autre d'un âge avancé.", "8": "Or, pendant que Zacharie remplissait sa fonction de prêtre devant Dieu - c'était le tour de sa classe -", "9": "il fut désigné par le sort, d'après la règle en vigueur pour les prêtres, pour entrer dans le temple du Seigneur et y brûler le parfum.", "10": "Toute la multitude du peuple était dehors en prière, à l'heure de l'offrande du parfum.", "11": "Alors un ange du Seigneur apparut à Zacharie et se tint debout à droite de l'autel des parfums.", "12": "Zacharie fut troublé en le voyant et la peur s'empara de lui.", "13": "Mais l'ange lui dit: «N'aie pas peur, Zacharie, car ta prière a été exaucée. Ta femme Elisabeth te donnera un fils et tu l'appelleras Jean.", "14": "Il sera pour toi un sujet de joie et d'allégresse et beaucoup se réjouiront de sa naissance,", "15": "car il sera grand devant le Seigneur. Il ne boira ni vin ni boisson alcoolisée et il sera rempli de l'Esprit saint dès le ventre de sa mère.", "16": "Il ramènera beaucoup d'Israélites au Seigneur, leur Dieu.", "17": "Il marchera devant Dieu avec l'esprit et la puissance d'Elie pour ramener le coeur des pères vers leurs enfants et les rebelles à la sagesse des justes, afin de préparer pour le Seigneur un peuple bien disposé.»", "18": "Zacharie dit à l'ange: «A quoi reconnaîtrai-je cela? En effet, je suis vieux et ma femme est d'un âge avancé.»", "19": "L'ange lui répondit: «Je suis Gabriel, je me tiens devant Dieu; j'ai été envoyé pour te parler et pour t'annoncer cette bonne nouvelle.", "20": "Voici, tu seras muet et tu ne pourras plus parler jusqu'au jour où cela arrivera, parce que tu n'as pas cru à mes paroles qui s'accompliront au moment voulu.»", "21": "Cependant, le peuple attendait Zacharie et s'étonnait qu'il s'attarde si longtemps dans le temple.", "22": "Quand il sortit, il ne pouvait pas leur parler, et ils comprirent qu'il avait eu une vision dans le temple; il s'exprimait par signes et il resta muet.", "23": "Lorsque ses jours de service furent terminés, il rentra chez lui.", "24": "Quelque temps après, sa femme Elisabeth fut enceinte. Elle se cacha pendant cinq mois, disant:", "25": "«C'est l'oeuvre que le Seigneur a faite quand il a porté le regard sur moi pour enlever ce qui faisait ma honte parmi les hommes.»", "26": "Le sixième mois, l'ange Gabriel fut envoyé par Dieu dans une ville de Galilée, appelée Nazareth,", "27": "chez une vierge fiancée à un homme de la famille de David, appelé Joseph. Le nom de la vierge était Marie.", "28": "L'ange entra chez elle et dit: «Je te salue, toi à qui une grâce a été faite, le Seigneur est avec toi. [Tu es bénie parmi les femmes.]»", "29": "Troublée par cette parole, Marie se demandait ce que pouvait signifier une telle salutation.", "30": "L'ange lui dit: «N'aie pas peur, Marie, car tu as trouvé grâce auprès de Dieu.", "31": "Voici que tu seras enceinte. Tu mettras au monde un fils et tu lui donneras le nom de Jésus.", "32": "Il sera grand et sera appelé Fils du Très-Haut, et le Seigneur Dieu lui donnera le trône de David, son ancêtre.", "33": "Il régnera sur la famille de Jacob éternellement, son règne n'aura pas de fin.»", "34": "Marie dit à l'ange: «Comment cela se fera-t-il, puisque je n'ai pas de relations avec un homme?»", "35": "L'ange lui répondit: «Le Saint-Esprit viendra sur toi et la puissance du Très-Haut te couvrira de son ombre. C'est pourquoi le saint enfant qui naîtra sera appelé Fils de Dieu.", "36": "Voici qu'Elisabeth, ta parente, est elle aussi devenue enceinte d'un fils dans sa vieillesse. Celle que l'on appelait 'la stérile' est dans son sixième mois.", "37": "En effet, rien n'est impossible à Dieu.»", "38": "Marie dit: «Je suis la servante du Seigneur. Que ta parole s'accomplisse pour moi!» Et l'ange la quitta.", "39": "A la même époque, Marie s'empressa de se rendre dans une ville de la région montagneuse de Juda.", "40": "Elle entra dans la maison de Zacharie et salua Elisabeth.", "41": "Dès qu'Elisabeth entendit la salutation de Marie, son enfant remua brusquement en elle et elle fut remplie du Saint-Esprit.", "42": "Elle s'écria d'une voix forte: «Tu es bénie parmi les femmes et l'enfant que tu portes est béni.", "43": "Comment m'est-il accordé que la mère de mon Seigneur vienne vers moi?", "44": "En effet, dès que j'ai entendu ta salutation, l'enfant a tressailli de joie en moi.", "45": "Heureuse celle qui a cru, parce que ce qui lui a été dit de la part du Seigneur s'accomplira.»", "46": "Marie dit: «Mon âme célèbre la grandeur du Seigneur", "47": "et mon esprit se réjouit en Dieu, mon Sauveur,", "48": "parce qu'il a porté le regard sur son humble servante. En effet, voici, désormais toutes les générations me diront heureuse,", "49": "parce que le Tout-Puissant a fait de grandes choses pour moi. Son nom est saint,", "50": "et sa bonté s'étend de génération en génération sur ceux qui le craignent.", "51": "Il a agi avec la force de son bras, il a dispersé ceux qui avaient dans le coeur des pensées orgueilleuses.", "52": "Il a renversé les puissants de leurs trônes et il a élevé les humbles.", "53": "Il a rassasié de biens les affamés et il a renvoyé les riches les mains vides.", "54": "Il a secouru Israël, son serviteur, et il s'est souvenu de sa bonté", "55": "- comme il l'avait dit à nos ancêtres - en faveur d'Abraham et de sa descendance pour toujours.»", "56": "Marie resta environ trois mois avec Elisabeth, puis elle retourna chez elle.", "57": "Le moment où Elisabeth devait accoucher arriva et elle mit au monde un fils.", "58": "Ses voisins et ses parents apprirent que le Seigneur avait fait preuve d'une grande bonté envers elle, et ils se réjouirent avec elle.", "59": "Le huitième jour, ils vinrent pour circoncire l'enfant. Ils voulaient l'appeler Zacharie, d'après le nom de son père,", "60": "mais sa mère prit la parole et dit: «Non, il sera appelé Jean.»", "61": "Ils lui dirent: «Il n'y a dans ta parenté personne qui porte ce nom»", "62": "et ils firent des signes à son père pour savoir comment il voulait qu'on l'appelle.", "63": "Zacharie demanda une tablette et il écrivit: «Son nom est Jean.» Tous furent dans l'étonnement.", "64": "Immédiatement sa bouche s'ouvrit, sa langue se délia, et il parlait et bénissait Dieu.", "65": "La crainte s'empara de tous les habitants des environs, et dans toute la région montagneuse de Judée on s'entretenait de tous ces événements.", "66": "Tous ceux qui les apprirent les gardèrent dans leur coeur, et ils disaient: «Que sera donc cet enfant?» Et [en effet] la main du Seigneur était avec lui.", "67": "Son père Zacharie fut rempli du Saint-Esprit et prophétisa en ces termes:", "68": "«Béni soit le Seigneur, le Dieu d'Israël, parce qu'il a visité et racheté son peuple.", "69": "Il nous a donné un puissant Sauveur dans la famille de son serviteur David.", "70": "C'est ce qu'il avait annoncé par la bouche de ses saints prophètes des temps anciens:", "71": "un Sauveur qui nous délivre de nos ennemis et de la domination de tous ceux qui nous détestent!", "72": "Ainsi, il manifeste sa bonté envers nos ancêtres et se souvient de sa sainte alliance,", "73": "conformément au serment qu'il avait fait à Abraham, notre ancêtre:", "74": "il avait juré qu'après nous avoir délivrés de nos ennemis il nous accorderait de le servir sans crainte,", "75": "en marchant devant lui dans la sainteté et dans la justice tous les jours de notre vie.", "76": "»Et toi, petit enfant, tu seras appelé prophète du Très-Haut, car tu marcheras sous le regard du Seigneur pour préparer ses chemins", "77": "et pour donner à son peuple la connaissance du salut par le pardon de ses péchés,", "78": "à cause de la profonde bonté de notre Dieu. Grâce à elle, le soleil levant nous a visités d'en haut", "79": "pour éclairer ceux qui sont assis dans les ténèbres et dans l'ombre de la mort, pour diriger nos pas sur le chemin de la paix.»", "80": "L'enfant grandissait et se fortifiait en esprit. Il resta dans les déserts jusqu'au jour où il se présenta devant Israël."}, "2": {"1": "A cette époque-là parut un édit de l'empereur Auguste qui ordonnait le recensement de tout l'Empire.", "2": "Ce premier recensement eut lieu pendant que Quirinius était gouverneur de Syrie.", "3": "Tous allaient se faire inscrire, chacun dans sa ville d'origine.", "4": "Joseph aussi monta de la Galilée, de la ville de Nazareth, pour se rendre en Judée dans la ville de David, appelée Bethléhem, parce qu'il était de la famille et de la lignée de David.", "5": "Il y alla pour se faire inscrire avec sa femme Marie qui était enceinte.", "6": "Pendant qu'ils étaient là, le moment où Marie devait accoucher arriva,", "7": "et elle mit au monde son fils premier-né. Elle l'enveloppa de langes et le coucha dans une mangeoire parce qu'il n'y avait pas de place pour eux dans la salle des hôtes.", "8": "Il y avait dans la même région des bergers qui passaient la nuit dans les champs pour y garder leur troupeau.", "9": "Un ange du Seigneur leur apparut et la gloire du Seigneur resplendit autour d'eux. Ils furent saisis d'une grande frayeur.", "10": "Mais l'ange leur dit: «N'ayez pas peur, car je vous annonce une bonne nouvelle qui sera une source de grande joie pour tout le peuple:", "11": "aujourd'hui, dans la ville de David, il vous est né un Sauveur qui est le Messie, le Seigneur.", "12": "Voici à quel signe vous le reconnaîtrez: vous trouverez un nouveau-né enveloppé de langes et couché dans une mangeoire.»", "13": "Et tout à coup une foule d'anges de l'armée céleste se joignit à l'ange. Ils adressaient des louanges à Dieu et disaient:", "14": "«Gloire à Dieu dans les lieux très hauts, paix sur la terre et bienveillance parmi les hommes!»", "15": "Lorsque les anges les eurent quittés pour retourner au ciel, les bergers se dirent les uns aux autres: «Allons jusqu'à Bethléhem pour voir ce qui est arrivé, ce que le Seigneur nous a fait connaître.»", "16": "Ils se dépêchèrent d'y aller et ils trouvèrent Marie et Joseph, ainsi que le nouveau-né couché dans la mangeoire.", "17": "Après l'avoir vu, ils racontèrent ce qui leur avait été dit au sujet de ce petit enfant.", "18": "Tous ceux qui entendirent les bergers furent étonnés de ce qu'ils leur disaient.", "19": "Marie gardait le souvenir de tout cela et le méditait dans son coeur.", "20": "Puis les bergers repartirent en célébrant la gloire de Dieu et en lui adressant des louanges à cause de tout ce qu'ils avaient entendu et vu et qui était conforme à ce qui leur avait été annoncé.", "21": "Huit jours plus tard, ce fut le moment de circoncire l'enfant; on lui donna le nom de Jésus, nom que l'ange avait indiqué avant sa conception.", "22": "Quand la période de leur purification prit fin, conformément à la loi de Moïse, Joseph et Marie l'amenèrent à Jérusalem pour le présenter au Seigneur", "23": "- suivant ce qui est écrit dans la loi du Seigneur: Tout mâle premier-né sera consacré au Seigneur -", "24": "et pour offrir en sacrifice un couple de tourterelles ou deux jeunes pigeons, comme cela est prescrit dans la loi du Seigneur.", "25": "Or il y avait à Jérusalem un homme appelé Siméon. Cet homme était juste et pieux, il attendait la consolation d'Israël et l'Esprit saint était sur lui.", "26": "Le Saint-Esprit lui avait révélé qu'il ne mourrait pas avant d'avoir vu le Messie du Seigneur.", "27": "Il vint au temple, poussé par l'Esprit. Et quand les parents amenèrent le petit enfant Jésus pour accomplir à son sujet ce que prescrivait la loi,", "28": "il le prit dans ses bras, bénit Dieu et dit:", "29": "«Maintenant, Seigneur, tu laisses ton serviteur s'en aller en paix, conformément à ta promesse,", "30": "car mes yeux ont vu ton salut,", "31": "salut que tu as préparé devant tous les peuples,", "32": "lumière pour éclairer les nations et gloire d'Israël, ton peuple.»", "33": "Joseph et la mère [de Jésus] étaient émerveillés de ce qu'on disait de lui.", "34": "Siméon les bénit et dit à Marie, sa mère: «Cet enfant est destiné à amener la chute et le relèvement de beaucoup en Israël et à devenir un signe qui provoquera la contradiction.", "35": "Toi-même, une épée te transpercera l'âme. Ainsi, les pensées de beaucoup de coeurs seront révélées.»", "36": "Il y avait aussi une prophétesse, Anne, fille de Phanuel, de la tribu d'Aser. Elle était d'un âge très avancé. Elle n'avait vécu que 7 ans avec son mari après son mariage.", "37": "Restée veuve et âgée de 84 ans, elle ne quittait pas le temple; elle servait Dieu nuit et jour dans le jeûne et dans la prière.", "38": "Arrivée elle aussi à la même heure, elle disait publiquement sa reconnaissance envers Dieu et parlait de Jésus à tous ceux qui attendaient la délivrance à Jérusalem.", "39": "Après avoir accompli tout ce que prescrivait la loi du Seigneur, Joseph et Marie retournèrent en Galilée, à Nazareth, leur ville.", "40": "Or l'enfant grandissait et se fortifiait [en esprit]. Il était rempli de sagesse et la grâce de Dieu était sur lui.", "41": "Les parents de Jésus allaient chaque année à Jérusalem pour la fête de la Pâque.", "42": "Lorsqu'il eut 12 ans, ils y montèrent avec lui comme c'était la coutume pour cette fête.", "43": "Puis, quand la fête fut terminée, ils repartirent, mais l'enfant Jésus resta à Jérusalem sans que sa mère et Joseph s'en aperçoivent.", "44": "Croyant qu'il était avec leurs compagnons de voyage, ils firent une journée de chemin, tout en le cherchant parmi leurs parents et leurs connaissances.", "45": "Mais ils ne le trouvèrent pas et ils retournèrent à Jérusalem pour le chercher.", "46": "Au bout de trois jours, ils le trouvèrent dans le temple, assis au milieu des maîtres; il les écoutait et les interrogeait.", "47": "Tous ceux qui l'entendaient étaient stupéfaits de son intelligence et de ses réponses.", "48": "Quand ses parents le virent, ils furent frappés d'étonnement, et sa mère lui dit: «Mon enfant, pourquoi as-tu agi ainsi avec nous? Ton père et moi, nous te cherchions avec angoisse.»", "49": "Il leur dit: «Pourquoi me cherchiez-vous? Ne saviez-vous pas qu'il faut que je m'occupe des affaires de mon Père?»", "50": "Mais ils ne comprirent pas ce qu'il leur disait.", "51": "Puis il descendit avec eux pour aller à Nazareth et il leur était soumis. Sa mère gardait précieusement toutes ces choses dans son coeur.", "52": "Jésus grandissait en sagesse, en taille et en grâce devant Dieu et devant les hommes."}, "3": {"1": "La quinzième année du règne de l'empereur Tibère, Ponce Pilate était gouverneur de la Judée, Hérode tétrarque de la Galilée, son frère Philippe tétrarque du territoire de l'Iturée et de la Trachonite, Lysanias tétrarque de l'Abilène,", "2": "et Anne et Caïphe étaient grands-prêtres. C'est alors que la parole de Dieu fut adressée à Jean, fils de Zacharie, dans le désert,", "3": "et Jean parcourut toute la région du Jourdain; il prêchait le baptême de repentance pour le pardon des péchés,", "4": "conformément à ce qui est écrit dans le livre des paroles du prophète Esaïe: C'est la voix de celui qui crie dans le désert: 'Préparez le chemin du Seigneur, rendez ses sentiers droits.'", "5": "Toute vallée sera comblée, toute montagne et toute colline seront abaissées; ce qui est tortueux sera redressé et les chemins rocailleux seront aplanis.", "6": "Et tout homme verra le salut de Dieu.", "7": "Il disait donc aux foules qui venaient se faire baptiser par lui: «Races de vipères, qui vous a appris à fuir la colère à venir?", "8": "Produisez donc des fruits qui confirment votre changement d'attitude et ne vous mettez pas à dire en vous-mêmes: 'Nous avons Abraham pour ancêtre!' En effet, je vous déclare que de ces pierres Dieu peut faire naître des descendants à Abraham.", "9": "Déjà la hache est mise à la racine des arbres: tout arbre qui ne produit pas de bons fruits sera donc coupé et jeté au feu.»", "10": "La foule l'interrogeait: «Que devons-nous donc faire?»", "11": "Il leur répondit: «Que celui qui a deux chemises partage avec celui qui n'en a pas, et que celui qui a de quoi manger fasse de même.»", "12": "Des collecteurs d'impôts vinrent aussi pour se faire baptiser; ils lui dirent: «Maître, que devons-nous faire?»", "13": "Il leur répondit: «N'exigez rien de plus que ce qui vous a été ordonné.»", "14": "Des soldats aussi lui demandèrent: «Et nous, que devons-nous faire?» Il leur répondit: «Ne commettez ni extorsion ni tort envers personne et contentez-vous de votre solde.»", "15": "Le peuple était dans l'attente et tous se demandaient en eux-mêmes si Jean n'était pas le Messie.", "16": "Alors il leur dit: «Moi, je vous baptise d'eau; mais il vient, celui qui est plus puissant que moi, et je ne suis pas digne de détacher la courroie de ses sandales. Lui, il vous baptisera du Saint-Esprit et de feu.", "17": "Il a sa pelle à la main; il nettoiera son aire de battage et il amassera le blé dans son grenier, mais il brûlera la paille dans un feu qui ne s'éteint pas.»", "18": "C'est ainsi, avec encore beaucoup d'autres encouragements, que Jean annonçait la bonne nouvelle au peuple.", "19": "Cependant, Hérode le tétrarque, à qui Jean faisait des reproches au sujet d'Hérodiade, la femme de son frère [Philippe], et de toutes les mauvaises actions qu'il avait commises,", "20": "ajouta encore à toutes les autres celle d'enfermer Jean en prison.", "21": "Comme tout le peuple était baptisé, Jésus aussi fut baptisé. Pendant qu'il priait, le ciel s'ouvrit", "22": "et le Saint-Esprit descendit sur lui sous une forme corporelle, comme une colombe. Et une voix fit entendre du ciel ces paroles: «Tu es mon Fils bien-aimé, tu as toute mon approbation.»", "23": "Jésus avait environ 30 ans lorsqu'il commença son ministère. Il était, comme on le croyait, fils de Joseph, fils d'Héli,", "24": "fils de Matthat, fils de Lévi, fils de Melchi, fils de Jannaï, fils de Joseph,", "25": "fils de Mattathias, fils d'Amos, fils de Nahum, fils d'Esli, fils de Naggaï,", "26": "fils de Maath, fils de Mattathias, fils de Sémeï, fils de Josech, fils de Joda,", "27": "fils de Joanan, fils de Rhésa, fils de Zorobabel, fils de Shealthiel, fils de Néri,", "28": "fils de Melchi, fils d'Addi, fils de Kosam, fils d'Elmadam, fils d'Er,", "29": "fils de Joses, fils d'Eliézer, fils de Jorim, fils de Matthat, fils de Lévi,", "30": "fils de Siméon, fils de Juda, fils de Joseph, fils de Jonam, fils d'Eliakim,", "31": "fils de Méléa, fils de Menna, fils de Mattatha, fils de Nathan, fils de David,", "32": "fils d'Isaï, fils d'Obed, fils de Booz, fils de Salmon, fils de Nachshon,", "33": "fils d'Aminadab, fils d'Admin, fils d'Arni, fils d'Hetsrom, fils de Pérets, fils de Juda,", "34": "fils de Jacob, fils d'Isaac, fils d'Abraham, fils de Thara, fils de Nachor,", "35": "fils de Seruch, fils de Ragau, fils de Phalek, fils d'Eber, fils de Sala,", "36": "fils de Kaïnam, fils d'Arpacshad, fils de Sem, fils de Noé, fils de Lamech,", "37": "fils de Mathusala, fils d'Hénoc, fils de Jared, fils de Maléléel, fils de Kaïnan,", "38": "fils d'Enos, fils de Seth, fils d'Adam, fils de Dieu."}, "4": {"1": "Jésus, rempli du Saint-Esprit, revint du Jourdain. Il fut conduit par l'Esprit dans le désert", "2": "où il fut tenté par le diable pendant 40 jours. Il ne mangea rien durant ces jours-là et, quand cette période fut passée, il eut faim.", "3": "Le diable lui dit: «Si tu es le Fils de Dieu, ordonne à cette pierre de devenir du pain.»", "4": "Jésus lui répondit: «Il est écrit: L'homme ne vivra pas de pain seulement [mais de toute parole de Dieu].»", "5": "Le diable l'emmena plus haut, [sur une haute montagne,] et lui montra en un instant tous les royaumes de la terre.", "6": "Puis il lui dit: «Je te donnerai toute cette puissance et la gloire de ces royaumes, car elle m'a été donnée et je la donne à qui je veux.", "7": "Si donc tu te prosternes devant moi, elle sera toute à toi.»", "8": "Jésus lui répondit: «[Retire-toi, Satan! En effet,] il est écrit: C'est le Seigneur, ton Dieu, que tu adoreras et c'est lui seul que tu serviras.»", "9": "Le diable le conduisit encore à Jérusalem, le plaça au sommet du temple et lui dit: «Si tu es le Fils de Dieu, jette-toi d'ici en bas, car il est écrit:", "10": "Il donnera, à ton sujet, ordre à ses anges de te garder", "11": "et: Ils te porteront sur les mains, de peur que ton pied ne heurte une pierre.»", "12": "Jésus lui répondit: «Il est dit: Tu ne provoqueras pas le Seigneur, ton Dieu.»", "13": "Après l'avoir tenté de toutes ces manières, le diable s'éloigna de lui jusqu'à un moment favorable.", "14": "Jésus, revêtu de la puissance de l'Esprit, retourna en Galilée, et sa réputation gagna toute la région.", "15": "Il enseignait dans les synagogues et tous lui rendaient gloire.", "16": "Jésus se rendit à Nazareth où il avait été élevé et, conformément à son habitude, il entra dans la synagogue le jour du sabbat. Il se leva pour faire la lecture,", "17": "et on lui remit le livre du prophète Esaïe. Il le déroula et trouva l'endroit où il était écrit:", "18": "L'Esprit du Seigneur est sur moi, parce qu'il m'a consacré par onction pour annoncer la bonne nouvelle aux pauvres; il m'a envoyé [pour guérir ceux qui ont le coeur brisé,]", "19": "pour proclamer aux prisonniers la délivrance et aux aveugles le recouvrement de la vue, pour renvoyer libres les opprimés, pour proclamer une année de grâce du Seigneur.", "20": "Ensuite, il roula le livre, le remit au serviteur et s'assit. Tous ceux qui se trouvaient dans la synagogue avaient les regards fixés sur lui.", "21": "Alors il commença à leur dire: «Aujourd'hui cette parole de l'Ecriture, que vous venez d'entendre, est accomplie.»", "22": "Tous lui rendaient témoignage; ils étaient étonnés des paroles de grâce qui sortaient de sa bouche et ils disaient: «N'est-ce pas le fils de Joseph?»", "23": "Jésus leur dit: «Vous allez sans doute me citer ce proverbe: 'Médecin, guéris-toi toi-même', et vous me direz: 'Fais ici, dans ta patrie, tout ce que, à ce que nous avons appris, tu as fait à Capernaüm.'»", "24": "Il leur dit encore: «Je vous le dis en vérité, aucun prophète n'est bien accueilli dans sa patrie.", "25": "Je vous le déclare en toute vérité: il y avait de nombreuses veuves en Israël à l'époque d'Elie, lorsque le ciel a été fermé 3 ans et 6 mois et qu'il y a eu une grande famine dans tout le pays.", "26": "Cependant, Elie n'a été envoyé vers aucune d'elles, mais seulement vers une veuve de Sarepta, dans le pays de Sidon.", "27": "Il y avait aussi de nombreux lépreux en Israël à l'époque du prophète Elisée, et cependant aucun d'eux n'a été purifié, mais seulement Naaman le Syrien.»", "28": "Ils furent tous remplis de colère dans la synagogue, lorsqu'ils entendirent ces paroles.", "29": "Ils se levèrent, le chassèrent de la ville et le menèrent jusqu'à un escarpement de la montagne sur laquelle leur ville était construite, afin de le précipiter dans le vide.", "30": "Mais Jésus passa au milieu d'eux et s'en alla.", "31": "Il descendit à Capernaüm, ville de la Galilée, et il les enseignait le jour du sabbat.", "32": "On était frappé par son enseignement, car il parlait avec autorité.", "33": "Dans la synagogue se trouvait un homme qui avait un esprit démoniaque impur. Il s'écria d'une voix forte:", "34": "«Ah! Que nous veux-tu, Jésus de Nazareth? Es-tu venu pour nous perdre? Je sais qui tu es: le Saint de Dieu.»", "35": "Jésus le menaça en disant: «Tais-toi et sors de cet homme.» Le démon jeta l'homme au milieu de l'assemblée et sortit de lui sans lui faire aucun mal.", "36": "Tous furent saisis de frayeur, et ils se disaient les uns aux autres: «Quelle est cette parole? Il commande avec autorité et puissance aux esprits impurs, et ils sortent!»", "37": "Et sa réputation gagna toute la région.", "38": "En sortant de la synagogue, il se rendit à la maison de Simon. La belle-mère de Simon avait une forte fièvre et on lui demanda d'intervenir en sa faveur.", "39": "Il se pencha sur elle, menaça la fièvre, et la fièvre la quitta. Elle se leva immédiatement et se mit à les servir.", "40": "Au coucher du soleil, tous ceux qui avaient des malades atteints de diverses maladies les lui amenèrent. Il guérit chacun d'eux en posant les mains sur lui.", "41": "Des démons aussi sortirent de beaucoup de personnes en criant et en disant: «Tu es [le Messie,] le Fils de Dieu.» Mais il les reprenait sévèrement et ne leur permettait pas de parler, parce qu'ils savaient qu'il était le Messie.", "42": "Quand il fit jour, il sortit et se retira dans un endroit désert. Une foule de gens se mirent à sa recherche et arrivèrent jusqu'à lui; ils voulaient le retenir afin qu'il ne les quitte pas,", "43": "mais il leur dit: «Il faut aussi que j'annonce aux autres villes la bonne nouvelle du royaume de Dieu, car c'est pour cela que j'ai été envoyé.»", "44": "Et il prêchait dans les synagogues de la Galilée."}, "5": {"1": "Un jour, Jésus se trouvait au bord du lac de Génésareth et la foule se pressait autour de lui pour entendre la parole de Dieu.", "2": "Il vit au bord du lac deux barques; les pêcheurs en étaient descendus pour laver leurs filets.", "3": "Il monta dans l'une de ces barques, qui appartenait à Simon, et il le pria de s'éloigner un peu du rivage. Puis il s'assit, et de la barque il enseignait la foule.", "4": "Quand il eut fini de parler, il dit à Simon: «Avance là où l'eau est profonde et jetez vos filets pour pêcher.»", "5": "Simon lui répondit: «Maître, nous avons travaillé toute la nuit sans rien prendre; mais sur ta parole, je jetterai les filets.»", "6": "Ils les jetèrent et prirent une grande quantité de poissons, et leurs filets se déchiraient.", "7": "Ils firent signe à leurs compagnons qui étaient dans l'autre barque de venir les aider. Ils vinrent et remplirent les deux barques, au point qu'elles s'enfonçaient.", "8": "Quand il vit cela, Simon Pierre tomba aux genoux de Jésus et dit: «Seigneur, éloigne-toi de moi, parce que je suis un homme pécheur.»", "9": "En effet, lui et tous ceux qui étaient avec lui étaient remplis de frayeur à cause de la pêche qu'ils avaient faite.", "10": "Il en allait de même pour Jacques et Jean, les fils de Zébédée, les associés de Simon. Jésus dit à Simon: «N'aie pas peur, désormais tu seras pêcheur d'hommes.»", "11": "Alors ils ramenèrent les barques à terre, laissèrent tout et le suivirent.", "12": "Alors que Jésus était dans une des villes, un homme couvert de lèpre le vit, tomba le visage contre terre et lui adressa cette prière: «Seigneur, si tu le veux, tu peux me rendre pur.»", "13": "Jésus tendit la main, le toucha et dit: «Je le veux, sois pur.» Aussitôt la lèpre le quitta.", "14": "Puis Jésus lui ordonna de n'en parler à personne. «Mais, dit-il, va te montrer au prêtre et offre pour ta purification ce que Moïse a prescrit, afin que cela leur serve de témoignage.»", "15": "On parlait de plus en plus de lui et les gens venaient en foule pour l'entendre et pour être guéris [par lui] de leurs maladies.", "16": "Mais lui, il se retirait dans les déserts et priait.", "17": "Un jour, Jésus enseignait. Des pharisiens et des professeurs de la loi, venus de tous les villages de la Galilée, de la Judée et de Jérusalem, étaient assis là et la puissance du Seigneur se manifestait par des guérisons.", "18": "Et voici que des hommes qui portaient un paralysé sur une civière cherchaient à le faire entrer et à le placer devant Jésus.", "19": "Comme ils n'avaient pas trouvé moyen de l'introduire à cause de la foule, ils montèrent sur le toit et, par une ouverture, ils le descendirent sur sa civière au milieu de l'assemblée, devant Jésus.", "20": "Voyant leur foi, Jésus dit: «Mon ami, tes péchés te sont pardonnés.»", "21": "Les spécialistes de la loi et les pharisiens se mirent à raisonner et à dire: «Qui est cet homme qui profère des blasphèmes? Qui peut pardonner les péchés, si ce n'est Dieu seul?»", "22": "Jésus connaissait leurs pensées; il prit la parole et leur dit: «Pourquoi raisonnez-vous ainsi dans vos coeurs?", "23": "Qu'est-ce qui est le plus facile à dire: 'Tes péchés [te] sont pardonnés', ou: 'Lève-toi et marche'?", "24": "Afin que vous sachiez que le Fils de l'homme a sur la terre le pouvoir de pardonner les péchés, je te l'ordonne - dit-il au paralysé -, lève-toi, prends ta civière et rentre chez toi.»", "25": "Celui-ci se leva immédiatement en leur présence, prit la civière sur laquelle il était couché et rentra chez lui en rendant gloire à Dieu.", "26": "Tous étaient dans l'étonnement et célébraient la gloire de Dieu; remplis de crainte, ils disaient: «Nous avons vu aujourd'hui des choses extraordinaires.»", "27": "Après cela, Jésus sortit et il vit un collecteur d'impôts du nom de Lévi assis au bureau des taxes. Il lui dit: «Suis-moi.»", "28": "Et laissant tout, il se leva et le suivit.", "29": "Lévi lui offrit un grand festin dans sa maison, et beaucoup de collecteurs d'impôts et d'autres personnes étaient à table avec eux.", "30": "Les pharisiens et leurs spécialistes de la loi murmurèrent et dirent à ses disciples: «Pourquoi mangez-vous et buvez-vous avec les collecteurs d'impôts et les pécheurs?»", "31": "Jésus prit la parole et leur dit: «Ce ne sont pas les gens en bonne santé qui ont besoin de médecin, mais les malades.", "32": "Je ne suis pas venu appeler des justes, mais des pécheurs, à changer d'attitude.»", "33": "Ils lui dirent: «Pourquoi les disciples de Jean, tout comme ceux des pharisiens, jeûnent-ils fréquemment et font-ils des prières, tandis que les tiens mangent et boivent?»", "34": "Jésus leur répondit: «Pouvez-vous faire jeûner les invités à la noce pendant que le marié est avec eux?", "35": "Les jours viendront où le marié leur sera enlevé, alors ils jeûneront durant ces jours-là.»", "36": "Il leur dit aussi une parabole: «Personne ne déchire un morceau de tissu d'un habit neuf pour le mettre à un vieil habit, sinon il déchire l'habit neuf et le morceau qu'il en a pris n'est pas assorti avec le vieux.", "37": "Et personne ne met du vin nouveau dans de vieilles outres, sinon le vin nouveau fait éclater les outres, il coule et les outres sont perdues.", "38": "Mais il faut mettre le vin nouveau dans des outres neuves [et les deux se conservent].", "39": "Et [aussitôt] après avoir bu du vin vieux, personne ne veut du nouveau, car il dit: 'Le vieux est meilleur.'»"}, "6": {"1": "Un jour de sabbat [appelé second-premier], Jésus traversait des champs de blé. Ses disciples arrachaient des épis et les mangeaient après les avoir froissés dans leurs mains.", "2": "Quelques pharisiens leur dirent: «Pourquoi faites-vous ce qu'il n'est pas permis de faire pendant le sabbat?»", "3": "Jésus leur répondit: «N'avez-vous pas lu ce qu'a fait David, lorsqu'il a eu faim, lui et ses compagnons?", "4": "Il est entré dans la maison de Dieu, a pris les pains consacrés, en a mangé et en a donné même à ses compagnons, bien qu'il ne soit permis qu'aux prêtres de les manger!»", "5": "Puis il leur dit: «Le Fils de l'homme est le Seigneur [même] du sabbat.»", "6": "Un autre jour de sabbat, Jésus entra dans la synagogue et se mit à enseigner. Là se trouvait un homme dont la main droite était paralysée.", "7": "Les spécialistes de la loi et les pharisiens observaient Jésus pour voir s'il ferait une guérison le jour du sabbat, afin d'avoir un motif pour l'accuser.", "8": "Mais Jésus connaissait leurs pensées et il dit à l'homme qui avait la main paralysée: «Lève-toi et tiens-toi là au milieu.» Il se leva et se tint debout.", "9": "Jésus leur dit: «Je vous demande s'il est permis, le jour du sabbat, de faire du bien ou de faire du mal, de sauver une personne ou de la tuer.»", "10": "Alors il promena son regard sur eux tous et dit à l'homme: «Tends ta main.» Il le fit et sa main fut guérie, [elle fut saine comme l'autre].", "11": "Ils furent remplis de fureur et se consultèrent pour savoir ce qu'ils feraient à Jésus.", "12": "A cette époque-là, Jésus se retira sur la montagne pour prier; il passa toute la nuit à prier Dieu.", "13": "Quand le jour fut levé, il appela ses disciples et il en choisit parmi eux douze auxquels il donna le nom d'apôtres:", "14": "Simon, qu'il appela aussi Pierre; André, son frère; Jacques; Jean; Philippe; Barthélémy;", "15": "Matthieu; Thomas; Jacques, fils d'Alphée; Simon, appelé le zélote;", "16": "Jude, fils de Jacques; et Judas l'Iscariot, celui qui devint un traître.", "17": "Il descendit avec eux et s'arrêta sur un plateau où se trouvaient une foule de ses disciples et une multitude de personnes de toute la Judée, de Jérusalem et du littoral de Tyr et de Sidon.", "18": "Ils étaient venus pour l'entendre et pour être guéris de leurs maladies. Ceux qui étaient tourmentés par des esprits impurs étaient guéris,", "19": "et toute la foule cherchait à le toucher parce qu'une force sortait de lui et les guérissait tous.", "20": "Alors Jésus leva les yeux sur ses disciples et dit: «Heureux vous qui êtes pauvres, car le royaume de Dieu est à vous!", "21": "Heureux vous qui avez faim maintenant, car vous serez rassasiés! Heureux vous qui pleurez maintenant, car vous rirez!", "22": "Heureux serez-vous lorsque les hommes vous détesteront, lorsqu'ils vous chasseront, vous insulteront et vous rejetteront comme des êtres infâmes à cause du Fils de l'homme!", "23": "Réjouissez-vous, ce jour-là, et sautez de joie, parce que votre récompense sera grande dans le ciel. En effet, c'est de la même manière que leurs ancêtres traitaient les prophètes.", "24": "»Mais malheur à vous, riches, car vous avez votre consolation!", "25": "Malheur à vous qui êtes comblés [maintenant], car vous aurez faim! Malheur à vous qui riez maintenant, car vous serez dans le deuil et dans les larmes!", "26": "Malheur lorsque tous les hommes diront du bien de vous, car c'est de la même manière que leurs ancêtres traitaient les prétendus prophètes!", "27": "»Mais je vous dis, à vous qui m'écoutez: Aimez vos ennemis, faites du bien à ceux qui vous détestent,", "28": "bénissez ceux qui vous maudissent, priez pour ceux qui vous maltraitent.", "29": "Si quelqu'un te frappe sur une joue, présente-lui aussi l'autre. Si quelqu'un prend ton manteau, ne l'empêche pas de prendre encore ta chemise.", "30": "Donne à toute personne qui t'adresse une demande et ne réclame pas ton bien à celui qui s'en empare.", "31": "Ce que vous voulez que les hommes fassent pour vous, faites-le [vous aussi] de même pour eux.", "32": "Si vous aimez ceux qui vous aiment, quelle reconnaissance en avez-vous? En effet, les pécheurs aussi aiment ceux qui les aiment.", "33": "Si vous faites du bien à ceux qui vous font du bien, quelle estime en avez-vous? [En effet,] les pécheurs aussi agissent de même.", "34": "Et si vous prêtez à ceux dont vous espérez recevoir en retour, quel gré vous en sait-on? [En effet,] les pécheurs aussi prêtent aux pécheurs afin de recevoir l'équivalent.", "35": "Mais aimez vos ennemis, faites du bien et prêtez sans rien espérer en retour. Votre récompense sera grande et vous serez fils du Très-Haut, car il est bon pour les ingrats et pour les méchants.", "36": "Soyez donc pleins de compassion, tout comme votre Père [aussi] est plein de compassion.", "37": "»Ne jugez pas et vous ne serez pas jugés; ne condamnez pas et vous ne serez pas condamnés; pardonnez et vous serez pardonnés.", "38": "Donnez et on vous donnera: on versera dans le pan de votre vêtement une bonne mesure, tassée, secouée et qui déborde, car on utilisera pour vous la même mesure que celle dont vous vous serez servis.»", "39": "Il leur dit aussi cette parabole: «Un aveugle peut-il conduire un aveugle? Ne tomberont-ils pas tous deux dans un fossé?", "40": "Le disciple n'est pas supérieur à son maître, mais tout disciple bien formé sera comme son maître.", "41": "»Pourquoi vois-tu la paille qui est dans l'oeil de ton frère et ne remarques-tu pas la poutre qui est dans ton propre oeil?", "42": "Ou comment peux-tu dire à ton frère: 'Frère, laisse-moi enlever la paille qui est dans ton oeil', toi qui ne vois pas la poutre qui est dans le tien? Hypocrite, enlève d'abord la poutre de ton oeil, et alors tu verras clair pour retirer la paille qui est dans l'oeil de ton frère.", "43": "»Un bon arbre ne porte pas de mauvais fruits ni un mauvais arbre de bons fruits.", "44": "En effet, chaque arbre se reconnaît à son fruit. On ne cueille pas des figues sur des ronces et l'on ne vendange pas des raisins sur des ronces.", "45": "L'homme bon tire de bonnes choses du bon trésor de son coeur, et celui qui est mauvais tire de mauvaises choses du mauvais [trésor de son coeur]. En effet, sa bouche exprime ce dont son coeur est plein.", "46": "»Pourquoi m'appelez-vous 'Seigneur, Seigneur!' et ne faites-vous pas ce que je dis?", "47": "Je vais vous montrer à qui ressemble tout homme qui vient à moi, entend mes paroles et les met en pratique:", "48": "il ressemble à un homme qui, pour construire une maison, a creusé, creusé profondément et a posé les fondations sur le rocher. Une inondation est venue, le torrent s'est jeté contre cette maison sans pouvoir l'ébranler, parce qu'elle était fondée sur le rocher.", "49": "Mais celui qui entend et ne met pas en pratique est semblable à un homme qui a construit une maison sur la terre, sans fondations. Le torrent s'est jeté contre elle et aussitôt elle s'est écroulée; la ruine de cette maison a été grande.»"}, "7": {"1": "Après avoir prononcé toutes ces paroles devant le peuple qui l'écoutait, Jésus entra dans Capernaüm.", "2": "Un officier romain avait un esclave auquel il était très attaché et qui était malade, sur le point de mourir.", "3": "Il entendit parler de Jésus et il lui envoya quelques anciens des Juifs pour lui demander de venir guérir son esclave.", "4": "Ils arrivèrent vers Jésus et le supplièrent avec insistance, disant: «Il mérite que tu lui accordes cela,", "5": "car il aime notre nation et c'est lui qui a fait construire notre synagogue.»", "6": "Jésus partit avec eux. Il n'était plus très loin de la maison quand l'officier envoya des amis [vers lui] pour lui dire: «Seigneur, ne prends pas tant de peine, car je ne suis pas digne que tu entres sous mon toit.", "7": "C'est aussi pour cela que je n'ai pas jugé bon d'aller en personne vers toi. Mais dis un mot et mon serviteur sera guéri.", "8": "En effet, moi aussi je suis un homme soumis à des supérieurs et j'ai des soldats sous mes ordres; je dis à l'un: 'Pars!' et il part, à un autre: 'Viens!' et il vient, et à mon esclave: 'Fais ceci!' et il le fait.»", "9": "Lorsque Jésus entendit ces paroles, il admira l'officier et, se tournant vers la foule qui le suivait, il dit: «Je vous le dis, même en Israël je n'ai pas trouvé une aussi grande foi.»", "10": "De retour à la maison, les personnes envoyées par l'officier trouvèrent l'esclave [qui avait été malade] en bonne santé.", "11": "Le jour suivant, Jésus alla dans une ville appelée Naïn; ses disciples [en assez grand nombre] et une grande foule faisaient route avec lui.", "12": "Lorsqu'il fut près de la porte de la ville, voici qu'on portait en terre un mort, fils unique de sa mère qui était veuve; beaucoup d'habitants de la ville l'accompagnaient.", "13": "En voyant la femme, le Seigneur fut rempli de compassion pour elle et lui dit: «Ne pleure pas!»", "14": "Il s'approcha et toucha le cercueil; ceux qui le portaient s'arrêtèrent. Il dit: «Jeune homme, je te le dis, lève-toi!»", "15": "Et le mort s'assit et se mit à parler. Jésus le rendit à sa mère.", "16": "Tous furent saisis de crainte et ils rendaient gloire à Dieu en disant: «Un grand prophète a surgi parmi nous» et: «Dieu a visité son peuple.»", "17": "Cette déclaration sur Jésus se propagea dans toute la Judée et dans toute la région.", "18": "Jean fut informé de tout cela par ses disciples.", "19": "Il en appela deux qu'il envoya vers Jésus pour lui dire: «Es-tu celui qui doit venir ou devons-nous en attendre un autre?»", "20": "Arrivés vers Jésus, ils dirent: «Jean-Baptiste nous a envoyés vers toi pour te demander: 'Es-tu celui qui doit venir ou devons-nous en attendre un autre?'»", "21": "A ce moment-là, Jésus guérit de nombreuses personnes de maladies, d'infirmités et d'esprits mauvais et il rendit la vue à bien des aveugles.", "22": "Puis il leur répondit: «Allez rapporter à Jean ce que vous avez vu et entendu: les aveugles voient, les boiteux marchent, les lépreux sont purifiés, les sourds entendent, les morts ressuscitent, la bonne nouvelle est annoncée aux pauvres.", "23": "Heureux celui pour qui je ne représenterai pas un obstacle!»", "24": "Lorsque les messagers de Jean furent partis, Jésus se mit à dire à la foule au sujet de Jean: «Qu'êtes-vous allés voir au désert? Un roseau agité par le vent?", "25": "Mais qu'êtes-vous allés voir? Un homme habillé de tenues élégantes? Ceux qui portent des tenues somptueuses et qui vivent dans le luxe se trouvent dans les maisons des rois.", "26": "Qu'êtes-vous donc allés voir? Un prophète? Oui, je vous le dis, et plus qu'un prophète.", "27": "C'est celui à propos duquel il est écrit: Voici, j'envoie mon messager devant toi pour te préparer le chemin.", "28": "»Je vous le dis, parmi ceux qui sont nés de femmes, aucun [prophète] n'est plus grand que Jean[-Baptiste]. Cependant, le plus petit dans le royaume de Dieu est plus grand que lui.", "29": "Tout le peuple qui l'a entendu et même les collecteurs d'impôts ont reconnu la justice de Dieu en se faisant baptiser du baptême de Jean;", "30": "mais les pharisiens et les professeurs de la loi, en ne se faisant pas baptiser par lui, ont rejeté le plan de Dieu pour eux.", "31": "A qui donc comparerai-je les hommes de cette génération, à qui ressemblent-ils?", "32": "Ils ressemblent à des enfants assis sur la place publique, qui se parlent les uns aux autres et disent: 'Nous vous avons joué de la flûte et vous n'avez pas dansé; nous avons entonné des chants funèbres et vous n'avez pas pleuré.'", "33": "En effet, Jean-Baptiste est venu, il ne mange pas de pain et ne boit pas de vin, et vous dites: 'Il a un démon.'", "34": "Le Fils de l'homme est venu, il mange et il boit, et vous dites: 'C'est un glouton et un buveur, un ami des collecteurs d'impôts et des pécheurs.'", "35": "Mais la sagesse a été reconnue juste par tous ses enfants.»", "36": "Un pharisien invita Jésus à manger avec lui. Jésus entra dans la maison du pharisien et se mit à table.", "37": "Une femme pécheresse qui se trouvait dans la ville apprit qu'il était à table dans la maison du pharisien. Elle apporta un vase plein de parfum", "38": "et se tint derrière, aux pieds de Jésus. Elle pleurait, et bientôt elle lui mouilla les pieds de ses larmes, puis les essuya avec ses cheveux, les embrassa et versa le parfum sur eux.", "39": "Quand le pharisien qui avait invité Jésus vit cela, il se dit en lui-même: «Si cet homme était prophète, il saurait qui est celle qui le touche et de quel genre de femme il s'agit, il saurait que c'est une pécheresse.»", "40": "Jésus prit la parole et lui dit: «Simon, j'ai quelque chose à te dire.» «Maître, parle», répondit-il.", "41": "«Un créancier avait deux débiteurs: l'un d'eux lui devait 500 pièces d'argent, et l'autre 50.", "42": "Comme ils n'avaient pas de quoi le rembourser, il leur remit à tous deux leur dette. Lequel des deux l'aimera le plus?»", "43": "Simon répondit: «Celui, je pense, auquel il a remis la plus grosse somme.» Jésus lui dit: «Tu as bien jugé.»", "44": "Puis il se tourna vers la femme et dit à Simon: «Tu vois cette femme? Je suis entré dans ta maison et tu ne m'as pas donné d'eau pour me laver les pieds; mais elle, elle les a mouillés de ses larmes et les a essuyés avec ses cheveux.", "45": "Tu ne m'as pas donné de baiser; mais elle, depuis que je suis entré, elle n'a pas cessé de m'embrasser les pieds.", "46": "Tu n'as pas versé d'huile sur ma tête; mais elle, elle a versé du parfum sur mes pieds.", "47": "C'est pourquoi je te le dis, ses nombreux péchés ont été pardonnés, puisqu'elle a beaucoup aimé. Mais celui à qui l'on pardonne peu aime peu.»", "48": "Et il dit à la femme: «Tes péchés sont pardonnés.»", "49": "Les invités se mirent à dire en eux-mêmes: «Qui est cet homme qui pardonne même les péchés?»", "50": "Mais Jésus dit à la femme: «Ta foi t'a sauvée. Pars dans la paix!»"}, "8": {"1": "Ensuite, Jésus alla de ville en ville et de village en village. Il prêchait et annonçait la bonne nouvelle du royaume de Dieu. Les douze l'accompagnaient,", "2": "avec quelques femmes qui avaient été guéries d'esprits mauvais et de maladies: Marie, dite de Magdala, dont étaient sortis sept démons,", "3": "Jeanne, femme de Chuza l'intendant d'Hérode, Susanne et beaucoup d'autres, qui le servaient en l'assistant de leurs biens.", "4": "Une grande foule se rassembla et des gens vinrent vers lui de diverses villes. Alors il dit cette parabole:", "5": "«Un semeur sortit pour semer sa semence. Comme il semait, une partie de la semence tomba le long du chemin; elle fut piétinée et les oiseaux du ciel la mangèrent.", "6": "Une autre partie tomba sur un sol pierreux; quand elle eut poussé, elle sécha, parce qu'elle manquait d'humidité.", "7": "Une autre partie tomba au milieu des ronces; les ronces poussèrent avec elle et l'étouffèrent.", "8": "Une autre partie tomba dans la bonne terre; quand elle eut poussé, elle produisit du fruit au centuple.» Après cela, Jésus dit à haute voix: «Que celui qui a des oreilles pour entendre entende.»", "9": "Ses disciples lui demandèrent ce que signifiait cette parabole.", "10": "Il répondit: «Il vous a été donné, à vous, de connaître les mystères du royaume de Dieu; mais pour les autres, cela est dit en paraboles, afin qu'en voyant ils ne voient pas et qu'en entendant ils ne comprennent pas.", "11": "Voici ce que signifie cette parabole: la semence, c'est la parole de Dieu.", "12": "Ceux qui sont le long du chemin, ce sont ceux qui entendent; puis le diable vient et enlève la parole de leur coeur, de peur qu'ils ne croient et soient sauvés.", "13": "Ceux qui sont sur le sol pierreux, ce sont ceux qui, lorsqu'ils entendent la parole, l'acceptent avec joie; mais ils n'ont pas de racine, ils croient pour un temps et abandonnent au moment de l'épreuve.", "14": "Ce qui est tombé parmi les ronces, ce sont ceux qui ont entendu la parole, mais en cours de route ils la laissent étouffer par les préoccupations, les richesses et les plaisirs de la vie, et ils ne parviennent pas à maturité.", "15": "Ce qui est tombé dans la bonne terre, ce sont ceux qui ont entendu la parole avec un coeur honnête et bon, la retiennent et portent du fruit avec persévérance.", "16": "»Personne n'allume une lampe pour la couvrir d'un vase ou la mettre sous un lit, mais il la met sur un support, afin que ceux qui entrent voient la lumière.", "17": "Il n'y a en effet rien de caché qui ne doive être mis en lumière, rien de secret qui ne doive être connu et mis au jour.", "18": "Faites donc bien attention à la manière dont vous écoutez, car on donnera à celui qui a, mais à celui qui n'a pas on enlèvera même ce qu'il croit avoir.»", "19": "La mère et les frères de Jésus vinrent le trouver, mais ils ne pouvaient pas l'approcher à cause de la foule.", "20": "On lui dit: «Ta mère et tes frères sont dehors et ils désirent te voir.»", "21": "Mais il répondit: «Ma mère et mes frères, ce sont ceux qui écoutent la parole de Dieu et qui la mettent en pratique.»", "22": "Un jour, Jésus monta dans une barque avec ses disciples. Il leur dit: «Passons sur l'autre rive du lac.» Et ils partirent.", "23": "Pendant qu'ils naviguaient, Jésus s'endormit. Un tourbillon s'abattit sur le lac, la barque se remplissait d'eau et ils étaient en danger.", "24": "Ils s'approchèrent et le réveillèrent en disant: «Maître, maître, nous allons mourir.» Il se réveilla et menaça le vent et les flots. Ceux-ci s'apaisèrent et il y eut un calme plat.", "25": "Puis il leur dit: «Où est votre foi?» Saisis de frayeur et d'étonnement, ils se dirent les uns aux autres: «Qui est donc cet homme? Il donne des ordres même au vent et à l'eau, et ils lui obéissent!»", "26": "Ils abordèrent dans le pays des Gadaréniens, qui est vis-à-vis de la Galilée.", "27": "Lorsque Jésus fut descendu à terre, un homme de la ville vint à sa rencontre; il avait des démons depuis assez longtemps. Il ne portait pas de vêtement et n'habitait pas dans une maison, mais dans les tombeaux.", "28": "Quand il vit Jésus, il poussa un cri, se jeta à ses pieds et dit d'une voix forte: «Que me veux-tu, Jésus, Fils du Dieu très-haut? Je t'en supplie, ne me tourmente pas.»", "29": "Jésus ordonnait en effet à l'esprit impur de sortir de cet homme, car il s'était emparé de lui depuis longtemps. On attachait le démoniaque avec des chaînes et on lui mettait les fers aux pieds pour le garder, mais il rompait les liens et il était entraîné par le démon dans les endroits déserts.", "30": "Jésus lui demanda: «Quel est ton nom?» «Légion», répondit-il, car de nombreux démons étaient entrés en lui.", "31": "Ils suppliaient Jésus de ne pas leur ordonner d'aller dans l'abîme.", "32": "Il y avait là, sur la montagne, un grand troupeau de porcs en train de chercher à manger. Les démons supplièrent Jésus de leur permettre d'entrer dans ces porcs. Il le leur permit.", "33": "Les démons sortirent de cet homme, entrèrent dans les porcs, et le troupeau se précipita du haut de la falaise dans le lac et se noya.", "34": "Quand les gardiens du troupeau virent ce qui était arrivé, ils s'enfuirent et rapportèrent la nouvelle dans la ville et dans les campagnes.", "35": "Les gens allèrent voir ce qui était arrivé. Ils vinrent vers Jésus et trouvèrent assis à ses pieds l'homme dont les démons étaient sortis; il était habillé et dans son bon sens. Ils furent saisis de frayeur.", "36": "Ceux qui avaient été témoins de la scène leur racontèrent comment le démoniaque avait été guéri.", "37": "Alors tous les habitants du pays des Gadaréniens demandèrent à Jésus de s'en aller de chez eux, car ils étaient saisis d'une grande crainte. Jésus monta dans la barque pour repartir.", "38": "L'homme dont les démons étaient sortis le priait de le laisser rester avec lui, mais Jésus le renvoya en disant:", "39": "«Retourne dans ta maison et raconte tout ce que Dieu a fait pour toi.» Il s'en alla et proclama dans toute la ville tout ce que Jésus avait fait pour lui.", "40": "A son retour, Jésus fut accueilli par la foule, car tous l'attendaient.", "41": "Voici qu'arriva un homme du nom de Jaïrus; il était chef de la synagogue. Il se jeta à ses pieds et le supplia d'entrer dans sa maison,", "42": "parce qu'il avait une fille unique d'environ 12 ans qui était mourante. Pendant que Jésus s'y rendait, la foule le serrait de tous côtés.", "43": "Or il y avait une femme qui souffrait d'hémorragies depuis 12 ans; elle avait dépensé tout son bien chez les médecins, mais aucun n'avait pu la guérir.", "44": "Elle s'approcha par-derrière et toucha le bord du vêtement de Jésus. Son hémorragie s'arrêta immédiatement.", "45": "Jésus dit: «Qui m'a touché?» Comme tous s'en défendaient, Pierre et ceux qui étaient avec lui dirent: «Maître, la foule t'entoure et te presse, [et tu dis: 'Qui m'a touché?']»", "46": "Mais Jésus répondit: «Quelqu'un m'a touché, car j'ai senti qu'une force était sortie de moi.»", "47": "Voyant qu'elle n'était pas passée inaperçue, la femme vint toute tremblante se jeter à ses pieds; elle déclara devant tout le peuple pourquoi elle l'avait touché et comment elle avait été immédiatement guérie.", "48": "Alors il lui dit: «Ma fille, [prends courage,] ta foi t'a sauvée. Pars dans la paix!»", "49": "Jésus parlait encore quand quelqu'un arriva de chez le chef de la synagogue et [lui] dit: «Ta fille est morte, ne dérange plus le maître.»", "50": "Mais Jésus, qui avait entendu, dit au chef de la synagogue: «N'aie pas peur, crois seulement, et elle sera sauvée.»", "51": "Lorsqu'il fut arrivé à la maison, il ne laissa personne entrer [avec lui], sauf Pierre, Jean et Jacques, ainsi que le père et la mère de l'enfant.", "52": "Tous pleuraient et se lamentaient sur elle. Alors Jésus dit: «Ne pleurez pas, [car] elle n'est pas morte, mais elle dort.»", "53": "Ils se moquaient de lui, sachant qu'elle était morte.", "54": "Mais il [les fit tous sortir,] prit la jeune fille par la main et dit d'une voix forte: «Mon enfant, lève-toi.»", "55": "Son esprit revint en elle et elle se leva immédiatement; Jésus ordonna de lui donner à manger.", "56": "Les parents de la jeune fille furent remplis d'étonnement; il leur recommanda de ne dire à personne ce qui était arrivé."}, "9": {"1": "Jésus rassembla les douze [apôtres] et leur donna puissance et autorité pour chasser tous les démons et guérir les maladies.", "2": "Il les envoya proclamer le royaume de Dieu et guérir les malades.", "3": "«Ne prenez rien pour le voyage, leur dit-il, ni bâtons, ni sac, ni pain, ni argent, et n'ayez pas deux chemises [chacun].", "4": "Quelle que soit la maison où vous entrez, restez-y, et c'est de là que vous partirez.", "5": "Si l'on ne vous accueille pas, sortez de cette ville et secouez la poussière de vos pieds en témoignage contre eux.»", "6": "Ils partirent et allèrent de village en village; ils annonçaient la bonne nouvelle et faisaient partout des guérisons.", "7": "Hérode le tétrarque entendit parler de tout ce qui se passait; il ne savait que penser, car les uns disaient que Jean était ressuscité,", "8": "d'autres qu'Elie était apparu et d'autres qu'un des prophètes d'autrefois était ressuscité.", "9": "Mais Hérode disait: «J'ai fait décapiter Jean. Qui donc est cet homme à propos duquel j'entends dire de telles choses?» et il cherchait à le voir.", "10": "A leur retour, les apôtres racontèrent à Jésus tout ce qu'ils avaient fait. Il les prit avec lui et se retira à l'écart, du côté d'une ville appelée Bethsaïda.", "11": "Mais les gens l'apprirent et le suivirent. Jésus les accueillit; il leur parlait du royaume de Dieu et il guérissait ceux qui en avaient besoin.", "12": "Comme le jour commençait à baisser, les douze s'approchèrent et lui dirent: «Renvoie la foule, afin qu'elle aille dans les villages et dans les campagnes des environs pour se loger et pour trouver de quoi manger, car nous sommes ici dans un endroit désert.»", "13": "Mais Jésus leur dit: «Donnez-leur vous-mêmes à manger!» Ils répondirent: «Nous n'avons pas plus de cinq pains et deux poissons, à moins d'aller nous-mêmes acheter des vivres pour tout ce peuple.»", "14": "En effet, il y avait environ 5000 hommes. Jésus dit à ses disciples: «Faites-les asseoir par groupes de 50.»", "15": "C'est ce qu'ils firent, et tout le monde s'assit.", "16": "Jésus prit les cinq pains et les deux poissons, leva les yeux vers le ciel et les bénit. Puis il les rompit et les donna aux disciples afin qu'ils les distribuent à la foule.", "17": "Tous mangèrent et furent rassasiés, et l'on emporta douze paniers pleins des morceaux qui restaient.", "18": "Un jour, Jésus priait à l'écart et ses disciples étaient avec lui. Il leur posa cette question: «Qui suis-je, d'après les foules?»", "19": "Ils répondirent: «D'après les uns, Jean-Baptiste; d'après certains, Elie; d'après d'autres, un des prophètes d'autrefois qui est ressuscité.»", "20": "«Et d'après vous, qui suis-je?» leur demanda-t-il. Pierre répondit: «Le Messie de Dieu.»", "21": "Jésus leur recommanda sévèrement de ne le dire à personne.", "22": "Il ajouta qu'il fallait que le Fils de l'homme souffre beaucoup, qu'il soit rejeté par les anciens, par les chefs des prêtres et par les spécialistes de la loi, qu'il soit mis à mort et qu'il ressuscite le troisième jour.", "23": "Puis il dit à tous: «Si quelqu'un veut être mon disciple, qu'il renonce à lui-même, qu'il se charge [chaque jour] de sa croix et qu'il me suive,", "24": "car celui qui voudra sauver sa vie la perdra, mais celui qui la perdra à cause de moi la sauvera.", "25": "Que sert-il à un homme de gagner le monde entier, s'il se perd ou se détruit lui-même?", "26": "En effet, celui qui aura honte de moi et de mes paroles, le Fils de l'homme aura honte de lui, quand il viendra dans sa gloire et dans celle du Père et des saints anges.", "27": "Je vous le dis en vérité, quelques-uns de ceux qui sont ici ne mourront pas avant d'avoir vu le royaume de Dieu.»", "28": "Environ huit jours après avoir dit ces paroles, Jésus prit avec lui Pierre, Jean et Jacques, et il monta sur la montagne pour prier.", "29": "Pendant qu'il priait, l'aspect de son visage changea et son vêtement devint d'une blancheur éclatante.", "30": "Et voici que deux hommes s'entretenaient avec lui: c'étaient Moïse et Elie;", "31": "apparaissant dans la gloire, ils parlaient de son prochain départ qui allait s'accomplir à Jérusalem.", "32": "Pierre et ses compagnons étaient accablés de sommeil mais, restés éveillés, ils virent la gloire de Jésus et les deux hommes qui étaient avec lui.", "33": "Au moment où ces hommes se séparaient de Jésus, Pierre lui dit: «Maître, il est bon que nous soyons ici. Faisons trois abris: un pour toi, un pour Moïse et un pour Elie.» Il ne savait pas ce qu'il disait.", "34": "Il parlait encore quand une nuée vint les couvrir; les disciples furent saisis de frayeur en les voyant disparaître dans la nuée.", "35": "Et de la nuée sortit une voix qui dit: «Celui-ci est mon Fils bien-aimé: écoutez-le!»", "36": "Quand la voix se fit entendre, Jésus se retrouva seul. Les disciples gardèrent le silence et, à cette époque-là, ils ne racontèrent rien à personne de ce qu'ils avaient vu.", "37": "Le lendemain, lorsqu'ils furent descendus de la montagne, une grande foule vint à la rencontre de Jésus.", "38": "Alors, du milieu de la foule, un homme s'écria: «Maître, je t'en prie, jette les regards sur mon fils, car c'est mon fils unique.", "39": "Un esprit s'empare de lui et tout à coup il pousse des cris; l'esprit le secoue violemment, le fait écumer et le quitte à grand-peine, après l'avoir tout brisé.", "40": "J'ai prié tes disciples de le chasser et ils n'ont pas pu.»", "41": "«Génération incrédule et perverse, répondit Jésus, jusqu'à quand serai-je avec vous et devrai-je vous supporter? Amène ton fils ici.»", "42": "Tandis que l'enfant s'approchait, le démon le jeta par terre et le secoua violemment, mais Jésus menaça l'esprit impur, guérit l'enfant et le rendit à son père.", "43": "Tous furent frappés par la grandeur de Dieu. Alors que chacun s'émerveillait de tout ce que faisait Jésus, il dit à ses disciples:", "44": "«Quant à vous, écoutez bien ceci: le Fils de l'homme doit être livré entre les mains des hommes.»", "45": "Cependant, ils ne comprenaient pas cette parole; elle était voilée pour eux afin qu'ils n'en saisissent pas le sens, et ils avaient peur de l'interroger à ce sujet.", "46": "Ils eurent une discussion entre eux pour savoir lequel parmi eux était le plus grand.", "47": "Jésus connaissait la pensée de leur coeur; il prit un petit enfant, le plaça près de lui", "48": "et leur dit: «Celui qui accueille en mon nom ce petit enfant, c'est moi-même qu'il accueille, et celui qui m'accueille accueille celui qui m'a envoyé. En effet, celui qui est le plus petit parmi vous tous, c'est celui-là qui est grand.»", "49": "Jean prit la parole et dit: «Maître, nous avons vu quelqu'un chasser des démons en ton nom et nous l'en avons empêché, parce qu'il ne nous suit pas.»", "50": "«Ne l'en empêchez pas, lui répondit Jésus, car celui qui n'est pas contre nous est pour nous.»", "51": "Lorsque approchèrent les jours où il devait être enlevé du monde, Jésus prit la décision de se rendre à Jérusalem.", "52": "Il envoya devant lui des messagers qui se mirent en route et entrèrent dans un village samaritain pour lui préparer un logement.", "53": "Mais on refusa de l'accueillir parce qu'il se dirigeait vers Jérusalem.", "54": "Voyant cela, ses disciples Jacques et Jean dirent: «Seigneur, veux-tu que nous ordonnions au feu de descendre du ciel et de les consumer [comme l'a fait Elie]?»", "55": "Jésus se tourna vers eux et leur adressa des reproches [en disant: «Vous ne savez pas de quel esprit vous êtes animés.", "56": "En effet, le Fils de l'homme n'est pas venu pour perdre les âmes des hommes, mais pour les sauver.»] Et ils allèrent dans un autre village.", "57": "Pendant qu'ils étaient en chemin, un homme lui dit: «[Seigneur,] je te suivrai partout où tu iras.»", "58": "Jésus lui répondit: «Les renards ont des tanières et les oiseaux du ciel ont des nids, mais le Fils de l'homme n'a pas un endroit où il puisse reposer sa tête.»", "59": "Il dit à un autre: «Suis-moi.» Il répondit: «Seigneur, permets-moi d'aller d'abord enterrer mon père.»", "60": "Mais Jésus lui dit: «Laisse les morts enterrer leurs morts et toi, va annoncer le royaume de Dieu.»", "61": "Un autre dit: «Je te suivrai, Seigneur, mais permets-moi d'aller d'abord faire mes adieux à ceux de ma maison.»", "62": "Jésus lui répondit: «Celui qui met la main à la charrue et regarde en arrière n'est pas fait pour le royaume de Dieu.»"}, "10": {"1": "Après cela, le Seigneur désigna encore 70 autres disciples et les envoya devant lui deux par deux dans toutes les villes et dans tous les endroits où lui-même devait aller.", "2": "Il leur dit: «La moisson est grande, mais il y a peu d'ouvriers. Priez donc le maître de la moisson d'envoyer des ouvriers dans sa moisson.", "3": "Allez-y! Je vous envoie comme des agneaux au milieu des loups.", "4": "Ne prenez ni bourse, ni sac, ni sandales et ne saluez personne en chemin.", "5": "Dans toute maison où vous entrerez, dites d'abord: 'Que la paix soit sur cette maison!'", "6": "Et s'il se trouve là un homme de paix, votre paix reposera sur lui; sinon, elle reviendra sur vous.", "7": "Restez dans cette maison, mangez et buvez ce qu'on vous donnera, car *l'ouvrier mérite son salaire. N'allez pas de maison en maison.", "8": "Dans toute ville où vous entrerez et où l'on vous accueillera, mangez ce que l'on vous offrira,", "9": "guérissez les malades qui s'y trouveront et dites-leur: 'Le royaume de Dieu s'est approché de vous.'", "10": "Mais dans toute ville où vous entrerez et où l'on ne vous accueillera pas, allez dans les rues et dites:", "11": "Nous secouons contre vous même la poussière de votre ville qui s'est attachée à nos pieds. Sachez cependant que le royaume de Dieu s'est approché [de vous].'", "12": "Je vous dis que, ce jour-là, Sodome sera traitée moins sévèrement que cette ville-là.", "13": "»Malheur à toi, Chorazin, malheur à toi, Bethsaïda, car si les miracles accomplis au milieu de vous l'avaient été dans Tyr et dans Sidon, il y a longtemps que leurs habitants se seraient repentis, habillés d'un sac et assis dans la cendre.", "14": "C'est pourquoi, lors du jugement Tyr et Sidon seront traitées moins sévèrement que vous.", "15": "Et toi, Capernaüm, qui as été élevée jusqu'au ciel, tu seras abaissée jusqu'au séjour des morts.", "16": "Celui qui vous écoute m'écoute, celui qui vous rejette me rejette, et celui qui me rejette rejette celui qui m'a envoyé.»", "17": "Les 70 revinrent tout joyeux et dirent: «Seigneur, même les démons nous sont soumis en ton nom.»", "18": "Jésus leur dit: «Je regardais Satan tomber du ciel comme un éclair.", "19": "Voici, je vous ai donné le pouvoir de marcher sur les serpents et les scorpions et sur toute la puissance de l'ennemi, et rien ne pourra vous nuire.", "20": "Cependant, ne vous réjouissez pas de ce que les esprits vous sont soumis, mais réjouissez-vous de ce que vos noms sont inscrits dans le ciel.»", "21": "A ce moment même, Jésus fut rempli de joie par le Saint-Esprit et il dit: «Je te suis reconnaissant, Père, Seigneur du ciel et de la terre, de ce que tu as caché ces choses aux sages et aux intelligents et les as révélées aux enfants. Oui, Père, je te suis reconnaissant car c'est ce que tu as voulu.", "22": "Mon Père m'a tout donné et personne ne sait qui est le Fils, si ce n'est le Père, ni qui est le Père, si ce n'est le Fils et celui à qui le Fils veut le révéler.»", "23": "Puis il se tourna vers les disciples et leur dit en privé: «Heureux les yeux qui voient ce que vous voyez!", "24": "En effet, je vous le dis, beaucoup de prophètes et de rois ont désiré voir ce que vous voyez et ne l'ont pas vu, entendre ce que vous entendez et ne l'ont pas entendu.»", "25": "Un professeur de la loi se leva et dit à Jésus pour le mettre à l'épreuve: «Maître, que dois-je faire pour hériter de la vie éternelle?»", "26": "Jésus lui dit: «Qu'est-il écrit dans la loi? Qu'y lis-tu?»", "27": "Il répondit: «Tu aimeras le Seigneur, ton Dieu, de tout ton coeur, de toute ton âme, de toute ta force et de toute ta pensée, et ton prochain comme toi-même.»", "28": "«Tu as bien répondu, lui dit Jésus. Fais cela et tu vivras.»", "29": "Mais lui, voulant se justifier, dit à Jésus: «Et qui est mon prochain?»", "30": "Jésus reprit la parole et dit: «Un homme descendait de Jérusalem à Jéricho. Il tomba entre les mains de brigands qui le dépouillèrent, le rouèrent de coups et s'en allèrent en le laissant à moitié mort.", "31": "Un prêtre qui, par hasard, descendait par le même chemin vit cet homme et passa à distance.", "32": "De même aussi un Lévite arriva à cet endroit; il le vit et passa à distance.", "33": "Mais un Samaritain qui voyageait arriva près de lui et fut rempli de compassion lorsqu'il le vit.", "34": "Il s'approcha et banda ses plaies en y versant de l'huile et du vin; puis il le mit sur sa propre monture, le conduisit dans une auberge et prit soin de lui.", "35": "Le lendemain, [à son départ,] il sortit deux pièces d'argent, les donna à l'aubergiste et dit: 'Prends soin de lui, et ce que tu dépenseras en plus, je te le rendrai à mon retour.'", "36": "Lequel de ces trois te semble avoir été le prochain de celui qui était tombé au milieu des brigands?»", "37": "«C'est celui qui a agi avec bonté envers lui», répondit le professeur de la loi. Jésus lui dit [donc]: «Va agir de la même manière, toi aussi.»", "38": "Comme Jésus était en chemin avec ses disciples, il entra dans un village, et une femme du nom de Marthe l'accueillit dans sa maison.", "39": "Elle avait une soeur appelée Marie, qui s'assit aux pieds de Jésus et écoutait ce qu'il disait.", "40": "Marthe était affairée aux nombreuses tâches du service. Elle survint et dit: «Seigneur, cela ne te fait-il rien que ma soeur me laisse seule pour servir? Dis-lui donc de venir m'aider.»", "41": "Jésus lui répondit: «Marthe, Marthe, tu t'inquiètes et tu t'agites pour beaucoup de choses,", "42": "mais une seule est nécessaire. Marie a choisi la bonne part, elle ne lui sera pas enlevée.»"}, "11": {"1": "Jésus priait un jour dans un certain endroit. Quand il eut fini, un de ses disciples lui dit: «Seigneur, enseigne-nous à prier, tout comme Jean l'a enseigné à ses disciples.»", "2": "Il leur dit: «Quand vous priez, dites: '[Notre] Père [céleste]! Que la sainteté de ton nom soit respectée, que ton règne vienne, [que ta volonté soit faite sur la terre comme au ciel.]", "3": "Donne-nous chaque jour notre pain quotidien;", "4": "pardonne-nous nos péchés, car nous aussi nous pardonnons à toute personne qui nous offense, et ne nous expose pas à la tentation, [mais délivre-nous du mal.]'»", "5": "Il leur dit encore: «Supposons que l'un de vous ait un ami et qu'il aille le trouver au milieu de la nuit pour lui dire: 'Mon ami, prête-moi trois pains,", "6": "car un de mes amis est arrivé de voyage chez moi et je n'ai rien à lui offrir.'", "7": "Supposons que, de l'intérieur de sa maison, cet ami lui réponde: 'Ne m'ennuie pas, la porte est déjà fermée, mes enfants et moi sommes au lit, je ne peux pas me lever pour te donner des pains.'", "8": "Je vous le dis, même s'il ne se lève pas pour les lui donner parce que c'est son ami, il se lèvera à cause de son insistance et lui donnera tout ce dont il a besoin.", "9": "Et moi, je vous dis: Demandez et l'on vous donnera; cherchez et vous trouverez; frappez et l'on vous ouvrira.", "10": "En effet, tous ceux qui demandent reçoivent, celui qui cherche trouve et l'on ouvrira à celui qui frappe.", "11": "Quel père parmi vous donnera une pierre à son fils, s'il lui demande du pain? Ou bien s'il demande un poisson, lui donnera-t-il un serpent au lieu d'un poisson?", "12": "Ou bien s'il demande un oeuf, lui donnera-t-il un scorpion?", "13": "Si donc, mauvais comme vous l'êtes, vous savez donner de bonnes choses à vos enfants, le Père céleste donnera d'autant plus volontiers le Saint-Esprit à ceux qui le lui demandent.»", "14": "Jésus chassa un démon qui était muet. Lorsque le démon fut sorti, le muet se mit à parler, et la foule fut dans l'admiration.", "15": "Cependant, quelques-uns dirent: «C'est par Béelzébul, le prince des démons, qu'il chasse les démons.»", "16": "D'autres, pour le mettre à l'épreuve, lui demandaient un signe venant du ciel.", "17": "Comme Jésus connaissait leurs pensées, il leur dit: «Tout royaume confronté à des luttes internes est dévasté et les maisons s'écroulent l'une sur l'autre.", "18": "Si donc Satan lutte contre lui-même, comment son royaume subsistera-t-il, puisque vous dites que je chasse les démons par Béelzébul?", "19": "Et si moi, je chasse les démons par Béelzébul, vos disciples, par qui les chassent-ils? C'est pourquoi ils seront eux-mêmes vos juges.", "20": "Mais si c'est par le doigt de Dieu que je chasse les démons, alors le royaume de Dieu est venu jusqu'à vous.", "21": "Lorsqu'un homme fort et bien armé garde sa maison, ce qu'il possède est en sécurité.", "22": "Mais, si un autre plus fort que lui survient et le maîtrise, il lui enlève toutes les armes sur lesquelles il comptait et distribue ses biens à d'autres.", "23": "Celui qui n'est pas avec moi est contre moi et celui qui ne rassemble pas avec moi disperse.", "24": "»Lorsqu'un esprit impur est sorti d'un homme, il va dans des endroits arides pour chercher du repos. Comme il n'en trouve pas, il dit: 'Je retournerai dans ma maison, d'où je suis sorti.'", "25": "A son arrivée, il la trouve balayée et bien rangée.", "26": "Alors il s'en va prendre sept autres esprits plus mauvais que lui; ils entrent dans la maison, s'y installent, et la dernière condition de cet homme est pire que la première.»", "27": "Jésus parlait encore quand une femme se mit à lui dire, du milieu de la foule: «Heureux le ventre qui t'a porté! Heureux les seins qui t'ont allaité!»", "28": "Il répondit: «Heureux plutôt ceux qui écoutent la parole de Dieu et qui la gardent!»", "29": "Comme la foule s'amassait, il se mit à dire: «Cette génération est une génération mauvaise; elle réclame un signe miraculeux, il ne lui sera pas donné d'autre signe que celui de Jonas [le prophète].", "30": "En effet, de même que Jonas a été un signe pour les Ninivites, de même le Fils de l'homme en sera un pour cette génération.", "31": "Lors du jugement, la reine du Midi se lèvera avec les hommes de cette génération et les condamnera, parce qu'elle est venue des extrémités de la terre pour entendre la sagesse de Salomon. Or, il y a ici plus que Salomon.", "32": "Lors du jugement, les habitants de Ninive se lèveront avec cette génération et la condamneront, parce qu'ils ont changé d'attitude à la prédication de Jonas. Or, il y a ici plus que Jonas.", "33": "»Personne n'allume une lampe pour la mettre dans un endroit caché ou sous un seau, mais on la met sur son support, afin que ceux qui entrent voient la lumière.", "34": "Ton oeil est la lampe de ton corps. Lorsque ton oeil est en bon état, tout ton corps est éclairé; mais lorsque ton oeil est en mauvais état, ton corps aussi est dans les ténèbres.", "35": "Veille donc à ce que la lumière qui est en toi ne soit pas ténèbres.", "36": "Si donc ton corps tout entier est éclairé, sans aucune partie dans les ténèbres, il sera entièrement éclairé comme lorsque la lampe t'éclaire de sa lueur.»", "37": "Pendant que Jésus parlait, un pharisien l'invita à dîner chez lui. Il entra et se mit à table.", "38": "Le pharisien vit avec étonnement qu'il ne s'était pas lavé avant le repas.", "39": "Mais le Seigneur lui dit: «Vous, pharisiens, vous nettoyez l'extérieur de la coupe et du plat, mais à l'intérieur vous êtes pleins d'avidité et de méchanceté.", "40": "Hommes dépourvus de bon sens! Celui qui a fait l'extérieur n'a-t-il pas fait aussi l'intérieur?", "41": "Faites plutôt don de ce que vous avez à l'intérieur, et alors tout sera pur pour vous.", "42": "Mais malheur à vous, pharisiens, parce que vous payez la dîme de la menthe, de la rue et de chaque plante et que vous négligez la justice et l'amour de Dieu; voilà ce qu'il fallait pratiquer, sans négliger le reste.", "43": "Malheur à vous, pharisiens, parce que vous aimez occuper les sièges d'honneur dans les synagogues et être salués sur les places publiques.", "44": "Malheur à vous, [spécialistes de la loi et pharisiens hypocrites,] parce que vous êtes comme des tombeaux qu'on ne remarque pas et sur lesquels on marche sans le savoir.»", "45": "Un des professeurs de la loi prit la parole et lui dit: «Maître, en parlant ainsi, c'est aussi nous que tu insultes.»", "46": "Jésus répondit: «Malheur à vous aussi, professeurs de la loi, parce que vous chargez les hommes de fardeaux difficiles à porter, que vous ne touchez pas vous-mêmes d'un seul doigt.", "47": "Malheur à vous, parce que vous construisez les tombeaux des prophètes que vos ancêtres ont tués.", "48": "Vous rendez donc témoignage aux actes de vos ancêtres et vous les approuvez, car eux, ils ont tué les prophètes et vous, vous construisez [leurs tombeaux].", "49": "C'est pourquoi la sagesse de Dieu a dit: 'Je leur enverrai des prophètes et des apôtres, ils tueront les uns et persécuteront les autres',", "50": "afin qu'il soit demandé compte à cette génération du sang de tous les prophètes qui a été versé depuis la création du monde,", "51": "depuis le sang d'Abel jusqu'au sang de Zacharie, tué entre l'autel et le temple. Oui, je vous le dis, il en sera demandé compte à cette génération.", "52": "Malheur à vous, professeurs de la loi, parce que vous avez enlevé la clé de la connaissance; vous n'êtes pas entrés vous-mêmes et ceux qui voulaient entrer, vous les en avez empêchés.»", "53": "Comme il leur disait cela, les spécialistes de la loi et les pharisiens commencèrent à s'acharner contre lui et à le faire parler sur bien des sujets;", "54": "ils lui tendaient des pièges pour surprendre une parole sortie de sa bouche [afin de pouvoir l'accuser]."}, "12": {"1": "Pendant ce temps, les gens s'étaient rassemblés par milliers, au point de s'écraser les uns les autres. Jésus se mit à dire à ses disciples: «Avant tout, méfiez-vous du levain des pharisiens, qui est l'hypocrisie.", "2": "Il n'y a rien de caché qui ne doive être découvert, ni de secret qui ne doive être connu.", "3": "C'est pourquoi tout ce que vous aurez dit dans l'obscurité sera entendu en plein jour et ce que vous aurez dit à l'oreille dans les chambres sera proclamé sur les toits.", "4": "Je vous le dis, à vous qui êtes mes amis: ne redoutez pas ceux qui tuent le corps et qui, après cela, ne peuvent rien faire de plus.", "5": "Je vais vous montrer qui vous devez redouter: redoutez celui qui, après avoir tué, a le pouvoir de jeter en enfer. Oui, je vous le dis, c'est lui que vous devez redouter.", "6": "Ne vend-on pas cinq moineaux pour deux petites pièces? Cependant, aucun d'eux n'est oublié devant Dieu.", "7": "Même vos cheveux sont tous comptés. N'ayez donc pas peur: vous valez plus que beaucoup de moineaux.", "8": "»Je vous le dis, toute personne qui se déclarera pour moi devant les hommes, le Fils de l'homme se déclarera aussi pour elle devant les anges de Dieu;", "9": "mais celui qui m'aura renié devant les hommes sera renié devant les anges de Dieu.", "10": "Toute personne qui dira une parole contre le Fils de l'homme, cela lui sera pardonné; mais celui qui aura blasphémé contre le Saint-Esprit, le pardon ne lui sera pas accordé.", "11": "»Quand on vous conduira dans les synagogues, ou devant les magistrats et les autorités, ne vous inquiétez pas de la manière dont vous vous défendrez ni de ce que vous direz.", "12": "En effet, le Saint-Esprit vous enseignera au moment même ce qu'il faudra dire.»", "13": "Du milieu de la foule, quelqu'un dit à Jésus: «Maître, dis à mon frère de partager notre héritage avec moi.»", "14": "Jésus lui répondit: «Qui m'a établi pour être votre juge ou pour faire vos partages?»", "15": "Puis il leur dit: «Gardez-vous avec soin de toute soif de posséder, car la vie d'un homme ne dépend pas de ses biens, même s'il est dans l'abondance.»", "16": "Il leur dit cette parabole: «Les terres d'un homme riche avaient beaucoup rapporté.", "17": "Il raisonnait en lui-même, disant: 'Que vais-je faire? En effet, je n'ai pas de place pour rentrer ma récolte.", "18": "Voici ce que je vais faire, se dit-il: j'abattrai mes greniers, j'en construirai de plus grands, j'y amasserai toute ma récolte et tous mes biens,", "19": "et je dirai à mon âme: Mon âme, tu as beaucoup de biens en réserve pour de nombreuses années; repose-toi, mange, bois et réjouis-toi.'", "20": "Mais Dieu lui dit: 'Homme dépourvu de bon sens! Cette nuit même, ton âme te sera redemandée, et ce que tu as préparé, pour qui cela sera-t-il?'", "21": "Voilà quelle est la situation de celui qui amasse des trésors pour lui-même et qui n'est pas riche pour Dieu.»", "22": "Jésus dit ensuite à ses disciples: «C'est pourquoi je vous le dis: ne vous inquiétez pas pour votre vie de ce que vous mangerez, ni pour votre corps de ce dont vous serez habillés.", "23": "La vie est plus que la nourriture et le corps plus que le vêtement.", "24": "Observez les corbeaux: ils ne sèment pas et ne moissonnent pas, ils n'ont ni cave ni grenier, et Dieu les nourrit. Vous valez beaucoup plus que les oiseaux!", "25": "Qui de vous peut, par ses inquiétudes, ajouter un instant à la durée de sa vie?", "26": "Si donc vous ne pouvez rien faire, même pour si peu, pourquoi vous inquiétez-vous du reste?", "27": "Observez comment poussent les plus belles fleurs: elles ne travaillent pas et ne tissent pas; cependant je vous dis que Salomon lui-même, dans toute sa gloire, n'a pas eu d'aussi belles tenues que l'une d'elles.", "28": "Si Dieu habille ainsi l'herbe qui est aujourd'hui dans les champs et qui demain sera jetée au feu, il le fera d'autant plus volontiers pour vous, gens de peu de foi!", "29": "Et vous, ne cherchez pas ce que vous mangerez ni ce que vous boirez et ne soyez pas inquiets.", "30": "En effet, tout cela, ce sont les membres des autres peuples du monde qui le recherchent. Votre Père sait que vous en avez besoin.", "31": "Recherchez plutôt le royaume de Dieu et [tout] cela vous sera donné en plus.", "32": "N'aie pas peur, petit troupeau, car votre Père a trouvé bon de vous donner le royaume.", "33": "»Vendez ce que vous possédez et faites don de l'argent. Faites-vous des bourses qui ne s'usent pas, un trésor inépuisable dans le ciel, où le voleur n'approche pas et où la mite ne détruit pas.", "34": "En effet, là où est votre trésor, là aussi sera votre coeur.", "35": "»Mettez une ceinture à votre taille et tenez vos lampes allumées.", "36": "Soyez comme des hommes qui attendent que leur maître revienne des noces, afin de lui ouvrir dès qu'il arrivera et frappera.", "37": "Heureux ces serviteurs que le maître, à son arrivée, trouvera éveillés! Je vous le dis en vérité, il mettra sa ceinture, les fera prendre place à table et s'approchera pour les servir.", "38": "Qu'il arrive au milieu ou vers la fin de la nuit, heureux sont ces serviteurs, s'il les trouve éveillés!", "39": "Vous le savez bien, si le maître de la maison connaissait l'heure à laquelle le voleur doit venir, il resterait éveillé et ne laisserait pas percer les murs de sa maison.", "40": "Vous [donc] aussi, tenez-vous prêts, car le Fils de l'homme viendra à l'heure où vous n'y penserez pas.»", "41": "Pierre lui dit: «Seigneur, est-ce à nous que tu adresses cette parabole, ou bien à tout le monde?»", "42": "Le Seigneur dit: «Quel est donc l'intendant fidèle et prudent que le maître établira responsable de ses employés pour leur donner la nourriture au moment voulu?", "43": "Heureux le serviteur que son maître, à son arrivée, trouvera occupé à son travail!", "44": "Je vous le dis en vérité, il l'établira responsable de tous ses biens.", "45": "Mais si ce serviteur se dit en lui-même: 'Mon maître tarde à venir', s'il se met à battre les autres serviteurs et servantes, à manger, à boire et à s'enivrer,", "46": "alors le maître de ce serviteur viendra le jour où il ne s'y attend pas et à l'heure qu'il ne connaît pas. Il le punira sévèrement et lui fera partager le sort des infidèles.", "47": "Le serviteur qui a connu la volonté de son maître mais qui n'a rien préparé ni fait pour s'y conformer sera battu d'un grand nombre de coups.", "48": "En revanche, celui qui ne l'a pas connue et qui a fait des choses dignes de punition sera battu de peu de coups. On demandera beaucoup à qui l'on a beaucoup donné, et l'on exigera davantage de celui à qui l'on a beaucoup confié.", "49": "»Je suis venu jeter un feu sur la terre; combien je voudrais qu'il soit déjà allumé!", "50": "Il y a un baptême dont je dois être baptisé, et quelle angoisse pour moi jusqu'à ce qu'il soit accompli!", "51": "Pensez-vous que je sois venu apporter la paix sur la terre? Non, vous dis-je, mais la division.", "52": "En effet, désormais, s'il y a cinq personnes dans une famille, elles seront divisées, trois contre deux et deux contre trois,", "53": "le père contre le fils et le fils contre le père, la mère contre la fille et la fille contre la mère, la belle-mère contre la belle-fille et la belle-fille contre la belle-mère.»", "54": "Il dit encore aux foules: «Quand vous voyez un nuage se lever à l'ouest, vous dites aussitôt: 'La pluie vient', et c'est ce qui se passe.", "55": "Quand vous voyez souffler le vent du sud, vous dites: 'Il fera chaud', et c'est ce qui arrive.", "56": "Hypocrites! Vous savez reconnaître l'aspect de la terre et du ciel; comment se fait-il que vous ne reconnaissiez pas ce temps-ci?", "57": "Et pourquoi ne discernez-vous pas par vous-mêmes ce qui est juste?", "58": "Lorsque tu vas avec ton adversaire devant le magistrat, tâche en chemin de t'arranger avec lui, de peur qu'il ne te traîne devant le juge, que le juge ne te livre à l'officier de justice et que celui-ci ne te mette en prison.", "59": "Je te le dis, tu n'en sortiras pas avant d'avoir payé jusqu'au dernier centime.»"}, "13": {"1": "A ce moment-là, quelques personnes qui se trouvaient là racontèrent à Jésus ce qui était arrivé à des Galiléens dont Pilate avait mélangé le sang avec celui de leurs sacrifices.", "2": "Jésus leur répondit: «Pensez-vous que ces Galiléens étaient de plus grands pécheurs que tous les autres Galiléens, parce qu'ils ont subi un tel sort?", "3": "Non, je vous le dis. Mais si vous ne changez pas d'attitude, vous périrez tous de même.", "4": "Ou bien ces 18 personnes sur qui la tour de Siloé est tombée et qu'elle a tuées, pensez-vous qu'elles étaient plus coupables que tous les autres habitants de Jérusalem?", "5": "Non, je vous le dis. Mais si vous ne changez pas d'attitude, vous périrez tous de même.»", "6": "Il dit aussi cette parabole: «Un homme avait un figuier planté dans sa vigne. Il vint y chercher du fruit et il n'en trouva pas.", "7": "Alors il dit au vigneron: 'Voilà trois ans que je viens chercher du fruit sur ce figuier et je n'en trouve pas. Coupe-le: pourquoi occupe-t-il la terre inutilement?'", "8": "Le vigneron lui répondit: 'Seigneur, laisse-le encore cette année! Je creuserai tout autour et j'y mettrai du fumier.", "9": "Peut-être à l'avenir donnera-t-il du fruit; sinon, tu le couperas.'»", "10": "Jésus enseignait dans une des synagogues, le jour du sabbat.", "11": "Or il y avait là une femme habitée par un esprit qui la rendait infirme depuis 18 ans; elle était courbée et ne pouvait pas du tout se redresser.", "12": "Lorsqu'il la vit, Jésus lui adressa la parole et lui dit: «Femme, tu es délivrée de ton infirmité.»", "13": "Il posa les mains sur elle; immédiatement elle se redressa, et elle se mit à célébrer la gloire de Dieu.", "14": "Mais le chef de la synagogue, indigné de ce que Jésus avait fait une guérison un jour de sabbat, dit à la foule: «Il y a six jours pour travailler, venez donc vous faire guérir ces jours-là et non pas le jour du sabbat.»", "15": "Le Seigneur lui répondit en ces termes: «Hypocrites! Le jour du sabbat, chacun de vous ne détache-t-il pas son boeuf ou son âne de la mangeoire pour le mener boire?", "16": "Et cette femme, qui est une fille d'Abraham et que Satan tenait attachée depuis 18 ans, ne fallait-il pas la délivrer de cette chaîne le jour du sabbat?»", "17": "Ces paroles remplirent de honte tous ses adversaires, et la foule entière se réjouissait de toutes les merveilles qu'il faisait.", "18": "Il dit encore: «A quoi le royaume de Dieu ressemble-t-il et à quoi le comparerai-je?", "19": "Il ressemble à une graine de moutarde qu'un homme a prise et plantée dans son jardin; elle pousse, devient un [grand] arbre, et les oiseaux du ciel habitent dans ses branches.»", "20": "Il dit encore: «A quoi comparerai-je le royaume de Dieu?", "21": "Il ressemble à du levain qu'une femme a pris et mis dans trois mesures de farine pour faire lever toute la pâte.»", "22": "Jésus traversait les villes et les villages, et il enseignait en faisant route vers Jérusalem.", "23": "Quelqu'un lui dit: «Seigneur, n'y a-t-il que peu de gens qui soient sauvés?» Il leur répondit:", "24": "«Efforcez-vous d'entrer par la porte étroite. En effet, je vous le dis, beaucoup chercheront à entrer et ne le pourront pas.", "25": "Quand le maître de la maison se sera levé et aura fermé la porte, vous qui êtes dehors, vous commencerez à frapper à la porte en disant: 'Seigneur, [Seigneur,] ouvre-nous!' Il vous répondra: 'Je ne sais pas d'où vous êtes.'", "26": "Alors vous vous mettrez à dire: 'Nous avons mangé et bu devant toi, et tu as enseigné dans nos rues.'", "27": "Il répondra: 'Je vous le dis, je ne sais pas d'où vous êtes; éloignez-vous de moi, vous tous qui commettez l'injustice.'", "28": "C'est là qu'il y aura des pleurs et des grincements de dents, quand vous verrez Abraham, Isaac, Jacob et tous les prophètes dans le royaume de Dieu et que vous, vous serez jetés dehors.", "29": "On viendra de l'est et de l'ouest, du nord et du sud, et l'on se mettra à table dans le royaume de Dieu.", "30": "Certains parmi les derniers seront les premiers, et d'autres parmi les premiers seront les derniers.»", "31": "Ce même jour, des pharisiens vinrent lui dire: «Va-t'en, pars d'ici, car Hérode veut te faire mourir.»", "32": "Il leur répondit: «Allez dire à ce renard: 'Voici, je chasse les démons et je fais des guérisons aujourd'hui et demain, et le troisième jour j'aurai fini.", "33": "Mais il faut que je poursuive ma route aujourd'hui, demain et le jour suivant, car il ne convient pas qu'un prophète meure ailleurs qu'à Jérusalem.'", "34": "»Jérusalem, Jérusalem, toi qui tues les prophètes et qui lapides ceux qui te sont envoyés, combien de fois j'ai voulu rassembler tes enfants comme une poule rassemble sa couvée sous ses ailes, et vous ne l'avez pas voulu!", "35": "Voici que votre maison vous sera laissée [déserte]. Je vous le dis, vous ne me verrez plus jusqu'à ce que vienne le temps où vous direz: 'Béni soit celui qui vient au nom du Seigneur!'»"}, "14": {"1": "Un jour de sabbat, Jésus était allé dans la maison de l'un des chefs des pharisiens pour prendre un repas, et les pharisiens l'observaient.", "2": "Or un homme rempli d'oedème se trouvait devant lui.", "3": "Jésus prit la parole et dit aux professeurs de la loi et aux pharisiens: «Est-il permis [ou non] de faire une guérison le jour du sabbat?»", "4": "Ils gardèrent le silence. Alors Jésus toucha le malade, le guérit et le renvoya.", "5": "Puis il leur dit: «Lequel de vous, si son fils ou son boeuf tombe dans un puits, ne l'en retire pas aussitôt, même le jour du sabbat?»", "6": "Et ils furent incapables de répondre à cela.", "7": "Il adressa ensuite une parabole aux invités, en voyant qu'ils choisissaient les meilleures places. Il leur dit:", "8": "«Lorsque tu es invité par quelqu'un à des noces, ne te mets pas à la meilleure place, de peur qu'il n'y ait parmi les invités une personne plus importante que toi", "9": "et que celui qui vous a invités l'un et l'autre ne vienne te dire: 'Laisse-lui la place!' Tu aurais alors la honte d'aller occuper la dernière place.", "10": "Mais lorsque tu es invité, va te mettre à la dernière place, afin qu'au moment où celui qui t'a invité arrive, il te dise: 'Mon ami, monte plus haut.' Alors tu seras honoré devant [tous] ceux qui seront à table avec toi.", "11": "En effet, toute personne qui s'élève sera abaissée, et celle qui s'abaisse sera élevée.»", "12": "Il dit aussi à celui qui l'avait invité: «Lorsque tu organises un dîner ou un souper, n'invite pas tes amis, ni tes frères, ni tes parents, ni des voisins riches, de peur qu'ils ne t'invitent à leur tour pour te rendre la pareille.", "13": "Lorsque tu organises un festin, invite au contraire des pauvres, des estropiés, des boiteux, des aveugles,", "14": "et tu seras heureux, car ils ne peuvent pas te rendre la pareille. En effet, cela te sera rendu à la résurrection des justes.»", "15": "Après avoir entendu ces paroles, un de ceux qui étaient à table dit à Jésus: «Heureux celui qui prendra son repas dans le royaume de Dieu!»", "16": "Jésus lui répondit: «Un homme organisa un grand festin et invita beaucoup de gens.", "17": "A l'heure du festin, il envoya son serviteur dire aux invités: 'Venez, car tout est déjà prêt.'", "18": "Mais tous sans exception se mirent à s'excuser. Le premier lui dit: 'J'ai acheté un champ et je suis obligé d'aller le voir, excuse-moi, je t'en prie.'", "19": "Un autre dit: 'J'ai acheté cinq paires de boeufs et je vais les essayer, excuse-moi, je t'en prie.'", "20": "Un autre dit: 'Je viens de me marier, c'est pourquoi je ne peux pas venir.'", "21": "A son retour, le serviteur rapporta ces paroles à son maître. Alors le maître de la maison, en colère, dit à son serviteur: 'Va vite sur les places et dans les rues de la ville et amène ici les pauvres, les estropiés, les aveugles et les boiteux.'", "22": "Le serviteur dit: 'Maître, ce que tu as ordonné a été fait et il reste encore de la place.'", "23": "Le maître dit alors au serviteur: 'Va sur les chemins et le long des haies, et ceux que tu trouveras, oblige-les à entrer, afin que ma maison soit remplie.", "24": "En effet, je vous le dis, aucun de ces hommes qui avaient été invités ne goûtera de mon festin.'»", "25": "De grandes foules faisaient route avec Jésus. Il se retourna et leur dit:", "26": "«Si quelqu'un vient à moi sans me préférer à son père, sa mère, sa femme, ses enfants, ses frères et ses soeurs, et même à sa propre vie, il ne peut pas être mon disciple.", "27": "Celui qui ne porte pas sa croix et ne me suit pas ne peut pas être mon disciple.", "28": "En effet, si l'un de vous veut construire une tour, il s'assied d'abord pour calculer la dépense et voir s'il a de quoi la terminer.", "29": "Autrement, si après avoir posé les fondations il ne peut pas la terminer, tous ceux qui le verront se mettront à se moquer de lui", "30": "en disant: 'Cet homme a commencé à construire, et il n'a pas pu finir.'", "31": "De même, si un roi part en guerre contre un autre roi, il s'assied d'abord pour examiner s'il peut, avec 10'000 hommes, affronter celui qui vient l'attaquer avec 20'000.", "32": "Si ce n'est pas le cas, alors que l'autre roi est encore loin, il lui envoie une ambassade pour demander la paix.", "33": "Ainsi donc aucun de vous, à moins de renoncer à tout ce qu'il possède, ne peut être mon disciple.", "34": "»Le sel est une bonne chose, mais si le sel perd sa saveur, avec quoi la lui rendra-t-on?", "35": "Il n'est bon ni pour la terre, ni pour le fumier; on le jette dehors. Que celui qui a des oreilles pour entendre entende.»"}, "15": {"1": "Tous les collecteurs d'impôts et les pécheurs s'approchaient de Jésus pour l'écouter.", "2": "Mais les pharisiens et les spécialistes de la loi murmuraient, disant: «Cet homme accueille des pécheurs et mange avec eux.»", "3": "Alors il leur dit cette parabole:", "4": "«Si l'un de vous a 100 brebis et qu'il en perde une, ne laisse-t-il pas les 99 autres dans le désert pour aller à la recherche de celle qui est perdue jusqu'à ce qu'il la retrouve?", "5": "Lorsqu'il l'a retrouvée, il la met avec joie sur ses épaules", "6": "et, de retour à la maison, il appelle ses amis et ses voisins et leur dit: 'Réjouissez-vous avec moi, car j'ai retrouvé ma brebis qui était perdue.'", "7": "De même, je vous le dis, il y aura plus de joie dans le ciel pour un seul pécheur qui se repent que pour 99 justes qui n'ont pas besoin de changer d'attitude.", "8": "»Ou bien, si une femme a 10 pièces d'argent et qu'elle en perde une, ne va-t-elle pas allumer une lampe, balayer la maison et chercher avec soin jusqu'à ce qu'elle la retrouve?", "9": "Lorsqu'elle l'a retrouvée, elle appelle ses amies et ses voisines et dit: 'Réjouissez-vous avec moi, car j'ai retrouvé la pièce que j'avais perdue.'", "10": "De même, je vous le dis, il y a de la joie parmi les anges de Dieu pour un seul pécheur qui se repent.»", "11": "Il dit encore: «Un homme avait deux fils.", "12": "Le plus jeune dit à son père: 'Mon père, donne-moi la part de l'héritage qui doit me revenir.' Le père leur partagea alors ses biens.", "13": "Peu de jours après, le plus jeune fils ramassa tout et partit pour un pays éloigné, où il gaspilla sa fortune en vivant dans la débauche.", "14": "Alors qu'il avait tout dépensé, une importante famine survint dans ce pays et il commença à se trouver dans le besoin.", "15": "Il alla se mettre au service d'un des habitants du pays, qui l'envoya dans ses champs garder les porcs.", "16": "Il aurait bien voulu se nourrir des caroubes que mangeaient les porcs, mais personne ne lui en donnait.", "17": "Il se mit à réfléchir et se dit: 'Combien d'ouvriers chez mon père ont du pain en abondance et moi, ici, je meurs de faim!", "18": "Je vais retourner vers mon père et je lui dirai: Père, j'ai péché contre le ciel et contre toi,", "19": "je ne suis plus digne d'être appelé ton fils, traite-moi comme l'un de tes ouvriers.'", "20": "Il se leva et alla vers son père. Alors qu'il était encore loin, son père le vit et fut rempli de compassion, il courut se jeter à son cou et l'embrassa.", "21": "Le fils lui dit: 'Père, j'ai péché contre le ciel et contre toi, je ne suis plus digne d'être appelé ton fils.'", "22": "Mais le père dit à ses serviteurs: 'Apportez [vite] le plus beau vêtement et mettez-le-lui; passez-lui un anneau au doigt et mettez-lui des sandales aux pieds.", "23": "Amenez le veau qu'on a engraissé et tuez-le! Mangeons et réjouissons-nous,", "24": "car mon fils que voici était mort et il est revenu à la vie, il était perdu et il est retrouvé.' Et ils commencèrent à faire la fête.", "25": "»Or le fils aîné était dans les champs. Lorsqu'il revint et approcha de la maison, il entendit la musique et les danses.", "26": "Il appela un des serviteurs et lui demanda ce qui se passait.", "27": "Le serviteur lui dit: 'Ton frère est de retour et ton père a tué le veau engraissé parce qu'il l'a retrouvé en bonne santé.'", "28": "Le fils aîné se mit en colère et il ne voulait pas entrer. Son père sortit le supplier d'entrer,", "29": "mais il répondit à son père: 'Voilà tant d'années que je suis à ton service sans jamais désobéir à tes ordres, et jamais tu ne m'as donné un chevreau pour que je fasse la fête avec mes amis.", "30": "Mais quand ton fils est arrivé, celui qui a mangé tes biens avec des prostituées, pour lui tu as tué le veau engraissé!'", "31": "Mon enfant, lui dit le père, tu es toujours avec moi et tout ce que j'ai est à toi,", "32": "mais il fallait bien faire la fête et nous réjouir, parce que ton frère que voici était mort et il est revenu à la vie, il était perdu et il est retrouvé.'»"}, "16": {"1": "Jésus dit aussi à ses disciples: «Un homme riche avait un intendant. On vint lui rapporter qu'il gaspillait ses biens.", "2": "Il l'appela et lui dit: 'Qu'est-ce que j'entends dire à ton sujet? Rends compte de ta gestion, car tu ne pourras plus gérer mes biens.'", "3": "L'intendant se dit en lui-même: 'Que vais-je faire, puisque mon maître m'enlève la gestion de ses biens? Travailler la terre? Je n'en ai pas la force. Mendier? J'en ai honte.", "4": "Je sais ce que je ferai pour qu'il y ait des gens qui m'accueillent chez eux quand je serai renvoyé de mon emploi.'", "5": "Il fit venir chacun des débiteurs de son maître et dit au premier: 'Combien dois-tu à mon maître?'", "6": "Je dois 100 tonneaux d'huile d'olive', répondit-il. Il lui dit: 'Voici ton reçu, assieds-toi vite et écris 50.'", "7": "Il dit ensuite à un autre: 'Et toi, combien dois-tu?' 'Je dois 100 mesures de blé', répondit-il. Et il lui dit: 'Voici ton reçu, écris 80.'", "8": "Le maître fit l'éloge de l'intendant malhonnête à cause de l'habileté dont il avait fait preuve. En effet, les enfants de ce monde sont plus habiles vis-à-vis de leur génération que ne le sont les enfants de la lumière.", "9": "»Et moi, je vous dis: Faites-vous des amis avec les richesses injustes, afin qu'ils vous accueillent dans les habitations éternelles lorsqu'elles viendront à vous manquer.", "10": "Celui qui est fidèle dans les petites choses l'est aussi dans les grandes, et celui qui est malhonnête dans les petites choses l'est aussi dans les grandes.", "11": "Si donc vous n'avez pas été fidèles dans les richesses injustes, qui vous confiera les biens véritables?", "12": "Et si vous n'avez pas été fidèles dans ce qui est à autrui, qui vous donnera ce qui est à vous?", "13": "Aucun serviteur ne peut servir deux maîtres, car ou il détestera le premier et aimera le second, ou il s'attachera au premier et méprisera le second. Vous ne pouvez pas servir Dieu et l'argent.»", "14": "En entendant tout cela, les pharisiens qui aimaient l'argent se moquaient de lui.", "15": "Jésus leur dit: «Vous, vous cherchez à paraître justes devant les hommes, mais Dieu connaît votre coeur. De fait, ce qui est très estimé parmi les hommes est abominable devant Dieu.", "16": "La loi et les prophètes ont subsisté jusqu'à Jean; depuis lors, la bonne nouvelle du royaume de Dieu est annoncée et chacun cherche avec force à y entrer.", "17": "Le ciel et la terre disparaîtront plus facilement que ne tombera un seul trait de lettre de la loi.", "18": "Tout homme qui renvoie sa femme et en épouse une autre commet un adultère, et tout homme qui épouse une femme divorcée de son mari commet un adultère.", "19": "»Il y avait un homme riche, qui s'habillait de pourpre et de fin lin et qui chaque jour menait joyeuse et brillante vie.", "20": "Un pauvre du nom de Lazare était couché devant son portail, couvert d'ulcères.", "21": "Il aurait bien voulu se rassasier des miettes qui tombaient de la table du riche, cependant même les chiens venaient lécher ses ulcères.", "22": "Le pauvre mourut et fut porté par les anges auprès d'Abraham. Le riche mourut aussi et fut enterré.", "23": "Dans le séjour des morts, en proie à une grande souffrance il leva les yeux et vit de loin Abraham, avec Lazare à ses côtés.", "24": "Il s'écria: 'Père Abraham, aie pitié de moi et envoie Lazare pour qu'il trempe le bout de son doigt dans l'eau afin de me rafraîchir la langue, car je souffre cruellement dans cette flamme.'", "25": "Abraham répondit: 'Mon enfant, souviens-toi que tu as reçu tes biens pendant ta vie et que Lazare a connu les maux pendant la sienne; maintenant, il est consolé ici et toi, tu souffres.", "26": "De plus, il y a un grand abîme entre nous et vous, afin que ceux qui voudraient passer d'ici vers vous, ou de chez vous vers nous, ne puissent pas le faire.'", "27": "Le riche dit: 'Je te prie alors, père, d'envoyer Lazare chez mon père, car j'ai cinq frères.", "28": "C'est pour qu'il les avertisse, afin qu'ils n'aboutissent pas, eux aussi, dans ce lieu de souffrances.'", "29": "Abraham [lui] répondit: 'Ils ont Moïse et les prophètes, qu'ils les écoutent.'", "30": "Le riche dit: 'Non, père Abraham, mais si quelqu'un vient de chez les morts vers eux, ils changeront d'attitude.'", "31": "Abraham lui dit alors: 'S'ils n'écoutent pas Moïse et les prophètes, ils ne se laisseront pas persuader, même si quelqu'un ressuscite.'»"}, "17": {"1": "Jésus dit à ses disciples: «Il est inévitable qu'il y ait des pièges, mais malheur à celui qui en est responsable!", "2": "Il vaudrait mieux pour lui qu'on attache à son cou une meule de moulin et qu'on le jette à la mer, plutôt qu'il ne fasse trébucher un seul de ces petits.", "3": "Faites bien attention à vous-mêmes. Si ton frère a péché [contre toi], reprends-le et, s'il reconnaît ses torts, pardonne-lui.", "4": "S'il a péché contre toi 7 fois dans une journée et que 7 fois [dans la journée] il revienne [vers toi] et dise: 'J'ai eu tort', tu lui pardonneras.»", "5": "Les apôtres dirent au Seigneur: «Augmente notre foi.»", "6": "Le Seigneur dit: «Si vous aviez de la foi comme une graine de moutarde, vous diriez à ce mûrier: 'Déracine-toi et va te planter dans la mer', et il vous obéirait.", "7": "»Si l'un de vous a un esclave qui laboure ou garde les troupeaux, lui dira-t-il, à son retour des champs: 'Viens tout de suite te mettre à table'?", "8": "Ne lui dira-t-il pas au contraire: 'Prépare-moi à souper, ajuste ta tenue pour me servir jusqu'à ce que j'aie mangé et bu; après cela, toi, tu mangeras et tu boiras'?", "9": "A-t-il de la reconnaissance envers cet esclave parce qu'il a fait ce qui lui était ordonné? [Je ne pense pas.]", "10": "Vous de même, quand vous avez fait tout ce qui vous a été ordonné, dites: 'Nous sommes des serviteurs inutiles, nous avons fait ce que nous devions faire.'»", "11": "Alors qu'il se rendait à Jérusalem, Jésus passa entre la Samarie et la Galilée.", "12": "Comme il entrait dans un village, dix lépreux vinrent à sa rencontre. Ils se tinrent à distance", "13": "et se mirent à lui dire: «Jésus, maître, aie pitié de nous!»", "14": "Lorsqu'il les vit, Jésus leur dit: «Allez vous montrer aux prêtres.» Pendant qu'ils y allaient, ils furent guéris.", "15": "L'un d'eux, se voyant guéri, revint sur ses pas en rendant gloire à Dieu à haute voix.", "16": "Il tomba le visage contre terre aux pieds de Jésus et le remercia. C'était un Samaritain.", "17": "Jésus prit la parole et dit: «Les dix n'ont-ils pas été guéris? Et les neuf autres, où sont-ils?", "18": "Ne s'est-il trouvé que cet étranger pour revenir et rendre gloire à Dieu?»", "19": "Puis il lui dit: «Lève-toi, vas-y, ta foi t'a sauvé.»", "20": "Les pharisiens demandèrent à Jésus quand viendrait le royaume de Dieu. Il leur répondit: «Le royaume de Dieu ne vient pas en se faisant remarquer.", "21": "On ne dira pas: 'Il est ici', ou: 'Il est là.' En effet, le royaume de Dieu est au milieu de vous.»", "22": "Puis il dit aux disciples: «Un temps viendra où vous désirerez voir même un seul des jours du Fils de l'homme, et vous ne le verrez pas.", "23": "On vous dira: 'Il est ici', 'Il est là.' N'y allez pas, n'y courez pas.", "24": "En effet, tout comme l'éclair resplendit et brille d'une extrémité du ciel à l'autre, ainsi sera le Fils de l'homme dans son jour.", "25": "Mais il faut auparavant qu'il souffre beaucoup et qu'il soit rejeté par cette génération.", "26": "»Ce qui est arrivé à l'époque de Noé arrivera de même aux jours du Fils de l'homme.", "27": "Les hommes mangeaient, buvaient, se mariaient et mariaient leurs enfants, jusqu'au jour où Noé est entré dans l'arche, puis le déluge est venu et les a tous fait mourir.", "28": "Ce sera comme à l'époque de Lot: les hommes mangeaient, buvaient, achetaient, vendaient, plantaient, construisaient,", "29": "mais le jour où Lot est sorti de Sodome, une pluie de feu et de soufre est tombée du ciel et les a tous fait mourir.", "30": "Il en ira de même le jour où le Fils de l'homme apparaîtra.", "31": "»Ce jour-là, que celui qui sera sur le toit et qui aura ses affaires dans la maison ne descende pas pour les prendre et que celui qui sera dans les champs ne retourne pas non plus en arrière.", "32": "Souvenez-vous de la femme de Lot.", "33": "Celui qui cherchera à sauver sa vie la perdra, et celui qui la perdra la conservera.", "34": "Je vous le dis, cette nuit-là, deux personnes seront dans un même lit: l'une sera prise et l'autre laissée;", "35": "deux femmes moudront ensemble: l'une sera prise et l'autre laissée;", "36": "[deux hommes seront dans un champ: l'un sera pris et l'autre laissé.]»", "37": "Les disciples lui dirent: «Où cela se passera-t-il, Seigneur?» Il répondit: «Là où sera le corps, là se rassembleront [aussi] les vautours.»"}, "18": {"1": "Jésus leur dit une parabole pour montrer qu'ils devaient toujours prier, sans se décourager.", "2": "Il dit: «Il y avait dans une ville un juge qui ne craignait pas Dieu et qui n'avait d'égards pour personne.", "3": "Il y avait aussi dans cette ville une veuve qui venait lui dire: 'Rends-moi justice contre ma partie adverse.'", "4": "Pendant longtemps il refusa. Mais ensuite il se dit: 'Même si je ne crains pas Dieu et n'ai d'égards pour personne,", "5": "puisque cette veuve me fatigue, je vais lui rendre justice afin qu'elle ne vienne pas sans cesse me déranger.'»", "6": "Le Seigneur ajouta: «Ecoutez ce que dit le juge injuste.", "7": "Et Dieu ne fera-t-il pas justice à ceux qu'il a choisis et qui crient à lui jour et nuit? Les fera-t-il attendre?", "8": "Je vous le dis, il leur fera rapidement justice. Mais, quand le Fils de l'homme viendra, trouvera-t-il la foi sur la terre?»", "9": "Il dit encore cette parabole, à l'intention de certaines personnes qui étaient convaincues d'être justes et qui méprisaient les autres:", "10": "«Deux hommes montèrent au temple pour prier; l'un était un pharisien, l'autre un collecteur d'impôts.", "11": "Le pharisien, debout, faisait cette prière en lui-même: 'O Dieu, je te remercie de ce que je ne suis pas comme les autres hommes, qui sont voleurs, injustes, adultères, ou même comme ce collecteur d'impôts.", "12": "Je jeûne deux fois par semaine et je donne la dîme de tous mes revenus.'", "13": "Le collecteur d'impôts, lui, se tenait à distance et n'osait même pas lever les yeux au ciel, mais il se frappait la poitrine en disant: 'O Dieu, aie pitié de moi, qui suis un pécheur.'", "14": "Je vous le dis, lorsque ce dernier descendit chez lui, il était considéré comme juste, mais pas le pharisien. En effet, toute personne qui s'élève sera abaissée, et celle qui s'abaisse sera élevée.»", "15": "Des gens lui amenaient même de tout petits enfants afin qu'il les touche, mais les disciples, en voyant cela, leur firent des reproches.", "16": "Jésus appela les enfants et dit: «Laissez les petits enfants venir à moi et ne les en empêchez pas, car le royaume de Dieu est pour ceux qui leur ressemblent.", "17": "Je vous le dis en vérité, celui qui n'accueille pas le royaume de Dieu comme un petit enfant n'y entrera pas.»", "18": "Un chef interrogea Jésus et dit: «Bon maître, que dois-je faire pour hériter de la vie éternelle?»", "19": "Jésus lui répondit: «Pourquoi m'appelles-tu bon? Personne n'est bon, si ce n'est Dieu seul.", "20": "Tu connais les commandements: Tu ne commettras pas d'adultère; tu ne commettras pas de meurtre; tu ne commettras pas de vol; tu ne porteras pas de faux témoignage; honore ton père et ta mère.»", "21": "«J'ai respecté tous ces commandements dès ma jeunesse», dit-il.", "22": "Après avoir entendu [cela], Jésus lui dit: «Il te manque encore une chose: vends tout ce que tu as, distribue-le aux pauvres, et tu auras un trésor dans le ciel. Puis viens et suis-moi.»", "23": "Lorsqu'il entendit ces paroles, l'homme devint tout triste, car il était très riche.", "24": "Voyant qu'il était devenu tout triste, Jésus dit: «Qu'il est difficile à ceux qui ont des richesses d'entrer dans le royaume de Dieu!", "25": "En effet, il est plus facile à un chameau de passer par un trou d'aiguille qu'à un riche d'entrer dans le royaume de Dieu.»", "26": "Ceux qui l'écoutaient dirent: «Qui donc peut être sauvé?»", "27": "Jésus répondit: «Ce qui est impossible aux hommes est possible à Dieu.»", "28": "Pierre dit alors: «Voici, nous avons tout quitté et nous t'avons suivi.»", "29": "Jésus leur dit: «Je vous le dis en vérité, personne n'aura quitté à cause du royaume de Dieu sa maison ou sa femme, ses frères, ses parents ou ses enfants", "30": "sans recevoir beaucoup plus dans le temps présent et, dans le monde à venir, la vie éternelle.»", "31": "Jésus prit les douze avec lui et leur dit: «Nous montons à Jérusalem et tout ce qui a été écrit par les prophètes au sujet du Fils de l'homme va s'accomplir.", "32": "En effet, il sera livré aux non-Juifs, on se moquera de lui, on l'insultera, on crachera sur lui", "33": "et, après l'avoir fouetté, on le fera mourir; le troisième jour il ressuscitera.»", "34": "Mais les disciples ne comprirent rien à cela: c'était pour eux un langage obscur, des paroles dont ils ne saisissaient pas le sens.", "35": "Comme Jésus était près de Jéricho, un aveugle était assis au bord du chemin et mendiait.", "36": "Il entendit la foule passer et demanda ce qui se passait.", "37": "On lui dit: «C'est Jésus de Nazareth qui passe.»", "38": "Alors il cria: «Jésus, Fils de David, aie pitié de moi!»", "39": "Ceux qui marchaient devant le reprenaient pour le faire taire, mais il criait beaucoup plus fort: «Fils de David, aie pitié de moi!»", "40": "Jésus s'arrêta et ordonna qu'on le lui amène; quand il fut près de lui, il lui demanda:", "41": "«Que veux-tu que je fasse pour toi?» Il répondit: «Seigneur, que je retrouve la vue.»", "42": "Jésus lui dit: «Retrouve la vue, ta foi t'a sauvé.»", "43": "Il retrouva immédiatement la vue et suivit Jésus en célébrant la gloire de Dieu. Voyant cela, tout le peuple se mit à adresser des louanges à Dieu."}, "19": {"1": "Jésus était entré dans Jéricho et traversait la ville.", "2": "Or, un homme riche appelé Zachée, chef des collecteurs d'impôts,", "3": "cherchait à voir qui était Jésus, mais il n'y parvenait pas à cause de la foule, car il était de petite taille.", "4": "Il courut en avant et monta sur un sycomore pour voir Jésus, parce qu'il devait passer par là.", "5": "Lorsque Jésus fut arrivé à cet endroit, il leva les yeux, [le vit] et lui dit: «Zachée, dépêche-toi de descendre, car il faut que je m'arrête aujourd'hui chez toi.»", "6": "Zachée s'empressa de descendre et l'accueillit avec joie.", "7": "En voyant cela, tous murmuraient en disant: «Il est allé loger chez un homme pécheur.»", "8": "Mais Zachée, se tenant devant le Seigneur, lui dit: «Seigneur, je donne aux pauvres la moitié de mes biens et, si j'ai causé du tort à quelqu'un, je lui rends le quadruple.»", "9": "Alors Jésus dit à son propos: «Le salut est entré aujourd'hui dans cette maison, parce que lui aussi est un fils d'Abraham.", "10": "En effet, le Fils de l'homme est venu chercher et sauver ce qui était perdu.»", "11": "Comme la foule écoutait cela, Jésus ajouta une parabole. En effet, il était près de Jérusalem et l'on croyait que le royaume de Dieu allait apparaître immédiatement.", "12": "Il dit donc: «Un homme de haute naissance partait dans un pays lointain pour se faire désigner roi et revenir ensuite.", "13": "Il appela dix de ses serviteurs, leur remit 10 pièces d'or et leur dit: 'Faites-les fructifier jusqu'à ce que je revienne.'", "14": "Cependant, ses concitoyens le détestaient et ils envoyèrent une délégation après lui pour dire: 'Nous ne voulons pas que cet homme règne sur nous.'", "15": "Lorsqu'il fut de retour après avoir été désigné roi, il fit venir les serviteurs auxquels il avait donné l'argent afin de savoir quels bénéfices chacun avait faits.", "16": "Le premier se présenta et dit: 'Seigneur, ta pièce d'or en a rapporté 10.'", "17": "Il lui dit: 'C'est bien, bon serviteur. Parce que tu as été fidèle dans une petite chose, reçois le gouvernement de 10 villes.'", "18": "Le deuxième vint et dit: 'Seigneur, ta pièce d'or en a produit 5.'", "19": "Il lui dit: 'Toi aussi, sois établi responsable de 5 villes.'", "20": "Un autre vint et dit: 'Seigneur, voici ta pièce d'or que j'ai gardée dans un linge.", "21": "En effet, j'avais peur de toi parce que tu es un homme sévère; tu prends ce que tu n'as pas déposé et tu moissonnes ce que tu n'as pas semé.'", "22": "Il lui dit: 'Je vais te juger sur tes propres paroles, mauvais serviteur; tu savais que je suis un homme sévère, que je prends ce que je n'ai pas déposé et que je moissonne ce que je n'ai pas semé.", "23": "Pourquoi donc n'as-tu pas mis mon argent dans une banque, afin qu'à mon retour je le retire avec un intérêt?'", "24": "Puis il dit à ceux qui étaient là: 'Enlevez-lui la pièce d'or et donnez-la à celui qui en a 10.'", "25": "Ils lui dirent: 'Seigneur, il a déjà 10 pièces d'or.'", "26": "Je vous le dis, répondit-il, on donnera à toute personne qui a, mais à celui qui n'a pas on enlèvera même ce qu'il a.", "27": "Quant à mes ennemis qui n'ont pas voulu que je règne sur eux, amenez-les ici et mettez-les à mort devant moi.'»", "28": "Après avoir dit cela, Jésus marcha devant la foule pour monter à Jérusalem.", "29": "Lorsqu'il approcha de Bethphagé et de Béthanie, vers la colline appelée mont des Oliviers, Jésus envoya deux de ses disciples", "30": "en leur disant: «Allez au village qui est en face. Quand vous y serez entrés, vous trouverez un ânon attaché sur lequel personne n'est encore jamais monté. Détachez-le et amenez-le.", "31": "Si quelqu'un vous demande: 'Pourquoi le détachez-vous?' vous [lui] répondrez: 'Le Seigneur en a besoin.'»", "32": "Ceux qui étaient envoyés partirent et trouvèrent tout comme Jésus le leur avait dit.", "33": "Comme ils détachaient l'ânon, ses maîtres leur dirent: «Pourquoi détachez-vous l'ânon?»", "34": "Ils répondirent: «Le Seigneur en a besoin»", "35": "et ils amenèrent l'ânon à Jésus. Après avoir jeté leurs manteaux sur son dos, ils firent monter Jésus.", "36": "A mesure qu'il avançait, les gens étendaient leurs vêtements sur le chemin.", "37": "Déjà il approchait de Jérusalem, vers la descente du mont des Oliviers. Alors toute la foule des disciples, remplis de joie, se mirent à adresser à haute voix des louanges à Dieu pour tous les miracles qu'ils avaient vus.", "38": "Ils disaient: «Béni soit le roi qui vient au nom du Seigneur! Paix dans le ciel et gloire dans les lieux très hauts!»", "39": "Du milieu de la foule, quelques pharisiens dirent à Jésus: «Maître, reprends tes disciples.»", "40": "Il répondit: «Je vous le dis, si eux se taisent, les pierres crieront!»", "41": "Quand il approcha de la ville et qu'il la vit, Jésus pleura sur elle et dit:", "42": "«Si seulement tu avais toi aussi reconnu, aujourd'hui, ce qui peut te donner la paix! Mais maintenant, cela est caché à tes yeux.", "43": "Des jours viendront pour toi où tes ennemis t'entoureront d'ouvrages fortifiés, t'encercleront et te serreront de tous côtés.", "44": "Ils te détruiront, toi et tes enfants au milieu de toi, et ils ne laisseront pas en toi pierre sur pierre, parce que tu n'as pas reconnu le moment où tu as été visitée.»", "45": "Jésus entra dans le temple et se mit à en chasser les marchands.", "46": "Il leur dit: «Il est écrit: Mon temple sera une maison de prière, mais vous, vous en avez fait une caverne de voleurs.»", "47": "Il enseignait tous les jours dans le temple. Les chefs des prêtres, les spécialistes de la loi et les chefs du peuple cherchaient à le faire mourir;", "48": "mais ils ne savaient pas comment s'y prendre, car tout le peuple l'écoutait, suspendu à ses lèvres."}, "20": {"1": "Un de ces jours-là, Jésus enseignait le peuple dans le temple et annonçait la bonne nouvelle. Les [chefs des] prêtres et les spécialistes de la loi, avec les anciens, survinrent alors", "2": "et lui dirent: «Dis-nous par quelle autorité tu fais ces choses, ou qui t'a donné cette autorité.»", "3": "Il leur répondit: «Je vous poserai moi aussi une question. Dites-moi,", "4": "le baptême de Jean venait-il du ciel ou des hommes?»", "5": "Mais ils raisonnèrent ainsi entre eux: «Si nous répondons: 'Du ciel', il dira: 'Pourquoi n'avez-vous pas cru en lui?'", "6": "Et si nous répondons: 'Des hommes', tout le peuple nous lapidera, car il est persuadé que Jean était un prophète.»", "7": "Alors ils répondirent qu'ils ne savaient pas d'où il venait.", "8": "Jésus leur dit: «Moi non plus, je ne vous dirai pas par quelle autorité je fais ces choses.»", "9": "Il se mit ensuite à dire cette parabole au peuple: «Un homme planta une vigne, la loua à des vignerons et quitta pour longtemps le pays.", "10": "Le moment venu, il envoya un serviteur vers les vignerons pour qu'ils lui donnent sa part de récolte de la vigne. Mais les vignerons le battirent et le renvoyèrent les mains vides.", "11": "Il envoya encore un autre serviteur; ils le battirent lui aussi, l'insultèrent et le renvoyèrent les mains vides.", "12": "Il en envoya encore un troisième, mais ils le blessèrent aussi et le chassèrent.", "13": "Le maître de la vigne se dit alors: 'Que faire? J'enverrai mon fils bien-aimé, peut-être [en le voyant] auront-ils du respect pour lui.'", "14": "Mais quand les vignerons le virent, ils raisonnèrent entre eux et dirent: 'Voilà l'héritier. Tuons-le, afin que l'héritage soit à nous.'", "15": "Ils le jetèrent hors de la vigne et le tuèrent. Maintenant, que leur fera donc le maître de la vigne?", "16": "Il viendra, fera mourir ces vignerons et donnera la vigne à d'autres.» En entendant cela, ils dirent: «Certainement pas!»", "17": "Mais Jésus jeta les regards sur eux et dit: «Que signifie donc ce qui est écrit: La pierre qu'ont rejetée ceux qui construisaient est devenue la pierre angulaire -", "18": "Toute personne qui tombera sur cette pierre s'y brisera, et celui sur qui elle tombera sera écrasé.»", "19": "Les chefs des prêtres et les spécialistes de la loi cherchèrent à l'arrêter au moment même, mais ils redoutaient les réactions [du peuple]. Ils avaient compris que c'était pour eux que Jésus avait dit cette parabole.", "20": "Ils se mirent à observer Jésus et ils envoyèrent des hommes qui faisaient semblant d'être des justes pour le prendre au piège de ses propres paroles, afin de le livrer au pouvoir et à l'autorité du gouverneur.", "21": "Ils lui posèrent cette question: «Maître, nous savons que tu parles et enseignes avec droiture et que tu ne tiens pas compte de l'apparence, mais que tu enseignes le chemin de Dieu en toute vérité.", "22": "Nous est-il permis, ou non, de payer l'impôt à l'empereur?»", "23": "Jésus discerna leur ruse et leur répondit: «[Pourquoi me tendez-vous un piège?]", "24": "Montrez-moi une pièce de monnaie. De qui porte-t-elle l'effigie et l'inscription?» «De l'empereur», répondirent-ils.", "25": "Alors il leur dit: «Rendez donc à l'empereur ce qui est à l'empereur et à Dieu ce qui est à Dieu.»", "26": "Ils ne purent pas le prendre en défaut dans ce qu'il disait devant le peuple; étonnés de sa réponse, ils gardèrent le silence.", "27": "Quelques-uns des sadducéens, qui disent qu'il n'y a pas de résurrection, s'approchèrent et posèrent à Jésus cette question:", "28": "«Maître, voici ce que Moïse nous a prescrit: Si un homme marié meurt sans avoir d'enfants, son frère épousera la veuve et donnera une descendance à son frère.", "29": "Or, il y avait sept frères. Le premier s'est marié et est mort sans enfants.", "30": "Le deuxième [a épousé la veuve et est mort sans enfants],", "31": "puis le troisième l'a épousée; il en est allé de même pour les sept: ils sont morts sans laisser d'enfants.", "32": "Enfin, la femme est morte aussi.", "33": "A la résurrection, duquel d'entre eux sera-t-elle donc la femme? En effet, les sept l'ont eue pour épouse.»", "34": "Jésus leur répondit: «Les hommes et les femmes de ce monde se marient,", "35": "mais celles et ceux qui seront jugés dignes de prendre part au monde à venir et à la résurrection ne se marieront pas.", "36": "Ils ne pourront pas non plus mourir, car ils seront semblables aux anges, et ils seront enfants de Dieu en tant qu'enfants de la résurrection.", "37": "Que les morts ressuscitent, c'est ce que Moïse a indiqué, dans l'épisode du buisson, quand il appelle le Seigneur le Dieu d'Abraham, le Dieu d'Isaac et le Dieu de Jacob.", "38": "Or Dieu n'est pas le Dieu des morts, mais des vivants, car tous sont vivants pour lui.»", "39": "Quelques spécialistes de la loi prirent la parole et dirent: «Maître, tu as bien parlé»,", "40": "et ils n'osaient plus lui poser aucune question.", "41": "Alors Jésus leur dit: «Comment peut-on dire que le Messie est le fils de David?", "42": "David lui-même dit [en effet] dans le livre des Psaumes: Le Seigneur a dit à mon Seigneur: 'Assieds-toi à ma droite", "43": "jusqu'à ce que j'aie fait de tes ennemis ton marchepied.'", "44": "David l'appelle donc Seigneur. Comment peut-il être son fils?»", "45": "Tandis que tout le peuple l'écoutait, il dit à ses disciples:", "46": "«Méfiez-vous des spécialistes de la loi qui aiment se promener en longues robes et être salués sur les places publiques; ils recherchent les sièges d'honneur dans les synagogues et les meilleures places dans les festins;", "47": "ils dépouillent les veuves de leurs biens tout en faisant pour l'apparence de longues prières. Ils seront jugés plus sévèrement.»"}, "21": {"1": "Jésus leva les yeux et vit les riches qui mettaient leurs offrandes dans le tronc.", "2": "Il vit aussi une pauvre veuve, qui y mettait deux petites pièces.", "3": "Alors il dit: «Je vous le dis en vérité, cette pauvre veuve a mis plus que tous les autres,", "4": "car eux tous ont pris de leur superflu pour mettre des offrandes [à Dieu] dans le tronc, mais elle, elle a mis de son nécessaire, tout ce qu'elle avait pour vivre.»", "5": "Comme quelques-uns parlaient du temple, qui était orné de belles pierres et d'objets apportés en offrandes, Jésus dit:", "6": "«Les jours viendront où il ne restera pas pierre sur pierre de ce que vous voyez, tout sera détruit.»", "7": "Ils lui demandèrent: «Maître, quand donc cela arrivera-t-il et à quel signe reconnaîtra-t-on que ces événements vont se produire?»", "8": "Jésus répondit: «Faites bien attention à ne pas vous laisser égarer. En effet, beaucoup viendront sous mon nom en disant: 'C'est moi', et: 'Le moment est arrivé.' Ne les suivez [donc] pas.", "9": "Quand vous entendrez parler de guerres et de soulèvements, ne vous laissez pas effrayer, car il faut que ces choses arrivent d'abord. Cependant, ce ne sera pas encore la fin.»", "10": "Puis il leur dit: «Une nation se dressera contre une nation et un royaume contre un royaume ;", "11": "il y aura de grands tremblements de terre en divers endroits, ainsi que des pestes et des famines; il y aura des phénomènes terrifiants et de grands signes dans le ciel.", "12": "Mais, avant tout cela, on mettra la main sur vous et l'on vous persécutera, on vous livrera aux synagogues, on vous jettera en prison, on vous traînera devant des rois et devant des gouverneurs à cause de mon nom.", "13": "Cela vous donnera une occasion de témoignage.", "14": "Mettez-vous donc dans l'esprit de ne pas préparer votre défense,", "15": "car je vous donnerai des paroles et une sagesse telles qu'aucun de vos adversaires ne pourra s'y opposer ni les contredire.", "16": "Vous serez trahis même par vos parents, par vos frères, par vos proches et par vos amis, et l'on fera mourir plusieurs d'entre vous.", "17": "Vous serez détestés de tous à cause de mon nom,", "18": "mais pas un seul cheveu de votre tête ne sera perdu.", "19": "Par votre persévérance vous sauverez votre âme.", "20": "»Lorsque vous verrez Jérusalem encerclée par des armées, sachez que sa destruction est proche.", "21": "Alors, que ceux qui seront en Judée s'enfuient dans les montagnes, que ceux qui seront à l'intérieur de Jérusalem en sortent et que ceux qui seront dans les champs n'entrent pas dans la ville,", "22": "car ce seront des jours de vengeance, où s'accomplira tout ce qui est écrit.", "23": "Malheur aux femmes qui seront enceintes et à celles qui allaiteront durant ces jours-là, car il y aura une grande détresse dans le pays et de la colère contre ce peuple.", "24": "Ils tomberont sous le tranchant de l'épée, ils seront emmenés prisonniers dans toutes les nations et Jérusalem sera piétinée par des non-Juifs jusqu'à ce que la période accordée aux nations prenne fin.", "25": "»Il y aura des signes dans le soleil, dans la lune et dans les étoiles. Et sur la terre, les nations seront dans l'angoisse, épouvantées par le bruit de la mer et des vagues.", "26": "Des hommes rendront l'âme de terreur dans l'attente de ce qui surviendra sur la terre, car les puissances célestes seront ébranlées.", "27": "Alors on verra le Fils de l'homme venir sur une nuée avec beaucoup de puissance et de gloire.", "28": "Quand ces événements commenceront à se produire, redressez-vous et relevez la tête, parce que votre délivrance est proche.»", "29": "Puis il leur dit une parabole: «Regardez le figuier et tous les autres arbres.", "30": "Dès qu'ils bourgeonnent, vous savez de vous-mêmes que déjà l'été est proche.", "31": "De même, quand vous verrez ces choses arriver, sachez que le royaume de Dieu est proche.", "32": "Je vous le dis en vérité, cette génération ne passera pas avant que tout cela n'arrive.", "33": "Le ciel et la terre disparaîtront, mais mes paroles ne disparaîtront pas.", "34": "Faites bien attention à vous-mêmes, de peur que votre coeur ne devienne insensible, au milieu des excès du manger et du boire et des soucis de la vie, et que ce jour ne fonde sur vous à l'improviste.", "35": "En effet, il s'abattra comme un piège sur tous les habitants de la terre.", "36": "Restez donc en éveil, priez en tout temps, afin d'avoir la force d'échapper à tous ces événements à venir et de vous présenter debout devant le Fils de l'homme.»", "37": "Pendant la journée, Jésus enseignait dans le temple, et il allait passer la nuit à la colline appelée mont des Oliviers.", "38": "Tout le peuple se rendait dès le matin vers lui dans le temple pour l'écouter."}, "22": {"1": "La fête des pains sans levain, appelée la Pâque, approchait.", "2": "Les chefs des prêtres et les spécialistes de la loi cherchaient les moyens de faire mourir Jésus, car ils redoutaient les réactions du peuple.", "3": "Or Satan entra dans Judas, surnommé l'Iscariot, qui faisait partie des douze,", "4": "et Judas alla s'entendre avec les chefs des prêtres et les chefs des gardes sur la manière de le leur livrer.", "5": "Ils s'en réjouirent et convinrent de lui donner de l'argent.", "6": "Judas accepta et se mit à chercher une occasion favorable pour leur livrer Jésus à l'insu de la foule.", "7": "Le jour des pains sans levain où l'on devait sacrifier l'agneau pascal arriva.", "8": "Jésus envoya Pierre et Jean en leur disant: «Allez nous préparer la Pâque, afin que nous la mangions.»", "9": "Ils lui dirent: «Où veux-tu que nous la préparions?»", "10": "Il leur répondit: «Quand vous serez entrés dans la ville, vous rencontrerez un homme qui porte une cruche d'eau; suivez-le dans la maison où il entrera", "11": "et dites au propriétaire de la maison: 'Le maître te demande: Où est la salle où je mangerai la Pâque avec mes disciples?'", "12": "Alors il vous montrera une grande pièce aménagée à l'étage: c'est là que vous préparerez la Pâque.»", "13": "Ils partirent et trouvèrent tout comme il le leur avait dit, et ils préparèrent la Pâque.", "14": "Quand l'heure fut venue, il se mit à table avec les [douze] apôtres.", "15": "Il leur dit: «J'ai vivement désiré manger cette Pâque avec vous avant de souffrir", "16": "car, je vous le dis, je ne la mangerai plus jusqu'à ce qu'elle soit accomplie dans le royaume de Dieu.»", "17": "Puis il prit une coupe, remercia Dieu et dit: «Prenez cette coupe et partagez-la entre vous", "18": "car, je vous le dis, [désormais] je ne boirai plus du fruit de la vigne jusqu'à ce que le royaume de Dieu soit venu.»", "19": "Ensuite il prit du pain et, après avoir remercié Dieu, il le rompit et le leur donna en disant: «Ceci est mon corps qui est donné pour vous. Faites ceci en souvenir de moi.»", "20": "Après le souper il prit de même la coupe et la leur donna en disant: «Cette coupe est la nouvelle alliance en mon sang qui est versé pour vous.", "21": "Cependant celui qui me trahit est avec moi à cette table.", "22": "Le Fils de l'homme s'en va conformément à ce qui a été fixé, mais malheur à l'homme par qui il est trahi!»", "23": "Ils commencèrent à se demander les uns aux autres lequel d'entre eux ferait cela.", "24": "Il y eut aussi une rivalité entre les disciples pour déterminer qui devait être considéré comme le plus grand parmi eux.", "25": "Jésus leur dit: «Les rois des nations dominent sur leurs peuples et ceux qui exercent le pouvoir se font appeler bienfaiteurs.", "26": "Que cela ne soit pas votre cas, mais que le plus grand parmi vous soit comme le plus jeune, et celui qui commande comme celui qui sert.", "27": "En effet, qui est le plus grand: celui qui est à table ou celui qui sert? N'est-ce pas celui qui est à table? Et moi, cependant, je suis au milieu de vous comme celui qui sert.", "28": "Vous, vous êtes ceux qui avez persévéré avec moi dans mes épreuves;", "29": "c'est pourquoi je dispose du royaume en votre faveur, comme mon Père en a disposé en ma faveur.", "30": "Ainsi, vous mangerez et boirez à ma table dans mon royaume et vous serez assis sur des trônes pour juger les douze tribus d'Israël.»", "31": "[Le Seigneur dit:] «Simon, Simon, Satan vous a réclamés pour vous passer au crible comme le blé.", "32": "Mais moi, j'ai prié pour toi, afin que ta foi ne disparaisse pas; et toi, quand tu seras revenu à moi, affermis tes frères.»", "33": "«Seigneur, lui dit Pierre, je suis prêt à aller en prison avec toi, et même jusqu'à la mort.»", "34": "Jésus dit: «Pierre, je te le dis, le coq ne chantera pas aujourd'hui avant que tu n'aies trois fois nié me connaître.»", "35": "Il leur dit encore: «Quand je vous ai envoyés sans bourse, ni sac, ni sandales, avez-vous manqué de quelque chose?» Ils répondirent: «De rien.»", "36": "Il leur dit: «Maintenant, au contraire, que celui qui a une bourse la prenne, que celui qui a un sac le prenne également, et que celui qui n'a pas d'épée vende son vêtement et en achète une.", "37": "En effet, je vous le dis, il faut que s'accomplisse [encore] dans ma personne ce texte de l'Ecriture: Il a été compté parmi les criminels. Et ce qui me concerne est sur le point de se réaliser.»", "38": "Ils dirent: «Seigneur, voici deux épées.» Il leur dit: «Cela suffit.»", "39": "Il sortit et se rendit comme d'habitude au mont des Oliviers. Ses disciples le suivirent.", "40": "Lorsqu'il fut arrivé à cet endroit, il leur dit: «Priez pour ne pas céder à la tentation.»", "41": "Puis il s'éloigna d'eux à la distance d'environ un jet de pierre, se mit à genoux et pria", "42": "en disant: «Père, si tu voulais éloigner de moi cette coupe! Toutefois, que ce ne soit pas ma volonté qui se fasse, mais la tienne.»", "43": "[Alors un ange lui apparut du ciel pour le fortifier.", "44": "Saisi d'angoisse, Jésus priait avec plus d'insistance, et sa sueur devint comme des caillots de sang qui tombaient par terre.]", "45": "Après avoir prié, il se releva et vint vers les disciples, qu'il trouva endormis de tristesse.", "46": "Alors il leur dit: «Pourquoi dormez-vous? Levez-vous et priez pour ne pas céder à la tentation.»", "47": "Il parlait encore quand une foule arriva. Celui qui s'appelait Judas, l'un des douze, marchait devant elle. Il s'approcha de Jésus pour l'embrasser.", "48": "Jésus lui dit: «Judas, c'est par un baiser que tu trahis le Fils de l'homme!»", "49": "Voyant ce qui allait arriver, ceux qui étaient avec Jésus dirent: «Seigneur, devons-nous frapper avec l'épée?»", "50": "Et l'un d'eux frappa le serviteur du grand-prêtre et lui emporta l'oreille droite.", "51": "Mais Jésus prit la parole et dit: «Laissez faire, arrêtez!» Puis il toucha l'oreille de cet homme et le guérit.", "52": "Jésus dit ensuite aux chefs des prêtres, aux chefs des gardes du temple et aux anciens qui étaient venus pour l'arrêter: «Vous êtes venus comme pour un brigand, avec des épées et des bâtons.", "53": "J'étais tous les jours avec vous dans le temple et vous n'avez pas mis la main sur moi. Mais c'est maintenant votre heure et celle du pouvoir des ténèbres.»", "54": "Après avoir arrêté Jésus, ils l'emmenèrent et le conduisirent dans la maison du grand-prêtre. Pierre suivait de loin.", "55": "Ils allumèrent un feu au milieu de la cour et s'assirent ensemble. Pierre s'assit au milieu d'eux.", "56": "Une servante qui l'avait vu assis devant le feu et l'avait observé dit: «Cet homme aussi était avec lui.»", "57": "Mais il le renia en disant: «Femme, je ne le connais pas.»", "58": "Peu après, un autre le vit et dit: «Toi aussi tu fais partie de ces gens-là.» Et Pierre dit à l'homme: «Je n'en fais pas partie.»", "59": "Environ une heure plus tard, un autre insistait, disant: «Certainement cet homme était aussi avec lui, car il est galiléen.»", "60": "Pierre répondit: «Je ne sais pas de quoi tu parles.» Immédiatement, alors qu'il parlait encore, un coq chanta.", "61": "Le Seigneur se retourna et regarda Pierre. Pierre se souvint alors de ce que le Seigneur lui avait dit: «Avant que le coq chante [aujourd'hui], tu me renieras trois fois.»", "62": "Il sortit et pleura amèrement.", "63": "Les hommes qui gardaient Jésus se moquaient de lui et le frappaient.", "64": "Ils lui mirent un voile sur le visage et ils l'interrogeaient en disant: «Devine qui t'a frappé!»", "65": "Et ils proféraient contre lui beaucoup d'autres insultes.", "66": "Au lever du jour, le collège des anciens du peuple, les chefs des prêtres et les spécialistes de la loi se rassemblèrent et firent amener Jésus devant leur sanhédrin.", "67": "Ils dirent: «Si tu es le Messie, dis-le-nous.» Jésus leur répondit: «Si je vous le dis, vous ne le croirez pas,", "68": "et si je vous interroge, vous ne [me] répondrez pas [et vous ne me relâcherez pas non plus].", "69": "Désormais le Fils de l'homme sera assis à la droite du Dieu tout-puissant.»", "70": "Tous dirent: «Tu es donc le Fils de Dieu?» Il leur répondit: «Vous le dites, je le suis.»", "71": "Alors ils dirent: «Qu'avons-nous encore besoin de témoignages? Nous l'avons entendu nous-mêmes de sa bouche.»"}, "23": {"1": "Ils se levèrent tous et conduisirent Jésus devant Pilate.", "2": "Ils se mirent à l'accuser, disant: «Nous avons trouvé cet homme qui sème le désordre dans notre nation; il empêche de payer les impôts à l'empereur et se présente lui-même comme le Messie, le roi.»", "3": "Pilate lui demanda: «Es-tu le roi des Juifs?» Jésus lui répondit: «Tu le dis.»", "4": "Pilate dit aux chefs des prêtres et à la foule: «Je ne trouve chez cet homme aucun motif de le condamner.»", "5": "Mais ils insistèrent en disant: «Il excite le peuple à la révolte en enseignant dans toute la Judée, depuis la Galilée où il a commencé et jusqu'ici.»", "6": "A ces mots, Pilate demanda si cet homme était galiléen.", "7": "Lorsqu'il apprit qu'il relevait bien de l'autorité d'Hérode, il le lui envoya, car lui aussi se trouvait à Jérusalem ces jours-là.", "8": "Lorsque Hérode vit Jésus, il en eut une grande joie, car depuis longtemps il désirait le voir à cause de tout ce qu'il avait entendu dire de lui, et il espérait le voir faire un signe miraculeux.", "9": "Il lui posa beaucoup de questions, mais Jésus ne lui répondit rien.", "10": "Les chefs des prêtres et les spécialistes de la loi étaient présents et accusaient violemment Jésus.", "11": "Alors Hérode, avec ses gardes, le traita avec mépris et se moqua de lui. Puis, après lui avoir mis un habit magnifique, il le renvoya à Pilate.", "12": "Ce jour-là, Pilate et Hérode devinrent amis, d'ennemis qu'ils étaient auparavant.", "13": "Pilate rassembla les chefs des prêtres, les magistrats et le peuple", "14": "et leur dit: «Vous m'avez amené cet homme sous prétexte qu'il excitait le peuple à la révolte. Or, je l'ai interrogé devant vous et je ne l'ai trouvé coupable d'aucun des actes dont vous l'accusez;", "15": "Hérode non plus, puisqu'il nous l'a renvoyé. Ainsi cet homme n'a rien fait qui soit digne de mort.", "16": "Je vais donc le relâcher après l'avoir fait fouetter.»", "17": "[A chaque fête, il devait leur relâcher un prisonnier.]", "18": "Ils s'écrièren3.9t tous ensemble: «Fais mourir celui-ci et relâche-nous Barabbas.»", "19": "Cet homme avait été mis en prison pour une émeute qui avait eu lieu dans la ville et pour un meurtre.", "20": "Pilate [leur] parla de nouveau dans l'intention de relâcher Jésus,", "21": "mais ils criaient: «Crucifie-le, crucifie-le!»", "22": "Pour la troisième fois, Pilate leur dit: «Quel mal a-t-il fait? Je n'ai rien trouvé en lui qui mérite la mort. Je vais donc le relâcher après l'avoir fait fouetter.»", "23": "Cependant ils insistaient à grands cris, demandant qu'il soit crucifié, et leurs cris l'emportèrent, [avec ceux des chefs des prêtres.]", "24": "Pilate décida de leur accorder ce qu'ils demandaient.", "25": "Il relâcha celui qui avait été mis en prison pour émeute et pour meurtre, et qu'ils réclamaient, et il livra Jésus à leur volonté.", "26": "Comme ils l'emmenaient, ils s'emparèrent d'un certain Simon de Cyrène, qui revenait des champs, et ils le chargèrent de la croix pour qu'il la porte derrière Jésus.", "27": "Il était suivi par une grande foule composée de membres du peuple et de femmes qui se frappaient la poitrine et se lamentaient sur lui.", "28": "Jésus se tourna vers elles et dit: «Femmes de Jérusalem, ne pleurez pas sur moi, mais pleurez sur vous et sur vos enfants.", "29": "En effet, voici que viennent des jours où l'on dira: 'Heureuses celles qui sont stériles, heureuses celles qui n'ont pas eu d'enfant et celles qui n'ont pas allaité!'", "30": "Alors on se mettra à dire aux montagnes: 'Tombez sur nous!' et aux collines: 'Couvrez-nous!'", "31": "En effet, si l'on traite ainsi le bois vert, qu'arrivera-t-il au bois sec?»", "32": "On conduisait aussi deux malfaiteurs qui devaient être mis à mort avec lui.", "33": "Lorsqu'ils furent arrivés à l'endroit appelé «le Crâne», ils le crucifièrent là ainsi que les deux malfaiteurs, l'un à droite, l'autre à gauche.", "34": "[Jésus dit: «Père, pardonne-leur, car ils ne savent pas ce qu'ils font.»] Ils se partagèrent ses vêtements en tirant au sort.", "35": "Le peuple se tenait là et regardait. Les magistrats eux-mêmes se moquaient de Jésus [avec eux] en disant: «Il en a sauvé d'autres; qu'il se sauve lui-même, s'il est le Messie choisi par Dieu!»", "36": "Les soldats aussi se moquaient de lui; ils s'approchaient pour lui présenter du vinaigre", "37": "en disant: «Si tu es le roi des Juifs, sauve-toi toi-même!»", "38": "Il y avait au-dessus de lui cette inscription [écrite en grec, en latin et en hébreu]: «Celui-ci est le roi des Juifs.»", "39": "L'un des malfaiteurs crucifiés avec lui l'insultait en disant: «Si tu es le Messie, sauve-toi toi-même, et nous avec toi!»", "40": "Mais l'autre le reprenait et disait: «N'as-tu aucune crainte de Dieu, toi qui subis la même condamnation?", "41": "Pour nous, ce n'est que justice, puisque nous recevons ce qu'ont mérité nos actes, mais celui-ci n'a rien fait de mal.»", "42": "Et il dit à Jésus: «[Seigneur,] souviens-toi de moi quand tu viendras régner.»", "43": "Jésus lui répondit: «Je te le dis en vérité, aujourd'hui tu seras avec moi dans le paradis.»", "44": "C'était déjà presque midi, et il y eut des ténèbres sur tout le pays jusqu'à trois heures de l'après-midi.", "45": "Le soleil s'obscurcit et le voile du temple se déchira par le milieu.", "46": "Jésus s'écria d'une voix forte: «Père, je remets mon esprit entre tes mains.» Après avoir dit ces paroles, il expira.", "47": "Voyant ce qui était arrivé, l'officier romain rendit gloire à Dieu en disant: «Certainement, cet homme était juste.»", "48": "Après avoir vu ce qui était arrivé, tous ceux qui en foule assistaient à ce spectacle repartirent en se frappant la poitrine.", "49": "Tous ceux qui connaissaient Jésus, et en particulier les femmes qui l'avaient accompagné depuis la Galilée, étaient restés à distance et regardaient ce qui se passait.", "50": "Il y avait un membre du sanhédrin du nom de Joseph; homme bon et juste,", "51": "il ne s'était pas associé à la décision et aux actes des autres. Il était d'Arimathée, ville des Juifs, et il attendait lui aussi le royaume de Dieu.", "52": "Il alla trouver Pilate et demanda le corps de Jésus.", "53": "Il le descendit de la croix, l'enveloppa dans un drap de lin et le déposa dans un tombeau taillé dans la roche, où personne n'avait encore été mis.", "54": "C'était le jour de la préparation du sabbat, le sabbat allait commencer.", "55": "Des femmes qui étaient venues de la Galilée avec Jésus accompagnèrent Joseph. Elles virent le tombeau et la manière dont le corps de Jésus y fut déposé.", "56": "Puis elles repartirent et préparèrent des aromates et des parfums. Le jour du sabbat elles se reposèrent, comme le prescrit la loi."}, "24": {"1": "Le dimanche, elles se rendirent au tombeau de grand matin [avec quelques autres] en apportant les aromates qu'elles avaient préparés.", "2": "Elles découvrirent que la pierre avait été roulée de devant le tombeau.", "3": "Elles entrèrent, mais elles ne trouvèrent pas le corps du Seigneur Jésus.", "4": "Comme elles ne savaient que penser de cela, voici que deux hommes leur apparurent, habillés de vêtements resplendissants.", "5": "Saisies de frayeur, elles tenaient le visage baissé vers le sol. Les hommes leur dirent: «Pourquoi cherchez-vous parmi les morts celui qui est vivant?", "6": "Il n'est pas ici, mais il est ressuscité. Souvenez-vous de ce qu'il vous a dit, lorsqu'il était encore en Galilée:", "7": "Il faut que le Fils de l'homme soit livré entre les mains des pécheurs, qu'il soit crucifié et qu'il ressuscite le troisième jour.'»", "8": "Elles se souvinrent alors des paroles de Jésus.", "9": "A leur retour du tombeau, elles annoncèrent tout cela aux onze et à tous les autres.", "10": "Celles qui racontèrent cela aux apôtres étaient Marie de Magdala, Jeanne, Marie la mère de Jacques et les autres femmes qui étaient avec elles,", "11": "mais ils prirent leurs discours pour des absurdités, ils ne crurent pas ces femmes.", "12": "Cependant, Pierre se leva et courut au tombeau. Il se baissa et ne vit que les bandelettes [qui étaient par terre]; puis il s'en alla chez lui, tout étonné de ce qui était arrivé.", "13": "Ce même jour, deux disciples se rendaient à un village appelé Emmaüs, éloigné de Jérusalem d'une douzaine de kilomètres.", "14": "Ils discutaient ensemble de tout ce qui s'était passé.", "15": "Pendant qu'ils parlaient et discutaient, Jésus lui-même s'approcha et fit route avec eux,", "16": "mais leurs yeux étaient empêchés de le reconnaître.", "17": "Il leur dit: «De quoi parlez-vous en marchant, pour avoir l'air si tristes?»", "18": "L'un d'eux, un dénommé Cléopas, lui répondit: «Es-tu le seul en séjour à Jérusalem qui ne sache pas ce qui y est arrivé ces jours-ci?»", "19": "«Quoi?» leur dit-il. Ils lui répondirent: «Ce qui est arrivé à Jésus de Nazareth, qui était un prophète puissant en actes et en paroles devant Dieu et devant tout le peuple,", "20": "et comment les chefs des prêtres et nos magistrats l'ont fait arrêter pour qu'il soit condamné à mort et l'ont crucifié.", "21": "Nous espérions que ce serait lui qui délivrerait Israël, mais avec tout cela, voici déjà le troisième jour que ces événements se sont produits.", "22": "Il est vrai que quelques femmes de notre groupe nous ont beaucoup étonnés. Elles se sont rendues de grand matin au tombeau", "23": "et n'ont pas trouvé son corps; elles sont venues dire que des anges leur sont apparus et ont annoncé qu'il est vivant.", "24": "Quelques-uns des nôtres sont allés au tombeau et ils ont trouvé les choses comme les femmes l'avaient dit, mais lui, ils ne l'ont pas vu.»", "25": "Alors Jésus leur dit: «Hommes sans intelligence, dont le coeur est lent à croire tout ce qu'ont dit les prophètes!", "26": "Ne fallait-il pas que le Messie souffre ces choses et qu'il entre dans sa gloire?»", "27": "Puis, en commençant par les écrits de Moïse et continuant par ceux de tous les prophètes, il leur expliqua dans toutes les Ecritures ce qui le concernait.", "28": "Lorsqu'ils furent près du village où ils allaient, il parut vouloir aller plus loin,", "29": "mais ils le retinrent avec insistance en disant: «Reste avec nous car le soir approche, le jour est [déjà] sur son déclin.» Alors il entra pour rester avec eux.", "30": "Pendant qu'il était à table avec eux, il prit le pain et, après avoir prononcé la prière de bénédiction, il le rompit et le leur donna.", "31": "Alors leurs yeux s'ouvrirent et ils le reconnurent, mais il disparut de devant eux.", "32": "Ils se dirent l'un à l'autre: «Notre coeur ne brûlait-il pas en nous lorsqu'il nous parlait en chemin et nous expliquait les Ecritures?»", "33": "Ils se levèrent à ce moment même et retournèrent à Jérusalem, où ils trouvèrent les onze et les autres qui étaient rassemblés", "34": "et qui leur dirent: «Le Seigneur est réellement ressuscité et il est apparu à Simon.»", "35": "Alors les deux disciples racontèrent ce qui leur était arrivé en chemin et comment ils l'avaient reconnu au moment où il rompait le pain.", "36": "Ils parlaient encore quand [Jésus] lui-même se présenta au milieu d'eux et leur dit: «Que la paix soit avec vous!»", "37": "Saisis de frayeur et d'épouvante, ils croyaient voir un esprit,", "38": "mais il leur dit: «Pourquoi êtes-vous troublés et pourquoi de pareilles pensées surgissent-elles dans votre coeur?", "39": "Regardez mes mains et mes pieds: c'est bien moi. Touchez-moi et regardez: un esprit n'a ni chair ni os comme, vous le voyez bien, j'en ai.»", "40": "En disant cela, il leur montra ses mains et ses pieds.", "41": "Cependant, dans leur joie, ils ne croyaient pas encore et ils étaient dans l'étonnement. Alors il leur dit: «Avez-vous ici quelque chose à manger?»", "42": "Ils lui présentèrent un morceau de poisson grillé [et un rayon de miel].", "43": "Il en prit et mangea devant eux.", "44": "Puis il leur dit: «C'est ce que je vous disais lorsque j'étais encore avec vous: il fallait que s'accomplisse tout ce qui est écrit à mon sujet dans la loi de Moïse, dans les prophètes et dans les psaumes.»", "45": "Alors il leur ouvrit l'intelligence afin qu'ils comprennent les Ecritures", "46": "et il leur dit: «Ainsi, il était écrit [- et il fallait que cela arrive -] que le Messie souffrirait et qu'il ressusciterait le troisième jour,", "47": "et que la repentance et le pardon des péchés seraient prêchés en son nom à toutes les nations, à commencer par Jérusalem.", "48": "Vous êtes témoins de ces choses.", "49": "Et voici que j'enverrai sur vous ce que mon Père a promis; quant à vous, restez dans la ville [de Jérusalem] jusqu'à ce que vous soyez revêtus de la puissance d'en haut.»", "50": "Il les conduisit jusque vers Béthanie, puis il leva les mains et les bénit.", "51": "Pendant qu'il les bénissait, il les quitta et fut enlevé au ciel.", "52": "Quant à eux, après l'avoir adoré, ils retournèrent à Jérusalem remplis d'une grande joie.", "53": "Ils étaient constamment dans le temple, [louant et] bénissant Dieu."}}}