{"version_book": "Segond 21", "code_version_book": "segond_21", "name": "Malachie", "chapters": {"1": {"1": "Message, parole de l'Eternel adressée à Israël par l'intermédiaire de Malachie.", "2": "Je vous ai aimés, dit l'Eternel, et vous dites: «En quoi nous as-tu aimés?» Esaü n'est-il pas le frère de Jacob? déclare l'Eternel. Cependant *j'ai aimé Jacob", "3": "et j'ai détesté Esaü: j'ai livré ses montagnes à la dévastation, son héritage aux chacals du désert.", "4": "Si Edom prétend: «Nous sommes détruits, mais nous relèverons les ruines», voici ce que dit l'Eternel, le maître de l'univers: «Qu'ils construisent! Je démolirai et on les appellera 'pays de la méchanceté', 'peuple contre lequel l'Eternel est irrité pour toujours'.»", "5": "Vos yeux le verront, et vous direz: «L'Eternel est grand, même en dehors des frontières d'Israël!»", "6": "Un fils honore son père, et un serviteur son maître. Si je suis père, où est l'honneur qui me revient? Si je suis maître, où est la crainte qui m'est due? dit l'Eternel, le maître de l'univers, à vous, les prêtres, qui méprisez mon nom et qui dites: «En quoi avons-nous méprisé ton nom?»", "7": "Vous offrez sur mon autel des aliments impurs et vous dites: «En quoi t'avons-nous souillé?» C'est en disant: «La table de l'Eternel est dérisoire.»", "8": "Quand vous offrez en sacrifice une bête aveugle, n'est-ce pas mal? Quand vous offrez une bête boiteuse ou malade, n'est-ce pas mal? Offre-la donc à ton gouverneur! Te recevra-t-il bien, te fera-t-il bon accueil? dit l'Eternel, le maître de l'univers.", "9": "Et maintenant, priez Dieu pour qu'il ait pitié de nous! C'est de vous que cela vient: vous recevra-t-il favorablement? dit l'Eternel, le maître de l'univers.", "10": "Lequel de vous fermera les portes pour que vous n'allumiez plus inutilement le feu sur mon autel? Je ne prends aucun plaisir en vous, dit l'Eternel, le maître de l'univers, et je n'accepte pas les offrandes de votre main.", "11": "En effet, du soleil levant au soleil couchant, mon nom est grand parmi les nations, et partout on fait brûler de l'encens en l'honneur de mon nom, on présente des offrandes pures. Oui, mon nom est grand parmi les nations, dit l'Eternel, le maître de l'univers,", "12": "mais vous, vous le déshonorez en déclarant: «La table de l'Eternel est souillée, et ce qu'elle rapporte est une nourriture dérisoire.»", "13": "Vous dites: «Quel ennui!» et vous la dédaignez, dit l'Eternel, le maître de l'univers. Cependant vous amenez des bêtes volées, boiteuses ou malades. Voilà les offrandes que vous faites! Puis-je les accepter de vos mains? dit l'Eternel.", "14": "Maudit soit le tricheur qui a dans son troupeau un mâle et qui offre et sacrifie au Seigneur une bête en mauvais état, car je suis un grand roi, dit l'Eternel, le maître de l'univers, et mon nom est craint parmi les nations."}, "2": {"1": "Maintenant, prêtres, ce commandement est pour vous!", "2": "Si vous n'écoutez pas, si vous ne prenez pas à coeur de donner gloire à mon nom, dit l'Eternel, le maître de l'univers, j'enverrai parmi vous la malédiction et je maudirai vos bénédictions. Oui, je les maudirai, parce que vous ne prenez pas cela à coeur.", "3": "Me voici, je menace votre descendance et je vous jetterai des excréments au visage, les excréments des victimes que vous sacrifiez, et on vous emportera avec eux.", "4": "Vous saurez alors que je vous ai adressé ce commandement afin que mon alliance avec Lévi subsiste, dit l'Eternel, le maître de l'univers.", "5": "Mon alliance avec lui était une alliance de vie et de paix; je les lui ai données pour qu'il me craigne, et il a eu pour moi de la crainte, il a tremblé devant mon nom.", "6": "La loi de vérité était dans sa bouche, on ne trouvait pas d'injustice sur ses lèvres. Il a marché avec moi dans la paix et dans la droiture, et il a détourné beaucoup d'hommes du mal.", "7": "En effet, les lèvres du prêtre sont les gardiennes de la connaissance, c'est à sa bouche qu'on demande la loi, parce qu'il est un messager de l'Eternel, le maître de l'univers.", "8": "Mais vous, vous vous êtes écartés de cette voie, vous en avez fait trébucher beaucoup par le moyen de la loi, vous avez violé l'alliance de Lévi, dit l'Eternel, le maître de l'univers.", "9": "Et moi, je vous livrerai au mépris et à l'humiliation aux yeux de tout le peuple parce que vous n'avez pas gardé mes voies et que vous faites preuve de partialité dans l'application de la loi.", "10": "N'avons-nous pas tous un seul père? N'est-ce pas un seul Dieu qui nous a créés? Pourquoi donc sommes-nous infidèles l'un envers l'autre en violant l'alliance de nos ancêtres?", "11": "Juda s'est montré infidèle, et l'on a commis un acte abominable en Israël et à Jérusalem. En effet, Juda a profané ce qui est consacré à l'Eternel, ce qu'aime l'Eternel: il a épousé la fille d'un dieu étranger.", "12": "Si quelqu'un agit de cette manière, l'Eternel supprimera des tentes de Jacob celui qui veille, celui qui répond et celui qui présente une offrande à l'Eternel, le maître de l'univers.", "13": "Voici une deuxième chose que vous faites: vous couvrez l'autel de l'Eternel de larmes, de pleurs et de gémissements, de sorte qu'il ne prête plus attention aux offrandes et qu'il ne peut rien accepter de vos mains,", "14": "et vous dites: «Pourquoi?» Parce que l'Eternel a été témoin entre toi et la femme de ta jeunesse, que tu as trahie. Et pourtant, elle était ta compagne et la femme avec laquelle tu étais lié par une alliance.", "15": "Personne n'a fait cela, avec un reste de bon sens. Un seul l'a fait, et pourquoi? Parce qu'il recherchait la descendance que Dieu lui avait promise. Veillez sur votre esprit: que personne ne trahisse la femme de sa jeunesse,", "16": "car je déteste le divorce, dit l'Eternel, le Dieu d'Israël, et celui qui couvre son habit de violence, dit l'Eternel, le maître de l'univers. Veillez sur votre esprit et ne commettez pas cette trahison!", "17": "Vous fatiguez l'Eternel par vos paroles et vous dites: «En quoi l'avons-nous fatigué?» C'est en disant: «L'Eternel voit d'un bon oeil celui qui fait le mal, c'est en lui qu'il prend plaisir», ou encore: «Où est le Dieu de la justice?»"}, "3": {"1": "*Voici que j'enverrai mon messager pour me préparer le chemin. Et soudain, il entrera dans son temple, le Seigneur que vous cherchez; le messager de l'alliance que vous désirez, le voici qui arrive, dit l'Eternel, le maître de l'univers.", "2": "Qui pourra supporter le jour de sa venue? Qui restera debout quand il apparaîtra? En effet, il sera pareil à un feu purificateur, à la lessive des blanchisseurs.", "3": "Il s'assiéra pour fondre et purifier l'argent, il purifiera les descendants de Lévi, il les rendra purs comme on rend purs l'or et l'argent, et c'est suivant la justice qu'ils présenteront des offrandes à l'Eternel.", "4": "Alors l'offrande de Juda et de Jérusalem sera agréable à l'Eternel comme autrefois, comme par le passé.", "5": "Je m'approcherai de vous pour le jugement, et je m'empresserai de témoigner contre les magiciens et les adultères, contre ceux qui prêtent de faux serments, contre ceux qui exploitent le salarié, qui oppriment la veuve et l'orphelin, qui font tort à l'étranger et ne me craignent pas, dit l'Eternel, le maître de l'univers.", "6": "Je suis l'Eternel, je ne change pas, et vous, descendants de Jacob, vous n'avez pas été détruits.", "7": "Dès l'époque de vos ancêtres, vous vous êtes écartés de mes prescriptions, vous ne les avez pas respectées. Revenez à moi, et je reviendrai à vous, dit l'Eternel, le maître de l'univers. Et vous dites: «En quoi devons-nous revenir?»", "8": "Un homme peut-il tromper Dieu? En effet, vous me trompez et vous dites: «En quoi t'avons-nous trompé?» Dans les dîmes et les offrandes.", "9": "Vous êtes frappés par la malédiction et vous me trompez, la nation tout entière!", "10": "Apportez toutes les dîmes à la maison du trésor afin qu'il y ait de la nourriture dans ma maison. Mettez-moi ainsi à l'épreuve, dit l'Eternel, le maître de l'univers, et vous verrez si je n'ouvre pas pour vous les fenêtres du ciel, si je ne déverse pas sur vous la bénédiction en abondance.", "11": "Pour vous je menacerai l'insecte vorace afin qu'il ne détruise pas les produits du sol et que la vigne ne soit pas stérile dans vos campagnes, dit l'Eternel, le maître de l'univers.", "12": "Toutes les nations vous déclareront heureux car vous serez un pays de délices, dit l'Eternel, le maître de l'univers.", "13": "Vos paroles sont dures contre moi, dit l'Eternel, et vous dites: «Qu'avons-nous dit contre toi?»", "14": "Vous avez dit: «C'est inutile de servir Dieu. Qu'avons-nous gagné à respecter ses ordres et à marcher dans le deuil à cause de l'Eternel, le maître de l'univers?", "15": "Maintenant nous déclarons heureux les hommes arrogants. Oui, ceux qui font le mal prospèrent; ils mettent Dieu à l'épreuve, et ils en réchappent!»", "16": "Alors ceux qui craignent l'Eternel se parlèrent l'un à l'autre; l'Eternel fut attentif, et il écouta. Un livre de souvenir fut écrit devant lui pour ceux qui craignent l'Eternel et qui respectent son nom.", "17": "Ils seront à moi, dit l'Eternel, le maître de l'univers, ils m'appartiendront, le jour que je prépare; j'aurai compassion d'eux comme un homme a compassion de son fils qui le sert,", "18": "et vous verrez de nouveau la différence entre le juste et le méchant, entre celui qui sert Dieu et celui qui ne le sert pas.", "19": "En effet, voici venir ce jour, brûlant comme un four. Tous les hommes arrogants et tous ceux qui font le mal seront comme la paille: le jour qui vient les embrasera, dit l'Eternel, le maître de l'univers, il ne leur laissera ni racine ni rameau.", "20": "Mais pour vous qui craignez mon nom le soleil de justice se lèvera, et la guérison sera dans ses rayons. Vous sortirez en bondissant comme les veaux d'une étable,", "21": "vous piétinerez les méchants, car ils seront comme de la poussière sous la plante de vos pieds, le jour que je prépare, dit l'Eternel, le maître de l'univers.", "22": "Souvenez-vous de la loi de mon serviteur Moïse! Je lui ai donné en Horeb, pour tout Israël, des prescriptions et des règles.", "23": "Je vous enverrai le prophète Elie avant que n'arrive le jour de l'Eternel, ce jour grand et redoutable.", "24": "*Il ramènera le coeur des pères vers leurs enfants et le coeur des enfants vers leurs pères, de peur que je ne vienne frapper le pays de destruction."}}}