{"version_book": "Segond 21", "code_version_book": "segond_21", "name": "Michée", "chapters": {"1": {"1": "Parole de l'Eternel adressée à Michée de Morésheth durant les règnes de Jotham, Achaz et Ezéchias sur Juda, vision qu'il a eue sur Samarie et Jérusalem.", "2": "Ecoutez, vous, tous les peuples! Sois attentive, terre, avec ce que tu contiens! Que le Seigneur, l'Eternel, soit témoin contre vous, le Seigneur qui est dans le palais de sa sainteté!", "3": "*En effet, voici que l'Eternel sort de sa résidence. Il descend, il marche sur les hauteurs de la terre.", "4": "Sous ses pas les montagnes s'effondrent, les vallées s'entrouvrent, comme la cire qui fond au feu, comme l'eau qui coule sur une pente.", "5": "Et tout cela à cause de la révolte de Jacob, à cause des péchés de la communauté d'Israël. Quelle est la révolte de Jacob? N'est-ce pas Samarie? Quels sont les hauts lieux de Juda? N'est-ce pas Jérusalem?", "6": "Je ferai de Samarie un tas de ruines dans les champs, un terrain pour planter de la vigne; je ferai rouler ses pierres dans la vallée, je mettrai à nu ses fondations.", "7": "Toutes ses sculptures sacrées seront brisées, tous ses salaires impurs seront livrés aux flammes, et je briserai toutes ses idoles: rassemblées grâce au salaire de la prostitution, elles deviendront un salaire de prostitution.", "8": "C'est pourquoi je pleurerai, je me lamenterai, je marcherai déchaussé et nu, je pousserai des cris comme le chacal, et des gémissements comme l'autruche.", "9": "En effet, sa plaie est douloureuse; elle s'étend même à Juda, elle pénètre jusqu'à la porte de mon peuple, jusqu'à Jérusalem.", "10": "Ne l'annoncez pas dans Gath, ne pleurez surtout pas! Roulez-vous dans la poussière à Beth-Leaphra!", "11": "Passe, habitante de Shaphir, dans la nudité et la honte! L'habitante de Tsaanan n'ose pas sortir, le deuil de Beth-Haëtsel vous prive de son abri.", "12": "L'habitante de Maroth tremble pour son bien-être, car le malheur est venu de la part de l'Eternel jusqu'à la porte de Jérusalem.", "13": "Attelle les coursiers à ton char, habitante de Lakis! Tu as été pour la fille de Sion une première cause de péché, car en toi on a trouvé les transgressions d'Israël.", "14": "C'est pourquoi tu renonceras à Morésheth-Gath; les maisons d'Aczib seront une source trompeuse pour les rois d'Israël.", "15": "Je t'amènerai un nouveau maître, habitante de Marésha; la gloire d'Israël s'en ira jusqu'à Adullam.", "16": "Rase-toi, coupe ta chevelure à cause de tes enfants chéris! Rends-toi chauve comme le vautour, car ils s'en vont en exil loin de toi."}, "2": {"1": "Malheur à ceux qui projettent l'injustice et qui forgent le mal dans leur lit! Au point du jour ils le réalisent, quand ils ont le pouvoir en main.", "2": "Ils convoitent des champs, et ils s'en emparent, des maisons, et ils les prennent; ils traitent avec violence le maître et sa maison, l'homme et son héritage.", "3": "C'est pourquoi, voici ce que dit l'Eternel: Je prépare contre ce peuple un malheur dont vous ne dégagerez pas votre cou, et vous ne marcherez pas la tête haute, *car ces temps seront mauvais.", "4": "Ce jour-là, on fera de vous le sujet d'un proverbe, on chantera une complainte, on dira: «Nous sommes entièrement dévastés, il donne à d'autres la part de mon peuple. Comment! Il me l'enlève, il distribue nos champs à l'ennemi.»", "5": "C'est pourquoi tu n'auras personne pour te mesurer une part du pays dans l'assemblée de l'Eternel.", "6": "«Ne discourez pas, discourent-ils. On ne discourra pas de telles choses!» La honte n'en finit pas.", "7": "Qu'est-il dit, famille de Jacob? L'Eternel serait-il impatient? Est-ce sa manière d'agir? Mes paroles ne sont-elles pas favorables à celui qui marche avec droiture?", "8": "Depuis longtemps mon peuple se dresse comme un ennemi: vous enlevez leur tenue à ceux qui passent en toute confiance en revenant de la guerre.", "9": "Vous chassez des maisons qu'elles aiment les femmes de mon peuple, vous enlevez pour toujours ma gloire à leurs enfants.", "10": "Levez-vous, marchez, car ce n'est pas ici un lieu de repos; à cause de vos souillures, il y aura des douleurs, des douleurs violentes.", "11": "Si un homme court après le vent et débite des mensonges: «Je vais te prophétiser sur le vin, sur les boissons fortes», il sera pour ce peuple un prophète.", "12": "Je te rassemblerai tout entier, Jacob, je rassemblerai les restes d'Israël, je les réunirai comme les brebis d'une bergerie, comme le troupeau dans son pâturage. Il y aura une foule bruyante.", "13": "Celui qui fait la brèche montera devant eux; ils feront la brèche, franchiront la porte et sortiront par là. Leur roi marchera devant eux, l'Eternel sera à leur tête."}, "3": {"1": "Je dis: «Ecoutez, chefs de Jacob et princes de la communauté d'Israël! N'est-ce pas à vous de connaître le droit?", "2": "Vous détestez le bien et vous aimez le mal; vous arrachez leur peau et la chair qui couvre leurs os.»", "3": "Ils mangent la chair de mon peuple, lui arrachent la peau et lui brisent les os. Ils le mettent en pièces comme ce qu'on cuit dans un pot, comme de la viande dans une marmite.", "4": "Alors ils crieront vers l'Eternel, mais il ne leur répondra pas; il se cachera à eux à ce moment-là, parce qu'ils ont perverti leurs agissements.", "5": "Voici ce que dit l'Eternel à propos des prophètes qui égarent mon peuple, qui annoncent la paix si leurs dents trouvent quelque chose à mordre et qui proclament la guerre si l'on ne met rien dans leur bouche:", "6": "A cause de cela, la nuit tombera sur vous, et finies les visions! Ce seront les ténèbres, et finis les oracles! Le soleil se couchera sur ces prophètes, le jour s'obscurcira sur eux.", "7": "Les voyants seront dans la honte, les devins rougiront, ils se couvriront tous la barbe, car Dieu ne répondra pas.", "8": "Mais moi, je suis rempli de force, grâce à l'Esprit de l'Eternel, je suis rempli de justice et de courage pour faire connaître à Jacob sa révolte et à Israël son péché.", "9": "Ecoutez donc ceci, chefs de la famille de Jacob et princes de la communauté d'Israël, vous qui avez en horreur la justice et qui tordez tout ce qui est droit,", "10": "vous qui construisez Sion avec le sang et Jérusalem avec le crime!", "11": "Ses chefs jugent pour des cadeaux, ses prêtres enseignent pour un salaire, ses prophètes prédisent l'avenir pour de l'argent, et ils osent s'appuyer sur l'Eternel en disant: «L'Eternel n'est-il pas au milieu de nous? Le malheur ne nous atteindra pas.»", "12": "C'est pourquoi, à cause de vous, *Sion sera labourée comme un champ, Jérusalem deviendra un tas de ruines, et le mont du temple une hauteur couverte de buissons."}, "4": {"1": "*Il arrivera, dans l'avenir, que la montagne de la maison de l'Eternel sera fondée au sommet des montagnes. Elle s'élèvera au-dessus des collines et des peuples y afflueront.", "2": "Des nations s'y rendront en foule et diront: «Venez, montons à la montagne de l'Eternel, à la maison du Dieu de Jacob! Il nous enseignera ses voies et nous marcherons dans ses sentiers.» En effet, c'est de Sion que sortira la loi, et de Jérusalem la parole de l'Eternel.", "3": "Il sera le juge d'un grand nombre de peuples, l'arbitre de nations puissantes, lointaines. Celles-ci mettront en pièces leurs épées pour en faire des socs de charrue, et leurs lances pour en faire des serpes: aucune nation ne prendra plus les armes contre une autre et l'on n'apprendra plus à faire la guerre.", "4": "Ils habiteront chacun au milieu de ses vignes et de ses figuiers, et il n'y aura personne pour les troubler, car la bouche de l'Eternel, le maître de l'univers, a parlé.", "5": "Tous les peuples marchent, chacun au nom de son dieu, mais nous, nous marcherons au nom de l'Eternel, notre Dieu, pour toujours et à perpétuité.", "6": "Ce jour-là, déclare l'Eternel, je rassemblerai les boiteux, je réunirai ceux qui étaient chassés, ceux que j'avais maltraités.", "7": "Des boiteux je ferai un reste, de ceux qui étaient chassés une nation puissante. L'Eternel régnera sur eux depuis le mont Sion, dès ce moment et pour toujours.", "8": "Et toi, tour du troupeau, citadelle de Sion, à toi reviendra l'ancienne domination, la royauté qui appartenait à Jérusalem.", "9": "Pourquoi maintenant pousses-tu des cris? N'as-tu pas de roi, plus de conseiller, pour que la douleur s'empare de toi comme d'une femme qui accouche?", "10": "Fille de Sion, souffre et gémis comme une femme qui accouche, car maintenant tu sortiras de la ville, tu habiteras dans les champs et tu iras jusqu'à Babylone! Là tu seras délivrée, c'est là que l'Eternel te libérera du pouvoir de tes ennemis.", "11": "Maintenant de nombreuses nations se sont rassemblées contre toi. «Qu'elle soit souillée, disent-elles, et que nos yeux contemplent la ruine de Sion!»", "12": "Mais elles ne connaissent pas les pensées de l'Eternel, elles ne comprennent pas son intention, elles ignorent qu'il les a rassemblées comme des gerbes dans l'aire de battage.", "13": "Fille de Sion, lève-toi et foule le grain! Je te ferai une corne de fer et des sabots de bronze, et tu écraseras des peuples nombreux. Tu consacreras leurs biens à l'Eternel, leurs richesses au Seigneur de toute la terre.", "14": "Maintenant, ville de troupes, rassemble tes troupes! On nous assiège, à coups de bâton on frappe sur la joue le juge d'Israël."}, "5": {"1": "*Et toi, Bethléhem Ephrata, qui es petite parmi les villes de Juda, de toi sortira pour moi celui qui dominera sur Israël et dont l'origine remonte loin dans le passé, à l'éternité.", "2": "C'est pourquoi il livrera son peuple jusqu'au moment où accouchera celle qui doit accoucher, et le reste de ses frères reviendra auprès des Israélites.", "3": "Il se présentera et les conduira avec la force de l'Eternel, avec la majesté du nom de l'Eternel, son Dieu, et ils auront une habitation assurée, car sa grandeur sera reconnue jusqu'aux extrémités de la terre.", "4": "C'est lui qui ramènera la paix. Lorsque l'Assyrien viendra dans notre pays et qu'il pénétrera dans nos palais, nous enverrons contre lui sept bergers et huit princes du peuple.", "5": "Ils conduiront avec l'épée le pays d'Assyrie et le pays de Nimrod à l'intérieur de ses portes. Il nous délivrera ainsi de l'Assyrien, lorsqu'il viendra dans notre pays et qu'il pénétrera sur notre territoire.", "6": "Le reste de Jacob sera, au milieu des peuples nombreux, pareil à une rosée qui vient de l'Eternel, pareil à des gouttes d'eau sur l'herbe: elles ne comptent pas sur l'homme, elles ne dépendent pas des humains.", "7": "Le reste de Jacob sera parmi les nations, au milieu des peuples nombreux, pareil à un lion parmi les bêtes de la forêt, pareil à un lionceau parmi les troupeaux de brebis: lorsqu'il passe, il piétine et déchire sans personne pour délivrer ses victimes.", "8": "Que ta main se lève sur tes adversaires, et que tous tes ennemis soient supprimés!", "9": "Ce jour-là, déclare l'Eternel, je supprimerai du milieu de toi tes chevaux et je détruirai tes chars.", "10": "Je supprimerai les villes de ton pays et je renverserai toutes tes forteresses.", "11": "Je supprimerai de chez toi la magie et tu n'auras plus de devins;", "12": "je supprimerai du milieu de toi tes idoles et tes statues, et tu ne te prosterneras plus devant ce que tes mains ont fabriqué.", "13": "J'arracherai du milieu de toi tes poteaux sacrés et je détruirai tes villes.", "14": "J'exercerai ma vengeance avec colère, avec fureur, contre les nations qui n'ont pas écouté."}, "6": {"1": "Ecoutez donc ce que dit l'Eternel: «Lève-toi, plaide devant les montagnes et que les collines entendent ta voix!»", "2": "Ecoutez le procès de l'Eternel, montagnes, et vous, solides fondations de la terre! En effet, l'Eternel a un procès avec son peuple, il veut plaider contre Israël:", "3": "«Mon peuple, que t'ai-je fait? En quoi t'ai-je fatigué? Réponds-moi!", "4": "En effet, je t'ai fait sortir d'Egypte, je t'ai délivré de la maison d'esclavage, et j'ai envoyé devant toi Moïse, Aaron et Miriam.", "5": "Mon peuple, rappelle-toi ce que projetait Balak, roi de Moab, et ce que lui a répondu Balaam, fils de Beor, rappelle-toi le chemin de Sittim à Guilgal, afin de reconnaître les bienfaits de l'Eternel.»", "6": "«Avec quoi me présenterai-je devant l'Eternel pour m'humilier devant le Dieu très-haut? Me présenterai-je avec des holocaustes, avec des veaux d'un an?", "7": "L'Eternel acceptera-t-il des milliers de béliers, des quantités de torrents d'huile? Donnerai-je mon fils aîné pour ma révolte, mon enfant pour mon propre péché?»", "8": "On t'a fait connaître, homme, ce qui est bien et ce que l'Eternel demande de toi: c'est que tu mettes en pratique le droit, que tu aimes la bonté et que tu marches humblement avec ton Dieu.", "9": "L'Eternel interpelle la ville, et celui qui est sage craindra ton nom. Ecoutez la menace et celui qui l'envoie!", "10": "«Y a-t-il encore dans la maison du méchant des trésors mal acquis et une mesure trop petite et maudite?", "11": "Est-on pur avec des balances fausses et avec de faux poids dans le sac?", "12": "Ses riches sont pleins de violence, ses habitants profèrent le mensonge, et leur langue n'est que tromperie dans leur bouche.", "13": "»C'est pourquoi je te frapperai par la souffrance, je te dévasterai à cause de tes péchés.", "14": "Tu mangeras sans te rassasier, et la faim régnera chez toi; tu feras des réserves mais tu ne les sauveras pas, et ce que tu sauveras, je le livrerai à l'épée.", "15": "Tu sèmeras mais tu ne moissonneras pas, tu presseras l'olive mais tu ne te parfumeras pas d'huile, tu feras couler le jus de raisin mais tu ne boiras pas de vin.", "16": "On respecte les coutumes d'Omri et toute la manière d'agir de la famille d'Achab, vous marchez d'après leurs conseils. C'est pourquoi je te livrerai à la destruction, je ferai de tes habitants un sujet de moquerie, et vous supporterez le déshonneur de mon peuple.»"}, "7": {"1": "Malheur à moi, car je suis comme à la récolte des fruits, comme au grappillage après la vendange: il n'y a pas de grappes à manger, pas une de ces figues précoces que je désire.", "2": "L'homme de bien a disparu du pays, et il n'y a plus de juste parmi les hommes. Ils sont tous en embuscade pour verser le sang, chacun tend un piège à son frère.", "3": "Leurs mains sont habiles à faire le mal. Le prince a des exigences, le juge réclame un salaire, le grand exprime ses désirs, et ils font ainsi cause commune.", "4": "Le meilleur parmi eux est pareil à une ronce, le plus droit est pire qu'un buisson d'épines. Le jour annoncé par tes prophètes, le jour de ta punition approche. C'est alors qu'ils seront consternés.", "5": "Ne crois pas un ami, ne te fie pas à un intime; devant celle qui repose sur ta poitrine, garde-toi bien d'ouvrir la bouche,", "6": "car le fils méprise le père, la fille se soulève contre sa mère, la belle-fille contre sa belle-mère; *chacun a pour ennemis les membres de sa famille.", "7": "Mais moi, je regarderai vers l'Eternel, je mettrai mon espérance dans le Dieu de mon salut, mon Dieu m'exaucera.", "8": "Ne te réjouis pas à mon sujet, mon ennemie, car si je suis tombée, je me relèverai; si je suis assise dans les ténèbres, l'Eternel sera ma lumière.", "9": "Je supporterai la colère de l'Eternel, puisque j'ai péché contre lui, jusqu'à ce qu'il défende ma cause et me fasse droit. Il me conduira à la lumière, et je contemplerai sa justice.", "10": "Mon ennemie le verra et sera couverte de honte, elle qui me disait: «Où est l'Eternel, ton Dieu?» Mes yeux se réjouiront à sa vue; alors elle sera piétinée comme la boue des rues.", "11": "Le jour où l'on reconstruira tes murs, ce jour-là tes limites seront reculées.", "12": "Ce jour-là, on viendra vers toi de l'Assyrie et des villes d'Egypte, de l'Egypte jusqu'au fleuve, d'une mer à l'autre et d'une montagne à l'autre.", "13": "Le pays sera dévasté à cause de ses habitants, à cause du fruit de leurs agissements.", "14": "Conduis ton peuple avec ta houlette, le troupeau de ton héritage qui habite solitaire dans la forêt au milieu du Carmel; qu'ils broutent sur le Basan et en Galaad, comme autrefois!", "15": "Comme à l'époque où tu es sorti de l'Egypte, je te ferai voir des prodiges.", "16": "Les nations le verront et seront couvertes de honte, avec toute leur puissance; elles mettront la main sur la bouche, leurs oreilles seront assourdies.", "17": "Elles lécheront la poussière, comme le serpent, comme les reptiles de la terre; elles sortiront effrayées de leurs forteresses, elles trembleront devant l'Eternel, notre Dieu, elles te craindront.", "18": "Quel Dieu est semblable à toi? Tu pardonnes la faute, tu oublies la révolte du reste de ton héritage. Il ne garde pas sa colère à toujours, car il prend plaisir à la bonté.", "19": "Il aura encore compassion de nous, il piétinera nos fautes. Tu jetteras au fond de la mer tous leurs péchés.", "20": "Tu témoigneras de la fidélité à Jacob, de la bonté à Abraham, comme tu l'as juré à nos ancêtres autrefois."}}}