{"version_book": "Segond 21", "code_version_book": "segond_21", "name": "Nahum", "chapters": {"1": {"1": "Message sur Ninive. Livre de la vision de Nahum, d'Elkosh.", "2": "L'Eternel est un Dieu jaloux, il se venge. L'Eternel se venge, il est plein de fureur. L'Eternel se venge de ses adversaires, il garde rancune à ses ennemis.", "3": "L'Eternel est lent à la colère, il est grand par sa force, mais il ne laisse pas impuni. L'Eternel marche dans la tempête, dans le tourbillon; les nuages sont la poussière de ses pieds.", "4": "Il menace la mer et l'assèche, il met tous les fleuves à sec. Le Basan et le Carmel sont flétris, elle est flétrie, la fleur du Liban.", "5": "Les montagnes tremblent devant lui, et les collines s'effondrent. La terre se soulève devant lui, le monde et tous ses habitants.", "6": "Qui résistera devant son indignation? Qui tiendra contre son ardente colère? Sa fureur se propage comme le feu et les rochers se brisent devant lui.", "7": "L'Eternel est bon, il est un refuge le jour de la détresse, il connaît ceux qui se confient en lui,", "8": "mais avec des flots qui déborderont il détruira cet endroit, et il poursuivra ses ennemis jusque dans les ténèbres.", "9": "Que méditez-vous contre l'Eternel? C'est lui qui détruit. La détresse ne se lèvera pas deux fois,", "10": "car entrelacés comme des buissons d'épines et comme ivres de leur vin, ils seront dévorés comme la paille sèche, entièrement.", "11": "De toi est sorti celui qui méditait le mal contre l'Eternel, l'homme aux conseils pervers.", "12": "Voici ce que dit l'Eternel: «Même s'ils sont au complet et nombreux, ils seront fauchés et disparaîtront. Je t'ai humilié pour ne plus avoir à t'humilier.", "13": "Je briserai maintenant la domination qu'il exerce sur toi et j'arracherai tes liens.»", "14": "Voici ce que l'Eternel a ordonné à ton sujet: «Tu n'auras plus de descendant qui porte ton nom. Je supprimerai du temple de ton dieu les sculptures sacrées ou les idoles en métal fondu. Je préparerai ta tombe, car tu ne fais pas le poids.»"}, "2": {"1": "Voici sur les montagnes les pieds du messager qui annonce la paix. Célèbre tes fêtes, Juda, accomplis tes voeux, car le méchant ne passera plus au milieu de toi: il est entièrement exterminé!", "2": "Le destructeur marche contre toi: garde la forteresse, veille sur la route, fortifie-toi, rassemble toute ta force!", "3": "Oui, l'Eternel rétablit la gloire de Jacob et la gloire d'Israël, parce que les pillards les ont pillés et ont détruit les sarments de leurs vignes.", "4": "Les boucliers de ses héros sont rouges, les guerriers sont habillés de pourpre. Dans l'étincellement du métal apparaissent les chars, le jour qu'il a fixé pour la bataille, et les lances sont agitées.", "5": "Les chars s'élancent dans la campagne, foncent sur les places; à les voir, on dirait des flambeaux, ils courent comme des éclairs.", "6": "Le roi de Ninive se souvient de ses vaillants hommes, mais ils trébuchent dans leur marche; on se précipite vers les remparts, on se prépare à la défense.", "7": "Les portes qui donnent sur les fleuves sont ouvertes, et le palais s'écroule!", "8": "C'est décidé: elle est mise à nu, elle est emmenée; ses servantes gémissent comme des colombes et se frappent la poitrine.", "9": "Ninive était auparavant comme un réservoir plein d'eau, et les voilà qui fuient! Arrêtez! Arrêtez! Mais aucun ne se retourne.", "10": "Pillez l'argent! Pillez l'or! Il y a des trésors sans fin, des richesses en objets précieux de toute sorte.", "11": "On pille, on dévaste, on détruit! Le courage fond, les genoux flageolent, tous les reins souffrent, tous les visages pâlissent.", "12": "Qu'est devenu ce repaire de lions, ce pâturage des lionceaux où se retiraient le lion, la lionne, le petit du lion, sans que personne ne les inquiète?", "13": "Le lion déchirait pour ses petits, étranglait pour ses lionnes; il remplissait de proies ses tanières, de dépouilles ses repaires.", "14": "Je m'en prends à toi, déclare l'Eternel, le maître de l'univers. Je réduirai tes chars en cendres, l'épée dévorera tes lionceaux, j'arracherai ta proie du pays et l'on n'entendra plus la voix de tes messagers."}, "3": {"1": "Malheur à la ville sanguinaire, pleine de mensonge, remplie de violence, qui ne cesse de se livrer au pillage!", "2": "On entend le bruit du fouet, le fracas des roues, le galop des chevaux, le roulement des chars.", "3": "Les cavaliers chargent, l'épée étincelle, la lance brille. Une multitude de blessés, une foule de cadavres, des morts innombrables: on trébuche sur les morts.", "4": "C'est à cause des nombreuses prostitutions de la prostituée pleine de grâce, maîtresse magicienne, qui vendait des nations par ses prostitutions et des peuples par sa magie.", "5": "Oui, je m'en prends à toi, déclare l'Eternel, le maître de l'univers. Je relèverai les pans de ta robe jusque sur ton visage, je montrerai ta nudité aux nations et ton déshonneur aux royaumes.", "6": "Je jetterai sur toi des ordures, je te couvrirai de honte et je te donnerai en spectacle.", "7": "Tous ceux qui te verront fuiront loin de toi. On dira: «Ninive est détruite. Qui la plaindra?» Où te chercherai-je des consolateurs?", "8": "Es-tu meilleure que No-Amon qui était assise au milieu des fleuves, entourée par l'eau, avec la mer pour remparts, la mer pour murailles?", "9": "L'Ethiopie et les Egyptiens innombrables faisaient sa force, Puth et les Libyens étaient ses auxiliaires.", "10": "Et cependant elle est partie pour l'exil, elle est partie en déportation; ses enfants ont été écrasés au coin de toutes les rues, on a tiré au sort ses nobles et tous ses grands ont été chargés de chaînes.", "11": "Toi aussi, tu seras enivrée, tu te cacheras, toi aussi, tu chercheras un refuge contre l'ennemi.", "12": "Toutes tes forteresses sont des figuiers avec des figues mûres: quand on les secoue, elles tombent dans la bouche de celui qui veut les manger.", "13": "Voici ton peuple: ce sont des femmes qui sont au milieu de toi. Les portes de ton pays s'ouvrent à tes ennemis, le feu a brûlé tes verrous.", "14": "Puise de l'eau pour le siège, répare tes forteresses, va dans la boue, piétine l'argile, rétablis le four à briques!", "15": "Là, le feu te dévorera, l'épée t'exterminera, te dévorera comme des grillons. Entasse-toi comme les grillons! Entasse-toi comme les sauterelles!", "16": "Tes marchands, plus nombreux que les étoiles du ciel, sont pareils au grillon qui ouvre les ailes et s'envole.", "17": "Tes inspecteurs sont comme les sauterelles, tes officiers sont comme une multitude de criquets qui se posent sur les haies par temps froid: le soleil brille, ils s'envolent, et l'on ne reconnaît plus l'endroit où ils étaient.", "18": "Tes bergers sommeillent, roi d'Assyrie, tes vaillants hommes se reposent, tes troupes sont dispersées sur les montagnes, et personne ne les rassemble.", "19": "Il n'y a pas de remède à ta blessure, ta plaie est mortelle. Tous ceux qui entendront parler de toi applaudiront à ton propos. En effet, quel est celui que ta méchanceté n'a pas atteint?"}}}