{"version_book": "Segond 21", "code_version_book": "segond_21", "name": "Néhémie", "chapters": {"1": {"1": "Paroles de Néhémie, fils de Hacalia. Durant le mois de Kisleu, la vingtième année du règne d'Artaxerxès, alors que je me trouvais à Suse, la capitale,", "2": "Hanani, l'un de mes frères, est arrivé avec quelques hommes de Juda. Je les ai interrogés au sujet des Juifs rescapés de la déportation et au sujet de Jérusalem.", "3": "Ils m'ont répondu: «Les rescapés de la déportation se retrouvent là, dans la province, au comble du malheur et du déshonneur. La muraille de Jérusalem est pleine de brèches et ses portes ont été réduites en cendres.»", "4": "A cette nouvelle, je me suis assis, j'ai pleuré et j'ai porté le deuil durant des jours, jeûnant et priant devant le Dieu du ciel.", "5": "J'ai dit: «Eternel, Dieu du ciel, Dieu grand et redoutable, toi qui conserves ton alliance et ta bonté à ceux qui t'aiment et qui respectent tes commandements,", "6": "je t'en prie, prête-moi une oreille attentive et que tes yeux soient ouverts! Ecoute la prière que moi, ton serviteur, je t'adresse en ce moment! Jour et nuit, j'intercède pour tes serviteurs les Israélites en confessant leurs péchés, ceux que nous avons commis contre toi. Oui, ma famille et moi, nous avons péché.", "7": "C'est certain, nous nous sommes mal comportés envers toi, nous n'avons pas respecté les commandements, les prescriptions et les règles que tu avais donnés à ton serviteur Moïse.", "8": "»Souviens-toi donc de la parole que tu as ordonné à ton serviteur Moïse de prononcer: 'Si vous vous montrez infidèles, je vous disperserai moi-même parmi les peuples,", "9": "mais si vous revenez à moi, si vous respectez mes commandements et les mettez en pratique, alors, même si vous êtes exilés à l'extrémité du ciel, je vous rassemblerai de là et je vous ramènerai à l'endroit que j'ai choisi pour y faire résider mon nom.'", "10": "Ils sont tes serviteurs et ton peuple, ceux que tu as rachetés par ta grande puissance et ta force.", "11": "Seigneur, prête donc une oreille attentive à la prière de ton serviteur et à celle de tes serviteurs qui prennent plaisir à craindre ton nom! Donne du succès à la démarche de ton serviteur, permets-lui de gagner la compassion de cet homme!» J'étais le responsable des boissons du roi."}, "2": {"1": "Au mois de Nisan, la vingtième année du règne d'Artaxerxès, comme il me fallait servir du vin au roi, je l'ai pris et le lui ai donné. Jamais encore je n'avais paru triste en sa présence.", "2": "Le roi m'a demandé: «Pourquoi as-tu mauvaise mine? Tu n'es pourtant pas malade! Ce ne peut être qu'une peine de coeur.» Saisi d'une très grande frayeur,", "3": "je lui ai répondu: «Que le roi vive toujours! Comment pourrais-je avoir bonne mine lorsque la ville qui abrite les tombeaux de mes ancêtres est en ruine et que ses portes ont été dévorées par le feu?»", "4": "Le roi m'a demandé: «Que voudrais-tu?» J'ai alors prié le Dieu du ciel", "5": "et répondu au roi: «Si tu le juges bon et si moi, ton serviteur, j'ai obtenu ta faveur, j'aimerais que tu m'envoies en Juda, vers la ville qui abrite les tombeaux de mes ancêtres, pour que je la reconstruise.»", "6": "Le roi et la reine assise à ses côtés m'ont alors demandé: «Combien de temps ton voyage durerait-il et quand serais-tu de retour?» Ainsi, le roi s'est montré disposé à me laisser partir et je lui ai indiqué un délai.", "7": "Puis j'ai dit au roi: «Si tu le juges bon, qu'on me donne des lettres donnant instruction aux gouverneurs de la région située à l'ouest de l'Euphrate de me faciliter le passage jusqu'à mon arrivée en Juda.", "8": "Qu'on me donne aussi une lettre destinée à Asaph, le responsable des forêts royales, afin qu'il me fournisse le bois de charpente nécessaire pour les portes de la forteresse adjacente au temple, pour la muraille de la ville et pour la maison que j'occuperai.» Le roi m'a accordé tout cela car la bonne main de mon Dieu reposait sur moi.", "9": "Arrivé vers les gouverneurs de la région située à l'ouest de l'Euphrate, je leur ai remis les lettres du roi. Celui-ci m'avait fourni une escorte de chefs de l'armée et de cavaliers.", "10": "Sanballat le Horonite et Tobija, le fonctionnaire ammonite, ont appris avec un très grand déplaisir que quelqu'un arrivait pour s'occuper du bien-être des Israélites.", "11": "A mon arrivée à Jérusalem, j'y suis resté trois jours.", "12": "Puis je me suis levé pendant la nuit, accompagné de quelques hommes, sans avoir encore dévoilé à personne ce que mon Dieu m'avait mis à coeur de faire pour Jérusalem. J'avais pris une seule bête avec moi: celle que je montais.", "13": "Sortant donc de nuit par la porte de la vallée, j'ai pris la direction de la source du dragon et de la porte du fumier. J'examinais la muraille de Jérusalem avec ses brèches et ses portes dévorées par le feu.", "14": "Je suis passé près de la porte de la source et du bassin du roi, sans trouver de passage pour ma monture.", "15": "Toujours de nuit, je suis remonté par la vallée, sans cesser d'examiner la muraille. Puis je suis rentré par la porte de la vallée et j'ai ainsi été de retour.", "16": "Les magistrats ignoraient où j'étais allé et ce que j'avais fait. Jusque-là, je n'avais rien dévoilé aux Juifs: ni aux prêtres, ni aux nobles, ni aux magistrats, ni à aucun de ceux qui exerçaient une responsabilité.", "17": "Je leur ai alors dit: «Vous voyez vous-mêmes la malheureuse situation dans laquelle nous nous trouvons: Jérusalem est en ruine et ses portes ont été réduites en cendres. Venez, reconstruisons la muraille de Jérusalem et nous ne serons plus dans le déshonneur!»", "18": "Puis je leur ai raconté comment la bonne main de mon Dieu avait reposé sur moi et leur ai rapporté les paroles que le roi m'avait adressées. Ils ont dit: «Levons-nous et mettons-nous au travail!» Et ils se sont fortifiés dans cette bonne décision.", "19": "Sanballat le Horonite, Tobija, le fonctionnaire ammonite, et Guéshem l'Arabe ont appris ce qui s'était passé. Ils se sont moqués de nous et nous ont traités avec mépris. Ils ont dit: «Que faites-vous donc? Seriez-vous en train de vous révolter contre le roi?»", "20": "Je leur ai fait cette réponse: «C'est le Dieu du ciel qui nous donnera le succès et nous, ses serviteurs, nous allons nous lever et nous mettre au travail. Quant à vous, vous n'avez ni part, ni droit ni souvenir à Jérusalem.»"}, "3": {"1": "Le grand-prêtre Eliashib s'est levé avec ses frères, les prêtres, et ils ont reconstruit la porte des brebis. Ils l'ont consacrée et ont posé les battants de la porte. Ils ont consacré la muraille jusqu'à la tour de Méa et jusqu'à celle de Hananeel.", "2": "A côté d'Eliashib ont travaillé les habitants de Jéricho, ainsi que Zaccur, fils d'Imri.", "3": "Les fils de Senaa ont reconstruit la porte des poissons. Ils l'ont couverte d'un toit et en ont posé les battants, les verrous et les barres.", "4": "A côté d'eux, c'est Merémoth, fils d'Urie et petit-fils d'Hakkots, qui a travaillé aux réparations, ainsi que Meshullam, fils de Bérékia et petit-fils de Meshézabeel, et Tsadok, fils de Baana.", "5": "A côté d'eux ont travaillé les habitants de Tekoa, même si les plus influents d'entre eux refusaient de se plier au service de leur Seigneur.", "6": "Jojada, fils de Paséach, et Meshullam, fils de Besodia, ont réparé la vieille porte. Ils l'ont couverte d'un toit et en ont posé les battants, les verrous et les barres.", "7": "A côté d'eux, c'est Melatia le Gabaonite qui a travaillé aux réparations, ainsi que Jadon le Méronothite et les habitants de Gabaon et de Mitspa, qui dépendaient du gouverneur de la région située à l'ouest de l'Euphrate.", "8": "A côté d'eux a travaillé Uzziel, fils de Harhaja, qui était orfèvre, et à côté de lui Hanania, un parfumeur. Ils n'ont quitté Jérusalem qu'une fois arrivés à la muraille large.", "9": "A côté d'eux, c'est Rephaja, fils de Hur, chef de la moitié du district de Jérusalem, qui a travaillé aux réparations.", "10": "A côté d'eux, en face de sa maison, a travaillé Jedaja, fils de Harumaph, et à côté de lui Hattush, fils de Hashabnia.", "11": "Une autre partie de la muraille et la tour des fours ont été réparées par Malkija, fils de Harim, et par Hashub, fils de Pachath-Moab.", "12": "A côté d'eux a travaillé Shallum, fils d'Hallochesh, chef de la moitié du district de Jérusalem, accompagné de ses filles.", "13": "La porte de la vallée a été réparée par Hanun et par les habitants de Zanoach. Ils l'ont reconstruite et en ont posé les battants, les verrous et les barres. Ils ont fait, de plus, 500 mètres de mur jusqu'à la porte du fumier.", "14": "C'est Malkija, fils de Récab, chef du district de Beth-Hakkérem, qui a réparé la porte du fumier. Il l'a reconstruite et en a posé les battants, les verrous et les barres.", "15": "Shallum, fils de Col-Hozé, chef du district de Mitspa, réparait la porte de la source. Il l'a reconstruite, l'a couverte d'un toit et en a posé les battants, les verrous et les barres. De plus, il a fait le mur du bassin de Siloé, près du jardin du roi, et a poursuivi son travail jusqu'aux marches qui descendent de la ville de David.", "16": "Après lui, c'est Néhémie, fils d'Azbuk, chef de la moitié du district de Beth-Tsur, qui a travaillé aux réparations. Il est allé jusqu'en face des tombeaux de David, jusqu'au bassin artificiel et jusqu'à la maison des hommes vaillants.", "17": "Après lui ont travaillé les Lévites sous la direction de Rehum, fils de Bani. A côté de lui a travaillé Hashabia, chef de la moitié du district de Keïla, pour son district.", "18": "Après lui ont travaillé leurs frères sous la direction de Bavvaï, fils de Hénadad, chef de la moitié du district de Keïla.", "19": "A côté de lui, c'est Ezer, fils de Josué, chef de Mitspa, qui a réparé une autre partie de la muraille, en face de la montée de l'arsenal, à l'angle.", "20": "Après lui, Baruc, fils de Zabbaï, s'est montré plein d'ardeur: il a réparé une autre partie, depuis l'angle jusqu'à la porte de la maison du grand-prêtre Eliashib.", "21": "Après lui, Merémoth, fils d'Urie et petit-fils d'Hakkots, a réparé une autre partie, depuis la porte de la maison d'Eliashib jusqu'à l'extrémité de cette maison.", "22": "Après lui ont travaillé les prêtres qui habitaient la plaine.", "23": "Après eux, Benjamin et Hashub ont travaillé en face de leur maison. Après eux, Azaria, fils de Maaséja et petit-fils d'Anania, a travaillé à côté de la sienne.", "24": "Après lui, c'est Binnuï, fils de Hénadad, qui a réparé une autre partie, depuis la maison d'Azaria jusqu'à l'angle et jusqu'au coin.", "25": "Palal, fils d'Uzaï, a travaillé en face de l'angle et de la haute tour qui dépasse du palais royal et est adjacente à la cour de la prison. Après lui a travaillé Pedaja, fils de Pareosh.", "26": "Les serviteurs du temple installés sur la colline de l'Ophel ont travaillé jusqu'en face de la porte des eaux, à l'est, et de la tour qui dépasse.", "27": "Après eux les habitants de Tekoa ont réparé une autre partie, en face de la grande tour qui dépasse et jusqu'au mur de la colline.", "28": "Au-dessus de la porte des chevaux, les prêtres ont travaillé chacun devant sa maison.", "29": "Après eux, c'est Tsadok, fils d'Immer, qui a travaillé devant la sienne. Après lui a travaillé Shemaeja, fils de Shecania, gardien de la porte de l'est.", "30": "Après lui, ce sont Hanania, fils de Shélémia, et Hanun, le sixième fils de Tsalaph, qui ont réparé une autre partie de la muraille. Après eux, Meshullam, fils de Bérékia, a travaillé en face de sa chambre.", "31": "Après lui, Malkija, un orfèvre, a travaillé jusqu'à la maison des serviteurs du temple et des marchands, en face de la porte de Miphkad, et jusqu'à la chambre à l'étage qui se trouve au coin.", "32": "Les orfèvres et les marchands ont travaillé entre la chambre à l'étage qui se trouve au coin et la porte des brebis.", "33": "Lorsque Sanballat a appris que nous étions en train de reconstruire la muraille, il s'est mis en colère et s'est montré très irrité. Il s'est moqué des Juifs", "34": "et a dit devant ses frères et devant les soldats de Samarie: «Que font donc ces misérables Juifs? Va-t-on les laisser faire? Vont-ils offrir des sacrifices? Vont-ils finir leur tâche dans la journée? Vont-ils redonner vie à des pierres ensevelies sous des tas de poussière et réduites en cendres?»", "35": "Tobija l'Ammonite était à côté de lui. Il a dit: «Qu'ils construisent seulement leur muraille de pierres! Si un renard grimpe dessus, il la fera crouler!»", "36": "Ecoute, notre Dieu, avec quel mépris on nous traite! Fais retomber leurs insultes sur leur tête et livre-les au pillage et à la déportation!", "37": "Ne pardonne pas leur faute et que leur péché ne soit pas effacé devant toi, car ils ont provoqué de front ceux qui construisent!", "38": "Nous avons continué à reconstruire la muraille de telle sorte qu'elle soit partout consolidée jusqu'à la moitié de sa hauteur, et le peuple a pris ce travail à coeur."}, "4": {"1": "Cependant, Sanballat, Tobija, les Arabes, les Ammonites et les Asdodiens ont été très irrités en apprenant que la restauration des murs de Jérusalem avançait et que les brèches commençaient à être bouchées.", "2": "Ils se sont tous ensemble ligués pour venir attaquer Jérusalem et lui causer du dommage.", "3": "Nous avons prié notre Dieu et avons mis une garde en place pour nous défendre jour et nuit contre leurs attaques.", "4": "Toutefois, les Judéens disaient: «La force des porteurs de fardeaux va faiblissant et il y a tellement de décombres que nous ne parviendrons pas à reconstruire la muraille.»", "5": "Quant à nos adversaires, ils disaient: «Ils ne sauront et ne verront rien jusqu'à ce que nous arrivions au milieu d'eux. Nous les tuerons alors et nous ferons ainsi cesser le travail.»", "6": "Or, les Juifs qui habitaient près d'eux sont venus dix fois nous avertir, de tous leurs lieux de domicile: «Il faut que vous reveniez chez nous!»", "7": "J'ai donc posté le peuple par familles, tous avec leurs épées, leurs lances et leurs arcs, en contrebas derrière la muraille, aux endroits abrités.", "8": "Après avoir tout inspecté, je me suis levé pour dire aux nobles, aux magistrats et au reste du peuple: «N'ayez pas peur d'eux! Souvenez-vous du Seigneur grand et redoutable et combattez pour vos frères, vos fils et vos filles, vos femmes et vos maisons!»", "9": "Lorsque nos ennemis ont appris que nous étions au courant de tout, Dieu a réduit leur projet à néant et nous sommes tous retournés à la muraille, chacun à son travail.", "10": "Depuis ce jour, la moitié de mes serviteurs travaillait à la construction, tandis que l'autre moitié était armée de lances, de boucliers, d'arcs et de cuirasses. Quant aux chefs, ils soutenaient toute la communauté de Juda.", "11": "Ceux qui construisaient la muraille et ceux qui portaient ou chargeaient les fardeaux travaillaient d'une main et tenaient une arme de jet de l'autre.", "12": "Chacun des constructeurs gardait son épée attachée à la taille tout en travaillant, et le sonneur de trompette restait à côté de moi.", "13": "J'ai alors dit aux nobles, aux magistrats et au reste du peuple: «Le travail est immense et le chantier étendu, si bien que nous sommes dispersés sur la muraille, éloignés les uns des autres.", "14": "Au son de la trompette, rassemblez-vous près de nous, à l'endroit où vous l'entendrez sonner, et notre Dieu combattra pour nous.»", "15": "Nous avons donc poursuivi notre travail, la moitié des hommes gardant la lance à la main depuis le lever de l'aurore jusqu'à l'apparition des étoiles.", "16": "A la même époque, j'ai encore dit au peuple: «Que chacun passe la nuit à l'intérieur de Jérusalem avec son serviteur: montons la garde pendant la nuit et travaillons pendant la journée!»", "17": "Ainsi, nous ne quittions pas nos vêtements, ni moi, ni mes frères, ni mes serviteurs, ni les hommes de garde qui me suivaient; chacun gardait son arme, même pour se laver.", "18": "", "19": "", "20": "", "21": "", "22": "", "23": ""}, "5": {"1": "Les gens du peuple et leurs femmes avaient à se plaindre gravement de leurs frères juifs.", "2": "Les uns disaient: «Avec nos fils et nos filles, nous sommes nombreux; nous voulons recevoir du blé afin de pouvoir manger et rester en vie.»", "3": "D'autres disaient: «Nous devons donner nos champs, nos vignes et nos maisons comme gages pour recevoir du blé pendant la famine.»", "4": "D'autres encore disaient: «Nous avons dû emprunter de l'argent en hypothéquant nos champs et nos vignes pour payer le tribut du roi.", "5": "En réalité, notre chair est pareille à celle de nos frères, nos enfants sont pareils aux leurs, et pourtant, nous devons vendre nos fils et nos filles comme esclaves - plusieurs de nos filles le sont déjà - et nous sommes sans ressources puisque nos champs et nos vignes sont devenus la propriété d'autrui.»", "6": "J'ai été très irrité en prenant connaissance de leurs plaintes et de ces faits,", "7": "et j'ai pris la ferme décision d'adresser des reproches aux nobles et aux magistrats. Je leur ai dit: «Vous prêtez à intérêt à vos frères!» J'ai convoqué une grande assemblée pour traiter leur situation", "8": "et je leur ai dit: «Nous avons nous-mêmes racheté, en fonction de nos possibilités, nos frères juifs vendus aux nations, mais vous, vous vendez vos frères et vous osez nous les vendre à nous!» Ils ont gardé le silence, ne trouvant rien à répondre.", "9": "J'ai ajouté: «Ce que vous faites n'est pas bien. Ne devriez-vous pas marcher dans la crainte de notre Dieu, ne serait-ce que pour éviter les insultes des nations qui nous sont hostiles?", "10": "Moi-même, avec mes frères et mes serviteurs, nous leur prêtons de l'argent et du blé. Renonçons donc à ce qu'ils nous doivent!", "11": "Rendez-leur aujourd'hui leurs champs, leurs vignes, leurs oliviers et leurs maisons ainsi que l'intérêt que vous avez exigé d'eux, le centième de l'argent, du blé, du vin nouveau et de l'huile!»", "12": "Ils ont répondu: «Nous allons les rendre et nous n'allons rien exiger d'eux. Nous allons faire ce que tu dis.» Après avoir appelé les prêtres, je leur ai fait jurer de tenir parole;", "13": "j'ai même secoué la poche de mon manteau en disant: «Que Dieu secoue de la même manière, pour l'arracher à sa maison et à ses biens, tout homme qui n'aura pas agi de façon à respecter cet engagement! Qu'un tel homme soit ainsi secoué et se retrouve les mains vides!» Toute l'assemblée a dit: «Amen!» et a célébré l'Eternel. Et le peuple a tenu parole.", "14": "De plus, dès le jour où le roi m'a désigné pour que je sois leur gouverneur dans le pays de Juda, soit depuis la vingtième année du règne d'Artaxerxès et jusqu'à la trente-deuxième année, pendant ces 12 ans, ni moi ni ma parenté n'avons vécu des revenus octroyés au gouverneur.", "15": "Mes prédécesseurs faisaient peser de lourdes charges sur le peuple; ils exigeaient de lui du pain et du vin, ainsi que 40 pièces d'argent; leurs serviteurs, eux aussi, exerçaient une domination sur le peuple. Pour ma part, je n'ai pas agi de cette manière, et ce par crainte de Dieu.", "16": "J'ai même travaillé à la réparation de cette muraille et je n'ai acheté aucun champ. De plus, mes serviteurs étaient tous ensemble occupés à ce travail.", "17": "J'admettais à ma table 150 Juifs et magistrats, sans compter ceux qui venaient chez nous des nations environnantes.", "18": "Chaque jour, on m'apprêtait un boeuf, six moutons de choix et de la volaille, et ce à mes frais, et tous les dix jours on préparait en abondance toutes sortes de vins. Malgré cela, je n'ai pas réclamé les revenus octroyés au gouverneur, car de lourdes charges pesaient déjà sur ce peuple.", "19": "Mon Dieu, souviens-toi pour mon bien de tout ce que j'ai fait pour ce peuple!"}, "6": {"1": "Je n'avais pas encore posé les battants des portes lorsque Sanballat, Tobija, Guéshem l'Arabe et nos autres ennemis ont appris que j'avais reconstruit la muraille et qu'il n'y restait plus de brèche.", "2": "Alors Sanballat et Guéshem m'ont fait parvenir ce message: «Viens! Ayons une entrevue ensemble dans les villages de la vallée d'Ono.» Ils avaient l'intention de me faire du mal.", "3": "Je leur ai envoyé des messagers avec cette réponse: «J'ai une grande tâche à accomplir et je ne peux pas descendre là-bas. Pourquoi le travail devrait-il être interrompu pendant que je l'abandonnerais pour vous rejoindre?»", "4": "Ils m'ont adressé quatre fois la même demande, avec toujours la même réponse de ma part.", "5": "La cinquième fois, Sanballat m'a fait parvenir ce message par son serviteur. Celui-ci tenait une lettre ouverte", "6": "où il était écrit: «On raconte parmi les nations, et Guéshem l'affirme, que les Juifs et toi, vous avez l'intention de vous révolter et que c'est la raison pour laquelle tu reconstruis la muraille. D'après ces rumeurs, tu vas devenir leur roi", "7": "et tu as même établi des prophètes pour te proclamer roi de Juda à Jérusalem. Maintenant, le roi va avoir connaissance de ces rumeurs. Viens donc et tenons conseil ensemble!»", "8": "J'ai fait répondre à Sanballat: «Il n'y a rien de vrai dans ces rumeurs dont tu parles; c'est toi qui les inventes de toutes pièces!»", "9": "Tous ces gens voulaient nous effrayer; ils se disaient: «Ils baisseront les bras et le travail ne se fera pas.» Maintenant, mon Dieu, fortifie-moi!", "10": "Pour ma part, je me suis rendu à la maison de Shemaeja, fils de Delaja et petit-fils de Mehétabeel. Il s'était enfermé chez lui et a dit: «Allons ensemble dans la maison de Dieu, à l'intérieur du sanctuaire, et fermons les portes derrière nous, car on va venir pour te tuer, et c'est pendant la nuit qu'on viendra pour cela.»", "11": "J'ai répondu: «Un gouverneur comme moi prendre la fuite! Du reste, comment un laïc tel que moi pourrait-il entrer dans le sanctuaire et rester en vie? Je n'y entrerai pas.»", "12": "J'ai discerné par là que ce n'était pas Dieu qui l'avait envoyé, mais qu'il prononçait cette prophétie sur moi parce que Sanballat et Tobija l'avaient soudoyé.", "13": "Par son intermédiaire, ils espéraient me faire peur pour que je suive son conseil et commette ainsi un péché. Cela leur aurait permis de salir ma réputation et de m'enlever tout crédit.", "14": "Mon Dieu, souviens-toi de Tobija et de Sanballat en les traitant conformément à leur façon d'agir! Souviens-toi aussi de la prophétesse Noadia et des autres prophètes qui cherchaient à m'effrayer!", "15": "La muraille a été terminée le vingt-cinquième jour du mois d'Elul, soit en 52 jours.", "16": "Lorsque tous nos ennemis, dans toutes les nations environnantes, l'ont appris, ils ont eu peur. Ils se sont sentis tout petits et ont reconnu que c'était notre Dieu qui avait présidé à la réalisation de ce travail.", "17": "Même à cette époque-là, il y avait des nobles de Juda qui adressaient fréquemment des lettres à Tobija et qui en recevaient de lui.", "18": "Beaucoup, en Juda, avaient en effet conclu un pacte avec lui parce qu'il était le gendre de Shecania, fils d'Arach, et que son fils Jochanan avait épousé la fille de Meshullam, fils de Bérékia.", "19": "Ils allaient jusqu'à vanter ses mérites en ma présence et à lui rapporter mes paroles. Quant à Tobija, il envoyait des lettres pour m'effrayer."}, "7": {"1": "Une fois la muraille reconstruite et les battants des portes posés, on a établi dans leurs fonctions les portiers, les musiciens et les Lévites.", "2": "J'ai confié l'administration de Jérusalem à mon frère Hanani et à Hanania, le chef de la citadelle. C'était en effet un homme intègre qui craignait Dieu plus que beaucoup d'autres.", "3": "Je leur ai dit: «Ne faites pas ouvrir les portes de Jérusalem tant que le soleil n'aura pas fait sentir sa chaleur et faites fermer leurs battants en les bloquant alors que les gardes sont encore à leur poste. Instaurez des tours de garde pour les habitants de Jérusalem: que l'un soit à son poste de guet, l'autre devant sa maison.»", "4": "La ville était étendue et grande, mais sa population n'était pas nombreuse et ses maisons pas encore reconstruites.", "5": "Mon Dieu m'a mis à coeur de rassembler les nobles, les magistrats et le peuple pour les dénombrer. J'ai trouvé le registre généalogique des premiers Israélites revenus de déportation et j'y ai vu écrit ce qui suit:", "6": "«Voici les habitants de la province de Juda revenus de déportation, ceux que Nebucadnetsar, le roi de Babylone, avait exilés et qui retournèrent à Jérusalem et en Juda, chacun dans sa ville.", "7": "Ils revinrent avec Zorobabel, Josué, Néhémie, Azaria, Raamia, Nachamani, Mardochée, Bilshan, Mispéreth, Bigvaï, Nehum et Baana. Voici la liste des hommes du peuple d'Israël:", "8": "les descendants de Pareosh, 2172;", "9": "de Shephathia, 372;", "10": "d'Arach, 652;", "11": "les descendants de Pachath-Moab issus de Josué et de Joab, 2818;", "12": "les descendants d'Elam, 1254;", "13": "de Zatthu, 845;", "14": "de Zaccaï, 760;", "15": "de Binnuï, 648;", "16": "de Bébaï, 628;", "17": "d'Azgad, 2322;", "18": "d'Adonikam, 667;", "19": "de Bigvaï, 2067;", "20": "d'Adin, 655;", "21": "les descendants d'Ather de la famille d'Ezéchias, 98;", "22": "les descendants de Hashum, 328;", "23": "de Betsaï, 324;", "24": "de Hariph, 112;", "25": "de Gabaon, 95;", "26": "les habitants de Bethléhem et de Nethopha, 188;", "27": "les habitants d'Anathoth, 128;", "28": "les habitants de Beth-Azmaveth, 42;", "29": "les habitants de Kirjath-Jearim, de Kephira et de Beéroth, 743;", "30": "les habitants de Rama et de Guéba, 621;", "31": "les habitants de Micmas, 122;", "32": "les habitants de Béthel et d'Aï, 123;", "33": "les habitants de l'autre Nebo, 52;", "34": "les descendants de l'autre Elam, 1254;", "35": "de Harim, 320;", "36": "les hommes originaires de Jéricho, 345;", "37": "les hommes originaires de Lod, de Hadid et d'Ono, 721;", "38": "les hommes originaires de Senaa, 3930.", "39": "»En ce qui concerne les prêtres: les descendants de Jedaeja, de la famille de Josué, 973;", "40": "les descendants d'Immer, 1052;", "41": "de Pashhur, 1247;", "42": "de Harim, 1017.", "43": "»En ce qui concerne les Lévites: les descendants de Josué et de Kadmiel issus d'Hodva, 74.", "44": "Parmi les musiciens: les descendants d'Asaph, 148.", "45": "»Parmi les portiers: les descendants de Shallum, d'Ather, de Thalmon, d'Akkub, de Hathitha et de Shobaï, 138.", "46": "»En ce qui concerne les serviteurs du temple: les descendants de Tsicha, de Hasupha, de Thabbaoth,", "47": "de Kéros, de Sia, de Padon,", "48": "de Lebana, de Hagaba, de Salmaï,", "49": "de Hanan, de Guiddel, de Gachar,", "50": "de Reaja, de Retsin, de Nekoda,", "51": "de Gazzam, d'Uzza, de Paséach,", "52": "de Bésaï, de Mehunim, de Nephishsim,", "53": "de Bakbuk, de Hakupha, de Harhur,", "54": "de Batsluth, de Mehida, de Harsha,", "55": "de Barkos, de Sisera, de Thamach,", "56": "de Netsiach et de Hathipha.", "57": "»En ce qui concerne les descendants des serviteurs de Salomon: les descendants de Sothaï, de Sophéreth, de Perida,", "58": "de Jaala, de Darkon, de Guiddel,", "59": "de Shephathia, de Hatthil, de Pokéreth-Hatsebaïm et d'Amon.", "60": "»Nombre total des serviteurs du temple et des descendants des serviteurs de Salomon: 392.", "61": "»Voici ceux qui revinrent de Thel-Mélach, de Thel-Harsha, de Kerub-Addon et d'Immer et qui ne purent pas prouver qu'ils étaient bien d'Israël par leur famille et leur origine:", "62": "les descendants de Delaja, de Tobija, de Nekoda, 642;", "63": "parmi les prêtres: les descendants de Hobaja, d'Hakkots et de Barzillaï, qui avait épousé une des filles de Barzillaï le Galaadite et avait porté son nom.", "64": "Ils avaient cherché leurs actes généalogiques mais ne les avaient pas trouvés, de sorte qu'ils furent déclarés impurs pour l'exercice de la fonction de prêtre.", "65": "Le gouverneur de Juda leur interdit de manger des offrandes très saintes, et ce jusqu'à ce qu'un prêtre ait pu consulter l'urim et le thummim.", "66": "»L'assemblée d'Israël tout entière se composait de 42'360 personnes,", "67": "sans compter leurs serviteurs et leurs servantes, au nombre de 7337. Parmi eux se trouvaient 245 musiciens, hommes et femmes.", "68": "[Ils avaient 736 chevaux, 245 mulets,] 435 chameaux et 6720 ânes.", "69": "»Plusieurs des chefs de famille firent des dons pour les travaux: le gouverneur, 1000 pièces en or, 50 coupes et 530 tuniques destinées aux prêtres;", "70": "les chefs de famille, 20'000 pièces en or et 1320 kilos d'argent;", "71": "le reste du peuple, 20'000 pièces en or, 1200 kilos d'argent et 67 tuniques destinées aux prêtres.", "72": "»Les prêtres et les Lévites, les portiers, les musiciens, quelques membres du peuple et les serviteurs du temple, de même que tout Israël, s'installèrent dans leurs villes respectives.» A l'aube du septième mois, les Israélites étaient installés dans leurs villes.", "73": ""}, "8": {"1": "Alors tout le peuple s'est rassemblé comme un seul homme sur la place qui fait face à la porte des eaux. Ils ont demandé au scribe Esdras d'apporter le livre de la loi de Moïse, prescrite par l'Eternel à Israël,", "2": "et Esdras, qui était aussi prêtre, a apporté la loi devant l'assemblée. Celle-ci était composée d'hommes et de femmes, de tous ceux qui étaient aptes à la comprendre. C'était le premier jour du septième mois.", "3": "Esdras a lu dans le livre depuis le matin jusqu'à la mi-journée, sur la place qui fait face à la porte des eaux, en présence des hommes et des femmes, de ceux qui étaient en âge de comprendre. Le peuple tout entier s'est montré attentif à la lecture du livre de la loi.", "4": "Le scribe Esdras se tenait debout sur une estrade en bois, fabriquée pour l'occasion. A côté de lui, à sa droite, se tenaient Matthithia, Shéma, Anaja, Urie, Hilkija et Maaséja, et à sa gauche Pedaja, Mishaël, Malkija, Hashum, Hashbaddana, Zacharie et Meshullam.", "5": "Esdras a ouvert le livre de façon visible pour le peuple dans son entier - puisqu'il était surélevé par rapport à lui - et lorsqu'il a fait ce geste, tout le peuple s'est mis debout.", "6": "Esdras a béni l'Eternel, le grand Dieu, et tous les membres du peuple ont répondu: «Amen! Amen!» en levant les mains, puis ils se sont prosternés et ont adoré l'Eternel, le visage contre terre.", "7": "Josué, Bani, Shérébia, Jamin, Akkub, Shabbethaï, Hodija, Maaséja, Kelitha, Azaria, Jozabad, Hanan et Pelaja, qui étaient lévites, expliquaient la loi au peuple, et celui-ci est resté debout sur place.", "8": "Ils lisaient distinctement dans le livre de la loi de Dieu et ils en donnaient le sens pour faire comprendre ce qu'ils avaient lu.", "9": "Le gouverneur Néhémie, le prêtre et scribe Esdras et les Lévites qui donnaient des explications ont dit à l'ensemble du peuple: «Ce jour est un jour saint pour l'Eternel, votre Dieu. Ne prenez pas le deuil et ne pleurez pas!» En effet, le peuple tout entier pleurait à l'écoute des paroles de la loi.", "10": "Ils ont ajouté: «Allez manger un bon repas et boire des liqueurs douces, en envoyant des parts à ceux qui n'ont rien préparé, car ce jour est un jour saint pour notre Seigneur. Ne soyez pas tristes, car c'est la joie de l'Eternel qui fait votre force.»", "11": "Les Lévites calmaient tout le peuple en disant: «Taisez-vous, car ce jour est saint. Ne soyez pas tristes!»", "12": "L'ensemble du peuple est donc allé manger et boire, envoyer des parts à d'autres et s'adonner à de grandes réjouissances. Ils avaient en effet compris les paroles qu'on leur avait exposées.", "13": "Le deuxième jour, les chefs de famille de tout le peuple ainsi que les prêtres et les Lévites se sont rassemblés auprès du scribe Esdras pour qu'il leur indique le sens des paroles de la loi.", "14": "Ils ont trouvé écrit, dans la loi que l'Eternel avait prescrite par l'intermédiaire de Moïse, que les Israélites devaient habiter sous des tentes pendant la fête du septième mois", "15": "et faire entendre un message dans toutes leurs villes, tout comme à Jérusalem, pour ordonner: «Allez chercher à la montagne des branches d'olivier, d'olivier sauvage, de myrte, de palmier et d'arbres touffus pour faire des cabanes, conformément à ce qui est écrit.»", "16": "Alors le peuple est allé chercher des branches et ils se sont fait des cabanes sur le toit de leurs maisons, dans leurs cours, dans les parvis de la maison de Dieu, sur la place de la porte des eaux et sur la place de la porte d'Ephraïm.", "17": "Toute l'assemblée des Juifs revenus de déportation a fait des cabanes et ils y ont habité. Depuis l'époque de Josué, fils de Nun, jusqu'à ce jour-là, les Israélites n'avaient jamais célébré une pareille fête et il y a eu de très grandes réjouissances.", "18": "On a lu dans le livre de la loi de Dieu chaque jour, depuis le premier jusqu'au dernier. On a fait la fête pendant 7 jours, et le huitième il y a eu une assemblée solennelle, conformément à la règle."}, "9": {"1": "Le vingt-quatrième jour du même mois, les Israélites se sont rassemblés pour un jeûne, habillés de sacs et couverts de poussière.", "2": "Les Israélites de naissance se sont séparés de toutes les personnes d'origine étrangère et se sont présentés pour confesser leurs propres péchés ainsi que les fautes de leurs ancêtres.", "3": "Ils se sont levés, chacun à sa place, et on a lu dans le livre de la loi de l'Eternel, leur Dieu, pendant un quart de la journée. Pendant un autre quart, ils ont confessé leurs péchés et se sont prosternés devant l'Eternel, leur Dieu.", "4": "Josué, Bani, Kadmiel, Shebania, Bunni, Shérébia, Bani et Kenani sont montés sur l'estrade des Lévites et ont crié à pleine voix vers l'Eternel, leur Dieu.", "5": "Puis les Lévites Josué, Kadmiel, Bani, Hashabnia, Shérébia, Hodija, Shebania et Pethachja ont dit: «Levez-vous, bénissez l'Eternel, votre Dieu! Il existe d'éternité en éternité. Que l'on bénisse ton nom glorieux! Il dépasse ce que toute bénédiction et toute louange peuvent en exprimer.", "6": "»C'est toi, Eternel, c'est toi seul qui as fait le ciel, les cieux des cieux et toute leur armée, la terre et tout ce qu'elle porte, les mers et tout ce qu'elles contiennent. C'est toi qui donnes la vie à tout cela, et les corps célestes se prosternent devant toi.", "7": "»C'est toi, Eternel Dieu, qui as choisi Abram, qui l'as fait sortir d'Ur en Chaldée et qui l'as appelé Abraham.", "8": "Tu as trouvé son coeur fidèle devant toi et tu as fait alliance avec lui: tu as promis de donner à sa descendance le pays des Cananéens, des Hittites, des Amoréens, des Phéréziens, des Jébusiens et des Guirgasiens. Et tu as agi de façon à respecter ton engagement, car tu es juste.", "9": "»Tu as vu la souffrance de nos ancêtres en Egypte, et tu as entendu leurs cris au bord de la mer des Roseaux.", "10": "Tu as accompli des signes et des prodiges contre le pharaon, contre tous ses serviteurs et contre toute la population de son pays, parce que tu savais avec quelle arrogance ils les traitaient, et tu t'es ainsi fait la réputation qui est la tienne aujourd'hui.", "11": "Tu as fendu la mer devant eux et ils l'ont traversée à pied sec, tandis que tu précipitais leurs poursuivants au fond de l'eau, pareils à une pierre engloutie par des flots impétueux.", "12": "»Tu les as guidés le jour par une colonne de nuée, et la nuit par une colonne de feu qui éclairait pour eux le chemin qu'ils devaient suivre.", "13": "Tu es descendu sur le mont Sinaï, tu leur as parlé du haut du ciel et tu leur as donné des règles justes, des lois conformes à la vérité, des prescriptions et des commandements excellents.", "14": "Tu leur as fait connaître ton saint sabbat et tu leur as prescrit par l'intermédiaire de ton serviteur Moïse des commandements, des prescriptions et une loi.", "15": "*Tu leur as donné du pain venu du ciel pour apaiser leur faim et tu as fait sortir de l'eau du rocher pour étancher leur soif. Tu leur as ordonné d'entrer en possession du pays que tu avais juré de leur donner.", "16": "»Cependant, eux qui étaient nos ancêtres, ils ont fait preuve d'arrogance et se sont montrés réfractaires. Ils n'ont pas écouté tes commandements", "17": "et ont même refusé d'obéir. Ils ne se sont pas souvenus de tes merveilles, celles que tu avais accomplies en leur faveur, et se sont montrés réfractaires. Dans leur révolte, ils se sont donné un chef pour retourner à leur esclavage. Mais toi, tu es un Dieu prêt à pardonner, tu fais grâce, tu es rempli de compassion, lent à la colère et riche en bonté, et tu ne les as pas abandonnés.", "18": "Non, tu ne les as pas abandonnés, même quand ils se sont fait un veau en métal fondu et ont dit: 'Voici tes dieux qui t'ont fait sortir d'Egypte', commettant ainsi l'acte le plus insultant contre toi.", "19": "Mais toi, dans ton immense compassion, tu ne les as pas abandonnés dans le désert: la colonne de nuée n'a pas cessé de les guider sur le bon chemin pendant le jour, ni la colonne de feu d'éclairer pour eux pendant la nuit le chemin qu'ils devaient suivre.", "20": "»Tu leur as donné ton bon Esprit pour les rendre sages, tu ne les as pas privés de ta manne et tu as continué à leur fournir de l'eau pour étancher leur soif.", "21": "Pendant 40 ans, tu as pourvu à leurs besoins dans le désert, sans qu'ils manquent de rien; leurs vêtements ne se sont pas usés et leurs pieds n'ont pas enflé.", "22": "Tu leur as donné des royaumes et des peuples que tu leur as attribués comme régions frontalières; ils ont ainsi pris possession du pays de Sihon, le roi de Hesbon, ainsi que de celui d'Og, le roi du Basan.", "23": "Tu as rendu leurs fils aussi nombreux que les étoiles du ciel et tu les as fait entrer dans le pays dont tu avais promis à leurs ancêtres qu'ils prendraient possession.", "24": "Leurs fils y sont entrés et en ont pris possession. Tu as humilié ses habitants, les Cananéens, devant eux et tu les as livrés entre leurs mains avec leurs rois et les peuples du pays, pour qu'ils les traitent selon leur bon plaisir.", "25": "Ils se sont emparés de villes fortifiées et de terres fertiles, ils ont pris possession de maisons remplies de toutes sortes de biens, de citernes déjà creusées, de vignes, d'oliviers et d'arbres fruitiers déjà nombreux. Ils ont mangé à satiété, au point même de grossir, et ils ont vécu dans les délices grâce à ta grande bonté.", "26": "»Pourtant, ils se sont soulevés et révoltés contre toi: ils ont délibérément ignoré ta loi, ils ont tué tes prophètes, ceux qui les avertissaient pour les faire revenir à toi, et ont commis les actes les plus insultants contre toi.", "27": "Alors tu les as livrés entre les mains de leurs adversaires, qui les ont opprimés. Cependant, une fois dans la détresse, ils criaient vers toi, et toi, tu les écoutais du haut du ciel: conformément à ta grande compassion, tu leur accordais des libérateurs qui les sauvaient de leurs adversaires.", "28": "Mais, une fois le repos retrouvé, ils recommençaient à faire ce qui est mal devant toi. Alors tu les abandonnais à l'oppression de leurs ennemis, qui exerçaient leur domination sur eux. De nouveau, ils faisaient appel à toi, et toi, tu les écoutais du haut du ciel: conformément à ta compassion, tu les as délivrés de nombreuses fois.", "29": "Tu les as avertis pour les faire revenir à ta loi, mais eux, ils ont fait preuve d'arrogance: ils n'ont pas écouté tes commandements, ils ont péché contre tes règles, alors qu'elles *font vivre l'homme qui les met en pratique, ils se sont montrés rebelles et réfractaires, ils n'ont pas obéi.", "30": "Tu as fait preuve de patience envers eux de nombreuses années durant, tu les as avertis par ton Esprit, par l'intermédiaire de tes prophètes, et ils n'ont pas prêté l'oreille. Alors tu les as livrés entre les mains de populations étrangères.", "31": "Dans ta grande compassion, cependant, tu ne les as pas exterminés et tu ne les as pas abandonnés, car tu es un Dieu de grâce et de compassion.", "32": "»Maintenant, notre Dieu, toi qui es le Dieu grand, puissant et redoutable, qui gardes ton alliance et ta bonté, ne considère pas comme insignifiante toute la souffrance que nous avons rencontrée, que ce soient nos rois, nos chefs, nos prêtres, nos prophètes ou nos ancêtres, ton peuple tout entier, depuis l'époque de domination des rois assyriens jusqu'à aujourd'hui!", "33": "Pour ta part, tu as montré ta justice dans tout ce qui nous est arrivé, car tu as fait preuve de fidélité, alors que nous, nous avons été coupables.", "34": "Nos rois, nos chefs, nos prêtres et nos ancêtres n'ont pas mis ta loi en pratique et n'ont pas été attentifs à tes commandements ni aux avertissements que tu leur adressais.", "35": "Lorsqu'ils étaient dans leur royaume, jouissant des nombreux bienfaits que tu leur accordais, dans le pays vaste et fertile que tu leur avais donné, ils ne t'ont pas servi et ne se sont pas détournés de leur mauvaise manière d'agir.", "36": "Et aujourd'hui, nous voici esclaves! Le pays que tu avais donné à nos ancêtres pour qu'ils jouissent de ses produits et de ses biens, nous y sommes esclaves!", "37": "Ce qu'il produit en abondance est pour les rois que tu as placés au-dessus de nous à cause de nos péchés, et ils dominent selon leur bon plaisir sur notre corps et sur notre bétail! Nous sommes dans une grande détresse.»", "38": ""}, "10": {"1": "A cause de tout cela, nous avons conclu un pacte que nous avons mis par écrit, et nos chefs, nos Lévites et nos prêtres y ont apposé leur empreinte.", "2": "Voici la liste des signataires: Néhémie, fils de Hacalia, le gouverneur; Sédécias,", "3": "Seraja, Azaria, Jérémie,", "4": "Pashhur, Amaria, Malkija,", "5": "Hattush, Shebania, Malluc,", "6": "Harim, Merémoth, Abdias,", "7": "Daniel, Guinnethon, Baruc,", "8": "Meshullam, Abija, Mijamin,", "9": "Maazia, Bilgaï et Shemaeja, parmi les prêtres;", "10": "parmi les Lévites, Josué, fils d'Azania, Binnuï, qui faisait partie des descendants de Hénadad, et Kadmiel,", "11": "ainsi que leurs frères Shebania, Hodija, Kelitha, Pelaja, Hanan,", "12": "Michée, Rehob, Hashabia,", "13": "Zaccur, Shérébia, Shebania,", "14": "Hodija, Bani et Beninu;", "15": "parmi les chefs du peuple, Pareosh, Pachath-Moab, Elam, Zatthu, Bani,", "16": "Bunni, Azgad, Bébaï,", "17": "Adonija, Bigvaï, Adin,", "18": "Ather, Ezéchias, Azzur,", "19": "Hodija, Hashum, Betsaï,", "20": "Hariph, Anathoth, Nébaï,", "21": "Magpiash, Meshullam, Hézir,", "22": "Meshézabeel, Tsadok, Jaddua,", "23": "Pelathia, Hanan, Anaja,", "24": "Hosée, Hanania, Hashub,", "25": "Hallochesh, Pilcha, Shobek,", "26": "Rehum, Hashabna, Maaséja,", "27": "Achija, Hanan, Anan,", "28": "Malluc, Harim et Baana.", "29": "Le reste du peuple, les prêtres, les Lévites, les portiers, les musiciens, les serviteurs du temple et tous ceux qui s'étaient séparés des populations installées dans la région pour suivre la loi de Dieu, y compris leurs femmes, leurs fils et leurs filles, tous ceux qui étaient aptes à comprendre,", "30": "ont apporté leur soutien à leurs frères les plus influents. Ils se sont engagés, sous peine de malédiction et avec serment, à marcher suivant la loi de Dieu donnée par l'intermédiaire de son serviteur Moïse, à respecter et à mettre en pratique tous les commandements, les règles et les prescriptions de l'Eternel, notre Seigneur:", "31": "«Nous nous engageons à ne pas donner nos filles en mariage aux peuples qui habitent le pays et à ne pas prendre leurs filles comme femmes pour nos fils,", "32": "à ne leur acheter, le jour du sabbat et les jours de fête, aucune des marchandises ou des céréales qu'ils amèneraient le jour du sabbat pour les vendre, à respecter le répit de la septième année et à renoncer au paiement de toute dette.", "33": "»Nous nous imposons aussi des commandements par lesquels nous nous obligeons à donner 4 grammes d'argent par an pour le service de la maison de notre Dieu,", "34": "pour les pains consacrés, pour l'offrande perpétuelle, pour l'holocauste perpétuel des sabbats, des débuts de mois et des fêtes, pour les éléments consacrés, pour les sacrifices d'expiation en faveur d'Israël et pour toute l'activité de la maison de notre Dieu.", "35": "Nous avons tiré au sort entre prêtres, Lévites et membres du peuple pour déterminer quelle famille devait apporter, et à quel moment fixe de chaque année, l'offrande de bois destinée à la maison de notre Dieu. Ce bois est celui qui doit brûler sur l'autel de l'Eternel, notre Dieu, conformément à ce qui est écrit dans la loi.", "36": "»Nous nous engageons à amener chaque année à la maison de l'Eternel les premiers produits de notre sol et les premiers fruits de tous les arbres,", "37": "ainsi que les premiers-nés de nos fils et de nos animaux, conformément à ce qui est écrit dans la loi, à amener à la maison de notre Dieu, aux prêtres qui y font le service, les premiers-nés de notre petit et de notre gros bétail.", "38": "»Nous apporterons aux prêtres, en les déposant dans les salles de la maison de notre Dieu, notre première fournée, nos offrandes, des fruits de tous les arbres, du vin nouveau et de l'huile et nous donnerons la dîme des produits de notre sol aux Lévites; ces derniers devront la prendre eux-mêmes dans toutes les villes situées sur les terres que nous cultivons.", "39": "Le prêtre en service issu d'Aaron devra accompagner les Lévites quand ils prélèveront la dîme, et ceux-ci devront apporter la dîme de cette dîme à la maison de notre Dieu, dans les salles de la maison du trésor.", "40": "En effet, c'est dans ces salles que les Israélites et les Lévites doivent apporter les prélèvements de blé, de vin nouveau et d'huile; c'est là que se trouvent les ustensiles du sanctuaire et que se tiennent les prêtres qui font le service, les portiers et les musiciens. Nous n'abandonnerons pas la maison de notre Dieu.»"}, "11": {"1": "Les chefs du peuple se sont installés à Jérusalem et le reste du peuple a désigné par tirage au sort un Israélite sur 10 afin qu'il vienne habiter Jérusalem, la ville sainte, tandis que les autres restaient dans leurs villes.", "2": "Le peuple a, de plus, béni tous ceux qui se portaient volontaires pour s'installer à Jérusalem.", "3": "Voici les chefs de la province qui se sont installés à Jérusalem, alors que dans les villes de Juda chacun habitait sa propriété, sa ville, qu'il s'agisse d'Israélites, de prêtres, de Lévites, de serviteurs du temple ou de descendants des serviteurs de Salomon,", "4": "et qu'à Jérusalem s'établissaient aussi des Judéens et des Benjaminites. Parmi les Judéens, il y avait Athaja, fils d'Ozias et descendant de Zacharie, Amaria, Shephathia et Mahalaleel, qui était issu de Pérets,", "5": "et Maaséja, fils de Baruc et descendant de Col-Hozé, Hazaja, Adaja, Jojarib, Zacharie et Shiloni.", "6": "Nombre total des descendants de Pérets qui se sont installés à Jérusalem: 468 hommes vaillants.", "7": "Voici les Benjaminites qui s'y sont installés: Sallu, fils de Meshullam et descendant de Joëd, Pedaja, Kolaja, Maaséja, Ithiel et Esaïe,", "8": "ainsi que, après lui, Gabbaï et Sallaï. Ils étaient 928.", "9": "Joël, fils de Zicri, était leur commandant et Juda, fils de Senua, était le chef adjoint de la ville.", "10": "Parmi les prêtres, il y avait Jedaeja, fils de Jojarib, Jakin,", "11": "Seraja, fils de Hilkija et descendant de Meshullam, Tsadok, Merajoth et Achithub, qui était responsable de la maison de Dieu,", "12": "et leurs frères chargés des travaux du temple; ils étaient 822. Il y avait aussi Adaja, fils de Jerocham et descendant de Pelalia, Amtsi, Zacharie, Pashhur et Malkija,", "13": "ainsi que ses frères chefs de famille au nombre de 242, et Amashsaï, fils d'Azareel et descendant d'Achzaï, Meshillémoth et Immer,", "14": "avec ses frères, qui étaient de vaillants hommes, au nombre de 128. Zabdiel, fils de Guedolim, était leur commandant.", "15": "Parmi les Lévites, il y avait Shemaeja, fils de Hashub et descendant d'Azrikam, Hashabia et Bunni,", "16": "ainsi que Shabbethaï et Jozabad, qui étaient chargés des travaux extérieurs pour la maison de Dieu et faisaient partie des chefs des Lévites;", "17": "Matthania, fils de Michée et descendant de Zabdi et Asaph, qui était responsable d'ouvrir le moment de louange lors de la prière; Bakbukia, son adjoint, qui était un de ses frères, et Abda, fils de Shammua et descendant de Galal et Jeduthun.", "18": "Nombre total des Lévites présents dans la ville sainte: 284.", "19": "Pour les portiers, il y avait Akkub, Thalmon et leurs frères gardiens des portes; ils étaient 172.", "20": "Le reste d'Israël, des prêtres et des Lévites habitait dans toutes les villes de Juda, chacun dans sa propriété.", "21": "Les serviteurs du temple étaient installés sur la colline de l'Ophel et ils avaient pour chefs Tsicha et Guishpa.", "22": "Le commandant des Lévites à Jérusalem était Uzzi, fils de Bani et descendant de Hashabia, Matthania et Michée, qui faisait partie des descendants d'Asaph, les musiciens en charge des activités de la maison de Dieu.", "23": "En effet, il y avait un ordre du roi concernant les musiciens, et un accord fixait leur part journalière.", "24": "Pethachja, fils de Meshézabeel, qui était issu de Zérach, le fils de Juda, était délégué auprès du roi pour toutes les affaires relatives au peuple.", "25": "En ce qui concerne les villages et leurs territoires, des Judéens s'étaient installés à Kirjath-Arba et dans les bourgades qui en dépendaient, à Dibon et dans les bourgades qui en dépendaient, à Jekabtseel et dans les villages voisins,", "26": "à Jéshua, à Molada, à Beth-Paleth,", "27": "à Hatsar-Shual, à Beer-Shéba et dans les bourgades qui en dépendaient,", "28": "à Tsiklag, à Mecona et dans les bourgades qui en dépendaient,", "29": "à En-Rimmon, à Tsorea, à Jarmuth,", "30": "à Zanoach, Adullam et les villages voisins, à Lakis et dans son territoire, à Azéka et dans les bourgades qui en dépendaient. Leur zone d'habitation s'étendait de Beer-Shéba à la vallée de Hinnom.", "31": "Quant aux Benjaminites, leur zone d'habitation partait de Guéba et comprenait Micmash, Ajja, Béthel et les bourgades qui en dépendaient,", "32": "Anathoth, Nob, Hanania,", "33": "Hatsor, Rama, Guitthaïm,", "34": "Hadid, Tseboïm, Neballath,", "35": "Lod, Ono et la vallée des artisans.", "36": "Certains Lévites étaient installés dans les parties de Juda rattachées à Benjamin."}, "12": {"1": "Voici les prêtres et les Lévites qui étaient revenus de déportation avec Zorobabel, fils de Shealthiel, et avec Josué: Seraja, Jérémie, Esdras,", "2": "Amaria, Malluc, Hattush,", "3": "Shecania, Rehum, Merémoth,", "4": "Iddo, Guinnethoï, Abija,", "5": "Mijamin, Maadia, Bilga,", "6": "Shemaeja, Jojarib, Jedaeja,", "7": "Sallu, Amok, Hilkija et Jedaeja. Ceux-ci étaient les chefs des prêtres et de leurs frères à l'époque de Josué.", "8": "Pour les Lévites, il y avait Josué, Binnuï, Kadmiel, Shérébia, Juda, Matthania, qui était responsable des chants de louange avec ses frères,", "9": "ainsi que Bakbukia et Unni, leurs frères, qui les assistaient en fonction de leurs responsabilités.", "10": "Josué a eu pour fils Jojakim, Jojakim a eu Eliashib, Eliashib a eu Jojada,", "11": "Jojada a eu pour fils Jonathan et Jonathan a eu Jaddua.", "12": "Voici les prêtres qui étaient chefs de famille à l'époque de Jojakim: pour la famille de Seraja, Meraja; pour celle de Jérémie, Hanania;", "13": "pour celle d'Esdras, Meshullam; pour celle d'Amaria, Jochanan;", "14": "pour celle de Melikou, Jonathan; pour celle de Shebania, Joseph;", "15": "pour celle de Harim, Adna; pour celle de Merajoth, Helkaï;", "16": "pour celle d'Iddo, Zacharie; pour celle de Guinnethon, Meshullam;", "17": "pour celle d'Abija, Zicri; pour celle de Minjamin et Moadia, Pilthaï;", "18": "pour celle de Bilga, Shammua; pour celle de Shemaeja, Jonathan;", "19": "pour celle de Jojarib, Matthnaï; pour celle de Jedaeja, Uzzi;", "20": "pour celle de Sallaï, Kallaï; pour celle d'Amok, Eber;", "21": "pour celle de Hilkija, Hashabia; pour celle de Jedaeja, Nathanaël.", "22": "Sous le règne de Darius le Perse, on a enregistré par écrit le nom des Lévites qui étaient chefs de famille à l'époque d'Eliashib, de Jojada, de Jochanan et de Jaddua, de même que celui des prêtres.", "23": "Le nom des Lévites chefs de famille a été inscrit dans les annales jusqu'à l'époque de Jochanan, descendant d'Eliashib.", "24": "Les chefs des Lévites Hashabia, Shérébia et Josué, fils de Kadmiel, ainsi que leurs frères qui les assistaient, étaient chargés de louer et célébrer l'Eternel à tour de rôle, suivant l'ordre de David, l'homme de Dieu.", "25": "Matthania, Bakbukia, Abdias, Meshullam, Thalmon et Akkub, qui étaient portiers, avaient la charge des provisions situées près des portes,", "26": "et ce à l'époque de Jojakim, le fils de Josué et petit-fils de Jotsadak, ainsi qu'à celle du gouverneur Néhémie et du prêtre et scribe Esdras.", "27": "Au moment de la dédicace de la muraille de Jérusalem, on est allé chercher les Lévites, où qu'ils habitent, et on les a fait venir à Jérusalem afin de célébrer la dédicace dans une fête joyeuse, avec des chants de louange, au son des cymbales, des luths et des harpes.", "28": "Les membres des chorales se sont rassemblés, venus de la plaine qui entoure Jérusalem, des villages des Nethophathiens,", "29": "de Beth-Guilgal ainsi que du territoire de Guéba et d'Azmaveth. En effet, les musiciens s'étaient construit des villages autour de Jérusalem.", "30": "Les prêtres et les Lévites se sont purifiés eux-mêmes, puis ils ont purifié le peuple, les portes et la muraille.", "31": "J'ai fait monter les chefs de Juda sur la muraille et j'ai mis en place deux grands choeurs avec leur cortège. Le premier s'est mis en marche du côté droit de la muraille, vers la porte du fumier.", "32": "Derrière lui marchaient Hosée et la moitié des chefs de Juda,", "33": "Azaria, Esdras, Meshullam,", "34": "Juda, Benjamin, Shemaeja et Jérémie,", "35": "ainsi que, parmi les prêtres munis de trompettes, Zacharie, fils de Jonathan et descendant de Shemaeja, Matthania, Michée, Zaccur et Asaph,", "36": "avec ses frères Shemaeja, Azareel, Milalaï, Guilalaï, Maaï, Nathanaël, Juda et Hanani qui jouaient des instruments de musique de David, l'homme de Dieu. Le scribe Esdras marchait à leur tête.", "37": "A la porte de la source, ils ont gravi droit devant eux, par les marches de la ville de David, la montée de la muraille qui surplombe le palais de David, poursuivant leur chemin jusqu'à la porte des eaux, située à l'est.", "38": "Le deuxième choeur a pris la direction opposée. Je marchais moi-même derrière lui avec l'autre moitié du peuple, sur la muraille. Passant au-dessus de la tour des fours, il est allé jusqu'à la muraille large", "39": "et a poursuivi son chemin au-dessus de la porte d'Ephraïm, de la vieille porte, de la porte des poissons, de la tour de Hananeel et de la tour de Méa jusqu'à la porte des brebis, avant de s'arrêter à la porte de la prison.", "40": "Puis les deux choeurs ont pris place dans la maison de Dieu, et j'ai fait de même avec ceux des magistrats qui m'accompagnaient", "41": "ainsi que les prêtres Eliakim, Maaséja, Minjamin, Michée, Eljoénaï, Zacharie, Hanania, munis de trompettes,", "42": "et Maaséja, Shemaeja, Eléazar, Uzzi, Jochanan, Malkija, Elam et Ezer. Les musiciens se sont alors fait entendre, sous la direction de Jizrachja.", "43": "Ce jour-là, les Israélites ont offert de nombreux sacrifices et se sont livrés à des réjouissances, car Dieu leur avait donné un grand sujet de joie. Même les femmes et les enfants se sont livrés aux réjouissances, et l'on a entendu de loin les cris de joie de Jérusalem.", "44": "C'est à ce moment-là qu'on a désigné des hommes pour la surveillance des salles destinées à l'entreposage des offrandes, des premières récoltes et des dîmes et on les a chargés d'y rassembler les parts accordées par la loi aux prêtres et aux Lévites au nom des divers territoires. En effet, Juda se réjouissait de ce que les prêtres et les Lévites étaient à leur poste,", "45": "assurant le service de leur Dieu et des purifications. Quant aux musiciens et aux portiers, ils respectaient l'ordre laissé par David et par son fils Salomon.", "46": "En effet, à l'époque de David et d'Asaph déjà, cela faisait bien longtemps, il y avait des chefs de musiciens ainsi que des chants de louange et de reconnaissance en l'honneur de Dieu.", "47": "A l'époque de Zorobabel comme à celle de Néhémie, tout Israël faisait don des parts journalières destinées aux musiciens et aux portiers; il donnait aussi aux Lévites les éléments consacrés, et les Lévites les redistribuaient aux descendants d'Aaron."}, "13": {"1": "A ce moment-là, on a fait la lecture du livre de Moïse au peuple et l'on y a trouvé écrit que l'Ammonite et le Moabite ne pourraient jamais entrer dans l'assemblée de Dieu", "2": "parce qu'ils n'étaient pas venus à la rencontre des Israélites avec du pain et de l'eau et parce qu'ils avaient soudoyé Balaam à leurs dépens afin qu'il les maudisse. Cependant, notre Dieu avait changé la malédiction en bénédiction.", "3": "Après avoir entendu ce passage de la loi, on a exclu tout métissage d'Israël.", "4": "Avant cet événement, le prêtre Eliashib, qui avait reçu la responsabilité des salles de la maison de notre Dieu et qui était un proche de Tobija,", "5": "avait aménagé une grande pièce pour ce dernier. C'était une salle où l'on déposait auparavant les offrandes, l'encens, les ustensiles, la dîme du blé, du vin nouveau et de l'huile, c'est-à-dire la part due aux Lévites, aux musiciens et aux portiers et les prélèvements destinés aux prêtres.", "6": "Je n'étais pas à Jérusalem au moment où tout cela se passait, car j'étais retourné auprès du roi la trente-deuxième année du règne d'Artaxerxès, roi de Babylone. A la fin de l'année, j'ai demandé au roi", "7": "la permission de revenir à Jérusalem et je me suis aperçu du mal qu'avait commis Eliashib, au profit de Tobija, en lui aménageant une pièce dans les parvis de la maison de Dieu.", "8": "J'en ai éprouvé un très grand déplaisir et j'ai jeté hors de cette pièce tous les objets qui appartenaient à Tobija.", "9": "Puis j'ai ordonné qu'on purifie les salles avant d'y faire redéposer les ustensiles de la maison de Dieu ainsi que les offrandes et l'encens.", "10": "J'ai aussi appris que les Lévites n'avaient pas reçu leurs parts et qu'ils s'étaient repliés sur leurs terres, en particulier les musiciens chargés du service.", "11": "J'ai adressé des reproches aux magistrats en leur demandant: «Pourquoi la maison de Dieu a-t-elle été abandonnée?» puis j'ai rassemblé les Lévites et les ai réinstallés à leur poste.", "12": "Alors tout Juda a amené la dîme du blé, du vin nouveau et de l'huile dans les entrepôts.", "13": "J'ai confié la surveillance de ces derniers au prêtre Shélémia, au scribe Tsadok et à Pedaja, l'un des Lévites, en leur associant Hanan, fils de Zaccur et petit-fils de Matthania, car ces hommes avaient la réputation d'être dignes de confiance, et je les ai chargés de faire les distributions à leurs frères.", "14": "Souviens-toi de moi, mon Dieu, à cause de cela, mon Dieu, et n'oublie pas mes actes de fidélité envers la maison de mon Dieu et son fonctionnement!", "15": "A la même époque, j'ai vu en Juda des hommes fouler le raisin dans les pressoirs pendant le sabbat, rentrer des gerbes et charger même du vin, des raisins et des figues, en plus de toutes sortes de produits, sur des ânes pour les amener à Jérusalem le jour du sabbat. Je les ai avertis, le jour où ils vendaient leurs denrées.", "16": "Il y avait aussi des Tyriens, installés là, qui apportaient du poisson ainsi que toutes sortes de marchandises et qui les vendaient aux Judéens, et ce à Jérusalem, le jour du sabbat.", "17": "J'ai adressé des reproches aux nobles de Juda en leur demandant: «Que signifie cette mauvaise action de votre part? Vous violez le jour du sabbat!", "18": "N'est-ce pas de cette manière que vos ancêtres ont agi? Notre Dieu a alors fait venir tous ces malheurs sur nous et sur cette ville, et vous, vous voulez attiser sa colère contre Israël en violant le sabbat!»", "19": "Puis j'ai ordonné qu'on ferme les portes de Jérusalem dès qu'elles seraient dans l'ombre, avant le sabbat, et qu'on ne les rouvre qu'après le sabbat. De plus, j'ai placé quelques-uns de mes serviteurs aux portes pour empêcher l'entrée de tout fardeau ce jour-là.", "20": "Les marchands et les vendeurs de produits de toute sorte ont alors passé une fois, puis une deuxième fois, la nuit à l'extérieur de Jérusalem.", "21": "Je les ai donc avertis en leur disant: «Pourquoi passez-vous la nuit devant la muraille? Si vous recommencez, je porterai la main contre vous.» Dès ce moment, ils ne sont plus venus pendant le sabbat.", "22": "J'ai aussi ordonné aux Lévites de se purifier et de venir garder les portes pour respecter la sainteté du jour du sabbat. Souviens-toi de moi, mon Dieu, à cause de cela, mon Dieu, et aie pitié de moi conformément à ta grande bonté!", "23": "A la même époque encore, j'ai vu des Juifs qui avaient installé chez eux des femmes asdodiennes, ammonites, moabites.", "24": "La moitié de leurs fils parlaient l'asdodien mais ne savaient pas parler la langue des Juifs: c'était comme une langue étrangère pour eux.", "25": "Je leur ai adressé des reproches et les ai menacés de malédictions. J'ai frappé quelques-uns de ces hommes, leur ai arraché des cheveux et leur ai fait prêter serment au nom de Dieu en disant: «Vous ne donnerez pas vos filles en mariage à leurs fils et vous ne prendrez leurs filles comme épouses ni pour vos fils ni pour vous.", "26": "N'est-ce pas à cause de cela que Salomon, le roi d'Israël, a péché? Aucun roi n'était son pareil, parmi toutes les nations. Il était aimé de son Dieu et Dieu l'avait établi roi sur tout Israël. Pourtant, même lui, les femmes étrangères l'ont amené à pécher.", "27": "Nous faut-il donc apprendre que vous commettez un aussi grand crime et que vous faites preuve d'infidélité envers notre Dieu en installant chez vous des femmes étrangères?»", "28": "Un des fils de Jojada, le fils du grand-prêtre Eliashib, était le gendre de Sanballat, le Horonite: je l'ai chassé loin de moi.", "29": "Souviens-toi d'eux, mon Dieu, car ils ont sali la fonction de prêtre et l'alliance contractée par les prêtres et les Lévites.", "30": "Ainsi donc, je les ai purifiés de tout étranger, j'ai réinstauré le service des prêtres et des Lévites, chacun dans son activité,", "31": "et j'ai rétabli l'offrande de bois aux moments fixés ainsi que celle des premières récoltes. Souviens-toi de moi pour mon bien, mon Dieu!"}}}