{"version_book": "Segond 21", "code_version_book": "segond_21", "name": "Nombres", "chapters": {"1": {"1": "L'Eternel parla à Moïse dans le désert du Sinaï, dans la tente de la rencontre, le premier jour du deuxième mois, la deuxième année après leur sortie d'Egypte. Il dit:", "2": "«Faites le dénombrement de toute l'assemblée des Israélites en fonction de leur clan, de leur famille. Vous compterez les noms de tous les individus de sexe masculin", "3": "âgés de 20 ans et plus, tous les membres du peuple d'Israël aptes au service militaire. Vous les dénombrerez par corps d'armée, Aaron et toi.", "4": "Il y aura avec vous un homme par tribu, un chef de famille.", "5": "»Voici le nom des hommes qui se tiendront à vos côtés. Pour Ruben: Elitsur, fils de Shedéur;", "6": "pour Siméon: Shelumiel, fils de Tsurishaddaï;", "7": "pour Juda: Nachshon, fils d'Amminadab;", "8": "pour Issacar: Nathanaël, fils de Tsuar;", "9": "pour Zabulon: Eliab, fils de Hélon;", "10": "pour les fils de Joseph, pour Ephraïm: Elishama, fils d'Ammihud, et pour Manassé: Gamliel, fils de Pedahtsur;", "11": "pour Benjamin: Abidan, fils de Guideoni;", "12": "pour Dan: Ahiézer, fils d'Ammishaddaï;", "13": "pour Aser: Paguiel, fils d'Ocran;", "14": "pour Gad: Eliasaph, fils de Déuel;", "15": "pour Nephthali: Ahira, fils d'Enan.", "16": "Tels sont les princes des tribus de leurs ancêtres, les chefs des milliers d'Israël appelés parmi l'assemblée.»", "17": "Moïse et Aaron prirent comme adjoints les hommes qui avaient été nommément désignés,", "18": "et ils convoquèrent toute l'assemblée le premier jour du deuxième mois. On enregistra les Israélites sur la base de leurs clans, en fonction de leur famille, en comptant les noms de tous les individus âgés de 20 ans et plus.", "19": "Moïse les dénombra dans le désert du Sinaï, comme l'Eternel le lui avait ordonné.", "20": "On enregistra les descendants de Ruben, l'aîné d'Israël, en fonction de leur clan, de leur famille, en comptant les noms de tous les individus de sexe masculin âgés de 20 ans et plus, tous ceux qui étaient aptes au service militaire.", "21": "On dénombra 46'500 hommes dans la tribu de Ruben.", "22": "On enregistra les descendants de Siméon en fonction de leur clan, de leur famille. On les dénombra en comptant les noms de tous les individus de sexe masculin âgés de 20 ans et plus, tous ceux qui étaient aptes au service militaire.", "23": "On dénombra 59'300 hommes dans la tribu de Siméon.", "24": "On enregistra les descendants de Gad en fonction de leur clan, de leur famille, en comptant les noms des hommes âgés de 20 ans et plus, tous ceux qui étaient aptes au service militaire.", "25": "On dénombra 45'650 hommes dans la tribu de Gad.", "26": "On enregistra les descendants de Juda en fonction de leur clan, de leur famille, en comptant les noms des hommes âgés de 20 ans et plus, tous ceux qui étaient aptes au service militaire.", "27": "On dénombra 74'600 hommes dans la tribu de Juda.", "28": "On enregistra les descendants d'Issacar en fonction de leur clan, de leur famille, en comptant les noms des hommes âgés de 20 ans et plus, tous ceux qui étaient aptes au service militaire.", "29": "On dénombra 54'400 hommes dans la tribu d'Issacar.", "30": "On enregistra les descendants de Zabulon en fonction de leur clan, de leur famille, en comptant les noms des hommes âgés de 20 ans et plus, tous ceux qui étaient aptes au service militaire.", "31": "On dénombra 57'400 hommes dans la tribu de Zabulon.", "32": "Pour les fils de Joseph, on enregistra les descendants d'Ephraïm en fonction de leur clan, de leur famille, en comptant les noms des hommes âgés de 20 ans et plus, tous ceux qui étaient aptes au service militaire.", "33": "On dénombra 40'500 hommes dans la tribu d'Ephraïm.", "34": "On enregistra les descendants de Manassé en fonction de leur clan, de leur famille, en comptant les noms des hommes âgés de 20 ans et plus, tous ceux qui étaient aptes au service militaire.", "35": "On dénombra 32'200 hommes dans la tribu de Manassé.", "36": "On enregistra les descendants de Benjamin en fonction de leur clan, de leur famille, en comptant les noms des hommes âgés de 20 ans et plus, tous ceux qui étaient aptes au service militaire.", "37": "On dénombra 35'400 hommes dans la tribu de Benjamin.", "38": "On enregistra les descendants de Dan en fonction de leur clan, de leur famille, en comptant les noms des hommes âgés de 20 ans et plus, tous ceux qui étaient aptes au service militaire.", "39": "On dénombra 62'700 hommes dans la tribu de Dan.", "40": "On enregistra les descendants d'Aser en fonction de leur clan, de leur famille, en comptant les noms des hommes âgés de 20 ans et plus, tous ceux qui étaient aptes au service militaire.", "41": "On dénombra 41'500 hommes dans la tribu d'Aser.", "42": "On enregistra les descendants de Nephthali en fonction de leur clan, de leur famille, en comptant les noms des hommes âgés de 20 ans et plus, tous ceux qui étaient aptes au service militaire.", "43": "On dénombra 53'400 hommes dans la tribu de Nephthali.", "44": "Tels sont ceux dont le dénombrement fut fait par Moïse et Aaron ainsi que par les douze princes d'Israël; il y avait un homme pour chacune des familles.", "45": "On dénombra en fonction de leur famille tous les Israélites âgés de 20 ans et plus, tous les hommes d'Israël qui étaient aptes au service militaire.", "46": "On dénombra au total 603'550 hommes.", "47": "Les Lévites, selon la tribu de leurs ancêtres, ne furent pas inclus dans ce dénombrement.", "48": "L'Eternel avait transmis ces instructions à Moïse:", "49": "«Tu ne feras pas le dénombrement de la tribu de Lévi et tu ne compteras pas ses membres au milieu des Israélites.", "50": "Confie aux Lévites la responsabilité du tabernacle du témoignage, de tous ses ustensiles et de tout ce qui lui appartient. Ils porteront le tabernacle et tous ses ustensiles, ils en feront le service et ils camperont autour du tabernacle.", "51": "Quand le tabernacle partira, les Lévites le démonteront; quand le tabernacle campera, les Lévites le dresseront. Si quelqu'un d'autre s'en approche, il sera puni de mort.", "52": "Les Israélites camperont chacun dans son camp, chacun près de son étendard, selon leurs corps d'armée.", "53": "Les Lévites, quant à eux, camperont autour du tabernacle du témoignage afin que ma colère n'éclate pas contre l'assemblée des Israélites. Les Lévites auront la responsabilité du tabernacle du témoignage.»", "54": "Les Israélites se conformèrent à tous les ordres que l'Eternel avait donnés à Moïse, c'est ce qu'ils firent."}, "2": {"1": "L'Eternel dit à Moïse et à Aaron:", "2": "«Les Israélites camperont chacun près de son étendard, sous les enseignes de sa famille; ils camperont à une certaine distance tout autour de la tente de la rencontre.", "3": "»Ceux qui camperont à l'est, du côté du soleil levant, seront sous l'étendard du camp de Juda, répartis dans leurs corps d'armée. Là camperont le prince des Judéens, Nachshon, fils d'Amminadab,", "4": "et son corps d'armée composé de 74'600 hommes d'après le dénombrement.", "5": "A ses côtés camperont la tribu d'Issacar, le prince des Issacarites, Nathanaël, fils de Tsuar,", "6": "et son corps d'armée composé de 54'400 hommes d'après le dénombrement,", "7": "puis la tribu de Zabulon, le prince des Zabulonites, Eliab, fils de Hélon,", "8": "et son corps d'armée composé de 57'400 hommes d'après le dénombrement.", "9": "Total pour le camp de Juda, d'après le dénombrement: 186'400 hommes répartis dans leurs corps d'armée. Ils se mettront en marche les premiers.", "10": "»L'étendard du camp de Ruben se trouvera au sud avec ses corps d'armée. Là camperont le prince des Rubénites, Elitsur, fils de Shedéur,", "11": "et son corps d'armée composé de 46'500 hommes d'après le dénombrement.", "12": "A ses côtés camperont la tribu de Siméon, le prince des Siméonites, Shelumiel, fils de Tsurishaddaï,", "13": "et son corps d'armée composé de 59'300 hommes d'après le dénombrement,", "14": "puis la tribu de Gad, le prince des Gadites, Eliasaph, fils de Déuel,", "15": "et son corps d'armée composé de 45'650 hommes d'après le dénombrement.", "16": "Total pour le camp de Ruben, d'après le dénombrement: 151'450 hommes répartis dans leurs corps d'armée. Ils seront les deuxièmes à se mettre en marche.", "17": "»Ensuite partira la tente de la rencontre, avec le camp des Lévites placé au milieu des autres camps. Ils suivront dans la marche l'ordre dans lequel ils auront campé, chacun à sa place, selon son étendard.", "18": "»L'étendard du camp d'Ephraïm se trouvera à l'ouest avec ses corps d'armée. Là camperont le prince des Ephraïmites, Elishama, fils d'Ammihud,", "19": "et son corps d'armée composé de 40'500 hommes d'après le dénombrement.", "20": "A ses côtés camperont la tribu de Manassé, le prince des Manassites, Gamliel, fils de Pedahtsur,", "21": "et son corps d'armée composé de 32'200 hommes d'après le dénombrement,", "22": "puis la tribu de Benjamin, le prince des Benjaminites, Abidan, fils de Guideoni,", "23": "et son corps d'armée composé de 35'400 hommes d'après le dénombrement.", "24": "Total pour le camp d'Ephraïm, d'après le dénombrement: 108'100 hommes répartis dans leurs corps d'armée. Ils seront les troisièmes à se mettre en marche.", "25": "»L'étendard du camp de Dan se trouvera au nord avec ses corps d'armée. Là camperont le prince des Danites, Ahiézer, fils d'Ammishaddaï,", "26": "et son corps d'armée composé de 62'700 hommes d'après le dénombrement.", "27": "A ses côtés camperont la tribu d'Aser, le prince des Asérites, Paguiel, fils d'Ocran,", "28": "et son corps d'armée composé de 41'500 hommes d'après le dénombrement,", "29": "puis la tribu de Nephthali, le prince des Nephthalites, Ahira, fils d'Enan,", "30": "et son corps d'armée composé de 53'400 hommes d'après le dénombrement.", "31": "Total pour le camp de Dan, d'après le dénombrement: 157'600 hommes. Ils seront les derniers à se mettre en marche, selon leur étendard.»", "32": "Tels sont les Israélites dont on fit le dénombrement en fonction de leur famille. On dénombra au total, parmi ceux qui formèrent les camps selon leurs corps d'armée, 603'550 hommes.", "33": "Conformément à l'ordre que l'Eternel avait donné à Moïse, les Lévites ne furent pas inclus dans le dénombrement effectué au milieu des Israélites.", "34": "Les Israélites se conformèrent à tous les ordres que l'Eternel avait donnés à Moïse. C'est ainsi qu'ils campaient, selon leurs étendards, et c'est ainsi qu'ils se mettaient en marche, chacun en fonction de son clan, suivant sa famille."}, "3": {"1": "Voici l'histoire d'Aaron et de Moïse à l'époque où l'Eternel parla à Moïse sur le mont Sinaï.", "2": "Voici le nom des fils d'Aaron: Nadab, l'aîné, Abihu, Eléazar et Ithamar.", "3": "Tel est le nom des fils d'Aaron; ils furent désignés par onction comme prêtres et établis dans leurs fonctions en tant que prêtres.", "4": "Nadab et Abihu moururent devant l'Eternel lorsqu'ils apportèrent du feu étranger devant lui, dans le désert du Sinaï. Ils n'avaient pas de fils. Eléazar et Ithamar officièrent comme prêtres aux côtés de leur père Aaron.", "5": "L'Eternel dit à Moïse:", "6": "«Fais approcher la tribu de Lévi et mets-la à la disposition du prêtre Aaron pour qu'elle soit à son service.", "7": "Ils assumeront sa tâche et celle de toute l'assemblée devant la tente de la rencontre en effectuant le service du tabernacle.", "8": "Ils auront la responsabilité de tous les ustensiles de la tente de la rencontre et assumeront la tâche des Israélites en effectuant le service du tabernacle.", "9": "Tu donneras les Lévites à Aaron et à ses fils; ils lui seront donnés comme des dons de la part des Israélites.", "10": "Mais c'est Aaron et ses fils que tu établiras responsables de leur fonction de prêtres. Si quelqu'un d'autre y prend part, il sera puni de mort.»", "11": "L'Eternel dit à Moïse:", "12": "«J'ai pris les Lévites du milieu des Israélites, à la place de tous les premiers-nés des Israélites, et les Lévites m'appartiennent.", "13": "En effet, tout premier-né m'appartient. Le jour où j'ai frappé tous les premiers-nés en Egypte, je me suis consacré tous les premiers-nés en Israël, aussi bien des hommes que des animaux: ils m'appartiendront. Je suis l'Eternel.»", "14": "L'Eternel dit à Moïse dans le désert du Sinaï:", "15": "«Fais le dénombrement des Lévites en fonction de leur famille, de leur clan. Tu feras le dénombrement de tous les hommes âgés d'un mois et plus.»", "16": "Moïse les dénombra sur l'ordre de l'Eternel, il se conforma à cet ordre.", "17": "Voici les fils de Lévi cités par leur nom: Guershon, Kehath et Merari.", "18": "Voici le nom des fils de Guershon en fonction de leur clan: Libni et Shimeï.", "19": "Voici les fils de Kehath en fonction de leur clan: Amram, Jitsehar, Hébron et Uziel,", "20": "ainsi que les fils de Merari en fonction de leur clan: Machli et Mushi. Tels sont les clans de Lévi en fonction de leur famille.", "21": "De Guershon descendent les clans de Libni et de Shimeï; tels sont les clans des Guershonites.", "22": "En comptant tous les hommes âgés d'un mois et plus, on dénombra 7500 personnes.", "23": "Les clans des Guershonites campaient derrière le tabernacle à l'ouest.", "24": "Le chef de famille des Guershonites était Eliasaph, fils de Laël.", "25": "Pour ce qui concerne la tente de la rencontre, les descendants de Guershon étaient responsables du tabernacle et de la tente, de la couverture, du rideau qui est à l'entrée de la tente de la rencontre,", "26": "des toiles du parvis, du rideau de l'entrée du parvis qui entoure le tabernacle et l'autel, ainsi que de tous les cordages destinés au service du tabernacle.", "27": "De Kehath descendent les clans des Amramites, des Jitseharites, des Hébronites et des Uziélites; tels sont les clans des Kehathites.", "28": "En comptant tous les hommes âgés d'un mois et plus, il y en eut 8600 qui furent chargés de la responsabilité du sanctuaire.", "29": "Les clans des descendants de Kehath campaient au côté sud du tabernacle.", "30": "Le chef de famille pour les clans des Kehathites était Elitsaphan, fils d'Uziel.", "31": "Ils étaient responsables de l'arche, de la table, du chandelier, des autels, des ustensiles du sanctuaire avec lesquels on fait le service, du voile et de tout ce qui en dépend.", "32": "Le chef des chefs des Lévites était Eléazar, le fils du prêtre Aaron. Il supervisait les hommes chargés de la responsabilité du sanctuaire.", "33": "De Merari descendent les clans de Machli et de Mushi; tels sont les clans des Merarites.", "34": "En comptant tous les hommes âgés d'un mois et plus, on dénombra 6200 personnes.", "35": "Le chef de famille pour les clans de Merari était Tsuriel, fils d'Abihaïl. Ils campaient du côté nord du tabernacle.", "36": "Les fils de Merari avaient la surveillance et la responsabilité des planches du tabernacle, de ses barres, de ses colonnes et leurs bases, de tous ses ustensiles et de tout ce qui en dépend,", "37": "des colonnes placées sur tout le pourtour du parvis, de leurs bases, leurs pieux et leurs cordages.", "38": "Moïse, Aaron et ses fils campaient devant le tabernacle, à l'est, devant la tente de la rencontre, du côté du soleil levant. Ils étaient chargés de la responsabilité du sanctuaire au nom des Israélites. Si quelqu'un d'autre s'en approchait, il devait être puni de mort.", "39": "Moïse et Aaron dénombrèrent au total parmi les Lévites, sur l'ordre de l'Eternel et en fonction de leur clan, 22'000 hommes âgés d'un mois et plus.", "40": "L'Eternel dit à Moïse: «Fais le dénombrement de tous les premiers-nés de sexe masculin âgés d'un mois et plus parmi les Israélites et compte-les d'après leurs noms.", "41": "Tu prendras les Lévites pour moi, l'Eternel, à la place de tous les premiers-nés des Israélites, et le bétail des Lévites à la place de tous les premiers-nés du bétail des Israélites.»", "42": "Moïse fit le dénombrement de tous les premiers-nés parmi les Israélites, conformément à l'ordre que l'Eternel lui avait donné.", "43": "On dénombra au total, en comptant les noms des hommes âgés d'un mois et plus, 22'273 premiers-nés.", "44": "L'Eternel dit à Moïse:", "45": "«Prends les Lévites à la place de tous les premiers-nés des Israélites et le bétail des Lévites à la place de leur bétail. Les Lévites m'appartiennent. Je suis l'Eternel.", "46": "Pour le rachat des 273 qui dépassent le nombre des Lévites parmi les premiers-nés des Israélites,", "47": "tu prendras 5 pièces par personne. Tu les prendras d'après la valeur étalon du sanctuaire, qui est de 10 grammes.", "48": "Tu donneras l'argent à Aaron et à ses fils pour le rachat de ceux qui sont en trop par rapport au nombre des Lévites.»", "49": "Moïse prit l'argent pour le rachat de ceux qui dépassaient le nombre des premiers-nés rachetés par les Lévites;", "50": "il prit l'argent des premiers-nés des Israélites: 1365 pièces, d'après la valeur étalon du sanctuaire.", "51": "Moïse donna l'argent du rachat à Aaron et à ses fils, suivant l'ordre de l'Eternel; il se conforma à l'ordre que l'Eternel lui avait donné."}, "4": {"1": "L'Eternel dit à Moïse et à Aaron:", "2": "«Parmi les Lévites, compte les descendants de Kehath en fonction de leur clan, de leur famille.", "3": "Compte les hommes âgés de 30 à 50 ans, tous ceux qui sont aptes à exercer une fonction dans la tente de la rencontre.", "4": "»Voici les fonctions des descendants de Kehath dans la tente de la rencontre: ils seront chargés du lieu très saint.", "5": "»Au moment du départ du camp, Aaron et ses fils viendront démonter le voile et en couvriront l'arche du témoignage.", "6": "Ils mettront dessus une couverture de peaux de dauphins et ils étendront par-dessus un drap entièrement fait d'étoffe bleue, puis ils placeront les barres du coffre.", "7": "Ils étendront un drap bleu sur la table des pains consacrés et ils mettront dessus les plats, les coupes, les tasses et les gobelets pour les offrandes de produits liquides. Quant au pain, il restera sur la table.", "8": "Ils étendront sur ces éléments un drap cramoisi, qu'ils envelopperont dans une couverture de peaux de dauphins, puis ils placeront les barres de la table.", "9": "Ils prendront un drap bleu et couvriront le chandelier, ses lampes, ses mouchettes, ses vases à cendre et tous les vases à huile destinés à son service.", "10": "Ils le mettront avec tous ses ustensiles dans une couverture de peaux de dauphins, puis ils le placeront sur le brancard.", "11": "Ils étendront un drap bleu sur l'autel d'or et l'envelopperont dans une couverture de peaux de dauphins, puis ils placeront les barres de l'autel.", "12": "Ils prendront tous les ustensiles employés pour le service dans le sanctuaire, les mettront dans un drap bleu et les envelopperont dans une couverture de peaux de dauphins, puis ils les placeront sur le brancard.", "13": "Ils retireront les cendres de l'autel et ils étendront sur l'autel un drap pourpre.", "14": "Ils mettront dessus tous les ustensiles destinés à son service: les brûle-parfums, les fourchettes, les pelles, les bassins, tous les ustensiles de l'autel, et ils étendront par-dessus une couverture de peaux de dauphins; puis ils placeront les barres de l'autel.", "15": "Une fois qu'Aaron et ses fils auront fini de recouvrir le sanctuaire et tous ses ustensiles, les descendants de Kehath viendront pour les porter au moment du départ du camp. Cependant ils ne toucheront pas les choses saintes, sinon ils mourraient. Telle est la charge attribuée aux descendants de Kehath concernant la tente de la rencontre.", "16": "»Eléazar, le fils du prêtre Aaron, sera chargé de la surveillance de l'huile du chandelier, du parfum odoriférant, de l'offrande perpétuelle et de l'huile d'onction; il sera chargé de la surveillance de tout le tabernacle et de tout ce qu'il contient, du sanctuaire et de ses ustensiles.»", "17": "L'Eternel dit à Moïse et à Aaron:", "18": "«N'exposez pas la branche des clans des Kehathites à être exclue du milieu des Lévites.", "19": "Faites ceci pour eux, afin qu'ils vivent et ne meurent pas quand ils s'approcheront du lieu très saint: Aaron et ses fils viendront et placeront chacun d'eux dans son service et dans sa charge.", "20": "Ils n'entreront pas pour voir, ne serait-ce qu'un instant, envelopper les choses saintes, sinon ils mourraient.»", "21": "L'Eternel dit à Moïse:", "22": "«Compte aussi les descendants de Guershon en fonction de leur famille, de leur clan.", "23": "Tu feras le dénombrement de tous les hommes âgés de 30 à 50 ans qui sont aptes à exercer une fonction dans la tente de la rencontre.", "24": "»Voici les fonctions des clans des Guershonites, le service qu'ils devront effectuer et ce qu'ils devront porter.", "25": "Ils porteront les tapis du tabernacle ainsi que la tente de la rencontre, sa couverture et la couverture de peaux de dauphins qui se met par-dessus, le rideau qui est à l'entrée de la tente de la rencontre,", "26": "les toiles du parvis et le rideau de l'entrée de la porte du parvis qui entoure le tabernacle et l'autel, leurs cordages et tous les ustensiles qui en dépendent. Ils effectueront tout le service qui s'y rapporte.", "27": "Dans leurs fonctions, les descendants des Guershonites seront sous les ordres d'Aaron et de ses fils pour tout ce qu'ils porteront et pour tout le service qu'ils devront effectuer. Vous leur confierez la responsabilité de tout ce qu'ils ont à porter.", "28": "Telles sont les fonctions des clans issus des Guershonites concernant la tente de la rencontre; ils exerceront leur responsabilité sous la direction d'Ithamar, le fils du prêtre Aaron.", "29": "»Tu feras le dénombrement des descendants de Merari en fonction de leur clan, de leur famille.", "30": "Tu feras le dénombrement de tous les hommes âgés de 30 à 50 ans qui sont aptes à exercer une fonction dans la tente de la rencontre.", "31": "»Voici ce qu'ils ont la responsabilité de porter, suivant toutes leurs fonctions dans la tente de la rencontre: les planches du tabernacle, ses barres, ses colonnes, ses bases,", "32": "les colonnes du parvis qui forment l'enceinte, leurs bases, leurs pieux, leurs cordages, tous les ustensiles qui en dépendent et tout ce qui est destiné à leur service. Vous désignerez par leur nom les objets qu'ils ont la responsabilité de porter.", "33": "Telles sont les fonctions des clans issus de Merari, toutes leurs fonctions concernant la tente de la rencontre; ils les exerceront sous la direction d'Ithamar, le fils du prêtre Aaron.»", "34": "Moïse, Aaron et les princes de l'assemblée firent le dénombrement des Kehathites en fonction de leur clan, de leur famille.", "35": "Ils dénombrèrent tous les hommes âgés de 30 à 50 ans qui étaient aptes à exercer une fonction dans la tente de la rencontre.", "36": "On dénombra ainsi, en fonction de leur clan, 2750 hommes.", "37": "Voilà l'effectif des clans des Kehathites, tous ceux qui exerçaient des fonctions dans la tente de la rencontre. Moïse et Aaron firent leur dénombrement conformément à l'ordre que l'Eternel avait donné par l'intermédiaire de Moïse.", "38": "On dénombra les descendants de Guershon en fonction de leur clan, de leur famille,", "39": "les hommes âgés de 30 à 50 ans, tous ceux qui étaient aptes à exercer une fonction dans la tente de la rencontre.", "40": "On dénombra ainsi en fonction de leur clan, de leur famille, 2630 hommes.", "41": "Voilà l'effectif des clans issus de Guershon, tous ceux qui exerçaient des fonctions dans la tente de la rencontre. Moïse et Aaron firent leur dénombrement conformément à l'ordre de l'Eternel.", "42": "On dénombra les descendants de Merari en fonction de leur clan, de leur famille,", "43": "les hommes âgés de 30 à 50 ans, tous ceux qui étaient aptes à exercer une fonction dans la tente de la rencontre.", "44": "On dénombra ainsi en fonction de leur clan 3200 hommes.", "45": "Voilà l'effectif des clans issus de Merari. Moïse et Aaron firent leur dénombrement conformément à l'ordre que l'Eternel avait donné par l'intermédiaire de Moïse.", "46": "Moïse, Aaron et les princes d'Israël dénombrèrent les Lévites en fonction de leur clan, de leur famille,", "47": "tous les hommes âgés de 30 à 50 ans qui étaient aptes à exercer une fonction et à servir de porteurs dans la tente de la rencontre.", "48": "On dénombra au total 8580 hommes.", "49": "On fit leur dénombrement conformément à l'ordre que l'Eternel avait donné par l'intermédiaire de Moïse, en indiquant à chacun le service qu'il devait effectuer et ce qu'il devait porter. On fit leur dénombrement conformément à l'ordre que l'Eternel avait donné à Moïse."}, "5": {"1": "L'Eternel dit à Moïse:", "2": "«Ordonne aux Israélites de renvoyer du camp tout lépreux et toute personne qui a un écoulement ou est souillée par un mort.", "3": "Hommes ou femmes, vous les renverrez à l'extérieur du camp, vous les renverrez afin qu'ils ne souillent pas le camp au milieu duquel je demeure.»", "4": "C'est ce que firent les Israélites: ils renvoyèrent ces personnes à l'extérieur du camp; les Israélites agirent comme l'Eternel l'avait ordonné à Moïse.", "5": "L'Eternel dit à Moïse:", "6": "«Transmets ces instructions aux Israélites: Lorsqu'un homme ou une femme péchera contre son prochain en commettant une infidélité envers l'Eternel et qu'il se rendra ainsi coupable,", "7": "il confessera son péché et il restituera l'objet mal acquis dans son intégralité en y ajoutant un cinquième. Il le remettra à celui envers qui il s'est rendu coupable.", "8": "S'il n'y a personne qui ait droit à la restitution de l'objet mal acquis, cet objet revient à l'Eternel, au prêtre, en plus du bélier expiatoire avec lequel on fera l'expiation pour le coupable.", "9": "Toute part prélevée sur les offrandes consacrées par les Israélites appartiendra au prêtre à qui elles seront présentées.", "10": "Ce qu'on aura consacré lui appartiendra, ce qu'on lui aura remis lui appartiendra.»", "11": "L'Eternel dit à Moïse:", "12": "«Transmets ces instructions aux Israélites: Supposons qu'une femme se détourne de son mari et lui devienne infidèle,", "13": "qu'un autre couche avec elle à l'insu de son mari et qu'elle se rende impure en secret, sans qu'il y ait de témoin contre elle et sans qu'elle soit prise sur le fait;", "14": "supposons que le mari soit saisi d'un esprit de jalousie et soupçonne sa femme, qu'elle se soit effectivement rendue impure ou non.", "15": "Le mari amènera sa femme au prêtre et apportera en offrande pour elle 2 litres de farine d'orge. Il n'y versera pas d'huile et n'y mettra pas d'encens, car c'est une offrande de jalousie, une offrande de souvenir qui rappelle une faute.", "16": "Le prêtre fera approcher la femme et la fera se tenir debout devant l'Eternel.", "17": "Il prendra de l'eau consacrée dans un récipient en terre, il prendra aussi de la poussière sur le sol du tabernacle et la mettra dans l'eau.", "18": "Le prêtre fera tenir la femme debout devant l'Eternel. Il défera la chevelure de la femme et posera sur ses mains l'offrande de souvenir, l'offrande de jalousie, tandis que lui-même tiendra dans sa main l'eau amère qui apporte la malédiction.", "19": "»Le prêtre fera jurer la femme et lui dira: 'Si aucun homme n'a couché avec toi et si tu ne t'es pas tournée vers un autre que ton mari pour te rendre impure, sois reconnue innocente par cette eau amère porteuse de malédiction.", "20": "Mais si tu t'es tournée vers un autre que ton mari et t'es rendue impure, si un autre homme que ton mari a couché avec toi...'", "21": "Le prêtre fera jurer la femme avec un serment de malédiction et ajoutera: 'Que l'Eternel te fasse servir d'exemple dans les malédictions et les serments au milieu de ton peuple en faisant dessécher ta cuisse et enfler ton ventre,", "22": "et que cette eau porteuse de malédiction pénètre dans tes entrailles pour te faire enfler le ventre et dessécher la cuisse!' Et la femme dira: 'Amen! Amen!'", "23": "»Le prêtre écrira ces malédictions dans un livre, puis les effacera avec l'eau amère.", "24": "Il fera boire à la femme l'eau amère porteuse de malédiction et cette eau entrera en elle pour produire l'amertume.", "25": "Le prêtre prendra l'offrande de jalousie des mains de la femme, fera le geste de présentation devant l'Eternel et l'offrira sur l'autel.", "26": "Il prendra une poignée de cette offrande comme souvenir et la brûlera sur l'autel. C'est après cela qu'il fera boire l'eau à la femme.", "27": "Quand il aura fait boire l'eau, si la femme s'est rendue impure et a été infidèle à son mari, l'eau porteuse de malédiction entrera en elle pour produire l'amertume; son ventre enflera, sa cuisse se desséchera et cette femme servira d'exemple dans les malédictions au milieu de son peuple.", "28": "Mais si la femme ne s'est pas rendue impure, si elle est pure, elle sera reconnue innocente et aura des enfants.", "29": "»Telle est la loi sur la jalousie, pour le cas où une femme se tourne vers un autre que son mari et se rend impure,", "30": "et pour le cas où un mari saisi d'un esprit de jalousie soupçonne sa femme. Le prêtre la fera se tenir debout devant l'Eternel et lui appliquera cette loi dans son intégralité.", "31": "Le mari sera considéré comme innocent, mais la femme supportera les conséquences de sa faute.»"}, "6": {"1": "L'Eternel dit à Moïse:", "2": "«Transmets ces instructions aux Israélites: Lorsque quelqu'un, homme ou femme, se consacrera tout particulièrement à l'Eternel en faisant voeu de naziréat,", "3": "il s'abstiendra de vin et de boisson alcoolisée. Il ne boira ni vinaigre fait avec du vin, ni vinaigre fait avec une boisson alcoolisée. Il ne boira d'aucune liqueur tirée des raisins et il ne mangera pas de raisins, ni frais ni secs.", "4": "Pendant toute la période de sa consécration, il ne mangera rien de ce qui provient de la vigne, depuis les pépins jusqu'à la peau du raisin.", "5": "Pendant toute la durée de son voeu de naziréat, le rasoir ne passera pas sur sa tête. Il sera saint jusqu'à ce que prenne fin la période pour laquelle il s'est consacré à l'Eternel. Il laissera pousser librement ses cheveux.", "6": "Pendant toute sa période de mise à part pour l'Eternel, il ne s'approchera pas d'une personne morte.", "7": "Il ne se rendra pas impur à la mort de son père, de sa mère, de son frère ou de sa soeur, car il porte sur sa tête la consécration de son Dieu.", "8": "Pendant toute sa période de mise à part, il sera consacré à l'Eternel.", "9": "Si quelqu'un meurt subitement près de lui et que sa tête consacrée devienne ainsi impure, il se rasera la tête le jour de sa purification, il se la rasera le septième jour.", "10": "Le huitième jour, il apportera au prêtre 2 tourterelles ou 2 jeunes pigeons, à l'entrée de la tente de la rencontre.", "11": "Le prêtre sacrifiera l'un en sacrifice d'expiation et l'autre comme holocauste, et il fera pour lui l'expiation du péché commis à cause de ce mort. Le naziréen reconsacrera ainsi sa tête ce jour-là.", "12": "Il consacrera de nouveau à l'Eternel la période de son naziréat et il offrira un agneau d'un an en sacrifice de culpabilité. Les jours précédents ne seront pas comptés parce que son naziréat a été rendu impur.", "13": "»Voici la loi relative au naziréen. Le jour où prendra fin sa période de consécration, on le fera venir à l'entrée de la tente de la rencontre.", "14": "Il présentera son offrande à l'Eternel: un agneau d'un an et sans défaut pour l'holocauste, une brebis d'un an et sans défaut pour le sacrifice d'expiation et un bélier sans défaut pour le sacrifice de communion;", "15": "une corbeille de pains sans levain, de gâteaux de fleur de farine pétris à l'huile et de galettes sans levain arrosées d'huile, avec l'offrande végétale et les offrandes liquides qui les accompagnent.", "16": "Le prêtre présentera ces éléments devant l'Eternel et il offrira sa victime expiatoire et son holocauste.", "17": "Il offrira le bélier en sacrifice de communion à l'Eternel, en plus de la corbeille de pains sans levain, avec l'offrande végétale et l'offrande liquide qui l'accompagnent.", "18": "Le naziréen rasera sa tête consacrée à l'entrée de la tente de la rencontre. Il prendra les cheveux de sa tête consacrée et les mettra sur le feu qui brûle sous le sacrifice de communion.", "19": "Le prêtre prendra la cuisse cuite du bélier, un gâteau sans levain de la corbeille et une galette sans levain. Il les posera sur les mains du naziréen une fois que celui-ci aura rasé sa tête consacrée.", "20": "Le prêtre fera pour eux le geste de présentation devant l'Eternel: c'est une chose sainte qui appartient au prêtre, avec la poitrine qu'on a présentée et la cuisse prélevée. Ensuite, le naziréen pourra boire du vin.", "21": "»Telle est la loi pour celui qui fait voeu de naziréat. Telle est son offrande à l'Eternel pour son naziréat, en plus de ce que lui permettront ses ressources. Il accomplira ce qui est ordonné pour le voeu qu'il a fait conformément à la loi de son naziréat.»", "22": "L'Eternel dit à Moïse:", "23": "«Transmets ces instructions à Aaron et à ses fils: Voici comment vous bénirez les Israélites. Vous leur direz:", "24": "'Que l'Eternel te bénisse et te garde!", "25": "Que l'Eternel fasse briller son visage sur toi et t'accorde sa grâce!", "26": "Que l'Eternel se tourne vers toi et te donne la paix!'", "27": "C'est ainsi qu'ils mettront mon nom sur les Israélites et je les bénirai.»"}, "7": {"1": "Lorsque Moïse eut fini de dresser le tabernacle, il versa de l'huile sur lui et le consacra avec tous ses ustensiles, ainsi que l'autel avec tous ses ustensiles; il versa de l'huile sur eux et les consacra.", "2": "Alors les princes d'Israël, les chefs de famille, présentèrent leur offrande. C'étaient les princes des tribus, ceux qui avaient présidé au dénombrement.", "3": "Ils amenèrent leur offrande devant l'Eternel: 6 chars couverts et 12 boeufs - soit un char pour 2 princes et un boeuf pour chaque prince - et ils les offrirent devant le tabernacle.", "4": "L'Eternel dit à Moïse:", "5": "«Prends ces éléments de leur part afin de les employer pour le service de la tente de la rencontre. Tu les donneras aux Lévites, à chacun selon les besoins de sa fonction.»", "6": "Moïse prit les chars et les boeufs, et il les remit aux Lévites.", "7": "Il donna 2 chars et 4 boeufs aux descendants de Guershon, selon les besoins de leurs fonctions.", "8": "Il donna 4 chars et 8 boeufs aux descendants de Merari, selon les besoins des fonctions qu'ils exerçaient sous la conduite d'Ithamar, le fils du prêtre Aaron.", "9": "Mais il n'en donna pas aux descendants de Kehath parce que, selon leurs fonctions, ils devaient porter les choses saintes sur les épaules.", "10": "Les princes présentèrent leur offrande pour la dédicace de l'autel, le jour où on le consacra par onction; ils présentèrent leur offrande devant l'autel.", "11": "L'Eternel dit à Moïse: «Les princes viendront un à un, et à des jours différents, présenter leur offrande pour la dédicace de l'autel.»", "12": "Celui qui présenta son offrande le premier jour fut Nachshon, fils d'Amminadab, de la tribu de Juda.", "13": "Il offrit un plat en argent qui pesait un kilo et 300 grammes et un bassin en argent de 700 grammes d'après la valeur étalon du sanctuaire. Ils étaient tous deux pleins de fleur de farine pétrie à l'huile pour l'offrande.", "14": "Il offrit aussi une coupe en or qui pesait 100 grammes et était pleine de parfum,", "15": "un jeune taureau, un bélier et un agneau d'un an pour l'holocauste,", "16": "un bouc pour le sacrifice d'expiation", "17": "et, pour le sacrifice de communion, 2 boeufs, 5 béliers, 5 boucs et 5 agneaux d'un an. Telle fut l'offrande de Nachshon, fils d'Amminadab.", "18": "Le deuxième jour, Nathanaël, fils de Tsuar, prince d'Issacar, présenta son offrande.", "19": "Il offrit un plat en argent qui pesait un kilo et 300 grammes et un bassin en argent de 700 grammes d'après la valeur étalon du sanctuaire. Ils étaient tous deux pleins de fleur de farine pétrie à l'huile pour l'offrande.", "20": "Il offrit aussi une coupe en or qui pesait 100 grammes et était pleine de parfum,", "21": "un jeune taureau, un bélier et un agneau d'un an pour l'holocauste,", "22": "un bouc pour le sacrifice d'expiation", "23": "et, pour le sacrifice de communion, 2 boeufs, 5 béliers, 5 boucs et 5 agneaux d'un an. Telle fut l'offrande de Nathanaël, fils de Tsuar.", "24": "Le troisième jour, le prince des Zabulonites, Eliab, fils de Hélon,", "25": "offrit un plat en argent qui pesait un kilo et 300 grammes et un bassin en argent de 700 grammes d'après la valeur étalon du sanctuaire. Ils étaient tous deux pleins de fleur de farine pétrie à l'huile pour l'offrande.", "26": "Il offrit aussi une coupe en or qui pesait 100 grammes et était pleine de parfum,", "27": "un jeune taureau, un bélier et un agneau d'un an pour l'holocauste,", "28": "un bouc pour le sacrifice d'expiation", "29": "et, pour le sacrifice de communion, 2 boeufs, 5 béliers, 5 boucs et 5 agneaux d'un an. Telle fut l'offrande d'Eliab, fils de Hélon.", "30": "Le quatrième jour, le prince des Rubénites, Elitsur, fils de Shedéur,", "31": "offrit un plat en argent qui pesait un kilo et 300 grammes et un bassin en argent de 700 grammes d'après la valeur étalon du sanctuaire. Ils étaient tous deux pleins de fleur de farine pétrie à l'huile pour l'offrande.", "32": "Il offrit aussi une coupe en or qui pesait 100 grammes et était pleine de parfum,", "33": "un jeune taureau, un bélier et un agneau d'un an pour l'holocauste,", "34": "un bouc pour le sacrifice d'expiation", "35": "et, pour le sacrifice de communion, 2 boeufs, 5 béliers, 5 boucs et 5 agneaux d'un an. Telle fut l'offrande d'Elitsur, fils de Shedéur.", "36": "Le cinquième jour, le prince des Siméonites, Shelumiel, fils de Tsurishaddaï,", "37": "offrit un plat en argent qui pesait un kilo et 300 grammes et un bassin en argent de 700 grammes d'après la valeur étalon du sanctuaire. Ils étaient tous deux pleins de fleur de farine pétrie à l'huile pour l'offrande.", "38": "Il offrit aussi une coupe en or qui pesait 100 grammes et était pleine de parfum,", "39": "un jeune taureau, un bélier et un agneau d'un an pour l'holocauste,", "40": "un bouc pour le sacrifice d'expiation", "41": "et, pour le sacrifice de communion, 2 boeufs, 5 béliers, 5 boucs et 5 agneaux d'un an. Telle fut l'offrande de Shelumiel, fils de Tsurishaddaï.", "42": "Le sixième jour, le prince des Gadites, Eliasaph, fils de Déuel,", "43": "offrit un plat en argent qui pesait un kilo et 300 grammes et un bassin en argent de 700 grammes d'après la valeur étalon du sanctuaire. Ils étaient tous deux pleins de fleur de farine pétrie à l'huile pour l'offrande.", "44": "Il offrit aussi une coupe en or qui pesait 100 grammes et était pleine de parfum,", "45": "un jeune taureau, un bélier et un agneau d'un an pour l'holocauste,", "46": "un bouc pour le sacrifice d'expiation", "47": "et, pour le sacrifice de communion, 2 boeufs, 5 béliers, 5 boucs et 5 agneaux d'un an. Telle fut l'offrande d'Eliasaph, fils de Déuel.", "48": "Le septième jour, le prince des Ephraïmites, Elishama, fils d'Ammihud,", "49": "offrit un plat en argent qui pesait un kilo et 300 grammes et un bassin en argent de 700 grammes d'après la valeur étalon du sanctuaire. Ils étaient tous deux pleins de fleur de farine pétrie à l'huile pour l'offrande.", "50": "Il offrit aussi une coupe en or qui pesait 100 grammes et était pleine de parfum,", "51": "un jeune taureau, un bélier et un agneau d'un an pour l'holocauste,", "52": "un bouc pour le sacrifice d'expiation", "53": "et, pour le sacrifice de communion, 2 boeufs, 5 béliers, 5 boucs et 5 agneaux d'un an. Telle fut l'offrande d'Elishama, fils d'Ammihud.", "54": "Le huitième jour, le prince des Manassites, Gamliel, fils de Pedahtsur,", "55": "offrit un plat en argent qui pesait un kilo et 300 grammes et un bassin en argent de 700 grammes d'après la valeur étalon du sanctuaire. Ils étaient tous deux pleins de fleur de farine pétrie à l'huile pour l'offrande.", "56": "Il offrit aussi une coupe en or qui pesait 100 grammes et était pleine de parfum,", "57": "un jeune taureau, un bélier et un agneau d'un an pour l'holocauste,", "58": "un bouc pour le sacrifice d'expiation", "59": "et, pour le sacrifice de communion, 2 boeufs, 5 béliers, 5 boucs et 5 agneaux d'un an. Telle fut l'offrande de Gamliel, fils de Pedahtsur.", "60": "Le neuvième jour, le prince des Benjaminites, Abidan, fils de Guideoni,", "61": "offrit un plat en argent qui pesait un kilo et 300 grammes et un bassin en argent de 700 grammes d'après la valeur étalon du sanctuaire. Ils étaient tous deux pleins de fleur de farine pétrie à l'huile pour l'offrande.", "62": "Il offrit aussi une coupe en or qui pesait 100 grammes et était pleine de parfum,", "63": "un jeune taureau, un bélier et un agneau d'un an pour l'holocauste,", "64": "un bouc pour le sacrifice d'expiation", "65": "et, pour le sacrifice de communion, 2 boeufs, 5 béliers, 5 boucs et 5 agneaux d'un an. Telle fut l'offrande d'Abidan, fils de Guideoni.", "66": "Le dixième jour, le prince des Danites, Ahiézer, fils d'Ammishaddaï,", "67": "offrit un plat en argent qui pesait un kilo et 300 grammes et un bassin en argent de 700 grammes d'après la valeur étalon du sanctuaire. Ils étaient tous deux pleins de fleur de farine pétrie à l'huile pour l'offrande.", "68": "Il offrit aussi une coupe en or qui pesait 100 grammes et était pleine de parfum,", "69": "un jeune taureau, un bélier et un agneau d'un an pour l'holocauste,", "70": "un bouc pour le sacrifice d'expiation", "71": "et, pour le sacrifice de communion, 2 boeufs, 5 béliers, 5 boucs et 5 agneaux d'un an. Telle fut l'offrande d'Ahiézer, fils d'Ammishaddaï.", "72": "Le onzième jour, le prince des Asérites, Paguiel, fils d'Ocran,", "73": "offrit un plat en argent qui pesait un kilo et 300 grammes et un bassin en argent de 700 grammes d'après la valeur étalon du sanctuaire. Ils étaient tous deux pleins de fleur de farine pétrie à l'huile pour l'offrande.", "74": "Il offrit aussi une coupe en or qui pesait 100 grammes et était pleine de parfum,", "75": "un jeune taureau, un bélier et un agneau d'un an pour l'holocauste,", "76": "un bouc pour le sacrifice d'expiation", "77": "et, pour le sacrifice de communion, 2 boeufs, 5 béliers, 5 boucs et 5 agneaux d'un an. Telle fut l'offrande de Paguiel, fils d'Ocran.", "78": "Le douzième jour, le prince des Nephthalites, Ahira, fils d'Enan,", "79": "offrit un plat en argent qui pesait un kilo et 300 grammes et un bassin en argent de 700 grammes d'après la valeur étalon du sanctuaire. Ils étaient tous deux pleins de fleur de farine pétrie à l'huile pour l'offrande.", "80": "Il offrit aussi une coupe en or qui pesait 100 grammes et était pleine de parfum,", "81": "un jeune taureau, un bélier et un agneau d'un an pour l'holocauste,", "82": "un bouc pour le sacrifice d'expiation", "83": "et, pour le sacrifice de communion, 2 boeufs, 5 béliers, 5 boucs et 5 agneaux d'un an. Telle fut l'offrande d'Ahira, fils d'Enan.", "84": "Tels furent les dons des princes d'Israël pour la dédicace de l'autel, le jour où on le consacra par onction: 12 plats en argent, 12 bassins en argent, 12 coupes en or.", "85": "Chaque plat en argent pesait un kilo et 300 grammes et chaque bassin pesait 700 grammes, ce qui fit pour l'argent de ces ustensiles un total de 24 kilos d'après la valeur étalon du sanctuaire.", "86": "Les 12 coupes en or pleines de parfum, à 100 grammes la coupe d'après la valeur étalon du sanctuaire, firent pour l'or des coupes un total de 1200 grammes.", "87": "Total des animaux pour l'holocauste: 12 taureaux, 12 béliers, 12 agneaux d'un an, avec les offrandes qui les accompagnaient. 12 boucs pour le sacrifice d'expiation.", "88": "Total des animaux pour le sacrifice de communion: 24 boeufs, 60 béliers, 60 boucs, 60 agneaux d'un an. Tels furent les dons pour la dédicace de l'autel, une fois qu'on l'eut consacré par onction.", "89": "Lorsque Moïse entrait dans la tente de la rencontre pour parler avec l'Eternel, il entendait la voix lui parler du haut du couvercle placé sur l'arche du témoignage entre les deux chérubins. Et il parlait avec l'Eternel."}, "8": {"1": "L'Eternel dit à Moïse:", "2": "«Transmets ces instructions à Aaron: Lorsque tu placeras les lampes sur le chandelier, les sept lampes devront éclairer en face.»", "3": "C'est ce que fit Aaron: il plaça les lampes sur le devant du chandelier, comme l'Eternel l'avait ordonné à Moïse.", "4": "Le chandelier était en or battu. Il était en or battu de son pied à ses fleurs. Moïse avait fait le chandelier d'après le modèle que l'Eternel lui avait montré.", "5": "L'Eternel dit à Moïse:", "6": "«Prends les Lévites du milieu des Israélites et purifie-les.", "7": "Voici comment tu les purifieras. Asperge-les d'eau expiatoire. Qu'ils fassent passer le rasoir sur tout leur corps, qu'ils lavent leurs vêtements et qu'ils se purifient.", "8": "Ils prendront ensuite un jeune taureau, avec l'offrande de fleur de farine pétrie à l'huile qui l'accompagne. Tu prendras un autre jeune taureau pour le sacrifice d'expiation.", "9": "Tu feras approcher les Lévites devant la tente de la rencontre et tu convoqueras toute l'assemblée des Israélites.", "10": "Tu feras approcher les Lévites devant l'Eternel et les Israélites poseront leurs mains sur eux.", "11": "Aaron fera pour les Lévites le geste de présentation devant l'Eternel, comme pour une offrande des Israélites, et ils seront consacrés au service de l'Eternel.", "12": "Les Lévites poseront leurs mains sur la tête des taureaux et tu offriras l'un en sacrifice d'expiation, l'autre en holocauste, afin de faire l'expiation pour les Lévites.", "13": "Tu feras tenir les Lévites debout devant Aaron et devant ses fils, et tu feras pour eux le geste de présentation, comme pour une offrande à l'Eternel.", "14": "Tu sépareras ainsi les Lévites des autres Israélites et les Lévites m'appartiendront.", "15": "Après cela, les Lévites viendront faire le service dans la tente de la rencontre. C'est ainsi que tu les purifieras et que tu feras pour eux le geste de présentation, comme pour une offrande,", "16": "car ils me sont donnés comme des dons pris du milieu des Israélites: je les ai pris pour moi à la place de tous les premiers-nés des Israélites.", "17": "En effet, tout premier-né des Israélites m'appartient, aussi bien des hommes que des animaux. Le jour où j'ai frappé tous les premiers-nés en Egypte, je me les suis consacrés,", "18": "et j'ai pris les Lévites à la place de tous les premiers-nés des Israélites.", "19": "J'ai donné les Lévites à Aaron et à ses fils, comme des dons pris du milieu des Israélites, pour qu'ils effectuent le service des Israélites dans la tente de la rencontre, qu'ils fassent l'expiation pour les Israélites et que les Israélites ne soient frappés d'aucun fléau en s'approchant du sanctuaire.»", "20": "Moïse, Aaron et toute l'assemblée des Israélites firent pour les Lévites tout ce que l'Eternel avait ordonné à Moïse à leur sujet. C'est ainsi que les Israélites agirent envers eux.", "21": "Les Lévites se purifièrent et lavèrent leurs vêtements. Aaron fit pour eux le geste de présentation, comme pour une offrande, devant l'Eternel, et il fit l'expiation pour eux afin de les purifier.", "22": "Après cela, les Lévites vinrent faire leur service dans la tente de la rencontre, aux côtés d'Aaron et de ses fils, conformément à ce que l'Eternel avait ordonné à Moïse à leur sujet. C'est ainsi que l'on agit envers eux.", "23": "L'Eternel dit à Moïse:", "24": "«Voici ce qui concerne les Lévites. Dès l'âge de 25 ans, tout Lévite entrera au service de la tente de la rencontre pour y exercer une fonction.", "25": "Dès l'âge de 50 ans, il quittera sa fonction et ne servira plus.", "26": "Il aidera ses frères dans la tente de la rencontre pour garder ce qui est confié à leur responsabilité, mais il ne fera plus de service. Voilà comment tu agiras envers les Lévites pour ce qui concerne leurs fonctions.»"}, "9": {"1": "L'Eternel parla à Moïse dans le désert du Sinaï, le premier mois de la deuxième année après leur sortie d'Egypte.", "2": "Il dit: «Que les Israélites célèbrent la Pâque au moment fixé.", "3": "Vous la célébrerez au moment fixé, le quatorzième jour de ce mois, au coucher du soleil. Vous la célébrerez conformément à toutes les prescriptions et les règles qui s'y rapportent.»", "4": "Moïse ordonna aux Israélites de célébrer la Pâque,", "5": "et ils célébrèrent la Pâque le quatorzième jour du premier mois, au coucher du soleil, dans le désert du Sinaï. Les Israélites se conformèrent à tous les ordres que l'Eternel avait donnés à Moïse.", "6": "Il y eut des hommes qui étaient impurs à cause d'un mort et ne pouvaient donc pas célébrer la Pâque ce jour-là. Ils se présentèrent le jour même devant Moïse et Aaron", "7": "et dirent à Moïse: «Nous sommes impurs à cause d'un mort. Pourquoi serions-nous privés de présenter au moment fixé l'offrande de l'Eternel parmi les Israélites?»", "8": "Moïse leur dit: «Attendez que je sache ce que l'Eternel vous ordonne.»", "9": "L'Eternel dit à Moïse:", "10": "«Transmets ces instructions aux Israélites: Si l'un de vous ou de vos descendants est impur à cause d'un mort ou bien est en train d'effectuer un long voyage, il célébrera néanmoins la Pâque en l'honneur de l'Eternel.", "11": "C'est le quatorzième jour du deuxième mois qu'ils la célébreront, au coucher du soleil; ils la mangeront avec des pains sans levain et des herbes amères.", "12": "Ils n'en laisseront rien jusqu'au matin et ils ne briseront aucun de ses os. Ils la célébreront suivant toutes les prescriptions de la Pâque.", "13": "»Si quelqu'un qui est pur et n'est pas en voyage s'abstient de célébrer la Pâque, il sera exclu de son peuple. Cet homme-là supportera les conséquences de son péché parce qu'il n'a pas présenté l'offrande de l'Eternel au moment fixé.", "14": "Si un étranger en séjour chez vous célèbre la Pâque de l'Eternel, il se conformera aux prescriptions et aux règles de la Pâque. Vous aurez la même prescription pour l'étranger et pour l'Israélite.»", "15": "Le jour où le tabernacle fut dressé, la nuée couvrit le tabernacle, la tente de la rencontre. Depuis le soir jusqu'au matin, elle eut l'apparence d'un feu sur le tabernacle.", "16": "Cela se passa constamment ainsi: la nuée couvrait le tabernacle et la nuit elle avait l'apparence d'un feu.", "17": "Quand la nuée s'élevait au-dessus de la tente, les Israélites partaient; ils campaient à l'endroit où s'arrêtait la nuée.", "18": "Les Israélites partaient sur l'ordre de l'Eternel et ils campaient sur l'ordre de l'Eternel. Ils campaient aussi longtemps que la nuée restait sur le tabernacle.", "19": "Quand la nuée restait longtemps sur le tabernacle, les Israélites obéissaient au commandement de l'Eternel et ne partaient pas.", "20": "Quand elle restait peu de jours sur le tabernacle, c'est sur l'ordre de l'Eternel qu'ils campaient et partaient.", "21": "Si la nuée s'arrêtait du soir au matin et s'élevait le matin, ils repartaient. Si elle s'élevait après un jour et une nuit, ils partaient.", "22": "Qu'elle s'arrête sur le tabernacle deux jours, un mois ou une année, les Israélites restaient à camper et ne partaient pas; et quand elle s'élevait, ils partaient.", "23": "C'est sur l'ordre de l'Eternel qu'ils campaient et partaient. Ils obéissaient au commandement de l'Eternel, conformément à l'ordre que l'Eternel avait donné par l'intermédiaire de Moïse."}, "10": {"1": "L'Eternel dit à Moïse:", "2": "«Fais-toi deux trompettes en argent. Tu les feras en argent battu. Elles te serviront pour convoquer l'assemblée et pour signaler le départ des camps.", "3": "Quand on en sonnera, toute l'assemblée se réunira près de toi, à l'entrée de la tente de la rencontre.", "4": "Si l'on ne sonne que d'une trompette, les princes, les chefs des milliers d'Israël, se réuniront près de toi.", "5": "Quand vous sonnerez avec éclat, ceux qui campent à l'est partiront.", "6": "Quand vous sonnerez avec éclat pour la deuxième fois, ceux qui campent au sud partiront; on sonnera avec éclat pour leur départ.", "7": "Vous sonnerez aussi pour convoquer l'assemblée, mais pas avec éclat.", "8": "Les fils d'Aaron, les prêtres, sonneront de la trompette. Ce sera une prescription perpétuelle pour vous au fil des générations.", "9": "Dans votre pays, lorsque vous irez à la guerre contre l'ennemi qui vous combattra, vous sonnerez de la trompette avec éclat. Ainsi vous vous rappellerez au souvenir de l'Eternel, votre Dieu, et vous serez délivrés de vos ennemis.", "10": "Dans vos jours de joie, lors de vos fêtes et de vos débuts de mois, vous sonnerez de la trompette en offrant vos holocaustes et vos sacrifices de communion, et cela vous servira de souvenir devant votre Dieu. Je suis l'Eternel, votre Dieu.»", "11": "Le vingtième jour du deuxième mois de la deuxième année, la nuée s'éleva au-dessus du tabernacle du témoignage.", "12": "Les Israélites partirent alors du désert du Sinaï, selon l'ordre fixé pour leur marche. La nuée s'arrêta dans le désert de Paran.", "13": "C'est le premier départ qu'ils effectuèrent conformément à l'ordre que l'Eternel avait donné par l'intermédiaire de Moïse.", "14": "L'étendard du camp des Judéens partit le premier avec ses corps d'armée. Le corps d'armée de Juda était commandé par Nachshon, fils d'Amminadab,", "15": "celui de la tribu d'Issacar par Nathanaël, fils de Tsuar,", "16": "celui de la tribu de Zabulon par Eliab, fils de Hélon.", "17": "Le tabernacle fut démonté et les descendants de Guershon et de Merari partirent en le portant.", "18": "L'étendard du camp de Ruben partit avec ses corps d'armée. Le corps d'armée de Ruben était commandé par Elitsur, fils de Shedéur,", "19": "celui de la tribu de Siméon par Shelumiel, fils de Tsurishaddaï,", "20": "celui de la tribu de Gad par Eliasaph, fils de Déuel.", "21": "Les Kehathites partirent en portant les ustensiles sacrés. On dressait le tabernacle en attendant leur arrivée.", "22": "L'étendard du camp d'Ephraïm partit avec ses corps d'armée. Le corps d'armée d'Ephraïm était commandé par Elishama, fils d'Ammihud,", "23": "celui de la tribu de Manassé par Gamliel, fils de Pedahtsur,", "24": "celui de la tribu de Benjamin par Abidan, fils de Guideoni.", "25": "L'étendard du camp de Dan partit avec ses corps d'armée: il formait l'arrière-garde de tous les camps. Le corps d'armée de Dan était commandé par Ahiézer, fils d'Ammishaddaï,", "26": "celui de la tribu d'Aser par Paguiel, fils d'Ocran,", "27": "celui de la tribu de Nephthali par Ahira, fils d'Enan.", "28": "Tel fut l'ordre d'après lequel les Israélites se mirent en marche selon leurs corps d'armée. C'est ainsi qu'ils partirent.", "29": "Moïse dit à Hobab, le fils de son beau-père madianite Réuel: «Nous partons pour l'endroit que l'Eternel a déclaré vouloir nous donner. Viens avec nous et nous te ferons du bien, car l'Eternel a promis de faire du bien à Israël.»", "30": "Hobab lui répondit: «Je ne viendrai pas, j'irai au contraire dans mon pays et dans ma patrie.»", "31": "Moïse dit: «Ne nous quitte pas, je t'en prie. Puisque tu connais les endroits où nous campons dans le désert, tu nous serviras de guide.", "32": "Et si tu viens avec nous, nous te ferons jouir du bien que l'Eternel nous fera.»", "33": "Ils partirent de la montagne de l'Eternel et marchèrent trois jours. L'arche de l'alliance de l'Eternel partit devant eux et fit une marche de trois jours pour leur chercher un lieu de repos.", "34": "La nuée de l'Eternel se trouvait au-dessus d'eux pendant le jour lorsqu'ils partaient du camp.", "35": "Quand l'arche partait, Moïse disait: *«Lève-toi, Eternel, et que tes ennemis soient dispersés! Que ceux qui te détestent prennent la fuite devant toi!»", "36": "Et quand on la posait, il disait: «Reviens, Eternel, vers les dizaines et dizaines de milliers d'Israël!»"}, "11": {"1": "Le peuple murmura, et cela déplut à l'Eternel: lorsqu'il l'entendit, sa colère s'enflamma. Le feu de l'Eternel s'alluma parmi eux et dévora une extrémité du camp.", "2": "Le peuple poussa des cris vers Moïse. Moïse pria l'Eternel et le feu s'arrêta.", "3": "On appela cet endroit Tabeéra parce que le feu de l'Eternel s'était allumé parmi eux.", "4": "Le ramassis de gens qui se trouvait au milieu d'Israël éprouva des désirs. Les Israélites eux-mêmes recommencèrent à pleurer et dirent: «Qui nous donnera de la viande à manger?", "5": "Nous nous souvenons des poissons que nous mangions en Egypte et qui ne nous coûtaient rien, des concombres, des melons, des poireaux, des oignons et des gousses d'ail.", "6": "Maintenant, notre gosier est desséché: plus rien! Nos yeux ne voient que de la manne.»", "7": "La manne avait la forme de la graine de coriandre et l'apparence du bdellium.", "8": "Le peuple se dispersait pour la ramasser. Il la broyait avec des meules ou la pilait dans un mortier; puis il la cuisait au pot ou en faisait des gâteaux. Elle avait le goût d'un gâteau à l'huile.", "9": "Quand la rosée descendait la nuit sur le camp, la manne y descendait aussi.", "10": "Moïse entendit le peuple pleurer, chacun dans sa famille, à l'entrée de sa tente. La colère de l'Eternel s'enflamma fortement. Moïse en fut attristé,", "11": "et il dit à l'Eternel: «Pourquoi fais-tu du mal à ton serviteur et pourquoi n'ai-je pas trouvé grâce à tes yeux, au point que tu m'imposes la charge de tout ce peuple?", "12": "Est-ce moi qui suis le père de ce peuple? Est-ce moi qui l'ai mis au monde pour que tu me dises: 'Porte-le contre toi comme une nourrice porte un enfant' jusqu'au pays que tu as juré à ses ancêtres de lui donner?", "13": "Où prendrai-je de la viande pour en donner à tout ce peuple? En effet, ils viennent pleurer près de moi en disant: 'Donne-nous de la viande à manger!'", "14": "Je ne peux pas, à moi tout seul, porter tout ce peuple, car il est trop lourd pour moi.", "15": "Plutôt que de me traiter ainsi, tue-moi donc, si j'ai trouvé grâce à tes yeux, et que je ne voie pas mon malheur.»", "16": "L'Eternel dit à Moïse: «Rassemble auprès de moi 70 hommes pris parmi les anciens d'Israël, des hommes que tu connais comme anciens et responsables du peuple. Amène-les à la tente de la rencontre et qu'ils s'y présentent avec toi.", "17": "Je descendrai te parler là. Je prendrai de l'Esprit qui est sur toi et je le mettrai sur eux, afin qu'ils portent la charge du peuple avec toi et que tu ne la portes pas tout seul.", "18": "Tu diras au peuple: 'Consacrez-vous pour demain. Vous mangerez de la viande, puisque vous avez pleuré aux oreilles de l'Eternel en disant: Qui nous fera manger de la viande? Nous étions bien en Egypte! L'Eternel vous donnera de la viande et vous en mangerez.", "19": "Vous en mangerez non pas un jour, ni 2 jours, ni 5 jours, ni 10 jours, ni 20 jours,", "20": "mais un mois tout entier, jusqu'à ce qu'elle vous sorte par les narines et que vous en soyez dégoûtés. Cela arrivera parce que vous avez rejeté l'Eternel qui est au milieu de vous et parce que vous avez pleuré devant lui en disant: Pourquoi donc sommes-nous sortis d'Egypte?'»", "21": "Moïse dit: «Le peuple au milieu duquel je me trouve compte 600'000 fantassins et toi, tu dis: 'Je leur donnerai de la viande et ils en mangeront un mois tout entier'!", "22": "Devra-t-on égorger pour eux des brebis et des boeufs pour qu'ils en aient assez? Ou faudra-t-il rassembler pour eux tous les poissons de la mer pour qu'ils en aient assez?»", "23": "L'Eternel répondit à Moïse: «Le bras de l'Eternel serait-il trop court? Tu vas voir maintenant si ce que je t'ai dit arrivera ou non.»", "24": "Moïse sortit rapporter au peuple les paroles de l'Eternel. Il rassembla 70 hommes pris parmi les anciens du peuple et les plaça autour de la tente.", "25": "L'Eternel descendit dans la nuée et parla à Moïse. Il prit de l'Esprit qui était sur lui et le mit sur les 70 anciens. Dès que l'Esprit reposa sur eux, ceux-ci prophétisèrent, mais ce ne fut que momentané.", "26": "Il y eut deux hommes, l'un appelé Eldad, et l'autre Médad, qui étaient restés dans le camp et sur lesquels l'Esprit reposa. En effet, ils figuraient sur la liste, mais ils ne s'étaient pas rendus à la tente, et ils prophétisèrent dans le camp.", "27": "Un jeune garçon courut annoncer à Moïse: «Eldad et Médad prophétisent dans le camp.»", "28": "Josué, fils de Nun, qui était au service de Moïse depuis sa jeunesse, prit la parole: «Moïse, mon seigneur, empêche-les-en!»", "29": "Moïse lui répondit: «Es-tu jaloux pour moi? Si seulement tout le peuple de l'Eternel était composé de prophètes! Si seulement l'Eternel mettait son Esprit sur eux!»", "30": "Et Moïse retourna dans le camp, ainsi que les anciens d'Israël.", "31": "L'Eternel fit souffler de la mer un vent qui amena des cailles et les dispersa sur le camp, sur environ une journée de marche de chaque côté tout autour du camp. Il y en avait près d'un mètre au-dessus du sol.", "32": "Tout ce jour-là et toute la nuit, ainsi que toute la journée du lendemain, le peuple se leva et ramassa les cailles. Celui qui en avait ramassé le moins en avait un volume de 2200 litres. Ils les étendirent pour eux autour du camp.", "33": "La viande était encore entre leurs dents et n'avait même pas encore été mâchée lorsque la colère de l'Eternel s'enflamma contre le peuple. L'Eternel frappa le peuple d'un très grand fléau.", "34": "On appela cet endroit Kibroth-Hattaava parce qu'on y enterra les membres du peuple qui avaient éprouvé de la convoitise.", "35": "De Kibroth-Hattaava le peuple partit pour Hatséroth, où il s'arrêta."}, "12": {"1": "Miriam et Aaron parlèrent contre Moïse au sujet de la femme cushite qu'il avait épousée. En effet, il avait épousé une femme cushite.", "2": "Ils dirent: «Est-ce seulement par Moïse que l'Eternel parle? N'est-ce pas aussi par nous qu'il parle?» L'Eternel l'entendit.", "3": "Or, Moïse était un homme très humble, plus humble que n'importe quel homme à la surface de la terre.", "4": "Soudain l'Eternel dit à Moïse, à Aaron et à Miriam: «Vous trois, allez à la tente de la rencontre!» et ils y allèrent tous les trois.", "5": "L'Eternel descendit dans la colonne de nuée et se tint à l'entrée de la tente. Il appela Aaron et Miriam, qui s'avancèrent tous les deux,", "6": "et il dit: «Ecoutez bien mes paroles! Lorsqu'il y aura parmi vous un prophète, c'est dans une vision que moi, l'Eternel, je me révélerai à lui, c'est dans un rêve que je lui parlerai.", "7": "Ce n'est pas le cas avec *mon serviteur Moïse. Il est fidèle dans toute ma maison.", "8": "Je lui parle directement, je me révèle à lui sans énigmes et il voit une représentation de l'Eternel. Comment se fait-il que vous n'ayez pas eu peur de parler contre mon serviteur Moïse?»", "9": "La colère de l'Eternel s'enflamma contre eux. Il s'en alla,", "10": "et la nuée se retira de dessus la tente. Et voici que Miriam était frappée de lèpre, elle était blanche comme la neige. Aaron se tourna vers Miriam et vit qu'elle avait la lèpre.", "11": "Alors il dit à Moïse: «De grâce, mon seigneur, ne nous fais pas supporter les conséquences du péché que nous avons eu la folie de commettre et dont nous nous sommes rendus coupables!", "12": "Qu'elle ne soit pas comme l'enfant mort-né qui sort à moitié décharné du ventre de sa mère!»", "13": "Moïse cria à l'Eternel en disant: «O Dieu, je t'en prie, guéris-la!»", "14": "Et l'Eternel dit à Moïse: «Si son père lui avait craché au visage, ne serait-elle pas pendant 7 jours un objet de honte? Qu'elle soit enfermée 7 jours à l'extérieur du camp; après quoi, on l'y réintégrera.»", "15": "Miriam fut enfermée 7 jours à l'extérieur du camp, et le peuple ne partit pas jusqu'à sa réintégration.", "16": "Après cela, le peuple partit de Hatséroth et campa dans le désert de Paran."}, "13": {"1": "L'Eternel dit à Moïse:", "2": "«Envoie des hommes explorer le pays de Canaan que je donne aux Israélites. Tu enverras un homme issu de chacune des tribus de leurs ancêtres. Ils seront choisis parmi leurs princes.»", "3": "Moïse envoya ces hommes du désert de Paran, d'après l'ordre de l'Eternel; ils étaient tous chefs des Israélites.", "4": "Voici leurs noms. Pour la tribu de Ruben: Shammua, fils de Zaccur;", "5": "pour la tribu de Siméon: Shaphath, fils de Hori;", "6": "pour la tribu de Juda: Caleb, fils de Jephunné;", "7": "pour la tribu d'Issacar: Jigual, fils de Joseph;", "8": "pour la tribu d'Ephraïm: Hosée, fils de Nun;", "9": "pour la tribu de Benjamin: Palthi, fils de Raphu;", "10": "pour la tribu de Zabulon: Gaddiel, fils de Sodi;", "11": "pour la tribu de Joseph, la tribu de Manassé: Gaddi, fils de Susi;", "12": "pour la tribu de Dan: Ammiel, fils de Guemalli;", "13": "pour la tribu d'Aser: Sethur, fils de Micaël;", "14": "pour la tribu de Nephthali: Nachbi, fils de Vophsi;", "15": "pour la tribu de Gad: Guéuel, fils de Maki.", "16": "Tels sont les noms des hommes que Moïse envoya pour explorer le pays. Moïse donna à Hosée, fils de Nun, le nom de Josué.", "17": "Moïse les envoya explorer le pays de Canaan. Il leur dit: «Montez ici, par le sud, montez sur la montagne", "18": "et examinez le pays. Vous examinerez comment il est, quel est le peuple qui l'habite, s'il est fort ou faible, s'il est nombreux ou non.", "19": "Vous examinerez quel genre de pays il habite - s'il est bon ou mauvais -, quel genre de villes il habite - si elles sont ouvertes ou fortifiées.", "20": "Vous examinerez aussi comment est le terrain: s'il est fertile ou pauvre, s'il y a des arbres ou non. Armez-vous de courage et prenez des fruits du pays.» C'était l'époque des premiers raisins.", "21": "Ces hommes montèrent et explorèrent le pays, depuis le désert de Tsin jusqu'à Rehob, sur le chemin de Hamath.", "22": "Ils montèrent par le sud et allèrent jusqu'à Hébron, où se trouvaient Ahiman, Shéshaï et Talmaï, les descendants d'Anak. Hébron avait été construite 7 ans avant Tsoan en Egypte.", "23": "Ils arrivèrent jusqu'à la vallée d'Eshcol, où ils coupèrent une branche de vigne avec une grappe de raisin. Ils la portèrent à deux au moyen d'une perche. Ils prirent aussi des grenades et des figues.", "24": "On appela cet endroit vallée d'Eshcol à cause de la grappe que les Israélites y coupèrent.", "25": "Ils furent de retour de l'exploration du pays au bout de 40 jours.", "26": "A leur arrivée, ils se rendirent auprès de Moïse, d'Aaron et de toute l'assemblée des Israélites à Kadès dans le désert de Paran. Ils leur firent un rapport, ainsi qu'à toute l'assemblée, et ils leur montrèrent les fruits du pays.", "27": "Voici ce qu'ils racontèrent à Moïse: «Nous sommes allés dans le pays où tu nous as envoyés. C'est vraiment un pays où coulent le lait et le miel, et en voici les fruits.", "28": "Mais le peuple qui habite ce pays est puissant, les villes sont fortifiées, très grandes. Nous y avons vu des descendants d'Anak.", "29": "Les Amalécites habitent la région du sud, les Hittites, les Jébusiens et les Amoréens habitent la montagne, et les Cananéens habitent au bord de la mer Méditerranée et le long du Jourdain.»", "30": "Caleb fit taire le peuple qui murmurait contre Moïse. Il dit: «Montons, emparons-nous du pays, nous y serons vainqueurs!»", "31": "Mais les hommes qui l'y avaient accompagné dirent: «Nous ne pouvons pas monter contre ce peuple, car il est plus fort que nous»,", "32": "et ils dénigrèrent devant les Israélites le pays qu'ils avaient exploré. Ils dirent: «Le pays que nous avons parcouru pour l'explorer est un pays qui dévore ses habitants. Tous ceux que nous y avons vus sont des hommes de haute taille.", "33": "Nous y avons vu les géants, les descendants d'Anak qui sont issus des géants. A nos yeux et aux leurs, nous étions comme des sauterelles.»"}, "14": {"1": "Toute l'assemblée se souleva et poussa des cris, et le peuple pleura pendant la nuit.", "2": "Tous les Israélites murmurèrent contre Moïse et Aaron, et toute l'assemblée leur dit: «Si seulement nous étions morts en Egypte ou dans ce désert!", "3": "Pourquoi l'Eternel nous fait-il aller dans ce pays où nous tomberons par l'épée, où nos femmes et nos petits enfants deviendront une proie? Ne vaut-il pas mieux pour nous retourner en Egypte?»", "4": "Et ils se dirent l'un à l'autre: «Nommons un chef et retournons en Egypte.»", "5": "Moïse et Aaron tombèrent le visage contre terre devant toute l'assemblée réunie des Israélites.", "6": "Membres de l'équipe qui avait exploré le pays, Josué, fils de Nun, et Caleb, fils de Jephunné, déchirèrent leurs vêtements", "7": "et dirent à toute l'assemblée des Israélites: «Le pays que nous avons parcouru pour l'explorer est un pays très bon, excellent.", "8": "Si l'Eternel nous est favorable, il nous y conduira et nous le donnera. C'est un pays où coulent le lait et le miel.", "9": "Seulement, ne vous révoltez pas contre l'Eternel et n'ayez pas peur des habitants de ce pays, car nous ne ferons d'eux qu'une bouchée. Ils n'ont plus de protection et l'Eternel est avec nous. N'ayez pas peur d'eux!»", "10": "Toute l'assemblée parlait de les lapider lorsque la gloire de l'Eternel apparut sur la tente de la rencontre, devant tous les Israélites.", "11": "L'Eternel dit à Moïse: «Jusqu'à quand ce peuple me méprisera-t-il? Jusqu'à quand ne croira-t-il pas en moi, malgré tous les signes que j'ai accomplis au milieu de lui?", "12": "Je le frapperai par la peste et je le détruirai, mais je ferai de toi une nation plus grande et plus puissante que lui.»", "13": "Moïse dit à l'Eternel: «Les Egyptiens ont appris que tu as fait sortir ce peuple de chez eux par ta puissance,", "14": "et ils l'ont dit aux habitants de ce pays. Ils ont appris que toi, l'Eternel, tu es au milieu de ce peuple, que tu apparais visiblement, toi, l'Eternel, que ta nuée se tient sur lui, que tu marches devant lui le jour dans une colonne de nuée, et la nuit dans une colonne de feu.", "15": "Si tu fais mourir ce peuple d'un seul coup, les nations qui ont entendu parler de toi diront:", "16": "L'Eternel n'avait pas le pouvoir de conduire ce peuple dans le pays qu'il avait juré de lui donner; c'est pour cela qu'il l'a exterminé dans le désert.'", "17": "Maintenant, que la puissance du Seigneur se montre dans sa grandeur, conformément à ce que tu as déclaré:", "18": "L'Eternel est lent à la colère et riche en bonté, il pardonne la faute et la révolte, mais il ne traite pas le coupable en innocent et il punit la faute des pères sur les enfants jusqu'à la troisième et la quatrième génération.'", "19": "Pardonne la faute de ce peuple, conformément à la grandeur de ta bonté, tout comme tu lui as pardonné depuis l'Egypte jusqu'ici.»", "20": "L'Eternel dit: «Je pardonne comme tu l'as demandé,", "21": "mais je suis vivant et la gloire de l'Eternel remplira toute la terre.", "22": "Ces hommes ont vu ma gloire et les signes que j'ai accomplis en Egypte et dans le désert, ils m'ont provoqué déjà 10 fois et ne m'ont pas écouté:", "23": "aucun d'eux ne verra le pays que j'ai juré à leurs ancêtres de leur donner. Aucun de ceux qui m'ont méprisé ne le verra.", "24": "Quant à mon serviteur Caleb, parce qu'il a été animé d'un autre esprit et qu'il a pleinement suivi ma voie, je le ferai entrer dans le pays où il est allé et sa descendance le possédera.", "25": "Les Amalécites et les Cananéens habitent la vallée. Demain, tournez-vous et partez pour le désert, dans la direction de la mer des Roseaux.»", "26": "L'Eternel dit à Moïse et à Aaron:", "27": "«Jusqu'à quand laisserai-je cette méchante assemblée murmurer contre moi? J'ai entendu les plaintes des Israélites qui murmuraient contre moi.", "28": "Annonce-leur: 'Aussi vrai que je suis vivant, déclare l'Eternel, je vous ferai exactement ce que je vous ai entendu dire:", "29": "vos cadavres tomberont dans ce désert. Vous tous, dont on a fait le dénombrement en vous comptant depuis l'âge de 20 ans et au-dessus et qui avez murmuré contre moi,", "30": "vous n'entrerez pas dans le pays que j'avais juré de vous faire habiter. Aucun de vous n'y entrera, excepté Caleb, fils de Jephunné, et Josué, fils de Nun.", "31": "Quant à vos petits enfants, eux dont vous avez dit qu'ils deviendraient une proie, je les y ferai entrer et ils connaîtront le pays que vous avez dédaigné.", "32": "Vos cadavres, à vous, tomberont dans le désert,", "33": "et vos enfants seront nomades pendant 40 ans dans le désert. Ils supporteront les conséquences de vos infidélités jusqu'à ce que tous vos cadavres soient tombés dans le désert.", "34": "Vous avez mis 40 jours à explorer le pays, vous supporterez donc les conséquences de vos fautes pendant 40 ans, une année pour chaque jour. Ainsi vous saurez ce que c'est que d'être privé de ma présence.'", "35": "Moi, l'Eternel, j'ai parlé et c'est ainsi que je traiterai cette méchante assemblée qui s'est réunie contre moi: ils seront détruits dans ce désert, ils y mourront.»", "36": "Les hommes que Moïse avait envoyés pour explorer le pays et qui, à leur retour, avaient fait murmurer toute l'assemblée contre lui en dénigrant le pays,", "37": "ces hommes qui avaient dénigré le pays moururent frappés d'un fléau devant l'Eternel.", "38": "Josué, fils de Nun, et Caleb, fils de Jephunné, furent les seuls à rester en vie parmi les hommes partis explorer le pays.", "39": "Moïse rapporta ces paroles à tous les Israélites et le peuple mena grand deuil.", "40": "Ils se levèrent de bon matin et montèrent au sommet de la montagne en disant: «Nous voici! Nous monterons à l'endroit dont l'Eternel a parlé. En effet, nous avons péché.»", "41": "Moïse dit: «Pourquoi enfreignez-vous l'ordre de l'Eternel? Cela ne réussira pas.", "42": "Ne montez pas, car l'Eternel n'est pas au milieu de vous. Ne vous faites pas battre par vos ennemis.", "43": "En effet, les Amalécites et les Cananéens sont là devant vous et vous tomberez par l'épée. Puisque vous vous êtes détournés de lui, l'Eternel ne sera pas avec vous.»", "44": "Ils s'obstinèrent à monter au sommet de la montagne, tandis que l'arche de l'alliance et Moïse ne quittaient pas le camp.", "45": "Alors les Amalécites et les Cananéens qui habitaient cette montagne descendirent; ils les battirent et les taillèrent en pièces jusqu'à Horma."}, "15": {"1": "L'Eternel dit à Moïse:", "2": "«Transmets ces instructions aux Israélites: Quand vous serez entrés dans le pays que je vous donne pour y établir votre demeure", "3": "et que vous offrirez à l'Eternel un sacrifice passé par le feu - soit un holocauste, soit un sacrifice en accomplissement d'un voeu ou en offrande volontaire, ou bien lors de vos fêtes, pour produire avec votre gros ou votre petit bétail une odeur agréable à l'Eternel -", "4": "celui qui fera son offrande à l'Eternel présentera en offrande 2 litres de fleur de farine pétrie avec un litre d'huile.", "5": "Tu feras une offrande d'un litre de vin avec l'holocauste ou le sacrifice, pour chaque agneau.", "6": "Pour un bélier, tu présenteras en offrande 4 litres et demi de fleur de farine pétrie avec un litre et demi d'huile,", "7": "et tu feras une offrande d'un litre et demi de vin, comme offrande dont l'odeur est agréable à l'Eternel.", "8": "Si tu offres un veau - soit comme holocauste, soit comme sacrifice en accomplissement d'un voeu, ou encore comme sacrifice de communion pour l'Eternel -", "9": "tu présenteras en offrande avec le veau 6 litres et demi de fleur de farine pétrie dans 2 litres d'huile,", "10": "et tu feras une offrande de 2 litres de vin: c'est un sacrifice passé par le feu, dont l'odeur est agréable à l'Eternel.", "11": "On agira ainsi pour chaque boeuf, pour chaque bélier, pour chaque petit des brebis ou des chèvres.", "12": "Quel que soit le nombre des victimes, voilà comment vous agirez pour chacune en fonction de leur nombre.", "13": "»C'est ainsi que tout Israélite agira lorsqu'il offrira un sacrifice passé par le feu dont l'odeur est agréable à l'Eternel.", "14": "Si un étranger en séjour chez vous de façon temporaire ou depuis plusieurs générations offre un sacrifice passé par le feu dont l'odeur est agréable à l'Eternel, il l'offrira de la même manière que vous.", "15": "Il y aura une seule prescription pour toute l'assemblée, pour vous et pour l'étranger en séjour parmi vous. Ce sera une prescription perpétuelle au fil des générations: devant l'Eternel, l'étranger sera traité comme vous.", "16": "Il y aura une seule loi et une seule règle pour vous et pour l'étranger en séjour parmi vous.»", "17": "L'Eternel dit à Moïse:", "18": "«Transmets ces instructions aux Israélites: Quand vous serez arrivés dans le pays où je vous ferai entrer", "19": "et que vous mangerez du pain de ce pays, vous prélèverez une offrande pour l'Eternel.", "20": "Vous présenterez à titre de prélèvement un gâteau tiré de votre première fournée. Vous le présenterez comme l'offrande qu'on prélève de l'aire de battage.", "21": "Vous prélèverez sur votre première fournée une offrande pour l'Eternel, au fil des générations.", "22": "»Lorsque vous pécherez involontairement en ne respectant pas tous les commandements que l'Eternel a fait connaître à Moïse,", "23": "tout ce qu'il vous a ordonné par l'intermédiaire de Moïse depuis le jour où il a donné des commandements et plus tard au fil des générations,", "24": "si l'on a péché involontairement, sans que l'assemblée s'en aperçoive, toute l'assemblée offrira un jeune taureau en holocauste dont l'odeur est agréable à l'Eternel, avec l'offrande végétale et l'offrande liquide qui l'accompagnent, conformément à la règle établie. Elle offrira encore un bouc en sacrifice d'expiation.", "25": "Le prêtre fera l'expiation pour toute l'assemblée des Israélites et le pardon leur sera accordé. En effet, ils ont péché involontairement et ils ont apporté leur offrande, un sacrifice passé par le feu en l'honneur de l'Eternel et une victime expiatoire devant l'Eternel, à cause de cette faute involontaire.", "26": "Le pardon sera accordé à toute l'assemblée des Israélites et à l'étranger en séjour parmi eux, car c'est involontairement que tout le peuple a péché.", "27": "»Si c'est une seule personne qui a péché involontairement, elle offrira une chèvre d'un an en sacrifice d'expiation.", "28": "Le prêtre fera l'expiation pour la personne qui a péché involontairement devant l'Eternel. Quand il aura fait l'expiation pour elle, le pardon lui sera accordé.", "29": "Que l'on soit israélite ou étranger, il y aura pour vous une même loi quand on péchera involontairement.", "30": "Mais si quelqu'un, qu'il soit israélite ou étranger, agit de manière délibérée, il insulte l'Eternel. Il sera exclu du milieu de son peuple.", "31": "Il a méprisé la parole de l'Eternel et il a violé son commandement: il sera exclu, il supportera les conséquences de sa faute.»", "32": "Alors que les Israélites étaient dans le désert, on surprit un homme en train de ramasser du bois le jour du sabbat.", "33": "Ceux qui l'avaient surpris à faire cela l'amenèrent à Moïse, à Aaron et à toute l'assemblée.", "34": "On le mit en prison car on n'avait pas reçu de directive sur ce qu'il fallait lui faire.", "35": "L'Eternel dit à Moïse: «Cet homme sera puni de mort, toute l'assemblée le lapidera à l'extérieur du camp.»", "36": "Toute l'assemblée le fit sortir du camp et le lapida, et il mourut, comme l'Eternel l'avait ordonné à Moïse.", "37": "L'Eternel dit à Moïse:", "38": "«Parle aux Israélites, dis-leur de se faire, au fil des générations, une frange au bord de leurs vêtements et de mettre un cordon bleu sur cette frange qui borde leurs vêtements.", "39": "Quand vous aurez cette frange, vous la regarderez, vous vous souviendrez de tous les commandements de l'Eternel et les mettrez en pratique, et vous ne suivrez pas les désirs de votre coeur et de vos yeux en vous laissant entraîner par eux à l'infidélité.", "40": "Ainsi, vous vous souviendrez de mes commandements, vous les mettrez en pratique et vous serez saints pour votre Dieu.", "41": "Je suis l'Eternel, votre Dieu, qui vous ai fait sortir d'Egypte pour être votre Dieu. Je suis l'Eternel, votre Dieu.»"}, "16": {"1": "Koré, fils de Jitsehar et descendant de Kehath, le fils de Lévi, se révolta avec Dathan et Abiram, fils d'Eliab, et On, fils de Péleth, tous trois Rubénites.", "2": "Ils se soulevèrent contre Moïse avec 250 Israélites, des princes de l'assemblée, de ceux que l'on convoquait à l'assemblée et qui étaient des hommes respectés.", "3": "Ils se rassemblèrent contre Moïse et Aaron et leur dirent: «En voilà assez! En effet, tous les membres de l'assemblée sont saints et l'Eternel est au milieu d'eux. Pourquoi vous élevez-vous au-dessus de l'assemblée de l'Eternel?»", "4": "Quand Moïse eut entendu cela, il tomba le visage contre terre.", "5": "Il dit à Koré et à toute sa bande: «Demain matin, *l'Eternel fera connaître qui lui appartient et qui est saint, et il le fera approcher de lui. Il fera approcher de lui celui qu'il choisira.", "6": "Faites ceci: prenez des brûle-parfums, Koré et toute sa bande;", "7": "demain, mettez-y du feu et déposez-y du parfum devant l'Eternel. Celui que l'Eternel choisira, c'est celui qui est saint. En voilà assez, descendants de Lévi!»", "8": "Moïse dit à Koré: «Ecoutez donc, descendants de Lévi!", "9": "Cela ne vous suffit-il pas que le Dieu d'Israël vous ait choisis dans l'assemblée d'Israël pour vous faire approcher de lui, afin que vous soyez employés au service du tabernacle de l'Eternel et que vous vous présentiez devant l'assemblée pour la servir?", "10": "Il vous a fait approcher de lui, toi et tous tes frères, les descendants de Lévi, et vous voulez encore remplir la fonction de prêtre!", "11": "C'est à cause de cela que toi et toute ta bande, vous vous liguez contre l'Eternel! En effet, qui est Aaron pour que vous murmuriez contre lui?»", "12": "Moïse fit appeler Dathan et Abiram, fils d'Eliab, mais ils dirent: «Nous ne monterons pas.", "13": "Cela ne suffit-il pas que tu nous aies fait sortir d'un pays où coulent le lait et le miel pour nous faire mourir au désert? Faut-il encore que tu domines sur nous?", "14": "Ce n'est pas dans un pays où coulent le lait et le miel que tu nous as conduits, ce ne sont pas des champs et des vignes que tu nous as donnés en possession. Penses-tu pouvoir rendre ces gens aveugles? Nous ne viendrons pas.»", "15": "Moïse fut très irrité et dit à l'Eternel: «Ne prête pas attention à leur offrande. Je ne leur ai pas même pris un âne et je n'ai fait de mal à aucun d'eux.»", "16": "Moïse dit à Koré: «Toi et toute ta bande, tenez-vous demain devant l'Eternel, toi et eux, ainsi qu'Aaron.", "17": "Prenez chacun votre brûle-parfum, mettez-y du parfum et présentez chacun votre brûle-parfum devant l'Eternel. Il y aura 250 brûle-parfums; Aaron et toi, vous prendrez aussi chacun le vôtre.»", "18": "Ils prirent chacun leur brûle-parfum, y mirent du feu et y déposèrent du parfum, et ils se tinrent à l'entrée de la tente de la rencontre avec Moïse et Aaron.", "19": "Koré convoqua toute l'assemblée contre Moïse et Aaron, à l'entrée de la tente de la rencontre. Alors la gloire de l'Eternel apparut à toute l'assemblée,", "20": "et l'Eternel dit à Moïse et à Aaron:", "21": "«Séparez-vous de cette assemblée, que je les détruise en un instant.»", "22": "Ils tombèrent le visage contre terre et dirent: «O Dieu, Dieu qui donnes le souffle à toute créature! Un seul homme a péché et c'est contre toute l'assemblée que tu t'irriterais?»", "23": "L'Eternel dit à Moïse:", "24": "«Ordonne à l'assemblée de se retirer loin de l'habitation de Koré, de Dathan et d'Abiram.»", "25": "Moïse se leva et alla vers Dathan et Abiram, suivi des anciens d'Israël.", "26": "Il dit à l'assemblée: «Eloignez-vous de la tente de ces méchants hommes et ne touchez à rien de ce qui leur appartient. Sinon vous seriez vous aussi supprimés à cause de tous leurs péchés.»", "27": "Ils se retirèrent loin de l'habitation de Koré, de Dathan et d'Abiram. Dathan et Abiram sortirent et se tinrent à l'entrée de leur tente avec leur femme, leurs fils et leurs petits-enfants.", "28": "Moïse dit: «Voici comment vous reconnaîtrez que c'est l'Eternel qui m'a envoyé pour accomplir toutes ces choses et que je n'agis pas de ma propre initiative:", "29": "si ces gens meurent comme le reste des hommes, s'ils subissent le sort commun à tous les hommes, ce n'est pas l'Eternel qui m'a envoyé;", "30": "en revanche, si l'Eternel accomplit un acte extraordinaire, si la terre s'entrouvre pour les engloutir avec tout ce qui leur appartient et qu'ils descendent vivants dans le séjour des morts, vous saurez alors que ces gens ont méprisé l'Eternel.»", "31": "Il finissait de prononcer toutes ces paroles lorsque le sol se fendit sous eux.", "32": "La terre s'entrouvrit et les engloutit, eux et leur famille, avec tous les partisans de Koré et tous leurs biens.", "33": "Ils descendirent vivants dans le séjour des morts, eux et tout ce qui leur appartenait. La terre les recouvrit et ils disparurent du milieu de l'assemblée.", "34": "Tous les Israélites qui étaient autour d'eux s'enfuirent à leur cri. Ils se disaient en effet: «Fuyons, sinon la terre nous engloutira!»", "35": "Un feu jaillit, venu de l'Eternel, et dévora les 250 hommes qui offraient le parfum.", "36": "L'Eternel dit à Moïse:", "37": "« Ordonne à Eléazar, le fils du prêtre Aaron, de retirer les brûle-parfums de l'incendie et de disperser leurs braises au loin, car ils sont saints.", "38": "Avec les brûle-parfums de ces hommes, qui ont péché au prix de leur vie, que l'on fasse des lames bien plates dont on couvrira l'autel. Puisque les brûle-parfums ont été présentés devant l'Eternel et sont saints, ils serviront de souvenir aux Israélites.»", "39": "Le prêtre Eléazar prit les brûle-parfums en bronze qu'avaient présentés les victimes de l'incendie et en fit des lames pour couvrir l'autel.", "40": "C'est un souvenir pour les Israélites afin qu'aucune personne étrangère à la branche d'Aaron ne s'approche pour offrir du parfum devant l'Eternel et ne subisse le même sort que Koré et sa bande, conformément à ce que l'Eternel avait déclaré par l'intermédiaire de Moïse.", "41": "Dès le lendemain, toute l'assemblée des Israélites murmura contre Moïse et Aaron en disant: «Vous avez fait mourir le peuple de l'Eternel.»", "42": "Comme l'assemblée se liguait contre Moïse et Aaron et qu'ils tournaient les regards vers la tente de la rencontre, la nuée la couvrit et la gloire de l'Eternel apparut.", "43": "Moïse et Aaron arrivèrent devant la tente de la rencontre,", "44": "et l'Eternel dit à Moïse:", "45": "«Retirez-vous de cette assemblée, que je les détruise en un instant.» Ils tombèrent le visage contre terre,", "46": "et Moïse dit à Aaron: «Prends le brûle-parfum, mets-y du feu provenant de l'autel, poses-y du parfum, va vite vers l'assemblée et fais l'expiation pour eux. En effet, la colère de l'Eternel a éclaté, le fléau a commencé.»", "47": "Aaron prit le brûle-parfum, comme Moïse le lui avait dit, et courut au milieu de l'assemblée. Le fléau avait effectivement commencé parmi le peuple. Il offrit le parfum et fit l'expiation pour le peuple.", "48": "Il se plaça entre les morts et les vivants, et le fléau fut arrêté.", "49": "Il y eut 14'700 personnes qui moururent de ce fléau, en plus de celles qui étaient mortes à cause de Koré.", "50": "Aaron retourna auprès de Moïse à l'entrée de la tente de la rencontre. Le fléau était arrêté."}, "17": {"1": "L'Eternel dit à Moïse:", "2": "«Demande aux Israélites de te remettre un bâton par tribu, soit 12 bâtons remis par tous leurs princes en fonction de leur famille.", "3": "Tu écriras le nom de chacun sur son bâton et celui d'Aaron sur le bâton de Lévi. Il y aura un bâton pour chaque chef de famille.", "4": "Tu les déposeras dans la tente de la rencontre, devant le témoignage où je vous rencontre.", "5": "L'homme que je choisirai sera celui dont le bâton fleurira, et je ferai cesser devant moi les murmures que les Israélites profèrent contre vous.»", "6": "Moïse parla aux Israélites et tous leurs princes lui donnèrent un bâton, chacun un, en fonction de leur famille, soit 12 bâtons. Le bâton d'Aaron se trouvait parmi les leurs.", "7": "Moïse déposa les bâtons devant l'Eternel dans la tente du témoignage.", "8": "Le lendemain, lorsque Moïse entra dans la tente du témoignage, le bâton d'Aaron, pour la famille de Lévi, avait fleuri. Il avait bourgeonné, donné des fleurs et des amandes.", "9": "Moïse retira tous les bâtons de devant l'Eternel et les apporta à tous les Israélites, afin qu'ils les voient et qu'ils reprennent chacun leur bâton.", "10": "L'Eternel dit à Moïse: «Rapporte le bâton d'Aaron devant le témoignage, pour qu'il y soit conservé comme un signe pour ces rebelles. Ainsi tu feras cesser leurs murmures devant moi et ils ne mourront pas.»", "11": "C'est ce que fit Moïse, il se conforma à l'ordre que l'Eternel lui avait donné.", "12": "Les Israélites dirent à Moïse: «Voici que nous expirons, nous disparaissons. Nous disparaissons tous!", "13": "Toute personne qui s'approche du tabernacle de l'Eternel meurt. Nous faudra-t-il tous expirer?»"}, "18": {"1": "L'Eternel dit à Aaron: «C'est toi et tes fils ainsi que ta famille qui supporterez les conséquences des fautes commises envers le sanctuaire. C'est toi et tes fils qui supporterez les conséquences des fautes commises lorsque vous remplirez la fonction de prêtre.", "2": "Fais aussi approcher de toi tes frères, la tribu de Lévi, la tribu de ton ancêtre, afin qu'ils te soient attachés et te servent lorsque toi et tes fils vous serez devant la tente du témoignage.", "3": "Ils seront à ton service et à celui de la tente. En revanche, ils ne s'approcheront ni des ustensiles du sanctuaire ni de l'autel. Sinon vous mourriez, eux et vous.", "4": "Ils te seront attachés et ils respecteront ce qui concerne la tente de la rencontre pour tout le service de la tente. Aucune personne étrangère ne s'approchera de vous.", "5": "Vous respecterez ce qui concerne le sanctuaire et l'autel afin qu'il n'y ait plus de colère contre les Israélites.", "6": "J'ai pris vos frères les Lévites du milieu des Israélites: donnés à l'Eternel, ils vous sont remis en don pour faire le service de la tente de la rencontre.", "7": "Toi et tes fils, vous remplirez la fonction de prêtre pour tout ce qui concerne l'autel et pour ce qui se trouve derrière le voile: c'est le service que vous effectuerez. C'est en pur don que je vous accorde la fonction de prêtre. L'étranger qui s'en approchera sera mis à mort.»", "8": "L'Eternel dit à Aaron: «Parmi tout ce que consacrent les Israélites, je te donne ce qui m'est offert à titre de prélèvement. Je te le donne, à toi et à tes fils, comme le droit que vous confère votre onction, par une prescription perpétuelle.", "9": "Voici ce qui t'appartiendra parmi les éléments très saints qui ne sont pas brûlés au feu: toutes leurs offrandes, tous leurs dons, tous leurs sacrifices d'expiation et tous les sacrifices de culpabilité qu'ils m'offriront. Ces éléments très saints seront pour toi et pour tes fils.", "10": "Vous vous nourrirez des éléments très saints. Toute personne de sexe masculin pourra en manger, vous les considérerez comme saints.", "11": "Voici encore ce qui t'appartiendra: tous les dons que les Israélites présenteront à titre de prélèvement et en faisant pour eux le geste de présentation, je te les donne à toi ainsi qu'à tes fils et à tes filles par une prescription perpétuelle. Toute personne qui sera pure dans ta famille pourra en manger.", "12": "Je te donne les premiers produits que les Israélites offriront à l'Eternel: tout ce qu'il y aura de meilleur en huile, tout ce qu'il y aura de meilleur en vin nouveau et en blé.", "13": "Les premiers produits de leur terre, ceux qu'ils apporteront à l'Eternel, seront pour toi. Toute personne qui sera pure dans ta famille pourra en manger.", "14": "Tout ce qui sera voué de manière définitive en Israël sera pour toi.", "15": "Le premier-né de toute créature qu'ils offriront à l'Eternel, aussi bien des hommes que des animaux, sera pour toi. Seulement, tu feras racheter le premier-né de l'homme ainsi que le premier-né d'un animal impur.", "16": "Tu les feras racheter dès l'âge d'un mois sur la base de ton estimation, au prix de 5 pièces d'argent d'après la valeur étalon du sanctuaire, qui est de 10 grammes.", "17": "Mais tu ne feras pas racheter le premier-né de la vache, ni celui de la brebis ou de la chèvre: ils sont saints. Tu verseras leur sang sur l'autel et tu brûleras leur graisse. Ce sera un sacrifice passé par le feu dont l'odeur est agréable à l'Eternel.", "18": "Leur viande sera pour toi, tout comme la poitrine pour laquelle on fait le geste de présentation et la cuisse droite.", "19": "Par une prescription perpétuelle je te donne, à toi ainsi qu'à tes fils et à tes filles, toutes les offrandes saintes que les Israélites présenteront à l'Eternel à titre de prélèvement. C'est une alliance inviolable et éternelle conclue devant l'Eternel, pour toi et pour ta descendance avec toi.»", "20": "L'Eternel dit à Aaron: «Tu ne posséderas rien dans leur pays et il n'y aura pas de part pour toi au milieu d'eux. C'est moi qui suis ta part et ta possession au milieu des Israélites.", "21": "Je donne comme possession aux Lévites toute dîme en Israël pour le service qu'ils effectuent, le service de la tente de la rencontre.", "22": "Les Israélites ne s'approcheront plus de la tente de la rencontre, sinon ils se chargeraient d'un péché et mourraient.", "23": "Les Lévites feront le service de la tente de la rencontre et ils supporteront les conséquences de leurs fautes. Ils n'auront aucune possession au milieu des Israélites: ce sera une prescription perpétuelle, valable au fil des générations.", "24": "Je donne comme possession aux Lévites les dîmes que les Israélites présenteront à l'Eternel à titre de prélèvement. Voilà pourquoi je dis à leur sujet qu'ils n'auront aucune possession au milieu des Israélites.»", "25": "L'Eternel dit à Moïse:", "26": "«Tu transmettras ces instructions aux Lévites: 'Lorsque vous recevrez des mains des Israélites la dîme que je vous donne de leur part comme votre possession, vous prélèverez sur elle une offrande pour l'Eternel, une dîme de la dîme.", "27": "Votre offrande équivaudra, pour vous, au blé qu'on prélève de l'aire de battage et au vin nouveau qu'on prélève de la cuve.", "28": "C'est ainsi que vous prélèverez une offrande pour l'Eternel sur toutes les dîmes que vous recevrez des Israélites, et vous donnerez au prêtre Aaron l'offrande que vous aurez prélevée pour l'Eternel.", "29": "Sur tous les dons qui vous seront faits, vous prélèverez toutes les offrandes pour l'Eternel. Sur tout ce qu'il y aura de meilleur, vous prélèverez la portion consacrée.'", "30": "Tu leur diras: 'Quand vous en aurez prélevé le meilleur, la dîme équivaudra, pour les Lévites, au revenu tiré de l'aire de battage et au revenu tiré de la cuve.", "31": "Vous pourrez la manger n'importe où, vous et votre famille, car c'est votre salaire pour le service que vous effectuez dans la tente de la rencontre.", "32": "Vous ne serez chargés pour cela d'aucun péché. En en prélevant le meilleur, vous ne profanerez pas les offrandes saintes des Israélites et vous ne mourrez pas.'»"}, "19": {"1": "L'Eternel dit à Moïse et à Aaron:", "2": "«Voici ce que prescrit la loi que l'Eternel a donnée: Parle aux Israélites et qu'ils t'amènent une vache rousse sans tache, sans défaut corporel, qui n'ait jamais encore porté de joug.", "3": "Vous la remettrez au prêtre Eléazar. Il la fera sortir du camp et on l'égorgera devant lui.", "4": "Le prêtre Eléazar prendra du sang de la vache avec le doigt et il en aspergera 7 fois le devant de la tente de la rencontre.", "5": "On brûlera la vache sous ses yeux. On brûlera sa peau, sa viande et son sang, ainsi que ses excréments.", "6": "Le prêtre prendra du bois de cèdre, de l'hysope et du cramoisi, et il les jettera au milieu des flammes qui brûleront la vache.", "7": "Le prêtre lavera ses vêtements, il lavera son corps dans l'eau, puis il rentrera dans le camp. Il sera impur jusqu'au soir.", "8": "Celui qui aura brûlé la vache lavera ses vêtements et son corps dans l'eau. Il sera impur jusqu'au soir.", "9": "Un homme pur rassemblera les cendres de la vache et les déposera à l'extérieur du camp, dans un endroit pur. On les gardera pour l'assemblée des Israélites afin de les utiliser pour faire l'eau de purification. C'est une eau expiatoire.", "10": "Celui qui aura rassemblé les cendres de la vache lavera ses vêtements. Il sera impur jusqu'au soir. Ce sera une prescription perpétuelle pour les Israélites et pour l'étranger en séjour parmi eux.", "11": "»Si quelqu'un touche un cadavre, celui d'un être humain quel qu'il soit, il sera impur pendant 7 jours.", "12": "Il se purifiera avec cette eau le troisième et le septième jour, et il sera pur. En revanche, s'il ne se purifie pas le troisième et le septième jour, il ne sera pas pur.", "13": "Toute personne qui touche un cadavre, celui d'un être humain mort, sans se purifier rend impur le tabernacle de l'Eternel. Elle sera exclue d'Israël. Comme l'eau de purification n'a pas été versée sur elle, elle est impure et son impureté reste sur elle.", "14": "»Voici la loi. Lorsqu'un homme mourra dans une tente, toute personne qui entrera dans la tente ou s'y trouvera sera impure pendant 7 jours.", "15": "Tout récipient ouvert, sur lequel il n'y a pas de couvercle attaché, sera impur.", "16": "Toute personne qui touchera dans les champs un homme tué par l'épée ou mort de manière naturelle, des os humains ou un tombeau, sera impure pendant 7 jours.", "17": "On prendra, pour la personne impure, des cendres de la victime expiatoire qui a été brûlée et on mettra dessus de l'eau vive dans un vase.", "18": "Un homme pur prendra de l'hysope et la trempera dans l'eau. Puis il en aspergera la tente, tous les ustensiles, les personnes qui sont là ainsi que la personne qui a touché des os, un homme mort de manière violente ou naturelle ou un tombeau.", "19": "Celui qui est pur aspergera la personne impure le troisième et le septième jour, et il la purifiera le septième jour. Il lavera ses vêtements, se lavera dans l'eau, et le soir il sera pur.", "20": "Un homme impur qui ne se purifiera pas sera exclu de l'assemblée, car il rend impur le sanctuaire de l'Eternel. Comme l'eau de purification n'a pas été versée sur lui, il est impur.", "21": "Ce sera pour eux une prescription perpétuelle. Celui qui fera l'aspersion avec l'eau de purification lavera ses vêtements et celui qui touchera l'eau de purification sera impur jusqu'au soir.", "22": "Tout ce que touchera la personne impure sera impur et, si quelqu'un la touche, il sera impur jusqu'au soir.»"}, "20": {"1": "Toute l'assemblée des Israélites arriva dans le désert de Tsin le premier mois et le peuple s'arrêta à Kadès. C'est là que Miriam mourut et fut enterrée.", "2": "Il n'y avait pas d'eau pour l'assemblée. On se souleva donc contre Moïse et Aaron.", "3": "Le peuple chercha querelle à Moïse. Ils dirent: «Si seulement nous avions expiré lorsque nos frères ont expiré devant l'Eternel!", "4": "Pourquoi avez-vous fait venir l'assemblée de l'Eternel dans ce désert? Est-ce pour que nous y mourions, nous et notre bétail?", "5": "Pourquoi nous avez-vous fait quitter l'Egypte, si c'est pour nous amener dans cet endroit de malheur? Ce n'est pas un endroit où l'on puisse semer et il n'y a ni figuier, ni vigne, ni grenadier ni eau à boire.»", "6": "Moïse et Aaron s'éloignèrent de l'assemblée pour se rendre à l'entrée de la tente de la rencontre. Ils tombèrent le visage contre terre et la gloire de l'Eternel leur apparut.", "7": "L'Eternel dit à Moïse:", "8": "«Prends le bâton et convoque l'assemblée, toi ainsi que ton frère Aaron. Vous parlerez au rocher en leur présence et il donnera son eau. Tu feras sortir pour eux de l'eau du rocher et tu feras boire l'assemblée et leur bétail.»", "9": "Moïse prit le bâton qui se trouvait devant l'Eternel, comme l'Eternel le lui avait ordonné.", "10": "Moïse et Aaron convoquèrent l'assemblée en face du rocher et Moïse leur dit: «Ecoutez donc, rebelles! Est-ce de ce rocher que nous ferons sortir de l'eau pour vous?»", "11": "Puis Moïse leva la main et frappa deux fois le rocher avec son bâton. Il sortit de l'eau en abondance. L'assemblée but, ainsi que le bétail.", "12": "Alors l'Eternel dit à Moïse et à Aaron: «Puisque vous n'avez pas eu assez confiance en moi pour respecter ma sainteté devant les Israélites, vous ne ferez pas entrer cette assemblée dans le pays que je lui donne.»", "13": "Ce sont les eaux de Meriba parce que les Israélites contestèrent avec l'Eternel et sa sainteté fut reconnue parmi eux.", "14": "De Kadès, Moïse envoya des messagers au roi d'Edom pour lui annoncer: «Voici ce que dit ton frère Israël: Tu sais toutes les souffrances que nous avons éprouvées.", "15": "Nos ancêtres sont descendus en Egypte et nous y avons habité longtemps. Mais les Egyptiens nous ont maltraités, nos ancêtres et nous.", "16": "Nous avons crié à l'Eternel et il nous a entendus. Il a envoyé un ange et nous a fait sortir de l'Egypte. Nous nous trouvons à Kadès, ville située à l'extrémité de ton territoire.", "17": "Laisse-nous passer par ton pays. Nous ne traverserons ni les champs ni les vignes et nous ne boirons pas l'eau des puits. Nous suivrons la route royale, sans nous en écarter à droite ou à gauche, jusqu'à ce que nous ayons franchi ton territoire.»", "18": "Edom lui dit: «Tu ne passeras pas chez moi, sinon je sortirai à ta rencontre avec l'épée.»", "19": "Les Israélites lui dirent: «Nous monterons par la grande route et, si nous buvons de ton eau, mes troupeaux et moi, j'en paierai le prix. Je ne ferai que passer avec mes pieds, rien d'autre.»", "20": "Edom répondit: «Tu ne passeras pas!» et il sortit à sa rencontre avec un peuple nombreux et puissamment armé.", "21": "Ainsi Edom refusa d'accorder à Israël l'autorisation de passer par son territoire et Israël fit un détour.", "22": "Toute l'assemblée des Israélites partit de Kadès et arriva au mont Hor.", "23": "L'Eternel dit à Moïse et à Aaron vers le mont Hor, sur la frontière du pays d'Edom:", "24": "«Aaron va rejoindre les siens. En effet, il n'entrera pas dans le pays que je donne aux Israélites parce que vous vous êtes rebellés contre mon ordre, aux eaux de Meriba.", "25": "Prends Aaron et son fils Eléazar, et fais-les monter sur le mont Hor.", "26": "Retire à Aaron ses vêtements et mets-les à son fils Eléazar. C'est là qu'Aaron s'en ira et mourra.»", "27": "Moïse fit ce que l'Eternel avait ordonné. Ils montèrent sur le mont Hor sous les yeux de toute l'assemblée.", "28": "Moïse retira à Aaron ses vêtements et les mit à son fils Eléazar. Aaron mourut là, au sommet de la montagne, puis Moïse et Eléazar descendirent de la montagne.", "29": "Toute l'assemblée vit qu'Aaron avait expiré, et toute la communauté d'Israël pleura Aaron pendant 30 jours."}, "21": {"1": "Le roi d'Arad, un Cananéen qui habitait le sud, apprit qu'Israël venait par la route d'Atharim. Il combattit Israël et emmena des prisonniers.", "2": "Alors Israël fit ce voeu à l'Eternel: «Si tu livres ce peuple entre mes mains, je vouerai ses villes à la destruction.»", "3": "L'Eternel exauça Israël et lui livra les Cananéens. On les voua à la destruction, ainsi que leurs villes, et l'on appela cet endroit Horma.", "4": "Ils partirent du mont Hor par le chemin de la mer des Roseaux pour contourner le pays d'Edom. Le peuple s'impatienta en route", "5": "et parla contre Dieu et contre Moïse: «Pourquoi nous avez-vous fait quitter l'Egypte, si c'est pour que nous mourions dans le désert? En effet, il n'y a ni pain, ni eau, et nous sommes dégoûtés de cette misérable nourriture.»", "6": "Alors l'Eternel envoya des serpents venimeux contre le peuple. Ils mordirent le peuple et beaucoup d'Israélites moururent.", "7": "Le peuple vint trouver Moïse et dit: «Nous avons péché, car nous avons parlé contre l'Eternel et contre toi. Prie l'Eternel afin qu'il éloigne ces serpents de nous.» Moïse pria pour le peuple,", "8": "et l'Eternel lui dit: «Fais-toi un serpent venimeux et place-le sur une perche. Toute personne mordue qui le regardera aura la vie sauve.»", "9": "Moïse fit un serpent en bronze et le plaça sur une perche. Toute personne qui avait été mordue par un serpent et regardait le serpent en bronze avait la vie sauve.", "10": "Les Israélites partirent et campèrent à Oboth.", "11": "Ils partirent d'Oboth et campèrent à Ijjé-Abarim, dans le désert qui se trouve vis-à-vis de Moab, du côté du soleil levant.", "12": "Partis de là, ils campèrent dans la vallée de Zéred.", "13": "Partis de là, ils campèrent de l'autre côté de l'Arnon, rivière qui coule dans le désert en sortant du territoire des Amoréens. En effet, l'Arnon forme la frontière de Moab, entre Moab et les Amoréens.", "14": "C'est pourquoi il est parlé, dans le livre des Guerres de l'Eternel, de Vaheb en Supha et ses torrents, de l'Arnon", "15": "et le cours de ses torrents, qui s'étend du côté d'Ar et touche la frontière de Moab.", "16": "De là ils allèrent à Beer. C'est à ce puits que l'Eternel dit à Moïse: «Rassemble le peuple, que je leur donne de l'eau.»", "17": "Alors Israël chanta ce cantique: «Monte, puits! Chantez en son honneur!", "18": "Puits que des princes ont creusé, que les grands du peuple ont creusé avec le sceptre, avec leurs bâtons!»", "19": "Du désert ils allèrent à Matthana, de Matthana à Nahaliel, de Nahaliel à Bamoth,", "20": "de Bamoth à la vallée qui se trouve dans le territoire de Moab, vers le sommet du Pisga, d'où l'on domine le désert.", "21": "Israël envoya des messagers à Sihon, le roi des Amoréens, pour lui dire:", "22": "«Laisse-moi passer par ton pays. Nous n'entrerons ni dans les champs ni dans les vignes, et nous ne boirons pas l'eau des puits. Nous suivrons la route royale jusqu'à ce que nous ayons franchi ton territoire.»", "23": "Sihon n'accorda pas à Israël l'autorisation de passer sur son territoire. Il rassembla tout son peuple et sortit à la rencontre d'Israël dans le désert. Il vint combattre Israël à Jahats.", "24": "Israël le frappa du tranchant de l'épée et s'empara de son pays depuis la rivière de l'Arnon jusqu'au torrent du Jabbok, jusqu'à la frontière avec les Ammonites. En effet, la frontière des Ammonites était fortifiée.", "25": "Israël prit toutes les villes et s'établit dans toutes les villes des Amoréens, à Hesbon et dans toutes les villes qui en dépendaient.", "26": "Hesbon était la capitale de Sihon, le roi des Amoréens. Il avait fait la guerre au précédent roi de Moab et s'était emparé de tout son pays jusqu'à l'Arnon.", "27": "C'est pourquoi les poètes disent: «Venez à Hesbon! Que la ville de Sihon soit reconstruite et fortifiée!", "28": "Oui, *un feu est sorti de Hesbon, une flamme est sortie de la ville de Sihon. Elle a dévoré Ar-Moab, les habitants des hauteurs de l'Arnon.", "29": "Malheur à toi, Moab! Tu es perdu, peuple de Kemosh! Il a fait de ses fils des fuyards et il a livré ses filles comme prisonnières à Sihon, le roi des Amoréens.", "30": "Nous avons lancé nos flèches contre eux: de Hesbon à Dibon, tout est détruit. Nous avons étendu nos dévastations jusqu'à Nophach, jusqu'à Médeba.»", "31": "Israël s'établit dans le pays des Amoréens.", "32": "Moïse fit faire une reconnaissance à Jaezer, et ils prirent les villes qui en dépendaient et chassèrent les Amoréens qui s'y trouvaient.", "33": "Ils changèrent ensuite de direction et montèrent par la route du Basan. Og, le roi du Basan, sortit à leur rencontre avec tout son peuple pour les combattre à Edréï.", "34": "L'Eternel dit à Moïse: «N'aie pas peur de lui, car je le livre entre tes mains ainsi que tout son peuple et son pays. Tu le traiteras comme tu as traité Sihon, le roi des Amoréens qui habitait à Hesbon.»", "35": "Ils le battirent, lui, ses fils et tout son peuple, sans laisser un seul survivant, et ils s'emparèrent de son pays."}, "22": {"1": "Les Israélites partirent et campèrent dans les plaines de Moab, de l'autre côté du Jourdain, vis-à-vis de Jéricho.", "2": "Balak, fils de Tsippor, vit tout ce qu'Israël avait fait aux Amoréens,", "3": "et Moab fut très effrayé en face d'un peuple aussi nombreux, il fut saisi de terreur en face des Israélites.", "4": "Moab dit aux anciens de Madian: «Cette foule va dévorer tout ce qui nous entoure, comme le boeuf broute l'herbe des champs.» Balak, fils de Tsippor, était alors roi de Moab.", "5": "Il envoya des messagers trouver Balaam, fils de Beor, à Pethor sur l'Euphrate, dans le pays de ses compatriotes, afin de l'appeler et de lui dire: «Un peuple est sorti d'Egypte. Il couvre la surface du pays et il s'est installé vis-à-vis de moi.", "6": "Viens donc maudire ce peuple pour moi, car il est plus puissant que moi. Peut-être ainsi pourrai-je le battre et le chasser du pays car, je le sais, celui que tu bénis est béni et celui que tu maudis est maudit.»", "7": "Les anciens de Moab et ceux de Madian partirent avec des cadeaux pour le devin. Ils arrivèrent chez Balaam et lui rapportèrent les paroles de Balak.", "8": "Balaam leur dit: «Passez la nuit ici et je vous donnerai réponse d'après ce que l'Eternel me dira.» Les chefs de Moab restèrent donc chez Balaam.", "9": "Dieu vint trouver Balaam et dit: «Qui sont ces hommes que tu as chez toi?»", "10": "Balaam répondit à Dieu: «Balak, fils de Tsippor, le roi de Moab, les a envoyés me dire:", "11": "'Un peuple est sorti d'Egypte. Il couvre la surface du pays. Viens donc le maudire. Peut-être ainsi pourrai-je le combattre et le chasser.'»", "12": "Dieu dit à Balaam: «Tu ne les accompagneras pas, tu ne maudiras pas ce peuple, car il est béni.»", "13": "Balaam se leva le lendemain matin et dit aux chefs de Balak: «Partez dans votre pays, car l'Eternel refuse de me laisser vous accompagner.»", "14": "Les chefs moabites se levèrent, retournèrent auprès de Balak et dirent: «Balaam a refusé de venir avec nous.»", "15": "Balak envoya de nouveau des chefs. Ils étaient plus nombreux et plus considérés que les précédents.", "16": "Arrivés chez Balaam, ils lui annoncèrent: «Voici ce que dit Balak, fils de Tsippor: 'Ne te laisse donc pas empêcher de venir vers moi,", "17": "car je te rendrai beaucoup d'honneurs et je ferai tout ce que tu me diras. Viens donc maudire ce peuple pour moi.'»", "18": "Balaam répondit aux serviteurs de Balak: «Même si Balak me donnait sa maison pleine d'argent et d'or, je ne pourrais absolument rien faire qui enfreigne l'ordre de l'Eternel, mon Dieu.", "19": "Mais maintenant, restez donc ici cette nuit et je saurai ce que l'Eternel me dira encore.»", "20": "Dieu vint trouver Balaam pendant la nuit et lui dit: «Puisque ces hommes sont venus pour t'appeler, lève-toi, accompagne-les. Mais tu feras ce que je te dirai.»", "21": "Balaam se leva le lendemain matin, sella son ânesse et partit avec les chefs moabites.", "22": "La colère de Dieu s'enflamma parce qu'il était parti. Alors l'ange de l'Eternel se plaça sur le chemin pour lui résister. Balaam était monté sur son ânesse et ses deux serviteurs étaient avec lui.", "23": "L'ânesse vit l'ange de l'Eternel qui se tenait sur le chemin, son épée dégainée à la main. Elle s'écarta du chemin et partit dans les champs. Balaam frappa l'ânesse pour la ramener dans le chemin.", "24": "L'ange de l'Eternel se posta sur un sentier entre les vignes, bordé d'un mur de chaque côté.", "25": "L'ânesse vit l'ange de l'Eternel. Elle se serra contre le mur et pressa ainsi le pied de Balaam contre le mur. Balaam la frappa de nouveau.", "26": "L'ange de l'Eternel passa plus loin et se posta à un endroit où il n'y avait aucun espace pour s'écarter à droite ou à gauche.", "27": "L'ânesse vit l'ange de l'Eternel et elle s'affaissa sous Balaam. La colère de Balaam s'enflamma et il frappa l'ânesse avec un bâton.", "28": "L'Eternel fit parler l'ânesse et elle dit à Balaam: «Que t'ai-je fait pour que tu m'aies frappée déjà trois fois?»", "29": "Balaam répondit à l'ânesse: «C'est parce que tu t'es moquée de moi. Si j'avais une épée dans la main, je te tuerais sur-le-champ.»", "30": "L'ânesse dit à Balaam: «Ne suis-je pas ton ânesse, que tu as montée depuis toujours jusqu'à aujourd'hui? Ai-je l'habitude d'agir ainsi envers toi?» «Non», répondit-il.", "31": "L'Eternel ouvrit les yeux de Balaam et Balaam vit l'ange de l'Eternel qui se tenait sur le chemin, son épée dégainée à la main. Il s'inclina alors et se prosterna, le visage contre terre.", "32": "L'ange de l'Eternel lui dit: «Pourquoi as-tu frappé ton ânesse déjà trois fois? Je suis sorti pour te résister, car tu empruntes une voie dangereuse à mes yeux.", "33": "L'ânesse m'a vu et s'est écartée déjà trois fois devant moi. Si elle ne s'était pas écartée de moi, je t'aurais même tué en lui laissant la vie.»", "34": "Balaam dit à l'ange de l'Eternel: «J'ai péché, car je ne savais pas que tu t'étais placé devant moi sur le chemin. Mais maintenant, si tu me désapprouves, je retournerai chez moi.»", "35": "L'ange de l'Eternel dit à Balaam: «Accompagne ces hommes, mais tu te contenteras de répéter les paroles que je te dirai.» Et Balaam accompagna les chefs de Balak.", "36": "Balak apprit que Balaam arrivait et il sortit à sa rencontre jusqu'à la ville de Moab qui se trouve sur la limite de l'Arnon, à l'extrême frontière.", "37": "Balak dit à Balaam: «N'ai-je pas envoyé des messagers chez toi pour t'appeler? Pourquoi n'es-tu pas venu vers moi? Ne puis-je donc pas te traiter avec honneur?»", "38": "Balaam dit à Balak: «Voici, je suis venu vers toi. Maintenant, me sera-t-il permis de parler librement? Je dirai les paroles que Dieu mettra dans ma bouche.»", "39": "Balaam accompagna Balak et ils arrivèrent à Kirjath-Hutsoth.", "40": "Balak sacrifia des boeufs et des brebis, et il en fit remettre à Balaam et aux chefs qui l'accompagnaient.", "41": "Le lendemain matin, Balak prit Balaam et le fit monter à Bamoth-Baal, d'où Balaam put voir une partie du peuple d'Israël."}, "23": {"1": "Balaam dit à Balak: «Construis-moi ici 7 autels et prépare-moi ici 7 taureaux et 7 béliers.»", "2": "Balak fit ce que Balaam avait dit, et Balak et Balaam offrirent un taureau et un bélier sur chaque autel.", "3": "Balaam dit à Balak: «Tiens-toi près de ton holocauste, tandis que je m'éloignerai. Peut-être que l'Eternel viendra à ma rencontre. Je te dirai alors ce qu'il me révélera.» Et il se rendit sur une hauteur.", "4": "Dieu vint à la rencontre de Balaam et Balaam lui dit: «J'ai dressé 7 autels et j'ai offert un taureau et un bélier sur chaque autel.»", "5": "L'Eternel mit des paroles dans la bouche de Balaam et lui dit: «Retourne vers Balak et transmets-lui ce message.»", "6": "Balaam retourna vers Balak; celui-ci se tenait près de son holocauste avec tous les chefs de Moab.", "7": "Balaam prononça son oracle: «Balak m'a fait descendre d'Aram, le roi de Moab m'a fait descendre des montagnes de l'Orient. 'Viens, maudis Jacob pour moi! Viens, irrite-toi contre Israël!'", "8": "Comment pourrais-je maudire celui que Dieu n'a pas maudit? Comment pourrais-je être irrité quand l'Eternel n'est pas irrité?", "9": "Je le vois du sommet des rochers, je le contemple du haut des collines: c'est un peuple qui habite à part et qui ne fait pas partie des nations.", "10": "Qui peut compter la poussière de Jacob et dire à quel nombre correspond le quart d'Israël? Que je meure de la mort des justes et que ma fin soit semblable à la leur!»", "11": "Balak dit à Balaam: «Que m'as-tu fait? Je t'ai engagé pour maudire mon ennemi et voici que tu le bénis!»", "12": "Il répondit: «Ne veillerai-je pas à dire ce que l'Eternel met dans ma bouche?»", "13": "Balak lui dit: «Viens donc avec moi à un autre endroit d'où tu le verras. Tu n'en verras qu'une partie, tu ne le verras pas dans son entier. Et de là maudis-le pour moi.»", "14": "Balak conduisit Balaam au champ de Tsophim, sur le sommet du Pisga. Il construisit 7 autels et offrit un taureau et un bélier sur chaque autel.", "15": "Balaam dit à Balak: «Tiens-toi ici, près de ton holocauste, tandis que j'irai à la rencontre de Dieu.»", "16": "L'Eternel vint à la rencontre de Balaam. Il mit des paroles dans sa bouche et lui dit: «Retourne vers Balak et transmets ce message.»", "17": "Balaam retourna vers Balak; celui-ci se tenait près de son holocauste avec les chefs de Moab. Balak lui demanda: «Qu'est-ce que l'Eternel a dit?»", "18": "Balaam prononça son oracle: «Lève-toi, Balak, écoute! Prête-moi l'oreille, fils de Tsippor!", "19": "Dieu n'est pas un homme pour mentir, ni le fils d'un homme pour revenir sur sa décision. Ce qu'il a dit, ne le fera-t-il pas? Ce qu'il a déclaré, ne l'accomplira-t-il pas?", "20": "»Voici, j'ai reçu l'ordre de bénir: il a béni, je ne révoquerai pas sa décision.", "21": "Il n'aperçoit pas de mal en Jacob, il ne voit pas d'injustice en Israël. L'Eternel, son Dieu, est avec lui; chez lui retentit l'acclamation réservée au roi.", "22": "Dieu les a fait sortir d'Egypte, il possède la force du buffle.", "23": "»La magie ne peut rien contre Jacob, ni la divination contre Israël. Au moment fixé, on dit à Jacob et à Israël ce que Dieu a fait.", "24": "C'est un peuple qui se lève comme une lionne et qui se dresse comme un lion. Il ne se couche pas tant qu'il n'a pas dévoré sa proie et bu le sang de ses victimes.»", "25": "Balak dit à Balaam: «Si tu ne le maudis pas, au moins ne le bénis pas!»", "26": "Balaam répondit à Balak: «Ne t'ai-je pas dit que je ferais tout ce que l'Eternel dirait?»", "27": "Balak dit à Balaam: «Viens donc, je vais te conduire à un autre endroit. Peut-être Dieu trouvera-t-il bon que de là tu maudisses ce peuple pour moi.»", "28": "Balak conduisit Balaam sur le sommet du Peor, d'où l'on domine le désert.", "29": "Balaam dit à Balak: «Construis-moi ici 7 autels et prépare-moi ici 7 taureaux et 7 béliers.»", "30": "Balak fit ce que Balaam avait dit et offrit un taureau et un bélier sur chaque autel."}, "24": {"1": "Balaam vit qu'il plaisait à l'Eternel de bénir Israël et il n'alla pas, comme les autres fois, à la rencontre de pratiques magiques. En revanche, il se tourna du côté du désert.", "2": "En levant les yeux, Balaam vit Israël qui campait par tribus. Alors l'Esprit de Dieu fut sur lui.", "3": "Balaam prononça son oracle: «Déclaration de Balaam, fils de Beor, déclaration de l'homme qui a l'oeil ouvert,", "4": "déclaration de celui qui entend les paroles de Dieu, de celui qui discerne la vision du Tout-Puissant, de celui qui se prosterne et dont les yeux s'ouvrent.", "5": "»Qu'elles sont belles, tes tentes, Jacob, tes habitations, Israël!", "6": "Elles s'étendent comme des vallées, comme des jardins près d'un fleuve, comme des aloès que l'Eternel a plantés, comme des cèdres le long de l'eau.", "7": "»L'eau déborde de ses seaux et sa semence est abondamment arrosée. Son roi s'élève au-dessus d'Agag et son royaume devient puissant.", "8": "Dieu l'a fait sortir d'Egypte, il possède la force du buffle. Il dévore les nations qui l'attaquent, il brise leurs os et les abat de ses flèches.", "9": "»*Il plie les genoux, il se couche comme un lion, comme une lionne: qui le fera se lever? *Béni soit celui qui te bénira et maudit soit celui qui te maudira!»", "10": "La colère de Balak s'enflamma contre Balaam. Il frappa des mains et dit à Balaam: «C'est pour maudire mes ennemis que je t'ai appelé et voici que tu les as bénis déjà trois fois.", "11": "Fuis maintenant, va-t'en chez toi! J'avais dit que je te rendrais des honneurs, mais l'Eternel t'empêche de les recevoir.»", "12": "Balaam répondit à Balak: «Eh! N'ai-je pas dit aux messagers que tu m'as envoyés:", "13": "Même si Balak me donnait sa maison pleine d'argent et d'or, je ne pourrais faire de moi-même ni bien ni mal qui enfreigne l'ordre de l'Eternel. Je répéterai ce que dira l'Eternel'?", "14": "Maintenant, je retourne vers mon peuple. Viens, je vais t'annoncer ce que ce peuple fera au tien dans l'avenir.»", "15": "Balaam prononça son oracle: «Déclaration de Balaam, fils de Beor, déclaration de l'homme qui a l'oeil ouvert,", "16": "déclaration de celui qui entend les paroles de Dieu, de celui qui possède la connaissance du Très-Haut, de celui qui discerne la vision du Tout-Puissant, de celui qui se prosterne et dont les yeux s'ouvrent.", "17": "Je le vois, mais non pour maintenant, je le contemple, mais non de près: un astre sort de Jacob, un sceptre s'élève d'Israël. Il transperce les flancs de Moab et renverse tous les descendants de Seth.", "18": "Il se rend maître d'Edom, il se rend maître de Séir, ses ennemis. Israël manifeste sa force.", "19": "Celui qui sort de Jacob règne en souverain, il fait mourir ceux qui s'échappent des villes.»", "20": "Balaam vit Amalek et il prononça son oracle: «Amalek est la première des nations, mais un jour il sera détruit.»", "21": "Balaam vit les Kéniens et il prononça son oracle: «Ton habitation est solide et ton nid est posé sur le rocher,", "22": "mais le Kénien sera chassé quand l'Assyrien t'emmènera prisonnier.»", "23": "Balaam prononça son oracle: «Quel malheur! Qui survivra lorsque Dieu aura établi l'Assyrien?", "24": "Mais des bateaux viendront de Kittim: ils humilieront l'Assyrien, ils humilieront l'Hébreu et lui aussi sera détruit.»", "25": "Balaam se leva, partit et retourna chez lui. Balak s'en alla aussi de son côté."}, "25": {"1": "Israël était installé à Sittim. Le peuple commença alors à se livrer à la débauche avec les femmes moabites.", "2": "Elles invitèrent le peuple aux sacrifices en l'honneur de leurs dieux et le peuple mangea et se prosterna devant leurs dieux.", "3": "Israël s'attacha au dieu Baal-Peor et la colère de l'Eternel s'enflamma contre Israël.", "4": "L'Eternel dit à Moïse: «Rassemble tous les chefs du peuple et fais pendre les coupables devant l'Eternel en face du soleil, afin que la colère ardente de l'Eternel se détourne d'Israël.»", "5": "Moïse dit aux juges d'Israël: «Que chacun de vous tue ceux des siens qui se sont attachés à Baal-Peor.»", "6": "Un Israélite vint amener une Madianite vers ses frères, sous les yeux de Moïse et de toute l'assemblée des Israélites, alors qu'ils étaient en train de pleurer à l'entrée de la tente de la rencontre.", "7": "A cette vue, Phinées, fils d'Eléazar et petit-fils du prêtre Aaron, se leva au milieu de l'assemblée et prit une lance dans sa main.", "8": "Il suivit l'homme d'Israël dans sa tente et il les transperça tous les deux, l'homme d'Israël puis la femme, dans le bas-ventre. Le fléau s'arrêta alors parmi les Israélites.", "9": "Il y eut 24'000 morts suite à ce fléau.", "10": "L'Eternel dit à Moïse:", "11": "«Phinées, fils d'Eléazar et petit-fils du prêtre Aaron, a détourné ma fureur des Israélites, parce qu'il a été animé de mon zèle au milieu d'eux. Ainsi je n'ai pas, dans ma colère, détruit les Israélites.", "12": "C'est pourquoi tu diras que je conclus une alliance de paix avec lui.", "13": "Cette alliance, conclue avec lui et avec sa descendance après lui, lui assure pour toujours la fonction de prêtre, parce qu'il a été zélé pour son Dieu et qu'il a fait l'expiation pour les Israélites.»", "14": "L'Israélite qui fut tué avec la Madianite s'appelait Zimri. Il était fils de Salu et chef de famille des Siméonites.", "15": "La femme madianite qui fut tuée s'appelait Cozbi. Elle était la fille de Tsur, un chef de peuplades issues d'une famille madianite.", "16": "L'Eternel dit à Moïse:", "17": "«Traite les Madianites en ennemis et tuez-les.", "18": "En effet, ils se sont montrés vos ennemis en vous séduisant par leurs ruses dans les affaires de Peor et de Cozbi, la fille d'un chef madianite, leur soeur, tuée le jour du fléau qui a surgi à l'occasion de Peor.»", "19": ""}, "26": {"1": "A la suite de ce fléau, l'Eternel dit à Moïse et à Eléazar, le fils du prêtre Aaron:", "2": "«Faites le dénombrement de toute l'assemblée des Israélites âgés de 20 ans et plus en fonction de leur famille, de tous les membres du peuple d'Israël aptes au service militaire.»", "3": "Moïse et le prêtre Eléazar leur parlèrent dans les plaines de Moab, près du Jourdain, vis-à-vis de Jéricho. Ils dirent:", "4": "«On fera le dénombrement des hommes âgés de 20 ans et plus, comme l'Eternel l'avait ordonné à Moïse et aux Israélites à leur sortie d'Egypte.»", "5": "Ruben était l'aîné d'Israël. Voici les descendants de Ruben: Hénoc dont descend le clan des Hénokites, Pallu dont descend celui des Palluites,", "6": "Hetsron dont descend celui des Hetsronites, Carmi dont descend celui des Carmites.", "7": "Tels sont les clans des Rubénites. On dénombra 43'730 hommes.", "8": "Descendant de Pallu: Eliab.", "9": "Fils d'Eliab: Nemuel, Dathan et Abiram. C'est ce Dathan et cet Abiram qui faisaient partie des hommes convoqués à l'assemblée et qui se soulevèrent contre Moïse et Aaron avec la bande des partisans de Koré, lors de leur révolte contre l'Eternel.", "10": "La terre s'entrouvrit et les engloutit avec Koré, quand ceux qui s'étaient rassemblés moururent et que le feu dévora les 250 hommes: ils servirent d'avertissement au peuple.", "11": "Quant aux fils de Koré, ils ne moururent pas.", "12": "Voici les descendants de Siméon en fonction de leur clan: de Nemuel descend le clan des Nemuélites, de Jamin celui des Jaminites, de Jakin celui des Jakinites,", "13": "de Zérach celui des Zérachites, de Saül celui des Saülites.", "14": "Tels sont les clans des Siméonites. On dénombra 22'200 hommes.", "15": "Voici les descendants de Gad en fonction de leur clan: de Tsephon descend le clan des Tsephonites, de Haggi celui des Haggites, de Shuni celui des Shunites,", "16": "d'Ozni celui des Oznites, d'Eri celui des Erites,", "17": "d'Arod celui des Arodites, d'Areéli celui des Areélites.", "18": "Tels sont les clans des descendants de Gad. On dénombra 40'500 hommes.", "19": "Les fils de Juda étaient Er et Onan, mais ils moururent dans le pays de Canaan.", "20": "Voici donc les descendants de Juda en fonction de leur clan: de Shéla descend le clan des Shélanites, de Pérets celui des Péretsites, de Zérach celui des Zérachites.", "21": "Les fils de Pérets furent Hetsron, dont descend le clan des Hetsronites, et Hamul, dont descend celui des Hamulites.", "22": "Tels sont les clans de Juda. On dénombra 76'500 hommes.", "23": "Voici les descendants d'Issacar en fonction de leur clan: de Thola descend le clan des Tholaïtes, de Puva celui des Puvites,", "24": "de Jashub celui des Jashubites, de Shimron celui des Shimronites.", "25": "Tels sont les clans d'Issacar. On dénombra 64'300 hommes.", "26": "Voici les descendants de Zabulon en fonction de leur clan: de Séred descend le clan des Sardites, d'Elon celui des Elonites, de Jahleel celui des Jahleélites.", "27": "Tels sont les clans des Zabulonites. On dénombra 60'500 hommes.", "28": "Les fils de Joseph, en fonction de leur clan, furent Manassé et Ephraïm.", "29": "Voici les descendants de Manassé: de Makir descend le clan des Makirites. Makir eut pour fils Galaad. De Galaad descend le clan des Galaadites.", "30": "Voici les fils de Galaad: Jézer, dont descend le clan des Jézerites, Hélek celui des Hélekites,", "31": "Asriel celui des Asriélites, Sichem celui des Sichémites,", "32": "Shemida celui des Shemidaïtes, Hépher celui des Héphérites.", "33": "Tselophchad, un descendant de Hépher, n'eut pas de fils, mais il eut des filles. Voici leur nom: Machla, Noa, Hogla, Milca et Thirtsa.", "34": "Tels sont les clans de Manassé. On dénombra 52'700 hommes.", "35": "Voici les descendants d'Ephraïm en fonction de leur clan: de Shutélach descend le clan des Shutalchites, de Béker celui des Bakrites, de Thachan celui des Thachanites.", "36": "Voici les descendants de Shutélach: d'Eran est descendu le clan des Eranites.", "37": "Tels sont les clans des descendants d'Ephraïm. On dénombra 32'500 hommes. Ce sont les descendants de Joseph en fonction de leur clan.", "38": "Voici les descendants de Benjamin en fonction de leur clan: de Béla descend le clan des Balites, d'Ashbel celui des Ashbélites, d'Achiram celui des Achiramites,", "39": "de Shupham celui des Shuphamites, de Hupham celui des Huphamites.", "40": "Les fils de Béla furent Ard et Naaman. D'Ard descend le clan des Ardites et de Naaman celui des Naamanites.", "41": "Tels sont les descendants de Benjamin en fonction de leur clan. On dénombra 45'600 hommes.", "42": "Voici les descendants de Dan en fonction de leur clan: de Shucham descend le clan des Shuchamites. Tels sont les clans de Dan en fonction de leur clan.", "43": "On dénombra au total, pour les clans des Shuchamites, 64'400 hommes.", "44": "Voici les descendants d'Aser en fonction de leur clan: de Jimna descend le clan des Jimnites, de Jishvi celui des Jishvites, de Beria celui des Beriites.", "45": "Des fils de Beria descendent: de Héber le clan des Hébrites et de Malkiel celui des Malkiélites.", "46": "La fille d'Aser s'appelait Sérach.", "47": "Tels sont les clans des descendants d'Aser. On dénombra 53'400 hommes.", "48": "Voici les descendants de Nephthali en fonction de leur clan: de Jahtseel descend le clan des Jahtseélites, de Guni celui des Gunites,", "49": "de Jetser celui des Jitsrites, de Shillem celui des Shillémites.", "50": "Tels sont les clans de Nephthali en fonction de leur clan. On dénombra 45'400 hommes.", "51": "On dénombra 601'730 Israélites.", "52": "L'Eternel dit à Moïse:", "53": "«Le pays sera partagé entre eux pour être leur propriété proportionnellement au nombre de personnes.", "54": "A ceux qui sont plus nombreux tu donneras une portion plus grande, et à ceux qui sont moins nombreux tu donneras une portion plus petite. On donnera à chacun sa portion en se basant sur le dénombrement.", "55": "Toutefois, le partage du pays s'effectuera par tirage au sort. Ils le recevront en propriété selon le nom des tribus de leurs ancêtres.", "56": "C'est par tirage au sort qu'on répartira le pays entre eux, en fonction de leur nombre.»", "57": "Voici les Lévites dont on fit le dénombrement en fonction de leur clan: de Guershon descend le clan des Guershonites, de Kehath celui des Kehathites, de Merari celui des Merarites.", "58": "Voici les clans de Lévi: le clan des Libnites, celui des Hébronites, celui des Machlites, celui des Mushites, celui des Koréites. Kehath eut pour descendant Amram.", "59": "La femme d'Amram s'appelait Jokébed. Elle était une descendante de Lévi née en Egypte; elle donna à Amram Aaron, Moïse et leur soeur Miriam.", "60": "Aaron eut pour fils Nadab et Abihu, Eléazar et Ithamar.", "61": "Nadab et Abihu moururent lorsqu'ils apportèrent du feu étranger devant l'Eternel.", "62": "On dénombra au total 23'000 hommes âgés d'un mois et plus. Ils ne furent pas inclus dans le dénombrement des Israélites parce qu'ils ne reçurent pas de possession au milieu d'eux.", "63": "Tels sont les Israélites dont Moïse et le prêtre Eléazar firent le dénombrement dans les plaines de Moab, près du Jourdain, vis-à-vis de Jéricho.", "64": "Parmi eux ne figurait aucun des Israélites dont Moïse et le prêtre Aaron avaient fait le dénombrement dans le désert du Sinaï.", "65": "En effet, l'Eternel avait dit: «Ils mourront dans le désert et il ne restera pas un seul d'entre eux, excepté Caleb, fils de Jephunné, et Josué, fils de Nun.»"}, "27": {"1": "Les filles de Tselophchad - le descendant de Hépher, fils de Galaad, fils de Makir, fils de Manassé, des clans de Manassé, fils de Joseph - s'appelaient Machla, Noa, Hogla, Milca et Thirtsa. Elles s'approchèrent", "2": "et se présentèrent devant Moïse et devant le prêtre Eléazar ainsi que devant les princes et toute l'assemblée à l'entrée de la tente de la rencontre en disant:", "3": "«Notre père est mort dans le désert. Il ne faisait pas partie de l'assemblée de ceux qui se sont révoltés contre l'Eternel, de la bande des partisans de Koré, mais il est mort pour son propre péché et il n'avait pas de fils.", "4": "Pourquoi le nom de notre père disparaîtrait-il de son clan du simple fait qu'il n'a pas eu de fils? Donne-nous une possession parmi les frères de notre père.»", "5": "Moïse porta leur cause devant l'Eternel,", "6": "et l'Eternel dit à Moïse:", "7": "«Les filles de Tselophchad ont raison. Tu leur donneras en héritage une possession parmi les frères de leur père, c'est à elles que tu feras passer l'héritage de leur père.", "8": "Tu transmettras ces instructions aux Israélites: Lorsqu'un homme mourra sans laisser de fils, vous ferez passer son héritage à sa fille.", "9": "S'il n'a pas de fille, vous donnerez son héritage à ses frères.", "10": "S'il n'a pas de frères, vous le donnerez aux frères de son père.", "11": "Si son père n'avait pas de frères, vous le donnerez au plus proche parent dans son clan et c'est lui qui le possédera. Ce sera pour les Israélites une prescription et une règle, comme l'Eternel l'a ordonné à Moïse.»", "12": "L'Eternel dit à Moïse: «Monte sur ce sommet des montagnes d'Abarim et regarde le pays que je donne aux Israélites.", "13": "Tu pourras le contempler, mais toi aussi tu iras rejoindre les tiens, tout comme ton frère Aaron.", "14": "En effet, vous vous êtes rebellés contre mon ordre dans le désert de Tsin, lorsque l'assemblée s'est mise à contester, vous n'avez pas respecté ma sainteté devant eux lors de l'épisode du manque d'eau.» Ce sont les eaux de Meriba à Kadès, dans le désert de Tsin.", "15": "Moïse dit à l'Eternel:", "16": "«Que l'Eternel, le Dieu qui donne le souffle à toute créature, établisse sur l'assemblée un homme", "17": "qui sorte et rentre à leur tête, qui les fasse partir en campagne et en revenir, afin que l'assemblée de l'Eternel ne ressemble pas à des *brebis qui n'ont pas de berger.»", "18": "L'Eternel dit à Moïse: «Prends Josué, fils de Nun. C'est un homme en qui réside l'Esprit. Tu poseras ta main sur lui.", "19": "Tu le feras se tenir devant le prêtre Eléazar et devant toute l'assemblée, et tu lui donneras des ordres sous leurs yeux.", "20": "Tu lui transmettras une partie de ton autorité afin que toute l'assemblée des Israélites l'écoute.", "21": "Il se présentera devant le prêtre Eléazar, qui consultera pour lui le jugement de l'urim devant l'Eternel. C'est sur l'ordre d'Eléazar que Josué et tous les Israélites avec lui, toute l'assemblée, partiront en campagne et en reviendront.»", "22": "Moïse fit ce que l'Eternel lui avait ordonné. Il prit Josué et le fit se tenir devant le prêtre Eléazar et devant toute l'assemblée.", "23": "Il posa ses mains sur lui et lui donna des ordres conformes à ce que l'Eternel avait déclaré par son intermédiaire."}, "28": {"1": "L'Eternel dit à Moïse:", "2": "«Donne l'ordre suivant aux Israélites: 'Vous veillerez à me présenter, au moment fixé, mon offrande, l'aliment de mes sacrifices brûlés au feu dont l'odeur m'est agréable.'", "3": "»Tu leur diras: 'Voici le sacrifice brûlé au feu que vous offrirez à l'Eternel: chaque jour, 2 agneaux d'un an sans défaut, comme holocauste perpétuel.", "4": "Tu offriras l'un des agneaux le matin, l'autre au coucher du soleil,", "5": "ainsi que, pour l'offrande végétale, 2 litres de fleur de farine pétrie dans un litre d'huile d'olives concassées.", "6": "C'est l'holocauste perpétuel qui a été offert au mont Sinaï; c'est un sacrifice brûlé au feu dont l'odeur est agréable à l'Eternel.", "7": "L'offrande liquide qui l'accompagne sera d'un litre pour chaque agneau. C'est dans le lieu saint que tu verseras l'offrande de vin à l'Eternel.", "8": "Tu offriras le deuxième agneau au coucher du soleil avec une offrande végétale et une offrande liquide identiques à celles du matin. C'est un sacrifice brûlé au feu dont l'odeur est agréable à l'Eternel.'", "9": "»Le jour du sabbat, vous offrirez 2 agneaux d'un an sans défaut ainsi que, pour l'offrande végétale, 4 litres et demi de fleur de farine pétrie à l'huile avec l'offrande liquide.", "10": "C'est l'holocauste du sabbat, prévu pour chaque sabbat en plus de l'holocauste perpétuel et de l'offrande liquide qui l'accompagne.", "11": "»Au début de chaque mois, vous offrirez en holocauste à l'Eternel 2 jeunes taureaux, un bélier et 7 agneaux d'un an sans défaut.", "12": "Vous offrirez aussi, comme offrande végétale pour chaque taureau, 6 litres et demi de fleur de farine pétrie à l'huile; comme offrande végétale pour le bélier, 4 litres et demi de fleur de farine pétrie à l'huile;", "13": "comme offrande végétale pour chaque agneau, 2 litres de fleur de farine pétrie à l'huile. C'est un holocauste, un sacrifice brûlé au feu dont l'odeur est agréable à l'Eternel.", "14": "Les offrandes liquides qui les accompagnent seront de 2 litres de vin pour un taureau, d'un litre et demi pour un bélier et d'un litre pour un agneau. C'est l'holocauste mensuel du début du mois, prévu pour tous les mois de l'année.", "15": "On offrira à l'Eternel un bouc en sacrifice d'expiation, en plus de l'holocauste perpétuel et de l'offrande liquide qui l'accompagne.", "16": "»Le quatorzième jour du premier mois, ce sera la Pâque de l'Eternel.", "17": "Le quinzième jour de ce mois sera un jour de fête. On mangera pendant 7 jours des pains sans levain.", "18": "Le premier jour, il y aura une sainte assemblée. Vous n'effectuerez aucun travail pénible.", "19": "Vous offrirez en holocauste à l'Eternel un sacrifice brûlé au feu: 2 jeunes taureaux, un bélier et 7 agneaux d'un an sans défaut.", "20": "Vous y joindrez l'offrande de fleur de farine pétrie à l'huile: 6 litres et demi pour un taureau, 4 litres et demi pour un bélier", "21": "et 2 litres pour chacun des 7 agneaux.", "22": "Vous offrirez un bouc en sacrifice d'expiation afin de faire l'expiation pour vous.", "23": "Vous offrirez ces sacrifices en plus de l'holocauste du matin, qui est un holocauste perpétuel.", "24": "Vous les offrirez chaque jour, pendant 7 jours. Ce sera l'aliment d'un sacrifice brûlé au feu dont l'odeur est agréable à l'Eternel. On les offrira en plus de l'holocauste perpétuel et de l'offrande liquide qui l'accompagne.", "25": "Le septième jour, vous aurez une sainte assemblée. Vous n'effectuerez aucun travail pénible.", "26": "»Au moment des premières récoltes, lorsque vous présenterez une offrande de produits nouveaux à l'Eternel lors de votre fête des semaines, vous aurez une sainte assemblée. Vous n'effectuerez aucun travail pénible.", "27": "Vous offrirez en holocauste dont l'odeur est agréable à l'Eternel 2 jeunes taureaux, un bélier et 7 agneaux d'un an.", "28": "Vous y joindrez l'offrande de fleur de farine pétrie à l'huile: 6 litres et demi pour chaque taureau, 4 litres et demi pour le bélier", "29": "et 2 litres pour chacun des 7 agneaux.", "30": "Vous offrirez un bouc afin de faire l'expiation pour vous.", "31": "Vous offrirez ces sacrifices en plus de l'holocauste perpétuel et de l'offrande végétale qui l'accompagne. Vous aurez des agneaux sans défaut et vous y joindrez les offrandes liquides qui les accompagnent."}, "29": {"1": "»Le premier jour du septième mois, vous aurez une sainte assemblée. Vous n'effectuerez aucun travail pénible. Ce jour sera proclamé parmi vous au son des trompettes.", "2": "Vous offrirez en holocauste dont l'odeur est agréable à l'Eternel un jeune taureau, un bélier et 7 agneaux d'un an sans défaut.", "3": "Vous y joindrez l'offrande de fleur de farine pétrie à l'huile: 6 litres et demi pour le taureau, 4 litres et demi pour le bélier", "4": "et 2 litres pour chacun des 7 agneaux.", "5": "Vous offrirez un bouc en sacrifice d'expiation, afin de faire l'expiation pour vous.", "6": "Vous offrirez ces sacrifices, en plus de l'holocauste mensuel et de l'offrande végétale qui l'accompagne ainsi que de l'holocauste perpétuel et de l'offrande végétale et des offrandes liquides qui l'accompagnent, d'après les règles établies. Ce sont des sacrifices passés par le feu dont l'odeur est agréable à l'Eternel.", "7": "»Le dixième jour du septième mois, vous aurez une sainte assemblée et vous vous humilierez. Vous n'effectuerez aucun travail.", "8": "Vous offrirez en holocauste dont l'odeur est agréable à l'Eternel un jeune taureau, un bélier et 7 agneaux d'un an sans défaut.", "9": "Vous y joindrez l'offrande de fleur de farine pétrie à l'huile: 6 litres et demi pour le taureau,", "10": "4 litres et demi pour le bélier et 2 litres pour chacun des 7 agneaux.", "11": "Vous offrirez un bouc en sacrifice d'expiation, en plus du sacrifice des expiations, de l'holocauste perpétuel et de l'offrande végétale qui l'accompagne, ainsi que des offrandes liquides qui les accompagnent.", "12": "»Le quinzième jour du septième mois, vous aurez une sainte assemblée. Vous n'effectuerez aucun travail pénible. Vous célébrerez une fête en l'honneur de l'Eternel pendant 7 jours.", "13": "Vous offrirez en holocauste un sacrifice brûlé au feu dont l'odeur est agréable à l'Eternel: 13 jeunes taureaux, 2 béliers et 14 agneaux d'un an sans défaut.", "14": "Vous y joindrez l'offrande de fleur de farine pétrie à l'huile: 6 litres et demi pour chacun des 13 taureaux, 4 litres et demi pour chacun des 2 béliers", "15": "et 2 litres pour chacun des 14 agneaux.", "16": "Vous offrirez un bouc en sacrifice d'expiation, en plus de l'holocauste perpétuel et de l'offrande végétale et l'offrande liquide qui l'accompagnent.", "17": "»Le deuxième jour, vous offrirez 12 jeunes taureaux, 2 béliers et 14 agneaux d'un an sans défaut,", "18": "avec l'offrande végétale et les offrandes liquides prescrites pour les taureaux, les béliers et les agneaux en fonction de leur nombre, d'après les règles établies.", "19": "Vous offrirez un bouc en sacrifice d'expiation, en plus de l'holocauste perpétuel et de l'offrande végétale qui l'accompagne ainsi que des offrandes liquides qui les accompagnent.", "20": "»Le troisième jour, vous offrirez 11 taureaux, 2 béliers et 14 agneaux d'un an sans défaut,", "21": "avec l'offrande végétale et les offrandes liquides prescrites pour les taureaux, les béliers et les agneaux en fonction de leur nombre, d'après les règles établies.", "22": "Vous offrirez un bouc en sacrifice d'expiation, en plus de l'holocauste perpétuel et de l'offrande végétale et l'offrande liquide qui l'accompagnent.", "23": "»Le quatrième jour, vous offrirez 10 taureaux, 2 béliers et 14 agneaux d'un an sans défaut,", "24": "avec l'offrande végétale et les offrandes liquides prescrites pour les taureaux, les béliers et les agneaux en fonction de leur nombre, d'après les règles établies.", "25": "Vous offrirez un bouc en sacrifice d'expiation, en plus de l'holocauste perpétuel et de l'offrande végétale et l'offrande liquide qui l'accompagnent.", "26": "»Le cinquième jour, vous offrirez 9 taureaux, 2 béliers et 14 agneaux d'un an sans défaut,", "27": "avec l'offrande végétale et les offrandes liquides prescrites pour les taureaux, les béliers et les agneaux en fonction de leur nombre, d'après les règles établies.", "28": "Vous offrirez un bouc en sacrifice d'expiation, en plus de l'holocauste perpétuel et de l'offrande végétale et l'offrande liquide qui l'accompagnent.", "29": "»Le sixième jour, vous offrirez 8 taureaux, 2 béliers et 14 agneaux d'un an sans défaut,", "30": "avec l'offrande végétale et les offrandes liquides prescrites pour les taureaux, les béliers et les agneaux en fonction de leur nombre, d'après les règles établies.", "31": "Vous offrirez un bouc en sacrifice d'expiation, en plus de l'holocauste perpétuel et de l'offrande végétale et des offrandes liquides qui l'accompagnent.", "32": "»Le septième jour, vous offrirez 7 taureaux, 2 béliers et 14 agneaux d'un an sans défaut,", "33": "avec l'offrande végétale et les offrandes liquides prescrites pour les taureaux, les béliers et les agneaux en fonction de leur nombre, d'après les règles établies.", "34": "Vous offrirez un bouc en sacrifice d'expiation, en plus de l'holocauste perpétuel et de l'offrande végétale et l'offrande liquide qui l'accompagnent.", "35": "»Le huitième jour, vous aurez une assemblée solennelle. Vous n'effectuerez aucun travail pénible.", "36": "Vous offrirez en holocauste un sacrifice brûlé au feu dont l'odeur est agréable à l'Eternel: un taureau, un bélier et 7 agneaux d'un an sans défaut,", "37": "avec l'offrande végétale et les offrandes liquides prescrites pour le taureau, le bélier et les agneaux en fonction de leur nombre, d'après les règles établies.", "38": "Vous offrirez un bouc en sacrifice d'expiation, en plus de l'holocauste perpétuel et de l'offrande végétale et l'offrande liquide qui l'accompagnent.", "39": "»Tels sont les sacrifices que vous offrirez à l'Eternel lors de vos fêtes, en plus de vos holocaustes, vos offrandes végétales et vos offrandes liquides, ainsi que des sacrifices de communion que vous présenterez pour accomplir un voeu ou en guise d'offrandes volontaires.»"}, "30": {"1": "Moïse dit aux Israélites tout ce que l'Eternel lui avait ordonné.", "2": "Moïse dit aux chefs des tribus des Israélites: «Voici ce que l'Eternel ordonne.", "3": "*Lorsqu'un homme fera un voeu à l'Eternel ou un serment en se liant par un engagement, il ne violera pas sa parole. Il agira conformément à tout ce qui est sorti de sa bouche.", "4": "»Lorsque c'est une femme encore dans sa jeunesse et dans la maison de son père qui fait un voeu à l'Eternel et se lie ainsi par un engagement,", "5": "si son père a connaissance du voeu qu'elle a fait et de l'engagement par lequel elle s'est liée et ne lui dit rien, tout voeu qu'elle aura fait restera valable, tout engagement par lequel elle se sera liée restera valable.", "6": "En revanche, si son père la désapprouve le jour où il en prend connaissance, tous ses voeux et tous les engagements par lesquels elle se sera liée seront sans valeur. L'Eternel lui pardonnera parce que son père l'a désapprouvée.", "7": "Dans le cas d'une femme mariée qui fait des voeux ou se lie par une parole échappée de ses lèvres,", "8": "si son mari en a connaissance et ne lui dit rien le jour où il en prend connaissance, ses voeux resteront valables, les engagements par lesquels elle se sera liée resteront valables.", "9": "En revanche, si son mari la désapprouve le jour où il en prend connaissance, il annule ainsi le voeu qu'elle a fait et la parole échappée de ses lèvres par laquelle elle s'est liée, et l'Eternel lui pardonnera.", "10": "»Dans le cas d'une femme veuve ou divorcée, le voeu ou l'engagement quel qu'il soit par lequel elle se sera liée restera valable pour elle.", "11": "»Si c'est dans la maison de son mari qu'une femme fait des voeux ou se lie par un serment,", "12": "et si son mari en a connaissance mais ne lui dit rien et ne la désapprouve pas, tous ses voeux restent valables, tous les engagements par lesquels elle s'est liée restent valables.", "13": "En revanche, si son mari les annule le jour où il en prend connaissance, tout voeu et tout engagement sortis de ses lèvres sont sans valeur. C'est son mari qui les a annulés et l'Eternel lui pardonnera.", "14": "Son mari peut ratifier ou annuler tout voeu, tout serment par lequel elle s'engage à s'humilier.", "15": "S'il ne lui dit rien jusqu'au lendemain, il ratifie ainsi tous les voeux ou tous les engagements par lesquels elle s'est liée. Il les ratifie parce qu'il ne lui a rien dit le jour où il en a pris connaissance.", "16": "S'il les annule après le jour où il en a pris connaissance, il supportera les conséquences de la faute de sa femme.»", "17": "Telles sont les prescriptions que l'Eternel donna à Moïse à propos des relations entre un mari et sa femme ou entre un père et sa fille lorsqu'elle est encore dans sa jeunesse et dans la maison de son père."}, "31": {"1": "L'Eternel dit à Moïse:", "2": "«Venge les Israélites des Madianites. Ensuite, tu iras rejoindre les tiens.»", "3": "Moïse dit au peuple: «Equipez parmi vous des hommes pour l'armée et qu'ils marchent contre Madian afin d'exécuter la vengeance de l'Eternel contre Madian.", "4": "Vous enverrez à l'armée 1000 hommes par tribu, de toutes les tribus d'Israël.»", "5": "On choisit parmi les milliers d'Israël 1000 hommes par tribu, soit 12'000 hommes équipés pour la guerre.", "6": "Moïse envoya ces 1000 hommes par tribu à l'armée, et avec eux le fils du prêtre Eléazar, Phinées, qui portait les instruments sacrés et les trompettes retentissantes.", "7": "Ils firent la guerre contre Madian, conformément à l'ordre que l'Eternel avait donné à Moïse, et ils tuèrent tous les hommes.", "8": "En plus de ces victimes, ils tuèrent les rois de Madian: Evi, Rékem, Tsur, Hur et Réba, cinq rois de Madian. Ils tuèrent aussi par l'épée Balaam, fils de Beor.", "9": "Les Israélites firent prisonnières les femmes des Madianites avec leurs petits enfants et ils pillèrent tout leur bétail, tous leurs troupeaux et toutes leurs richesses.", "10": "Ils incendièrent toutes les villes qu'ils habitaient et tous leurs campements.", "11": "Ils prirent tout le butin et toutes les prises de guerre, tant personnes que bêtes,", "12": "et ils amenèrent les prisonniers, les prises de guerre et le butin à Moïse, au prêtre Eléazar et à l'assemblée des Israélites. Ceux-ci campaient dans les plaines de Moab près du Jourdain, vis-à-vis de Jéricho.", "13": "Moïse, le prêtre Eléazar et tous les princes de l'assemblée sortirent du camp à leur rencontre.", "14": "Moïse s'irrita contre les commandants de l'armée, les chefs de milliers et les chefs de centaines qui revenaient de l'expédition.", "15": "Il leur dit: «Comment! Vous avez laissé la vie à toutes les femmes!", "16": "Ce sont justement elles qui, sur le conseil de Balaam, ont entraîné les Israélites à commettre l'infidélité envers l'Eternel, dans l'affaire de Peor; alors un fléau a éclaté dans l'assemblée de l'Eternel.", "17": "Maintenant, tuez tout garçon parmi les petits enfants et tuez toute femme qui a connu un homme en couchant avec lui.", "18": "Mais laissez en vie pour vous toutes les filles qui n'ont pas connu le lit d'un homme.", "19": "»Quant à vous, campez pendant 7 jours hors du camp. Tous ceux parmi vous qui ont tué quelqu'un et tous ceux qui ont touché un mort se purifieront le troisième et le septième jour, ainsi que vos prisonniers.", "20": "Vous purifierez aussi tout vêtement, tout objet en cuir ou en poil de chèvre et tout ustensile en bois.»", "21": "Le prêtre Eléazar dit aux soldats qui étaient allés à la guerre: «Voici ce qu'ordonne la prescription que l'Eternel a transmise à Moïse:", "22": "l'or, l'argent, le bronze, le fer, l'étain et le plomb,", "23": "tout objet qui peut aller au feu, vous le ferez passer par le feu pour le rendre pur. Mais c'est par l'eau de purification que sera purifié tout ce qui ne peut pas aller au feu; vous le ferez passer dans l'eau.", "24": "Vous laverez vos vêtements le septième jour et vous serez purs. Ensuite, vous pourrez entrer dans le camp.»", "25": "L'Eternel dit à Moïse:", "26": "«Fais, avec le prêtre Eléazar et les chefs de famille de l'assemblée, le compte du butin, des prises de guerre, tant personnes que bêtes.", "27": "Partage les prises de guerre entre les combattants qui sont allés à l'armée et toute l'assemblée.", "28": "Sur la part des soldats qui sont allés à l'armée, tu prélèveras une part pour l'Eternel à raison de un sur 500, tant des personnes que des boeufs, des ânes et des brebis.", "29": "Vous le prendrez sur leur moitié, et tu le donneras au prêtre Eléazar comme une offrande à l'Eternel.", "30": "Sur la moitié qui revient aux Israélites, tu prendras un sur 50, tant des personnes que des boeufs, des ânes et des brebis, de tout animal, et tu le donneras aux Lévites qui ont la garde du tabernacle de l'Eternel.»", "31": "Moïse et le prêtre Eléazar firent ce que l'Eternel avait ordonné à Moïse.", "32": "Les prises de guerre, ce qui restait du pillage effectué par ceux qui avaient fait partie de l'armée, consistaient en 675'000 brebis,", "33": "72'000 boeufs,", "34": "61'000 ânes", "35": "et 32'000 personnes, des femmes qui n'avaient pas connu le lit d'un homme.", "36": "La moitié formait la part de ceux qui étaient allés à l'armée: 337'500 brebis,", "37": "dont 675 pour la part de l'Eternel;", "38": "36'000 boeufs, dont 72 pour la part de l'Eternel;", "39": "30'500 ânes, dont 61 pour la part de l'Eternel;", "40": "et 16'000 personnes, dont 32 pour la part de l'Eternel.", "41": "Moïse donna au prêtre Eléazar la part réservée comme offrande à l'Eternel, conformément à ce que l'Eternel lui avait ordonné.", "42": "La moitié qui revenait aux Israélites, séparée par Moïse de celle des hommes de l'armée,", "43": "formait la part de l'assemblée: 337'500 brebis,", "44": "36'000 boeufs,", "45": "30'500 ânes", "46": "et 16'000 personnes.", "47": "Sur cette moitié qui revenait aux Israélites, Moïse prit un sur 50, tant des personnes que des animaux, et il le donna aux Lévites qui ont la garde du tabernacle de l'Eternel, conformément à ce que l'Eternel lui avait ordonné.", "48": "Les commandants des milliers de l'armée, les chefs de milliers et les chefs de centaines s'approchèrent de Moïse", "49": "et lui dirent: «Tes serviteurs ont fait le compte des soldats qui étaient sous nos ordres et il ne manque pas un homme parmi nous.", "50": "Comme offrande à l'Eternel, nous apportons chacun les objets d'or que nous avons trouvés - chaînettes, bracelets, anneaux, pendants d'oreilles et colliers - afin de faire l'expiation pour nous-mêmes devant l'Eternel.»", "51": "Moïse et le prêtre Eléazar reçurent de leur main tous ces objets travaillés en or.", "52": "Le poids total de l'or que les chefs de milliers et les chefs de centaines présentèrent à l'Eternel en offrande faite à titre de prélèvement était de 190 kilos.", "53": "Les hommes de l'armée gardèrent chacun leur butin.", "54": "Moïse et le prêtre Eléazar prirent l'or des chefs de milliers et des chefs de centaines et l'apportèrent à la tente de la rencontre, comme souvenir pour les Israélites devant l'Eternel."}, "32": {"1": "Les Rubénites et les Gadites avaient une quantité considérable de troupeaux, et ils virent que le pays de Jaezer et le pays de Galaad étaient un endroit approprié pour des troupeaux.", "2": "Alors les Gadites et les Rubénites vinrent trouver Moïse, le prêtre Eléazar et les princes de l'assemblée, et ils leur dirent:", "3": "«Atharoth, Dibon, Jaezer, Nimra, Hesbon, Elealé, Sebam, Nebo et Beon,", "4": "ce pays que l'Eternel a frappé devant l'assemblée d'Israël, est un endroit approprié pour des troupeaux. Or, tes serviteurs ont des troupeaux.»", "5": "Ils ajoutèrent: «Si nous avons trouvé grâce à tes yeux, que la possession de ce pays soit accordée à tes serviteurs. Ne nous fais pas passer le Jourdain.»", "6": "Moïse répondit aux Gadites et aux Rubénites: «Vos frères iraient à la guerre pendant que vous, vous resteriez ici?", "7": "Pourquoi voulez-vous décourager les Israélites de passer dans le pays que l'Eternel leur donne?", "8": "C'est ce que vos pères ont fait quand je les ai envoyés de Kadès-Barnéa examiner le pays.", "9": "Ils sont montés jusqu'à la vallée d'Eshcol et, après avoir examiné le pays, ils ont découragé les Israélites d'aller dans le pays que l'Eternel leur donnait.", "10": "La colère de l'Eternel s'est enflammée ce jour-là et il a juré:", "11": "Ces hommes âgés de 20 ans et plus qui sont montés d'Egypte ne verront pas le pays que j'ai juré de donner à Abraham, à Isaac et à Jacob, car ils n'ont pas suivi pleinement ma voie,", "12": "excepté Caleb, fils de Jephunné, le Kénizien, et Josué, fils de Nun, qui ont pleinement suivi la voie de l'Eternel.'", "13": "La colère de l'Eternel s'est enflammée contre Israël et il les a fait errer dans le désert pendant 40 ans, jusqu'à la disparition de toute la génération qui avait fait le mal à ses yeux.", "14": "Et voici que vous prenez la place de vos pères, en dignes rejetons d'hommes pécheurs, pour augmenter encore la colère de l'Eternel contre Israël.", "15": "En effet, si vous vous détournez de lui, il continuera de laisser Israël dans le désert et vous provoquerez ainsi la perte de tout ce peuple.»", "16": "Ils s'approchèrent de Moïse et dirent: «Nous construirons ici des enclos pour nos troupeaux et des villes pour nos petits enfants.", "17": "Puis nous-mêmes, nous nous empresserons de prendre les armes pour marcher en tête des Israélites jusqu'à ce que nous les ayons fait entrer chez eux. Quant à nos petits enfants, ils resteront dans les villes fortifiées à cause des habitants du pays.", "18": "Nous ne retournerons pas chez nous avant que chacun des Israélites ait pris possession de son héritage,", "19": "et nous ne posséderons rien avec eux de l'autre côté du Jourdain ni plus loin, puisque nous aurons notre héritage de ce côté-ci du Jourdain, à l'est.»", "20": "Moïse leur dit: «Si vous faites ce que vous avez dit, si vous prenez les armes pour combattre devant l'Eternel,", "21": "si tous vos hommes équipés passent le Jourdain devant l'Eternel jusqu'à ce qu'il ait chassé ses ennemis loin de lui", "22": "et si vous ne revenez qu'une fois le pays soumis à l'Eternel, vous serez alors sans reproche vis-à-vis de l'Eternel et vis-à-vis d'Israël, et cette région-ci sera votre propriété devant l'Eternel.", "23": "Mais si vous n'agissez pas ainsi, vous péchez contre l'Eternel et, sachez-le, votre péché vous atteindra.", "24": "Construisez des villes pour vos petits enfants et des enclos pour vos troupeaux, et faites ce que vous avez déclaré.»", "25": "Les Gadites et les Rubénites répondirent à Moïse: «Tes serviteurs feront ce que mon seigneur ordonne.", "26": "Nos petits enfants, nos femmes, nos troupeaux et tout notre bétail resteront dans les villes de Galaad,", "27": "tandis que tes serviteurs, tous équipés pour la guerre, iront combattre devant l'Eternel conformément à la parole de mon seigneur.»", "28": "Moïse donna des ordres à leur sujet au prêtre Eléazar, à Josué, fils de Nun, et aux chefs de famille dans les tribus des Israélites.", "29": "Il leur dit: «Si les Gadites et les Rubénites passent le Jourdain avec vous, tous équipés pour combattre devant l'Eternel, et que le pays vous soit soumis, vous leur donnerez en propriété la région de Galaad.", "30": "Mais s'ils ne marchent pas tout équipés avec vous, ils s'établiront parmi vous dans le pays de Canaan.»", "31": "Les Gadites et les Rubénites répondirent: «Nous ferons ce que l'Eternel a dit à tes serviteurs.", "32": "Nous passerons tout équipés devant l'Eternel au pays de Canaan, mais nous posséderons notre héritage de ce côté-ci du Jourdain.»", "33": "Moïse donna aux Gadites et aux Rubénites, ainsi qu'à la moitié de la tribu de Manassé, fils de Joseph, le royaume de Sihon, le roi des Amoréens, et le royaume d'Og, le roi du Basan. Il leur donna ce pays avec ses villes et les territoires environnants.", "34": "Les Gadites reconstruisirent Dibon, Atharoth, Aroër,", "35": "Athroth-Shophan, Jaezer, Jogbeha,", "36": "Beth-Nimra et Beth-Haran, des villes fortifiées, et ils firent des enclos pour les troupeaux.", "37": "Les Rubénites reconstruisirent Hesbon, Elealé et Kirjathaïm,", "38": "Nebo et Baal-Meon, dont les noms furent changés, ainsi que Sibma, et ils donnèrent des noms aux villes qu'ils construisirent.", "39": "Les descendants de Makir, fils de Manassé, attaquèrent Galaad et s'en emparèrent. Ils chassèrent les Amoréens qui s'y trouvaient.", "40": "Moïse donna Galaad à Makir, fils de Manassé, qui s'y établit.", "41": "Jaïr, fils de Manassé, se mit en marche, prit les villages et les appela «bourgs de Jaïr».", "42": "Nobach se mit en marche, prit Kenath avec les villes qui en dépendaient et l'appela Nobach, d'après son nom."}, "33": {"1": "Voici les étapes que parcoururent les Israélites lorsqu'ils sortirent d'Egypte par corps d'armée, sous la conduite de Moïse et d'Aaron.", "2": "Moïse mit par écrit leur parcours étape par étape, d'après l'ordre de l'Eternel. Voici les étapes de leur parcours.", "3": "Ils partirent de Ramsès le premier mois, le quinzième jour du premier mois. Le lendemain de la Pâque, les Israélites sortirent ouvertement, à la vue de tous les Egyptiens,", "4": "tandis que les Egyptiens enterraient ceux que l'Eternel avait tués parmi eux, tous les premiers-nés. L'Eternel avait aussi exercé des jugements contre leurs dieux.", "5": "Les Israélites partirent de Ramsès et campèrent à Succoth.", "6": "Ils partirent de Succoth et campèrent à Etham, qui est situé à l'extrémité du désert.", "7": "Ils partirent d'Etham, revinrent vers Pi-Hahiroth, vis-à-vis de Baal-Tsephon, et campèrent devant Migdol.", "8": "Ils partirent de devant Pi-Hahiroth et traversèrent la mer pour prendre la direction du désert. Ils firent trois journées de marche dans le désert d'Etham et campèrent à Mara.", "9": "Ils partirent de Mara et arrivèrent à Elim, où il y avait 12 sources d'eau et 70 palmiers. Ce fut là qu'ils campèrent.", "10": "Ils partirent d'Elim et campèrent près de la mer des Roseaux.", "11": "Ils partirent de la mer des Roseaux et campèrent dans le désert de Sin.", "12": "Ils partirent du désert de Sin et campèrent à Dophka.", "13": "Ils partirent de Dophka et campèrent à Alush.", "14": "Ils partirent d'Alush et campèrent à Rephidim, où le peuple ne trouva pas d'eau à boire.", "15": "Ils partirent de Rephidim et campèrent dans le désert du Sinaï.", "16": "Ils partirent du désert du Sinaï et campèrent à Kibroth-Hattaava.", "17": "Ils partirent de Kibroth-Hattaava et campèrent à Hatséroth.", "18": "Ils partirent de Hatséroth et campèrent à Rithma.", "19": "Ils partirent de Rithma et campèrent à Rimmon-Pérets.", "20": "Ils partirent de Rimmon-Pérets et campèrent à Libna.", "21": "Ils partirent de Libna et campèrent à Rissa.", "22": "Ils partirent de Rissa et campèrent à Kehélatha.", "23": "Ils partirent de Kehélatha et campèrent à la montagne de Shapher.", "24": "Ils partirent de la montagne de Shapher et campèrent à Harada.", "25": "Ils partirent de Harada et campèrent à Makhéloth.", "26": "Ils partirent de Makhéloth et campèrent à Tahath.", "27": "Ils partirent de Tahath et campèrent à Tarach.", "28": "Ils partirent de Tarach et campèrent à Mithka.", "29": "Ils partirent de Mithka et campèrent à Hashmona.", "30": "Ils partirent de Hashmona et campèrent à Moséroth.", "31": "Ils partirent de Moséroth et campèrent à Bené-Jaakan.", "32": "Ils partirent de Bené-Jaakan et campèrent à Hor-Guidgad.", "33": "Ils partirent de Hor-Guidgad et campèrent à Jothbatha.", "34": "Ils partirent de Jothbatha et campèrent à Abrona.", "35": "Ils partirent d'Abrona et campèrent à Etsjon-Guéber.", "36": "Ils partirent d'Etsjon-Guéber et campèrent dans le désert de Tsin, c'est-à-dire à Kadès.", "37": "Ils partirent de Kadès et campèrent au mont Hor, à l'extrémité du pays d'Edom.", "38": "Le prêtre Aaron monta sur le mont Hor, suivant l'ordre de l'Eternel, et il y mourut. C'était la quarantième année après que les Israélites étaient sortis d'Egypte, le premier jour du cinquième mois.", "39": "Aaron était âgé de 123 ans lorsqu'il mourut sur le mont Hor.", "40": "Le roi d'Arad, un Cananéen qui habitait le sud du pays de Canaan, apprit l'arrivée des Israélites.", "41": "Ils partirent du mont Hor et campèrent à Tsalmona.", "42": "Ils partirent de Tsalmona et campèrent à Punon.", "43": "Ils partirent de Punon et campèrent à Oboth.", "44": "Ils partirent d'Oboth et campèrent à Ijjé-Abarim, sur la frontière de Moab.", "45": "Ils partirent d'Ijjé-Abarim et campèrent à Dibon-Gad.", "46": "Ils partirent de Dibon-Gad et campèrent à Almon-Diblathaïm.", "47": "Ils partirent d'Almon-Diblathaïm et campèrent sur les montagnes d'Abarim, devant Nebo.", "48": "Ils partirent des montagnes d'Abarim et campèrent dans les plaines de Moab, près du Jourdain, vis-à-vis de Jéricho.", "49": "Ils campèrent près du Jourdain, depuis Beth-Jeshimoth jusqu'à Abel-Sittim, dans les plaines de Moab.", "50": "L'Eternel dit à Moïse dans les plaines de Moab, près du Jourdain, vis-à-vis de Jéricho:", "51": "«Transmets ces instructions aux Israélites: Lorsque vous aurez passé le Jourdain et que vous serez entrés dans le pays de Canaan,", "52": "vous chasserez devant vous tous les habitants du pays. Vous détruirez toutes leurs idoles en pierre et en métal fondu, et vous éliminerez tous leurs hauts lieux.", "53": "Vous prendrez possession du pays et vous vous y établirez, car je vous ai donné ce pays pour qu'il soit votre propriété.", "54": "Vous partagerez le pays en tirant au sort en fonction de vos clans. A ceux qui sont plus nombreux vous donnerez une portion plus grande, et à ceux qui sont moins nombreux vous donnerez une portion plus petite. Chacun possédera ce qui lui sera attribué par tirage au sort. Vous le recevrez en propriété selon les tribus de vos ancêtres.", "55": "Mais si vous ne chassez pas les habitants du pays devant vous, ceux d'entre eux que vous aurez laissés deviendront des épines dans vos yeux et des pointes dans vos côtes, ils seront vos ennemis dans le pays où vous allez vous établir.", "56": "Alors je vous traiterai comme j'avais décidé de les traiter eux.»"}, "34": {"1": "L'Eternel dit à Moïse:", "2": "«Donne l'ordre suivant aux Israélites: Quand vous serez entrés dans le pays de Canaan, ce pays deviendra votre héritage. C'est le pays de Canaan dont voici les limites.", "3": "»Le côté sud commencera au désert de Tsin près d'Edom. Ainsi, votre frontière sud partira de l'extrémité de la mer Morte, à l'est.", "4": "Elle tournera au sud de la montée d'Akrabbim, passera par Tsin et s'étendra jusqu'au sud de Kadès-Barnéa. Elle continuera par Hatsar-Addar et passera vers Atsmon.", "5": "Depuis Atsmon, elle tournera jusqu'au torrent d'Egypte pour aboutir à la mer.", "6": "»Votre frontière ouest sera la mer Méditerranée: ce sera votre frontière à l'ouest.", "7": "»Voici quelle sera votre frontière nord: à partir de la Méditerranée, vous la tracerez jusqu'au mont Hor;", "8": "depuis le mont Hor, vous la ferez passer par Hamath et arriver à Tsedad.", "9": "Elle continuera par Ziphron pour aboutir à Hatsar-Enan: ce sera votre frontière au nord.", "10": "»Vous tracerez votre frontière est de Hatsar-Enan à Shepham.", "11": "Elle descendra de Shepham vers Ribla, à l'est d'Aïn. Elle descendra et s'étendra le long du lac de Génésareth, à l'est.", "12": "Elle descendra encore vers le Jourdain pour aboutir à la mer Morte. Tel sera votre pays avec ses frontières tout autour.»", "13": "Moïse transmit cet ordre aux Israélites en ajoutant: «Voilà le pays que vous partagerez par tirage au sort et que l'Eternel a décidé de donner aux neuf tribus et demie.", "14": "En effet, la tribu des Rubénites et celle des Gadites ont reçu leur héritage en fonction de leur famille. La demi-tribu de Manassé a aussi reçu son héritage.", "15": "Ces deux tribus et demie ont reçu leur héritage de ce côté-ci du Jourdain, vis-à-vis de Jéricho, du côté est.»", "16": "L'Eternel dit à Moïse:", "17": "«Voici le nom des hommes qui partageront le pays entre vous: le prêtre Eléazar et Josué, fils de Nun.", "18": "Vous prendrez aussi un prince de chaque tribu pour faire le partage du pays.", "19": "Voici le nom de ces hommes. Pour la tribu de Juda: Caleb, fils de Jephunné;", "20": "pour la tribu des Siméonites: Samuel, fils d'Ammihud;", "21": "pour la tribu de Benjamin: Elidad, fils de Kislon;", "22": "pour la tribu des Danites: le prince Buki, fils de Jogli;", "23": "pour les fils de Joseph, pour la tribu des Manassites: le prince Hanniel, fils d'Ephod,", "24": "et pour la tribu des Ephraïmites: le prince Kemuel, fils de Shiphtan;", "25": "pour la tribu des Zabulonites: le prince Elitsaphan, fils de Parnac;", "26": "pour la tribu des Issacarites: le prince Paltiel, fils d'Azzan;", "27": "pour la tribu des Asérites: le prince Ahihud, fils de Shelomi;", "28": "pour la tribu des Nephthalites: le prince Pedahel, fils d'Ammihud.»", "29": "Tels sont les hommes à qui l'Eternel ordonna de partager le pays de Canaan entre les Israélites."}, "35": {"1": "L'Eternel dit à Moïse dans les plaines de Moab, près du Jourdain, vis-à-vis de Jéricho:", "2": "«Ordonne aux Israélites d'accorder aux Lévites, sur l'héritage qu'eux-mêmes posséderont, des villes où ils puissent habiter. Vous leur donnerez aussi un territoire autour de ces villes.", "3": "Ils auront les villes pour y habiter et leurs environs seront pour leur bétail, pour leurs biens et pour tous leurs animaux.", "4": "Les environs des villes que vous donnerez aux Lévites s'étendront sur 500 mètres à partir du mur de la ville et tout autour.", "5": "A l'extérieur de la ville, vous mesurerez 1000 mètres pour le côté est, 1000 mètres pour le côté sud, 1000 mètres pour le côté ouest et 1000 mètres pour le côté nord. La ville sera au milieu de ce carré. Cela formera leur territoire autour des villes.", "6": "Parmi les villes que vous donnerez aux Lévites, il y aura 6 villes de refuge, où l'auteur d'un homicide pourra s'enfuir, et 42 autres villes.", "7": "Total des villes que vous donnerez aux Lévites: 48 villes, avec leurs environs.", "8": "Les villes que vous donnerez étant prises sur les propriétés des Israélites, ceux qui en ont le plus en donneront plus et ceux qui en ont moins en donneront moins; chacun donnera une partie de ses villes aux Lévites proportionnellement à l'héritage qu'il possédera.»", "9": "L'Eternel dit à Moïse:", "10": "«Transmets ces instructions aux Israélites: Lorsque vous aurez passé le Jourdain et que vous serez entrés dans le pays de Canaan,", "11": "vous vous établirez des villes qui vous servent de villes de refuge. L'auteur d'un homicide, celui qui aura tué quelqu'un involontairement, pourra s'y enfuir.", "12": "Ces villes vous serviront de refuge contre le vengeur du sang, afin que l'auteur de l'homicide ne soit pas mis à mort avant d'avoir comparu devant l'assemblée pour être jugé.", "13": "Parmi les villes que vous donnerez, 6 vous serviront de villes de refuge.", "14": "Vous donnerez 3 villes de l'autre côté du Jourdain et 3 dans le pays de Canaan. Ce seront des villes de refuge.", "15": "Ces 6 villes serviront de refuge aux Israélites, à l'étranger et à l'immigré qui se trouve parmi vous. Là pourra s'enfuir tout homme qui aura tué quelqu'un involontairement.", "16": "»Si un homme frappe son prochain avec un instrument de fer et que mort s'ensuive, c'est un meurtrier. Le meurtrier sera puni de mort.", "17": "S'il le frappe en tenant à la main une pierre qui puisse provoquer la mort et que mort s'ensuive, c'est un meurtrier. Le meurtrier sera puni de mort.", "18": "S'il le frappe en tenant à la main un instrument de bois qui puisse provoquer la mort et que mort s'ensuive, c'est un meurtrier. Le meurtrier sera puni de mort.", "19": "Le vengeur du sang fera mourir le meurtrier; quand il le rencontrera, il le tuera.", "20": "Si un homme pousse son prochain par haine envers lui ou jette quelque chose sur lui avec préméditation et que mort s'ensuive,", "21": "ou bien s'il le frappe de la main par hostilité envers lui et que mort s'ensuive, celui qui a frappé sera puni de mort, c'est un meurtrier. Le vengeur du sang tuera le meurtrier quand il le rencontrera.", "22": "»Mais supposons qu'un homme pousse son prochain par accident et non par hostilité envers lui, ou bien qu'il jette quelque chose sur lui sans préméditation,", "23": "ou encore qu'il fasse tomber sur lui sans le voir une pierre qui puisse provoquer la mort, et que mort s'ensuive, alors qu'il n'éprouvait pas de haine contre l'autre et ne cherchait pas à lui faire du mal.", "24": "Voici les règles d'après lesquelles l'assemblée jugera entre celui qui a tué et le vengeur du sang.", "25": "L'assemblée délivrera l'auteur de l'homicide de la main du vengeur du sang et le fera retourner dans la ville de refuge où il s'était enfui. Il y restera jusqu'à la mort du grand-prêtre qu'on a consacré par onction avec l'huile sainte.", "26": "Si l'auteur de l'homicide quitte le territoire de la ville de refuge où il s'est enfui", "27": "et que le vengeur du sang le rencontre à l'extérieur du territoire de la ville de refuge et le tue, il ne sera pas coupable de meurtre.", "28": "En effet, l'auteur de l'homicide doit rester dans sa ville de refuge jusqu'à la mort du grand-prêtre. Ce n'est qu'après la mort du grand-prêtre qu'il pourra retourner dans sa propriété.", "29": "»Voici les prescriptions relatives au droit et valables pour vous au fil des générations, où que vous habitiez.", "30": "»Si un homme en tue un autre, c'est sur la déposition de plusieurs témoins qu'on le mettra à mort. Un seul témoin ne suffira pas pour faire condamner quelqu'un à mort.", "31": "»Vous n'accepterez pas de rançon en échange de la vie d'un meurtrier qui mérite la mort: il sera puni de mort.", "32": "Vous n'accepterez pas de rançon qui lui permette de s'enfuir dans sa ville de refuge et de retourner habiter ailleurs dans le pays après la mort du prêtre.", "33": "Vous ne souillerez pas le pays où vous serez. En effet, le sang souille le pays. La seule façon pour le pays d'expier le sang qui y sera versé sera de verser le sang du meurtrier.", "34": "Vous ne rendrez pas impur le pays où vous allez vous installer et au milieu duquel j'habiterai, car je suis l'Eternel, qui habite au milieu des Israélites.»"}, "36": {"1": "Les chefs de famille des clans issus de Galaad, fils de Makir et petit-fils de Manassé, qui faisaient partie des clans des descendants de Joseph, s'approchèrent et parlèrent devant Moïse et devant les princes, les chefs de famille des Israélites.", "2": "Ils dirent: «L'Eternel t'a ordonné, seigneur, de donner par tirage au sort le pays en héritage aux Israélites. Seigneur, tu as aussi reçu de l'Eternel l'ordre de donner l'héritage de Tselophchad, notre frère, à ses filles.", "3": "Cependant, si elles se marient à un membre d'une autre tribu des Israélites, leur héritage sera retiré de l'héritage de nos ancêtres et ajouté à celui de la tribu à laquelle elles appartiendront. Ainsi l'héritage qui nous est attribué par tirage au sort sera diminué.", "4": "Et quand viendra le moment du jubilé pour les Israélites, leur héritage sera ajouté à celui de la tribu à laquelle elles appartiendront et il sera retiré de celui de la tribu de nos ancêtres.»", "5": "Sur l'ordre de l'Eternel, Moïse transmit aux Israélites les instructions suivantes: «La tribu des descendants de Joseph a raison.", "6": "Voici ce que l'Eternel ordonne au sujet des filles de Tselophchad: elles pourront se marier à qui elles voudront, pourvu que ce soit dans un clan de la tribu de leur père.", "7": "Aucun héritage parmi les Israélites ne passera d'une tribu à une autre; au contraire, les Israélites s'attacheront chacun à l'héritage de la tribu de ses ancêtres.", "8": "Et toute fille qui posséderait un héritage dans les tribus des Israélites se mariera à un membre d'un clan de la tribu de son père, afin que les Israélites possèdent chacun l'héritage de leurs ancêtres.", "9": "Aucun héritage ne passera d'une tribu à une autre; les tribus des Israélites s'attacheront chacune à son héritage.»", "10": "Les filles de Tselophchad se conformèrent à l'ordre que l'Eternel avait donné à Moïse.", "11": "Machla, Thirtsa, Hogla, Milca et Noa, filles de Tselophchad, épousèrent les fils de leurs oncles.", "12": "Elles se marièrent dans les clans des descendants de Manassé, fils de Joseph, et leur héritage resta dans la tribu à laquelle appartenait le clan de leur père.", "13": "Tels sont les commandements et les règles que l'Eternel donna aux Israélites par l'intermédiaire de Moïse dans les plaines de Moab, près du Jourdain, vis-à-vis de Jéricho."}}}