{"version_book": "Segond 21", "code_version_book": "segond_21", "name": "Osée", "chapters": {"1": {"1": "Parole de l'Eternel adressée à Osée, fils de Beéri, durant les règnes d'Ozias, de Jotham, d'Achaz et d'Ezéchias sur Juda, et durant celui de Jéroboam, fils de Joas sur Israël.", "2": "Début des paroles de l'Eternel à Osée. L'Eternel dit à Osée: «Va prendre une femme prostituée et des enfants de prostitution! En effet, le pays se prostitue, il abandonne l'Eternel.»", "3": "Il alla prendre Gomer, fille de Diblaïm. Elle devint enceinte et lui donna un fils.", "4": "L'Eternel lui dit: «Appelle-le Jizreel, car encore un peu de temps et j'interviendrai contre la famille de Jéhu à cause du sang versé à Jizreel, je mettrai fin au royaume de la communauté d'Israël.", "5": "Ce jour-là, je briserai l'arc d'Israël dans la vallée de Jizreel.»", "6": "Elle fut de nouveau enceinte et mit au monde une fille. L'Eternel dit à Osée: «Appelle-la Lo-Ruchama, car je ne continuerai plus à avoir compassion de la communauté d'Israël, je ne lui pardonnerai plus.", "7": "En revanche, j'aurai compassion de la communauté de Juda. Je les sauverai par l'Eternel, leur Dieu, et je ne les sauverai ni par l'arc, ni par l'épée, ni par les combats, ni par les chevaux, ni par les cavaliers.»", "8": "Elle sevra Lo-Ruchama, puis elle devint enceinte et mit au monde un fils.", "9": "L'Eternel dit: «Appelle-le Lo-Ammi, car vous n'êtes pas mon peuple et moi, je ne suis pas votre Dieu."}, "2": {"1": "»Cependant, les Israélites seront pareils, de par leur nombre, au sable de la mer: on ne peut pas le mesurer ni le compter. *Au lieu de leur dire: 'Vous n'êtes pas mon peuple', on leur dira: 'Fils du Dieu vivant!'", "2": "Les Judéens et les Israélites se rassembleront, ils se donneront un chef unique et sortiront du pays. En effet, elle sera grande, la journée de Jizreel.", "3": "»Dites à vos frères: 'Ammi!' et à vos soeurs: 'Ruchama!'", "4": "Plaidez, plaidez contre votre mère, car elle n'est pas ma femme et je ne suis pas son mari. Qu'elle retire de son visage ses prostitutions, et d'entre ses seins ses adultères!", "5": "Sinon, je la déshabillerai pour qu'elle soit toute nue, je la rendrai pareille au jour de sa naissance; je la transformerai en désert, je la changerai en une terre aride et je la ferai mourir de soif.", "6": "»Je n'aurai pas compassion de ses enfants, car ce sont des enfants de prostitution.", "7": "Leur mère s'est prostituée, celle qui les a conçus s'est déshonorée. En effet, elle a dit: 'Je veux suivre mes amants, ceux qui me donnent mon pain et mon eau, ma laine et mon lin, mon huile et ma boisson.'", "8": "Voilà pourquoi je vais fermer son chemin avec des ronces et y construire un mur afin qu'elle ne trouve plus ses sentiers:", "9": "elle aura beau poursuivre ses amants, elle ne les rejoindra pas; elle aura beau les chercher, elle ne les trouvera pas. Elle dira alors: 'Je vais retourner vers mon premier mari, car j'étais plus heureuse à ce moment-là que maintenant.'", "10": "»Elle n'a pas reconnu que c'était moi qui lui donnais le blé, le vin nouveau et l'huile, et l'on a consacré au service de Baal l'argent et l'or que je lui accordais en abondance.", "11": "C'est pourquoi je reviendrai prendre mon blé à son époque et mon vin nouveau dans sa saison, et je retirerai ma laine et mon lin, eux qui devaient couvrir sa nudité.", "12": "Maintenant je découvrirai sa honte aux yeux de ses amants et personne ne la délivrera de mon pouvoir.", "13": "Je ferai cesser toute sa joie, ses fêtes, ses célébrations du début du mois, ses sabbats et toutes ses fêtes solennelles.", "14": "Je dévasterai ses vignes et ses figuiers, eux dont elle disait: 'Voilà le salaire que m'ont donné mes amants!' J'en ferai une forêt et les bêtes sauvages les dévoreront.", "15": "»J'interviendrai contre elle à cause des jours où elle faisait brûler de l'encens en l'honneur des Baals, où elle se parait de ses anneaux et de ses colliers, où elle suivait ses amants, tandis que moi, elle m'oubliait, déclare l'Eternel.", "16": "»C'est pourquoi, je veux la séduire et la conduire au désert, et je parlerai à son coeur.", "17": "Là, je lui donnerai ses vignes et je ferai de la vallée d'Acor une porte d'espérance; là, elle chantera comme à l'époque de sa jeunesse, comme le jour où elle est sortie d'Egypte.", "18": "»Ce jour-là, déclare l'Eternel, tu m'appelleras: 'Mon mari' et tu ne m'appelleras plus: 'Mon maître!'", "19": "»J'enlèverai de sa bouche les noms des Baals, si bien qu'on ne se souviendra même plus de leur nom.", "20": "Ce jour-là, je conclurai pour eux une alliance avec les bêtes sauvages, les oiseaux du ciel et les reptiles de la terre; je briserai dans le pays l'arc, l'épée et la guerre, et je les ferai reposer en sécurité.", "21": "»Je te fiancerai à moi pour toujours. Je te fiancerai à moi par la justice, la droiture, la bonté et la compassion,", "22": "je te fiancerai à moi par la fidélité, et tu connaîtras l'Eternel.", "23": "»Ce jour-là, je répondrai, déclare l'Eternel, je répondrai au ciel et il répondra à la terre;", "24": "la terre répondra au blé, au vin nouveau et à l'huile, et ils répondront à Jizreel.", "25": "*Je planterai Lo-Ruchama pour moi dans le pays et j'aurai compassion d'elle. Je dirai à Lo-Ammi: 'Tu es mon peuple!' et il répondra: 'Mon Dieu!'»"}, "3": {"1": "L'Eternel m'a dit: «Va encore aimer une femme aimée d'un amant et adultère! Aime-la comme l'Eternel aime les Israélites, alors qu'eux, ils se tournent vers d'autres dieux et aiment les gâteaux de raisins.»", "2": "Je l'ai achetée pour 15 pièces d'argent et 330 litres d'orge.", "3": "Je lui ai dit: «Tu resteras longtemps à moi, sans te livrer à la prostitution ni appartenir à aucun homme, et j'agirai de même envers toi.»", "4": "En effet, les Israélites resteront longtemps sans roi, sans chef, sans sacrifice, sans statue, sans éphod et sans théraphim.", "5": "Après cela, les Israélites reviendront. Ils rechercheront l'Eternel, leur Dieu, et David, leur roi, et ils retourneront en tremblant vers l'Eternel et vers sa bienveillance, dans l'avenir."}, "4": {"1": "Ecoutez la parole de l'Eternel, Israélites, car l'Eternel a un procès avec les habitants du pays: il n'y a pas de vérité, pas de bonté, pas de connaissance de Dieu dans le pays.", "2": "Il n'y a que parjures et mensonges, assassinats, vols et adultères. On recourt à la violence, on commet meurtre sur meurtre.", "3": "C'est pourquoi le pays sera dans le deuil; tous ceux qui l'habitent seront abattus, de même que les bêtes sauvages et les oiseaux du ciel; même les poissons de la mer disparaîtront.", "4": "Mais que personne ne conteste, que personne ne se livre aux reproches! En effet, ton peuple est pareil à ceux qui se querellent avec les prêtres.", "5": "Tu trébucheras de jour, le prophète avec toi trébuchera de nuit et je détruirai ta mère.", "6": "Mon peuple est détruit parce qu'il lui manque la connaissance. Puisque tu as rejeté la connaissance, je te rejetterai: tu ne pourras plus exercer la fonction de prêtre pour moi. De même que tu as oublié la loi de ton Dieu, j'oublierai aussi tes enfants.", "7": "Plus ils se sont multipliés, plus ils ont péché contre moi. Je changerai leur gloire en honte.", "8": "Ils se nourrissent des péchés de mon peuple, ils sont avides de ses fautes.", "9": "Le sort du prêtre sera identique à celui du peuple: j'interviendrai contre lui à cause de sa conduite, je lui paierai le salaire de ses agissements.", "10": "Ils mangeront sans se rassasier, ils se prostitueront sans se multiplier, parce qu'ils ont cessé de respecter l'Eternel.", "11": "La prostitution, le vieux vin et le vin nouveau font perdre la raison.", "12": "Mon peuple consulte son bois, et c'est son bâton qui lui parle! En effet, l'esprit de prostitution égare, et ils se prostituent loin de leur Dieu.", "13": "Ils offrent des sacrifices sur le sommet des montagnes, ils font brûler de l'encens sur les collines, sous les chênes, les peupliers, les térébinthes dont l'ombrage est agréable. C'est pourquoi vos filles se prostituent et vos belles-filles sont adultères.", "14": "Je ne punirai pas vos filles parce qu'elles se prostituent, ni vos belles-filles parce qu'elles sont adultères. En effet, eux-mêmes vont à l'écart avec des prostituées et sacrifient avec des femmes débauchées. Le peuple sans intelligence court à sa perte.", "15": "Si tu te livres à la prostitution, Israël, que Juda ne se rende pas coupable! N'allez pas à Guilgal, ne montez pas à Beth-Aven et ne jurez pas: «L'Eternel est vivant!»", "16": "Israël se révolte comme une génisse indomptable, et maintenant l'Eternel le ferait brouter comme un agneau dans de vastes plaines?", "17": "Ephraïm est attaché aux idoles? Laisse-le!", "18": "Ils ont à peine cessé de boire qu'ils se livrent à la prostitution. Leurs chefs sont avides de ce qui fait leur honte.", "19": "Le vent les enveloppera de ses ailes, et ils auront honte de leurs sacrifices."}, "5": {"1": "Ecoutez ceci, prêtres! Sois attentive, communauté d'Israël! Prête l'oreille, famille du roi! En effet, c'est à vous que le jugement s'adresse parce que vous avez été un piège à Mitspa, et un filet tendu sur le Thabor.", "2": "Par leurs sacrifices, les infidèles s'enfoncent dans le crime, mais j'aurai une correction pour eux tous.", "3": "Je connais Ephraïm, et Israël ne m'est pas caché. En effet, maintenant, Ephraïm, tu t'es prostitué et Israël s'est rendu impur.", "4": "Leurs agissements ne leur permettent pas de revenir à leur Dieu, parce que l'esprit de prostitution est au milieu d'eux et parce qu'ils ne connaissent pas l'Eternel.", "5": "L'orgueil d'Israël témoigne contre lui: Israël et Ephraïm trébucheront par leur faute; Juda aussi trébuchera avec eux.", "6": "Ils iront avec leurs brebis et leurs boeufs rechercher l'Eternel, mais ils ne le trouveront pas: il s'est éloigné d'eux.", "7": "Ils ont été infidèles à l'Eternel, car ils ont donné naissance à des enfants illégitimes; maintenant, un mois suffira pour les détruire avec leurs biens.", "8": "Sonnez de la trompette à Guibea, sonnez de la trompette à Rama, poussez des cris à Beth-Aven! Derrière toi, Benjamin!", "9": "Ephraïm sera dévasté, le jour de la punition. J'annonce aux tribus d'Israël une chose certaine.", "10": "Les chefs de Juda sont pareils à ceux qui déplacent les bornes; je déverserai ma colère sur eux comme un torrent.", "11": "Ephraïm est opprimé, brisé par le jugement, car il a suivi les ordres qui lui plaisaient.", "12": "Je serai comme une teigne pour Ephraïm, comme une carie pour la communauté de Juda.", "13": "Ephraïm voit son mal, et Juda ses plaies; Ephraïm se rend en Assyrie et s'adresse au roi Jareb, mais ce roi ne pourra pas vous guérir ni porter remède à vos plaies.", "14": "Je serai comme un lion pour Ephraïm, comme un lionceau pour la communauté de Juda. Moi, moi, je déchirerai, puis je m'en irai, j'emporterai ma proie sans personne pour la délivrer.", "15": "Je m'en irai, je reviendrai à ma place, jusqu'à ce qu'ils s'avouent coupables et recherchent ma présence. Quand ils seront dans la détresse, ils auront recours à moi:"}, "6": {"1": "«Venez, retournons à l'Eternel! En effet, il a déchiré, mais il nous guérira, il a frappé, mais il bandera nos plaies.", "2": "Il nous rendra la vie dans deux jours, le troisième jour il nous relèvera et nous vivrons devant lui.", "3": "Connaissons, cherchons à connaître l'Eternel! Sa venue est aussi certaine que celle de l'aurore. Il viendra pour nous comme la pluie, comme la dernière pluie qui arrose la terre.»", "4": "Que puis-je te faire, Ephraïm? Que puis-je te faire, Juda? Votre attachement est pareil à la nuée du matin, à la rosée qui se dissipe très vite.", "5": "C'est pourquoi je les frapperai par les prophètes, je les tuerai par les paroles de ma bouche, et mes jugements éclateront comme la lumière.", "6": "En effet, *je prends plaisir à la bonté et non aux sacrifices, à la connaissance de Dieu plus qu'aux holocaustes.", "7": "Comme Adam ils ont violé l'alliance; c'est alors qu'ils m'ont été infidèles.", "8": "Galaad est une ville de fauteurs de troubles, elle porte des traces de sang.", "9": "La troupe des prêtres est comme une bande en embuscade, ils commettent des assassinats sur le chemin de Sichem. Oui, ils se livrent au crime.", "10": "Dans la communauté d'Israël j'ai vu des choses horribles: là Ephraïm se prostitue, Israël se rend impur.", "11": "Pour toi aussi, Juda, une moisson est préparée, quand je ramènerai les déportés de mon peuple."}, "7": {"1": "Lorsque je voulais guérir Israël, la faute d'Ephraïm et la méchanceté de Samarie se sont révélées, car ils ont agi frauduleusement; un voleur est arrivé, une bande sévit dehors.", "2": "Ils ne se disent pas dans leur coeur que je me souviens de toute leur méchanceté. Maintenant leurs agissements les entourent, ils sont devant moi.", "3": "Ils réjouissent le roi par leur méchanceté, et les chefs par leurs mensonges.", "4": "Ils sont tous adultères, semblables à un four chauffé par le boulanger: il cesse d'attiser le feu depuis qu'il a pétri la pâte jusqu'à ce qu'elle soit levée.", "5": "Le jour de notre roi, les chefs se rendent malades par les excès du vin; le roi tend la main aux moqueurs.", "6": "Quand ils se mettent à comploter, leur coeur est pareil à un four: toute la nuit leur boulanger a dormi, et le matin le four brûle comme un feu violent.", "7": "Ils sont tous échauffés comme un four et ils dévorent leurs juges; tous leurs rois tombent. Aucun d'eux ne fait appel à moi.", "8": "Ephraïm se mêle avec les peuples, Ephraïm est un gâteau qui n'a pas été retourné.", "9": "Des étrangers dévorent sa force, et il ne s'en doute pas; la vieillesse s'empare de lui, et il ne s'en doute pas.", "10": "L'orgueil d'Israël témoigne contre lui: ils ne reviennent pas à l'Eternel, leur Dieu, et ils ne le recherchent pas, malgré tout cela.", "11": "Ephraïm est comme une colombe stupide, sans intelligence: ils implorent l'Egypte, ils vont en Assyrie.", "12": "S'ils partent, j'étendrai sur eux mon filet, je les ferai tomber comme les oiseaux du ciel, je les corrigerai, comme ils en ont été avertis dans leur assemblée.", "13": "Malheur à eux parce qu'ils me fuient! Ruine sur eux parce qu'ils me sont infidèles! Je voudrais les sauver, mais ils disent des paroles mensongères contre moi.", "14": "Ils ne crient pas vers moi dans leur coeur, mais ils se lamentent sur leur lit; ils se rassemblent pour avoir du blé et du vin nouveau, et ils s'éloignent de moi.", "15": "Je les ai corrigés, j'ai fortifié leurs bras, et ils méditent le mal contre moi.", "16": "Ce n'est pas au Très-Haut qu'ils retournent; ils sont pareils à un arc trompeur. Leurs chefs tomberont par l'épée à cause de l'insolence de leur propos. C'est ce qui fera d'eux un objet de moquerie en Egypte."}, "8": {"1": "Embouche la trompette! L'ennemi fond comme un aigle sur la maison de l'Eternel parce qu'ils ont violé mon alliance et se sont révoltés contre ma loi.", "2": "Ils crieront vers moi: «Mon Dieu, nous te connaissons, nous, Israël!»", "3": "Israël a rejeté le bien: l'ennemi le poursuivra.", "4": "Ils ont établi des rois sans mon ordre, et des chefs sans se référer à moi; ils ont fait des idoles avec leur argent et leur or, c'est pourquoi ils seront anéantis.", "5": "L'Eternel a rejeté ton veau, Samarie! Ma colère s'est enflammée contre eux. Jusqu'à quand refuseront-ils de se purifier?", "6": "Ce veau vient d'Israël, un ouvrier l'a fabriqué, et il n'est pas Dieu; c'est pourquoi le veau de Samarie sera mis en pièces.", "7": "Puisqu'ils ont semé du vent, ils moissonneront la tempête. Ils n'auront pas un épi de blé. Ce qui poussera ne donnera pas de farine, et s'il y en avait, des étrangers la dévoreraient.", "8": "Israël est englouti! Ils sont maintenant parmi les nations comme un vase indésirable.", "9": "En effet, ils sont allés en Assyrie comme un âne sauvage qui se tient à l'écart; Ephraïm a fait des cadeaux pour avoir des amis.", "10": "Même s'ils font des cadeaux parmi les nations, je vais maintenant les rassembler, et bientôt ils souffriront sous le fardeau du roi des princes.", "11": "Ephraïm a multiplié les autels pour pécher, et ces autels l'ont fait tomber dans le péché.", "12": "Si j'écris pour lui tous les articles de ma loi, ils sont regardés comme quelque chose d'étranger.", "13": "Ils sacrifient des victimes qu'ils m'offrent et ils en mangent la viande: l'Eternel n'y prend pas plaisir. Maintenant l'Eternel se souvient de leur faute, et il punira leurs péchés: ils retourneront en Egypte.", "14": "Israël a oublié celui qui l'a fait, il a construit des palais; Juda a multiplié les villes fortifiées. Mais j'enverrai le feu dans leurs villes et il dévorera leurs palais."}, "9": {"1": "Israël, ne te livre pas à la joie, à l'allégresse, comme les peuples! En effet, tu t'es prostitué en abandonnant ton Dieu, tu as aimé un salaire impur dans toutes les aires à blé!", "2": "L'aire de battage et le pressoir ne les nourriront pas, et le vin nouveau leur fera défaut.", "3": "Ils ne resteront pas dans le pays de l'Eternel: Ephraïm retournera en Egypte, et ils mangeront en Assyrie des aliments impurs.", "4": "Ils ne verseront pas de vin en l'honneur de l'Eternel: leurs sacrifices ne lui seront pas agréables. Ce sera comme un repas de deuil pour eux: tous ceux qui en mangeront se rendront impurs. Oui, leur pain ne sera que pour eux, il n'entrera pas dans la maison de l'Eternel.", "5": "Que ferez-vous lors des jours solennels, lors des fêtes de l'Eternel?", "6": "Les voici qui partent, car le pays est dévasté. L'Egypte les accueillera, Memphis leur donnera des tombeaux. Ce qu'ils ont de précieux, leur argent, sera pris par les orties, et les ronces pousseront dans leurs tentes.", "7": "Ils arrivent, les jours de l'intervention, ils arrivent, les jours de la rétribution, Israël va le savoir! Le prophète est fou, l'homme inspiré délire: c'est à cause de la grandeur de tes fautes et de ta haine.", "8": "Ephraïm est un guetteur contre mon Dieu: un prophète est un filet d'oiseleur sur toutes ses voies; il y a de la haine dans la maison de son Dieu.", "9": "Ils sont plongés dans la corruption comme à l'époque de Guibea. L'Eternel se souviendra de leur faute, il punira leurs péchés.", "10": "J'ai trouvé Israël comme des raisins dans le désert, j'ai vu vos ancêtres comme les premiers fruits d'un figuier, mais ils sont allés vers Baal-Peor, ils se sont consacrés à l'infâme idole et ils sont devenus aussi détestables que l'objet de leur amour.", "11": "La gloire d'Ephraïm s'envolera comme un oiseau: plus de naissance, plus de grossesse, plus de conception.", "12": "S'ils élèvent des enfants, je les en priverai avant qu'ils ne soient des hommes, et malheur à eux, quand je les abandonnerai!", "13": "Aussi loin que portent mes regards du côté de Tyr, Ephraïm est planté dans un pâturage; mais Ephraïm conduira ses enfants vers celui qui les tuera.", "14": "«Donne-leur, Eternel... Que leur donneras-tu? Donne-leur un ventre qui avorte et des seins desséchés!»", "15": "Toute leur méchanceté s'est montrée à Guilgal: c'est là que je les ai pris en haine. A cause de la méchanceté de leurs agissements, je les chasserai de ma maison. Je ne continuerai pas à les aimer; tous leurs chefs sont des rebelles.", "16": "Ephraïm est frappé, sa racine est devenue sèche; ils ne porteront plus de fruit et, s'ils ont des enfants, je ferai mourir ces objets de leur tendresse.", "17": "Mon Dieu les rejettera parce qu'ils ne l'ont pas écouté, et ils seront errants parmi les nations."}, "10": {"1": "Israël était une vigne fertile qui produisait beaucoup de fruits. Plus ses fruits étaient abondants, plus il a multiplié les autels; plus son pays était prospère, plus il a embelli les statues.", "2": "Leur coeur est partagé: ils vont maintenant en supporter les conséquences. L'Eternel démolira leurs autels, détruira leurs statues.", "3": "Bientôt ils diront: «Nous n'avons pas de roi car nous n'avons pas craint l'Eternel, et le roi, que pourrait-il faire pour nous?»", "4": "Ils parlent et ils parlent, ils font de faux serments, ils concluent des alliances. Aussi, le jugement poussera comme une plante vénéneuse dans les sillons des champs.", "5": "Les habitants de Samarie seront consternés au sujet des veaux de Beth-Aven, le peuple mènera le deuil sur l'idole et ses prêtres trembleront pour elle, pour sa gloire, qui va disparaître du milieu d'eux.", "6": "Elle sera transportée en Assyrie pour servir de cadeau au roi Jareb. La honte s'emparera d'Ephraïm et Israël rougira de ses projets.", "7": "C'en est fait de Samarie, de son roi: il est comme de l'écume à la surface de l'eau.", "8": "Les hauts lieux de Beth-Aven, où Israël a péché, seront détruits, la ronce et le chardon pousseront sur leurs autels. *Ils diront aux montagnes: «Couvrez-nous!» et aux collines: «Tombez sur nous!»", "9": "Depuis l'époque de Guibea tu as péché, Israël! Ils en sont restés là, et la guerre contre les méchants ne les atteindrait pas à Guibea?", "10": "Je les corrigerai à mon gré, et des peuples se ligueront contre eux, quand on les enchaînera pour leur double faute.", "11": "Ephraïm est une génisse dressée qui aime fouler le grain, mais je mettrai une barre sur son beau cou; j'attellerai Ephraïm, Juda labourera, Jacob hersera.", "12": "Semez pour la justice, moissonnez pour la bonté, *défrichez-vous un champ nouveau! C'est le moment de rechercher l'Eternel, jusqu'à ce qu'il vienne et déverse pour vous la justice.", "13": "Vous avez cultivé le mal, moissonné le péché, mangé le fruit du mensonge. En effet, tu as eu confiance dans ta voie, dans le nombre de tes vaillants hommes.", "14": "Un tapage s'élèvera parmi ton peuple et toutes tes forteresses seront détruites, comme Beth-Arbel a été détruite par Shalman le jour du combat, quand la mère a été écrasée avec les enfants.", "15": "Voilà ce que vous attirera Béthel, à cause de votre extrême méchanceté. A l'aurore, c'en est fait du roi d'Israël."}, "11": {"1": "Quand Israël était jeune, je l'aimais, et *j'ai appelé mon fils à sortir d'Egypte.", "2": "Mais ils se sont éloignés de ceux qui les appelaient, ils ont offert des sacrifices aux Baals et fait brûler de l'encens en l'honneur des idoles.", "3": "C'est moi qui ai guidé les pas d'Ephraïm, qui l'ai pris par les bras, mais ils n'ont pas vu que je les guérissais.", "4": "Je les ai tirés avec des liens d'humanité, avec des cordages d'amour. J'ai été pour eux pareil à celui qui soulève la pièce d'attelage pesant sur la bouche et je leur ai présenté de la nourriture.", "5": "Ils ne retourneront pas en Egypte, mais l'Assyrien sera leur roi, parce qu'ils ont refusé de revenir à moi.", "6": "L'épée fondra sur leurs villes, exterminera, détruira leurs soutiens, à cause des projets qu'ils ont eus.", "7": "Mon peuple est enclin à s'éloigner de moi; on les rappelle vers le Très-Haut, mais aucun d'eux ne se lève.", "8": "Comment te traiterai-je, Ephraïm? Faut-il que je te livre à l'ennemi, Israël? Dois-je te traiter comme Adma, te rendre semblable à Tseboïm? Je suis tout bouleversé, je suis rempli de compassion.", "9": "Je n'agirai pas en fonction de l'ardeur de ma colère. Je renonce à détruire Ephraïm, car je suis Dieu, et non pas un homme. Je suis saint au milieu de toi, je ne viendrai pas avec colère.", "10": "Ils suivront l'Eternel qui rugira comme un lion, car il rugira, et des enfants accourront de la mer.", "11": "Ils accourront de l'Egypte, pareils à un oiseau, et de l'Assyrie, pareils à une colombe, et je les ferai habiter dans leurs maisons, déclare l'Eternel."}, "12": {"1": "Ephraïm m'entoure de mensonge, et la communauté d'Israël de tromperie. Juda est encore sans frein vis-à-vis de Dieu, vis-à-vis du Saint fidèle.", "2": "Ephraïm se nourrit de vent et poursuit le vent d'est; chaque jour il multiplie le mensonge et la violence. Il fait alliance avec l'Assyrie et on porte de l'huile en Egypte.", "3": "L'Eternel est aussi en procès avec Juda, et il interviendra contre Jacob en fonction de sa conduite, il lui paiera un salaire conforme à ses agissements.", "4": "Dans le ventre maternel, Jacob a attrapé son frère par le talon et, devenu homme, il a lutté avec Dieu.", "5": "Il a lutté avec l'ange, et il a été vainqueur, il a pleuré et lui a adressé des supplications. Jacob l'avait trouvé à Béthel, et c'est là que Dieu nous a parlé.", "6": "L'Eternel est le Dieu de l'univers; son nom est l'Eternel.", "7": "Et toi, reviens à ton Dieu, garde la bonté et la justice, et espère toujours en ton Dieu!", "8": "Ephraïm est un marchand qui a dans sa main des balances fausses: il aime tromper", "9": "et il dit: «En vérité, je me suis enrichi, j'ai acquis de la fortune, mais c'est entièrement le produit de mon travail. On ne trouvera chez moi aucune faute, rien qui soit un péché.»", "10": "Et moi, je suis l'Eternel, ton Dieu depuis l'Egypte; je te ferai encore habiter sous des tentes, comme les jours de fête.", "11": "J'ai parlé aux prophètes, j'ai multiplié les visions et par les prophètes j'ai proposé des paraboles.", "12": "Si Galaad n'est que trouble, ils seront certainement réduits à rien. Ils sacrifient des boeufs à Guilgal! Même leurs autels seront comme des tas de ruines sur les sillons des champs.", "13": "Jacob s'est enfui au pays d'Aram, Israël a servi pour une femme, et pour une femme il a gardé les troupeaux.", "14": "Par un prophète l'Eternel a fait sortir Israël d'Egypte, et par un prophète Israël a été gardé.", "15": "Ephraïm a amèrement irrité l'Eternel: son Seigneur rejettera sur lui tout le sang qu'il a versé, il fera retomber sur lui son mépris."}, "13": {"1": "Lorsque Ephraïm parlait, c'était une terreur; il était puissant en Israël, mais il s'est rendu coupable en adorant Baal, et il est mort.", "2": "Maintenant ils continuent à pécher: ils se font avec leur argent des idoles en métal fondu, des idoles de leur invention; toutes sont l'oeuvre des artisans. On dit à leur sujet: «Ceux qui offrent des sacrifices rendent hommage à des veaux!»", "3": "Voilà pourquoi ils seront pareils à la nuée du matin, à la rosée qui se dissipe très vite, à des brins de paille emportés par le vent hors de l'aire de battage, à la fumée qui sort d'une fenêtre.", "4": "Moi, je suis l'Eternel, ton Dieu depuis l'Egypte. Tu ne connaîtras pas d'autre Dieu que moi, et il n'y a pas d'autre sauveur que moi.", "5": "Je t'ai connu dans le désert, dans une terre aride.", "6": "Ils se sont rassasiés dans leurs pâturages, ils se sont rassasiés, et leur coeur est devenu orgueilleux. Voilà pourquoi ils m'ont oublié.", "7": "Je serai pour eux pareil à un lion, à une panthère: je les épierai sur la route.", "8": "Je les attaquerai comme une ourse à qui l'on a enlevé ses petits et je déchirerai l'enveloppe de leur coeur. Je les dévorerai comme une lionne, les bêtes sauvages les mettront en pièces.", "9": "Ce qui cause ta ruine, Israël, c'est que tu as été contre moi, contre celui qui pouvait te secourir.", "10": "Où donc est ton roi? Qu'il te délivre dans toutes tes villes! Où sont tes juges, ceux auxquels tu disais: 'Donne-moi un roi et des princes'?", "11": "Je t'ai donné un roi dans ma colère, je le reprendrai dans ma fureur.", "12": "La faute d'Ephraïm est gardée, son péché est mis en réserve.", "13": "Les douleurs de celle qui accouche viendront pour lui, mais c'est un enfant stupide qui, le moment voulu, refuse de sortir du ventre maternel.", "14": "Je les libérerai du pouvoir du séjour des morts, je les rachèterai de la mort. *Mort, où est ton fléau? Séjour des morts, où est ton pouvoir de destruction? Le regret se cache à mes regards!", "15": "Ephraïm a beau prospérer au milieu de ses frères, le vent d'est viendra, le vent de l'Eternel se lèvera du désert, mettra ses sources à sec et fera cesser de couler ses fontaines. On pillera le trésor de tous les objets précieux.", "16": ""}, "14": {"1": "Samarie sera punie parce qu'elle s'est révoltée contre son Dieu. Ils tomberont par l'épée, leurs petits enfants seront écrasés et l'on fendra le ventre de leurs femmes enceintes.", "2": "Israël, reviens à l'Eternel, ton Dieu! En effet, tu as trébuché par ta faute.", "3": "Apportez avec vous des paroles et revenez à l'Eternel! Dites-lui: «Pardonne toutes nos fautes et fais-nous bon accueil! Nous t'offrirons, au lieu de taureaux, l'hommage de nos lèvres.", "4": "L'Assyrien ne nous sauvera pas. Nous ne monterons pas sur des chevaux et nous ne dirons plus à l'oeuvre de nos mains: 'Notre Dieu!' car c'est auprès de toi que l'orphelin trouve compassion.»", "5": "Je réparerai leur infidélité, j'aurai pour eux un amour sincère, car ma colère s'est détournée d'eux.", "6": "Je serai comme la rosée pour Israël, il fleurira comme le lis, et il poussera des racines comme les cèdres du Liban.", "7": "Ses rameaux s'étendront, il aura la splendeur de l'olivier et les parfums du Liban.", "8": "Ils reviendront s'asseoir sous son ombre, ils redonneront la vie au blé et ils fleuriront comme la vigne; ils auront la réputation du vin du Liban.", "9": "Ephraïm, qu'ai-je encore à faire avec les idoles? Je lui répondrai, je veillerai sur lui, je serai pour lui comme un cyprès verdoyant. C'est de moi que tu recevras ton fruit.", "10": "Qui est sage? Qu'il comprenne ces choses! Que celui qui est intelligent les connaisse! En effet, les voies de l'Eternel sont droites. Les justes y marcheront, mais les rebelles y trébucheront."}}}