{"version_book": "Segond 21", "code_version_book": "segond_21", "name": "Philémon", "chapters": {"1": {"1": "De la part de Paul, prisonnier de Jésus-Christ, et de la part du frère Timothée à Philémon, notre bien-aimé collaborateur,", "2": "à notre bien-aimée Apphia, à Archippe, notre compagnon de combat, et à l'Eglise qui se réunit dans ta maison:", "3": "que la grâce et la paix vous soient données de la part de Dieu notre Père et du Seigneur Jésus-Christ!", "4": "Je dis constamment à mon Dieu toute ma reconnaissance en faisant mention de toi dans mes prières,", "5": "car j'entends parler de ta foi dans le Seigneur Jésus et de ton amour pour tous les saints.", "6": "Je lui demande que ta participation à la foi soit efficace et fasse reconnaître tout le bien que nous accomplissons pour la cause de [Jésus-]Christ.", "7": "Nous éprouvons en effet beaucoup de reconnaissance et de réconfort au sujet de ton amour, car grâce à toi, frère, le coeur des saints a été tranquillisé.", "8": "C'est pourquoi, bien que j'aie en Christ toute liberté de te prescrire ce qui convient,", "9": "c'est au nom de l'amour que je préfère t'adresser une requête, moi Paul, qui suis un vieillard et de plus, maintenant, un prisonnier de Jésus-Christ.", "10": "Je t'adresse cette requête à propos de mon enfant, celui qui est devenu mon fils en prison, Onésime.", "11": "Autrefois il t'a été inutile, mais maintenant il nous est bien utile, à toi comme à moi.", "12": "Je te le renvoie, [et toi, accueille-le,] lui qui est une partie de moi-même.", "13": "J'aurais désiré le garder près de moi pour qu'il me serve à ta place pendant que je suis en prison pour l'Evangile,", "14": "mais je n'ai rien voulu faire sans ton avis, afin que ton bienfait ne paraisse pas forcé, mais qu'il soit volontaire.", "15": "Peut-être a-t-il été séparé de toi pour un temps afin que tu le retrouves pour toujours,", "16": "non plus comme un esclave, mais bien mieux encore, comme un frère bien-aimé. Il l'est particulièrement pour moi, il le sera d'autant plus pour toi dans vos rapports humains et dans le Seigneur.", "17": "Si donc tu me considères comme ton ami, accueille-le comme si c'était moi.", "18": "Et s'il t'a fait du tort ou te doit quelque chose, mets-le sur mon compte.", "19": "Moi Paul, je l'écris de ma propre main, je te rembourserai, sans vouloir te rappeler que toi aussi, tu as une dette envers moi: c'est toi-même.", "20": "Oui, frère, rends-moi ce service dans le Seigneur: tranquillise mon coeur en Christ.", "21": "C'est en comptant sur ton obéissance que je t'ai écrit, sachant que tu feras même plus que je ne demande.", "22": "En même temps, prépare-moi un logement, car j'espère vous être rendu grâce à vos prières.", "23": "Epaphras, mon compagnon de détention en Jésus-Christ, te salue,", "24": "ainsi que Marc, Aristarque, Démas et Luc, mes collaborateurs.", "25": "Que la grâce de notre Seigneur Jésus-Christ soit avec votre esprit!"}}}