{"version_book": "Segond 21", "code_version_book": "segond_21", "name": "Proverbes", "chapters": {"1": {"1": "Proverbes de Salomon, fils de David, roi d'Israël,", "2": "pour connaître la sagesse et l'instruction, pour comprendre les paroles de l'intelligence,", "3": "pour recevoir des leçons de bon sens, de justice, d'équité et de droiture,", "4": "pour donner du discernement à ceux qui manquent d'expérience, de la connaissance et de la réflexion aux jeunes.", "5": "Que le sage écoute, et il augmentera son savoir! Celui qui est intelligent gagnera en habileté", "6": "pour comprendre les proverbes et les paraboles, les paroles des sages et leurs énigmes.", "7": "La connaissance commence par la crainte de l'Eternel. Il faut être fou pour mépriser la sagesse et l'instruction.", "8": "Mon fils, écoute l'instruction de ton père et ne rejette pas l'enseignement de ta mère!", "9": "En effet, ce sera une couronne de grâce pour ta tête et un collier pour ton cou.", "10": "Mon fils, si des pécheurs veulent t'entraîner, ne cède pas!", "11": "Peut-être te diront-ils: «Viens avec nous! Dressons des embuscades pour verser du sang, tendons sans raison un piège aux innocents!", "12": "Engloutissons-les vivants, comme le séjour des morts! Oui, engloutissons-les tout entiers comme ceux qui descendent dans la tombe!", "13": "Nous trouverons toutes sortes de biens précieux et nous remplirons nos maisons de butin.", "14": "Tu auras ta part avec nous, il n'y aura qu'une bourse pour nous tous!»", "15": "Mon fils, ne te mets pas en chemin avec eux, écarte ton pied de leur sentier!", "16": "En effet, leurs pieds courent au mal et ils sont pressés de verser le sang.", "17": "Or, il ne sert à rien de poser un piège sous les yeux de tout ce qui peut voler.", "18": "Eux, c'est contre leur propre vie qu'ils dressent des embuscades, c'est à eux-mêmes qu'ils tendent un piège.", "19": "Tel est le sentier de tout homme assoiffé de profit: le gain malhonnête cause la perte de son propriétaire.", "20": "La sagesse crie dans les rues, elle parle tout haut sur les places,", "21": "elle appelle à l'entrée des endroits bruyants. Aux portes, dans la ville, elle fait entendre ses paroles:", "22": "«Jusqu'à quand, vous qui manquez d'expérience, aimerez-vous la naïveté? Jusqu'à quand les moqueurs trouveront-ils leur plaisir dans la moquerie et les hommes stupides détesteront-ils la connaissance?", "23": "Revenez pour écouter mes reproches! Je veux déverser mon Esprit sur vous, je veux vous faire connaître mes paroles.", "24": "»Puisque j'appelle et que vous résistez, puisque je tends la main et que personne n'y prête attention,", "25": "puisque vous négligez tous mes conseils et n'acceptez pas mes reproches,", "26": "moi aussi je rirai quand vous serez dans le malheur, je me moquerai quand la terreur fondra sur vous,", "27": "quand la terreur fondra sur vous comme une tempête et que le malheur vous enveloppera comme un tourbillon, quand la détresse et l'angoisse s'empareront de vous.", "28": "»Alors ils m'appelleront et je ne répondrai pas, ils me chercheront et ils ne me trouveront pas.", "29": "Parce qu'ils ont détesté la connaissance et n'ont pas choisi la crainte de l'Eternel,", "30": "parce qu'ils n'ont pas accepté mes conseils et ont méprisé tous mes reproches,", "31": "ils se nourriront du fruit de leur conduite et ils se rassasieront de leurs propres conseils.", "32": "En effet, l'égarement de ceux qui manquent d'expérience les tue et l'insouciance des hommes stupides provoque leur perte.", "33": "En revanche, celui qui m'écoute habitera en sécurité. Il vivra tranquille et n'aura à redouter aucun mal.»"}, "2": {"1": "Mon fils, si tu fais bon accueil à mes paroles et si tu retiens mes commandements", "2": "en prêtant une oreille attentive à la sagesse et en inclinant ton coeur à l'intelligence,", "3": "oui, si tu appelles la sagesse et si tu élèves ta voix vers l'intelligence,", "4": "si tu la cherches comme l'argent, si tu la poursuis comme un trésor,", "5": "alors tu comprendras ce qu'est la crainte de l'Eternel et tu trouveras la connaissance de Dieu.", "6": "En effet, c'est l'Eternel qui donne la sagesse, c'est de sa bouche que sortent la connaissance et l'intelligence.", "7": "Il tient le succès en réserve pour les hommes droits, il est un bouclier pour ceux qui marchent dans l'intégrité.", "8": "Il protège ainsi les sentiers de l'équité et il veille sur le chemin de ses fidèles.", "9": "Tu comprendras alors ce que sont la justice, l'équité, la droiture, toutes les routes qui mènent au bien.", "10": "En effet, la sagesse viendra dans ton coeur et la connaissance fera les délices de ton âme;", "11": "la réflexion veillera sur toi, l'intelligence te protégera,", "12": "et ainsi tu seras délivré de la voie du mal, de l'homme qui tient des discours pervers,", "13": "de ceux qui abandonnent les sentiers de la droiture pour marcher dans des chemins ténébreux,", "14": "qui éprouvent de la joie à faire le mal, qui mettent leur plaisir dans la perversité,", "15": "qui suivent des sentiers tortueux et des routes pleines de détours.", "16": "Tu seras délivré de la femme étrangère, de l'inconnue au discours flatteur", "17": "qui abandonne l'ami de sa jeunesse et qui oublie l'alliance de son Dieu.", "18": "En effet, sa maison penche vers la mort et sa route conduit vers les défunts:", "19": "aucun de ceux qui vont vers elle ne revient ni ne retrouve les sentiers de la vie.", "20": "Tu marcheras ainsi sur la voie des hommes de bien, tu persévéreras sur les sentiers des justes.", "21": "En effet, les hommes droits habiteront le pays, les hommes intègres y resteront,", "22": "tandis que les méchants seront exclus du pays, les infidèles en seront arrachés."}, "3": {"1": "Mon fils, n'oublie pas mon enseignement et que ton coeur garde mes commandements,", "2": "car ils prolongeront la durée de tes jours, les années de ta vie, et ils augmenteront ta paix.", "3": "Que la bonté et la vérité ne t'abandonnent pas: attache-les à ton cou, écris-les sur la table de ton coeur.", "4": "Tu trouveras ainsi grâce et bon sens aux yeux de Dieu et des hommes.", "5": "Confie-toi en l'Eternel de tout ton coeur et ne t'appuie pas sur ton intelligence !", "6": "Reconnais-le dans toutes tes voies et il rendra tes sentiers droits.", "7": "Ne te prends pas pour un sage, crains l'Eternel et détourne-toi du mal:", "8": "cela apportera la guérison à ton corps et un rafraîchissement à tes os.", "9": "Honore l'Eternel avec tes biens et avec les premiers de tous tes produits !", "10": "Alors tes greniers seront abondamment remplis et tes cuves déborderont de vin nouveau.", "11": "Mon fils, ne méprise pas la correction de l'Eternel et ne sois pas dégoûté lorsqu'il te reprend,", "12": "car l'Eternel reprend celui qu'il aime, comme un père l'enfant qui a sa faveur.", "13": "Heureux l'homme qui a trouvé la sagesse et l'homme qui possède l'intelligence !", "14": "En effet, le bénéfice qu'elle procure est préférable à celui de l'argent et le profit qu'on en tire vaut mieux que l'or.", "15": "Elle est plus précieuse que les perles, elle a plus de valeur que tout ce que tu pourrais désirer.", "16": "Une longue vie est dans sa main droite, dans sa gauche se trouvent la richesse et la gloire.", "17": "Ses voies sont des voies agréables et tous ses sentiers sont des sentiers de paix.", "18": "Elle est un arbre de vie pour ceux qui s'attachent à elle, et ceux qui la possèdent sont heureux.", "19": "C'est par la sagesse que l'Eternel a fondé la terre, c'est par l'intelligence qu'il a affermi le ciel;", "20": "c'est par sa connaissance que les abîmes se sont ouverts et que les nuages distillent la rosée.", "21": "Mon fils, que ces conseils ne s'éloignent pas de tes yeux! Garde le discernement et la réflexion!", "22": "Ils seront la vie de ton âme et l'ornement de ton cou.", "23": "Alors tu marcheras en sécurité sur ton chemin et ton pied ne heurtera pas d'obstacle.", "24": "Si tu te couches, tu n'auras rien à redouter et, quand tu seras couché, ton sommeil sera doux.", "25": "N'aie pas peur d'une cause de terreur soudaine ni d'une attaque de la part des méchants,", "26": "car l'Eternel sera ton assurance et il préservera ton pied de tout piège.", "27": "Ne refuse pas un bienfait à ceux qui y ont droit quand tu as le pouvoir de l'accorder.", "28": "Ne dis pas à ton prochain: «Va-t'en puis reviens, c'est demain que je donnerai» quand tu as de quoi donner.", "29": "Ne médite pas le mal contre ton prochain alors qu'il habite en toute confiance près de toi,", "30": "ne te dispute pas sans raison avec quelqu'un lorsqu'il ne t'a fait aucun mal.", "31": "Ne sois pas jaloux de l'homme violent et ne choisis aucune de ses voies,", "32": "car l'Eternel a horreur de l'homme perverti, mais il est un ami pour les hommes droits.", "33": "La malédiction de l'Eternel frappe la maison du méchant, mais il bénit le domaine des justes.", "34": "Il se moque des moqueurs, mais il fait grâce aux humbles.", "35": "Les sages hériteront de la gloire, mais les hommes stupides récolteront le déshonneur."}, "4": {"1": "Ecoutez, mes fils, l'instruction d'un père, et soyez attentifs pour connaître l'intelligence,", "2": "car je vous transmets un bon savoir. Ne rejetez pas mon enseignement!", "3": "J'étais un fils pour mon père, un fils tendre et unique aux yeux de ma mère.", "4": "Il m'enseignait alors et me disait: «Que ton coeur retienne mes paroles! Obéis à mes commandements et tu vivras.", "5": "Acquiers la sagesse, acquiers l'intelligence! N'oublie pas les paroles de ma bouche et ne t'en détourne pas!", "6": "Ne l'abandonne pas et elle te gardera. Aime-la et elle te protégera.»", "7": "Voici le commencement de la sagesse: acquiers la sagesse et avec tout ce que tu possèdes acquiers l'intelligence.", "8": "Tiens-la en haute estime et elle t'élèvera. Elle fera ta gloire, quand tu l'embrasseras.", "9": "Elle mettra sur ta tête une couronne de grâce, elle t'ornera d'un magnifique diadème.", "10": "Ecoute-moi, mon fils, fais bon accueil à mes paroles et les années de ta vie seront nombreuses.", "11": "Je t'enseigne la voie de la sagesse, je te conduis dans les sentiers de la droiture.", "12": "Pendant ta marche, ton pas ne sera pas gêné, et si tu cours, tu ne trébucheras pas.", "13": "Attache-toi à l'instruction, ne la délaisse pas! Garde-la, car elle est ta vie.", "14": "N'emprunte pas le sentier des méchants et ne t'avance pas sur le chemin des hommes mauvais.", "15": "Evite-le, n'y passe pas! Détourne-toi de lui et passe plus loin!", "16": "En effet, ils ne dorment pas tant qu'ils n'ont pas fait le mal, le sommeil leur est enlevé s'ils n'ont pas fait trébucher quelqu'un.", "17": "Oui, le pain qu'ils mangent, c'est la méchanceté, le vin qu'ils boivent, c'est la violence.", "18": "Le sentier des justes ressemble à la lumière de l'aube: son éclat grandit jusqu'au milieu du jour.", "19": "La voie des méchants ressemble aux ténèbres: ils n'aperçoivent pas ce qui les fera trébucher.", "20": "Mon fils, sois attentif à mes paroles, tends l'oreille vers mes discours!", "21": "Qu'ils ne s'éloignent pas de tes yeux! Garde-les au fond de ton coeur,", "22": "car ils apportent la vie à ceux qui les trouvent, la guérison à tout leur corps.", "23": "Garde ton coeur plus que toute autre chose, car de lui jaillissent les sources de la vie.", "24": "Ecarte de ta bouche la fausseté, éloigne de tes lèvres les détours!", "25": "Que tes yeux regardent bien en face et que tes paupières se dirigent droit devant toi.", "26": "*Fais une route droite pour tes pieds et que toutes tes voies soient bien sûres!", "27": "Ne dévie ni à droite ni à gauche et détourne ton pied du mal."}, "5": {"1": "Mon fils, sois attentif à ma sagesse, tends l'oreille vers mon intelligence,", "2": "afin que tu conserves la réflexion et que tes lèvres gardent la connaissance.", "3": "Certes, les lèvres de l'étrangère ruissellent de miel et son palais est plus doux que l'huile,", "4": "mais à la fin elle est amère comme l'absinthe, coupante comme une épée à deux tranchants.", "5": "Ses pieds descendent vers la mort, ses pas aboutissent au séjour des morts.", "6": "Elle se garde bien d'examiner le chemin de la vie. Ses voies sont des voies d'errance, mais elle ne le sait pas.", "7": "Et maintenant, mes fils, écoutez-moi et ne vous détournez pas des paroles de ma bouche!", "8": "Passe loin de chez elle et ne t'approche pas de la porte de sa maison!", "9": "Sinon tu livreras ta dignité à d'autres et tes années à un mari sans pitié;", "10": "sinon des étrangers se rassasieront de ton bien et du produit de ton travail dans la maison d'un autre;", "11": "sinon tu gémiras, près de ta fin, quand ta chair et ton corps dépériront.", "12": "Tu diras alors: «Comment donc ai-je pu détester l'instruction et comment mon coeur a-t-il pu mépriser le reproche?", "13": "Comment ai-je pu ne pas écouter la voix de mes maîtres, ne pas tendre l'oreille vers ceux qui m'instruisaient?", "14": "Encore un peu et j'aurais été au comble du malheur au milieu du peuple et de l'assemblée.»", "15": "Bois l'eau de ta citerne, l'eau qui sort de ton puits!", "16": "Tes sources doivent-elles se déverser à l'extérieur? Tes ruisseaux doivent-ils couler sur les places publiques?", "17": "Qu'ils soient pour toi seul, et non pour des étrangers avec toi.", "18": "Que ta source soit bénie, fais ta joie de la femme de ta jeunesse,", "19": "biche des amours, gazelle pleine de grâce! Que ses seins te rassasient constamment, enivre-toi sans cesse de son amour!", "20": "Pourquoi, mon fils, t'enivrerais-tu d'une étrangère et embrasserais-tu la poitrine d'une inconnue?", "21": "En effet, les voies de l'homme sont devant les yeux de l'Eternel: il examine tous ses sentiers.", "22": "Le méchant est prisonnier de ses propres fautes, il est retenu par les liens de son péché.", "23": "Il mourra faute d'instruction, c'est de l'excès de sa folie qu'il s'enivrera."}, "6": {"1": "Mon fils, si tu t'es porté garant pour ton prochain, si tu t'es engagé pour autrui,", "2": "si tu te trouves piégé par les paroles de ta bouche, si tu es prisonnier de tes propres paroles,", "3": "fais donc ceci, mon fils: dégage-toi, puisque tu es tombé au pouvoir de ton prochain. Va le supplier et insister auprès de lui,", "4": "n'accorde ni sommeil à tes yeux ni repos à tes paupières,", "5": "dégage-toi comme la gazelle de la main du chasseur, comme l'oiseau de la main de l'oiseleur.", "6": "Va vers la fourmi, paresseux! Observe son comportement et deviens sage:", "7": "elle n'a ni chef, ni inspecteur, ni supérieur;", "8": "en été elle prépare sa nourriture, pendant la moisson elle récolte de quoi manger.", "9": "Paresseux, jusqu'à quand resteras-tu couché? Quand te lèveras-tu de ton sommeil?", "10": "Tu veux somnoler un peu, te reposer encore, juste croiser les mains pour dormir?", "11": "Voilà que la pauvreté te surprend comme un rôdeur, et la misère comme un homme armé.", "12": "Le vaurien, l'homme injuste, marche la fausseté aux lèvres.", "13": "Il lance des clins d'oeil, s'exprime du pied, fait des signes avec ses doigts.", "14": "La perversité est dans son coeur, il médite constamment le mal, il provoque des conflits.", "15": "C'est pourquoi la ruine le surprendra soudain, tout d'un coup il sera brisé sans remède.", "16": "Il y a six choses que l'Eternel déteste, et même sept dont il a horreur:", "17": "les yeux hautains, la langue menteuse, les mains qui versent le sang innocent,", "18": "le coeur qui médite des projets injustes, les pieds qui se dépêchent de courir au mal,", "19": "le faux témoin qui dit des mensonges et celui qui provoque des conflits entre frères.", "20": "Mon fils, garde le commandement de ton père et ne rejette pas l'enseignement de ta mère!", "21": "Lie-les constamment sur ton coeur, attache-les à ton cou!", "22": "Ils te dirigeront dans ta marche, ils te garderont dans ton lit, ils te parleront à ton réveil.", "23": "En effet, le commandement est une lampe et l'enseignement une lumière, et les avertissements de l'instruction sont le chemin de la vie.", "24": "Ils te préserveront de la femme mauvaise, des flatteries de l'inconnue.", "25": "Ne convoite pas sa beauté dans ton coeur, ne te laisse pas prendre par ses oeillades!", "26": "En effet, pour la femme prostituée on se réduit à un morceau de pain et la femme mariée capture une vie précieuse.", "27": "Peut-on prendre du feu contre soi sans que les habits ne s'enflamment?", "28": "Peut-on marcher sur des charbons ardents sans se brûler les pieds?", "29": "Il en va de même pour celui qui s'approche de la femme de son prochain: celui qui la touche ne restera pas impuni.", "30": "On ne méprise pas le voleur qui vole pour s'alimenter, parce qu'il a faim,", "31": "mais, si on le trouve, il fait une restitution au septuple, il donne tous les biens de sa maison.", "32": "Celui qui commet un adultère avec une femme manque de bon sens. Il veut se détruire lui-même, celui qui agit de cette manière:", "33": "il ne trouvera que blessures et déshonneur, et sa honte ne s'effacera pas.", "34": "En effet, la jalousie rend un homme furieux, et il est sans pitié, le jour de la vengeance;", "35": "il n'accepte aucune rançon et il ne cède pas, même si tu multiplies les cadeaux."}, "7": {"1": "Mon fils, retiens mes paroles et garde mes commandements avec toi!", "2": "Retiens mes commandements et tu vivras. Garde mon enseignement comme la prunelle de tes yeux!", "3": "Attache-les sur tes doigts, écris-les sur la table de ton coeur!", "4": "Dis à la sagesse: «Tu es ma soeur» et appelle l'intelligence ton amie", "5": "pour qu'elles te préservent de la femme étrangère, de l'inconnue au discours flatteur.", "6": "Alors que j'étais à la fenêtre de ma maison et que je regardais à travers mon treillis,", "7": "j'ai vu parmi ceux qui manquent d'expérience, j'ai remarqué parmi les jeunes gens, un garçon dépourvu de bon sens.", "8": "Il passait dans la rue, près de l'angle où se tenait une de ces femmes, et il prenait le chemin de sa maison;", "9": "c'était au crépuscule, en fin de journée, au moment où viennent la nuit et l'obscurité.", "10": "La femme est venue à sa rencontre, habillée comme une prostituée, la ruse dans le coeur.", "11": "Elle était bruyante et sans pudeur. Ses pieds ne tenaient pas en place chez elle:", "12": "tantôt dans la rue, tantôt sur les places, à tous les carrefours elle était aux aguets.", "13": "Elle l'a agrippé et embrassé et, d'un air effronté, lui a dit:", "14": "«Je devais un sacrifice de communion, aujourd'hui j'ai accompli mes voeux.", "15": "Voilà pourquoi je suis sortie à ta rencontre pour te chercher, et je t'ai trouvé.", "16": "J'ai orné mon divan de couvertures, de tissus en lin d'Egypte.", "17": "J'ai parfumé mon lit de myrrhe, d'aloès et de cinnamome.", "18": "Viens, enivrons-nous d'amour jusqu'au matin, livrons-nous aux jouissances de la passion!", "19": "En effet, mon mari n'est pas à la maison, il est parti pour un voyage lointain;", "20": "il a pris la bourse avec lui, il ne reviendra à la maison qu'à la pleine lune.»", "21": "Elle l'a attiré à force de persuasion, elle l'a séduit par la flatterie de ses lèvres.", "22": "Il s'est tout à coup mis à la suivre, pareil au boeuf qui va à la boucherie, au fou qu'on attache pour le corriger,", "23": "jusqu'à ce qu'une flèche lui transperce le foie. Il était pareil à l'oiseau qui se précipite dans un piège sans savoir que c'est au prix de sa vie.", "24": "Et maintenant, mes fils, écoutez-moi et soyez attentifs aux paroles de ma bouche!", "25": "Que ton coeur ne se tourne pas vers les voies d'une telle femme! Ne t'égare pas dans ses sentiers!", "26": "En effet, elle a fait beaucoup de victimes. Ils sont nombreux, tous ceux qu'elle a détruits.", "27": "Sa maison, c'est le chemin du séjour des morts qui descend vers les chambres de la mort."}, "8": {"1": "La sagesse ne crie-t-elle pas? L'intelligence ne parle-t-elle pas tout haut?", "2": "C'est au sommet des hauteurs dominant la route, c'est à la croisée des chemins qu'elle se place.", "3": "A côté des portes, à l'entrée de la ville, à l'intérieur des portes, elle crie:", "4": "«Hommes, c'est vous que j'appelle, et ma voix s'adresse aux êtres humains.", "5": "Vous qui manquez d'expérience, apprenez le discernement! Vous qui êtes stupides, apprenez le bon sens!", "6": "Ecoutez, car ce que je dis est capital et j'ouvre mes lèvres avec droiture.", "7": "Oui, c'est la vérité que ma bouche proclame et mes lèvres ont horreur de la méchanceté.", "8": "Toutes les paroles de ma bouche sont justes, elles ne contiennent rien qui soit faux ou perverti.", "9": "Toutes sont exactes pour celui qui est intelligent, et droites pour ceux qui ont trouvé la connaissance.", "10": "Préférez mes instructions à l'argent, et la connaissance à l'or le plus précieux!", "11": "En effet, la sagesse vaut mieux que les perles, elle a plus de valeur que tout ce qu'on pourrait désirer.", "12": "»Moi, la sagesse, j'habite le discernement et je possède l'art de la réflexion.", "13": "Craindre l'Eternel, c'est détester le mal. L'arrogance, l'orgueil, la voie du mal et la bouche perverse, voilà ce que je déteste.", "14": "»C'est à moi qu'appartiennent le conseil et le succès. Je suis l'intelligence, la puissance m'appartient.", "15": "Par moi les rois règnent et les dirigeants ordonnent ce qui est juste,", "16": "par moi gouvernent les chefs, les grands, tous les juges de la terre.", "17": "»J'aime ceux qui m'aiment, et ceux qui me cherchent me trouvent.", "18": "Avec moi sont la richesse et la gloire, les valeurs élevées et la justice.", "19": "Mon fruit est meilleur que l'or, que l'or pur, et le profit qu'on tire de moi est préférable à l'argent.", "20": "Je marche sur le chemin de la justice, au milieu des sentiers du droit,", "21": "pour donner des biens en héritage à ceux qui m'aiment et pour remplir leurs trésors.", "22": "»L'Eternel me possédait au commencement de son activité, avant ses oeuvres les plus anciennes.", "23": "J'ai été établie depuis l'éternité, dès le début, avant même que la terre existe.", "24": "»J'ai été mise au monde quand il n'y avait pas de mer, pas de source chargée d'eau.", "25": "Avant que les montagnes ne soient formées, avant que les collines n'existent, j'ai été mise au monde.", "26": "Il n'avait encore fait ni la terre, ni les campagnes, ni le premier grain de poussière du monde.", "27": "»Lorsqu'il a disposé le ciel, j'étais là; lorsqu'il a tracé un cercle à la surface de l'abîme,", "28": "lorsqu'il a placé les nuages en haut et que les sources de l'abîme ont jailli avec force,", "29": "lorsqu'il a fixé une limite à la mer pour que l'eau n'en franchisse pas les bords, lorsqu'il a tracé les fondations de la terre,", "30": "j'étais à l'oeuvre à ses côtés. Je faisais tous les jours son plaisir, jouant constamment devant lui,", "31": "jouant dans le monde, sur sa terre, et trouvant mon plaisir parmi les hommes.", "32": "»Et maintenant, mes fils, écoutez-moi! Heureux ceux qui persévèrent dans mes voies!", "33": "Ecoutez l'instruction pour devenir sages, ne la négligez pas!", "34": "Heureux l'homme qui m'écoute, qui veille chaque jour sur mes portes et qui garde l'entrée de ma maison!", "35": "»En effet, celui qui me trouve a trouvé la vie, il a obtenu la faveur de l'Eternel.", "36": "En revanche, celui qui pèche contre moi se fait du tort à lui-même. Tous ceux qui me détestent aiment la mort.»"}, "9": {"1": "La sagesse a construit sa maison, elle a taillé ses sept colonnes.", "2": "Elle a abattu son bétail, mélangé son vin et dressé sa table.", "3": "Elle a envoyé ses servantes, elle crie sur le sommet des hauteurs de la ville:", "4": "«Qui manque d'expérience? Qu'il entre ici!» Elle dit à ceux qui sont dépourvus de bon sens:", "5": "«Venez manger de mon pain et boire du vin que j'ai mélangé!", "6": "Abandonnez la naïveté et vous vivrez, avancez sur la voie de l'intelligence!", "7": "»Celui qui instruit le moqueur récolte le mépris, et celui qui reprend le méchant s'attire ses insultes.", "8": "Ne reprends pas le moqueur si tu ne veux pas qu'il te déteste, mais reprends le sage et il t'aimera.", "9": "Donne au sage et il deviendra encore plus sage, enseigne le juste et il augmentera son savoir.", "10": "»Le commencement de la sagesse, c'est la crainte de l'Eternel. La connaissance du Dieu saint, voilà en quoi consiste l'intelligence.", "11": "Oui, c'est grâce à moi que tes jours se multiplieront et que les années de ta vie augmenteront.", "12": "Si tu es sage, tu l'es pour toi; si tu es moqueur, tu en supporteras les conséquences tout seul.»", "13": "La folie est une femme bruyante, naïve, qui ne sait rien.", "14": "Elle s'assied à l'entrée de sa maison, sur un siège, dans les hauteurs de la ville,", "15": "pour interpeller les passants qui vont droit leur chemin:", "16": "«Qui manque d'expérience? Qu'il entre ici!» Elle dit à celui qui est dépourvu de bon sens:", "17": "«L'eau volée est douce et le pain mangé en cachette est agréable.»", "18": "Et il ne sait pas que là se trouvent les défunts, que ceux qu'elle a invités sont dans les vallées du séjour des morts."}, "10": {"1": "Proverbes de Salomon. Un fils sage fait la joie d'un père, et un fils stupide le chagrin de sa mère.", "2": "Les trésors acquis par la méchanceté ne sont d'aucun profit, mais la justice délivre de la mort.", "3": "L'Eternel ne laisse pas le juste souffrir de la faim, mais il repousse l'avidité des méchants.", "4": "Celui qui agit avec nonchalance s'appauvrit, mais la main des personnes actives est source de richesse.", "5": "Celui qui moissonne pendant l'été est un fils avisé, celui qui dort pendant la moisson est un fils qui fait honte.", "6": "Les bénédictions reposent sur la tête du juste, mais la violence accompagne tout ce que disent les méchants.", "7": "Le souvenir du juste est en bénédiction, tandis que le nom des méchants tombe en pourriture.", "8": "L'homme au coeur sage fait bon accueil aux commandements, mais celui qui parle comme un fou court à sa perte.", "9": "Celui qui marche dans l'intégrité marche en sécurité, mais celui qui emprunte des voies tortueuses sera découvert.", "10": "Celui qui cligne de l'oeil est cause de souffrance, et celui qui parle comme un fou court à sa perte.", "11": "La bouche du juste est une source de vie, mais la violence accompagne tout ce que disent les méchants.", "12": "La haine fait surgir des conflits, alors que *l'amour couvre toutes les fautes.", "13": "On trouve la sagesse sur les lèvres de l'homme intelligent, mais le bâton sur le dos de celui qui est dépourvu de bon sens.", "14": "Les sages retiennent la connaissance, mais quand un fou parle, la ruine est proche.", "15": "La fortune du riche est sa ville fortifiée, mais ce qui fait la ruine des faibles, c'est leur pauvreté.", "16": "Le salaire du juste sert à la vie, le revenu du méchant sert au péché.", "17": "Celui qui garde l'instruction prend le chemin de la vie, mais celui qui délaisse l'avertissement s'égare.", "18": "Celui qui dissimule de la haine a des lèvres menteuses, et celui qui propage des racontars est stupide.", "19": "Celui qui parle beaucoup ne manque pas de pécher, mais celui qui met un frein à ses lèvres est un homme avisé.", "20": "La langue du juste est un argent affiné, mais le coeur des méchants ne vaut pas grand-chose.", "21": "Par ses lèvres, le juste est le berger d'un grand nombre, tandis que les fous meurent par manque de bon sens.", "22": "C'est la bénédiction de l'Eternel qui enrichit, et il ne la fait suivre d'aucun chagrin.", "23": "Commettre le crime paraît un jeu à l'homme stupide, mais la sagesse appartient à l'homme intelligent.", "24": "Ce que redoute le méchant, c'est ce qui lui arrive, tandis que les justes reçoivent ce qu'ils désirent.", "25": "Quand la tempête passe, le méchant disparaît, tandis que le juste a un fondement éternel.", "26": "Ce que le vinaigre est pour les dents et la fumée pour les yeux, le paresseux l'est pour celui qui l'envoie.", "27": "La crainte de l'Eternel prolonge la vie, tandis que les années des méchants sont abrégées.", "28": "L'espérance des justes, c'est la joie, tandis que l'attente des méchants meurt avec eux.", "29": "La voie de l'Eternel est un rempart pour l'intégrité, mais elle provoque la ruine de ceux qui commettent l'injustice.", "30": "Le juste ne sera jamais ébranlé, tandis que les méchants n'habiteront pas le pays.", "31": "La bouche du juste a pour fruit la sagesse, mais la langue perverse sera coupée.", "32": "Les lèvres du juste connaissent la grâce, et la bouche des méchants la perversité."}, "11": {"1": "La balance faussée fait horreur à l'Eternel, mais un poids exact lui est agréable.", "2": "Quand vient l'orgueil, vient aussi le mépris, mais la sagesse est avec les humbles.", "3": "L'intégrité des hommes droits est leur guide, mais les tromperies des traîtres causent leur ruine.", "4": "Le jour de la colère, la richesse ne sert à rien: c'est la justice qui délivre de la mort.", "5": "La justice de l'homme intègre rend sa voie droite, mais le méchant tombe par sa méchanceté.", "6": "La justice des hommes droits les délivre, mais les traîtres sont prisonniers de leur avidité.", "7": "A la mort du méchant, son attente meurt avec lui; c'est en pure perte qu'il plaçait son espoir dans les richesses.", "8": "Le juste est délivré de la détresse et le méchant y prend sa place.", "9": "Par sa bouche, l'impie perd son prochain, tandis que les justes sont délivrés par leur connaissance.", "10": "Quand les justes sont heureux, la ville est dans la joie, et quand les méchants disparaissent, on pousse des cris d'allégresse.", "11": "La ville prospère grâce à la bénédiction des hommes droits, mais elle est démolie par la bouche des méchants.", "12": "Celui qui méprise son prochain manque de bon sens, mais l'homme qui a de l'intelligence se tait.", "13": "Celui qui propage des calomnies dévoile des secrets, tandis que l'homme digne de confiance les garde.", "14": "En l'absence de directives, le peuple tombe; le salut réside dans un grand nombre de conseillers.", "15": "Celui qui se porte garant pour autrui se retrouvera en mauvaise posture, mais celui qui déteste les engagements est en sécurité.", "16": "Une femme qui a de la grâce obtient la gloire, et les hommes violents la richesse.", "17": "L'homme bon se fait du bien à lui-même, mais l'homme cruel provoque son propre trouble.", "18": "Le méchant réalise un gain trompeur, mais semer la justice procure un vrai salaire.", "19": "Ainsi, la justice conduit à la vie, mais celui qui poursuit le mal trouve la mort.", "20": "Ceux dont le coeur est perverti font horreur à l'Eternel, mais les hommes intègres dans leur conduite lui sont agréables.", "21": "C'est certain, le méchant ne restera pas impuni, tandis que la descendance des justes sera sauvée.", "22": "Un anneau d'or au groin d'un porc, voilà ce qu'est une femme belle mais dépourvue de discernement.", "23": "Tout ce que désirent les justes, c'est le bien; ce que peuvent attendre les méchants, c'est la colère.", "24": "L'un, qui donne avec largesse, devient encore plus riche; l'autre, qui épargne à l'excès, ne fait que s'appauvrir.", "25": "L'âme généreuse sera comblée, celui qui arrose sera lui-même arrosé.", "26": "Le peuple maudit celui qui lui refuse le blé, mais la bénédiction repose sur la tête de celui qui le vend.", "27": "Celui qui recherche le bien s'attire la faveur, mais celui qui poursuit le mal en devient la victime.", "28": "Celui qui se confie dans ses richesses tombera, tandis que les justes verdiront comme le feuillage.", "29": "Celui qui trouble sa maison héritera du vent, et le fou sera l'esclave de l'homme sage.", "30": "Le fruit que porte le juste est un arbre de vie et le sage gagne des âmes.", "31": "*Si le juste est rétribué sur la terre, d'autant plus le méchant et le pécheur!"}, "12": {"1": "Celui qui aime l'instruction aime la connaissance, celui qui déteste le reproche est un idiot.", "2": "L'homme de bien obtient la faveur de l'Eternel, mais le conspirateur est condamné.", "3": "L'homme ne s'affermit pas par la méchanceté, et le juste ne sera pas déraciné.", "4": "Une femme de valeur est une couronne pour son mari, mais celle qui fait honte est comme une carie dans ses os.", "5": "Les justes ne pensent qu'à respecter le droit, les intentions des méchants ne sont que tromperie.", "6": "Les paroles des méchants sont des embuscades meurtrières, tandis que la bouche des hommes droits les délivre.", "7": "On renverse les méchants et ils ne sont plus là, tandis que la maison des justes reste debout.", "8": "Un homme est estimé en raison de son bon sens, et celui qui a l'esprit pervers est l'objet du mépris.", "9": "Mieux vaut être de condition modeste et avoir un serviteur que de faire l'important et de manquer de pain.", "10": "Le juste connaît bien son bétail, mais le coeur des méchants est cruel.", "11": "Celui qui cultive son terrain est rassasié de pain, mais celui qui poursuit des réalités sans valeur manque de bon sens.", "12": "Le méchant convoite la part des hommes mauvais, tandis que la racine des justes est généreuse.", "13": "Le péché des lèvres prend l'homme mauvais au piège, tandis que le juste peut sortir de la détresse.", "14": "Grâce au fruit de la bouche on est rassasié de biens, et chacun sera récompensé de ses actes.", "15": "La voie qu'emprunte le fou est droite à ses yeux, mais il est sage d'écouter les conseils.", "16": "Un fou manifeste immédiatement sa colère, mais celui qui couvre un affront est un homme prudent.", "17": "Celui qui dit la vérité proclame la justice, et le faux témoin la tromperie.", "18": "Celui qui parle à la légère blesse comme une épée, tandis que la langue des sages apporte la guérison.", "19": "La lèvre qui dit la vérité est affermie pour toujours, tandis que la langue mensongère ne subsiste qu'un instant.", "20": "La tromperie est dans le coeur de ceux qui méditent le mal, mais la joie est pour ceux qui conseillent la paix.", "21": "Aucun trouble n'atteint le juste, tandis que les méchants sont accablés de maux.", "22": "Les lèvres mensongères font horreur à l'Eternel, tandis que ceux qui agissent avec fidélité lui sont agréables.", "23": "L'homme prudent cache sa connaissance, tandis que le coeur des hommes stupides proclame leur folie.", "24": "La main des personnes actives dominera, tandis que la main nonchalante sera astreinte à la corvée.", "25": "L'homme peut rabattre l'inquiétude qui est dans son coeur, mais une bonne parole la fera tourner en joie.", "26": "Le juste apprend de son prochain, mais la voie qu'empruntent les méchants les égare.", "27": "L'homme nonchalant ne rôtit pas son gibier, mais l'activité procure à l'homme des biens précieux.", "28": "La vie est dans le sentier de la justice, son chemin ne conduit pas à la mort."}, "13": {"1": "Un fils sage écoute l'instruction de son père, mais le moqueur n'écoute pas la menace.", "2": "Grâce au fruit de la bouche on jouit du bien; mais ce que désirent les traîtres, c'est la violence.", "3": "Celui qui veille sur sa bouche se garde lui-même, mais celui qui ouvre de grandes lèvres court à sa perte.", "4": "Le paresseux a des désirs qu'il ne peut satisfaire, tandis que les personnes actives sont comblées.", "5": "Le juste déteste les paroles mensongères; le méchant se rend odieux et se couvre de honte.", "6": "La justice garde celui dont la conduite est intègre, mais la méchanceté cause la ruine du pécheur.", "7": "L'un fait le riche et n'a rien du tout, l'autre fait le pauvre et a de grands biens.", "8": "La richesse d'un homme peut servir de rançon pour sa vie, mais le pauvre n'a pas à subir la menace.", "9": "La lumière des justes brille joyeusement, tandis que la lampe des méchants s'éteint.", "10": "Ce n'est que par orgueil qu'on attise les querelles, mais la sagesse est avec ceux qui écoutent les conseils.", "11": "Une fortune mal acquise diminue, mais celui qui amasse peu à peu augmente son bien.", "12": "Un espoir différé rend le coeur malade, mais un désir accompli est un arbre de vie.", "13": "Celui qui méprise la parole se perd, mais celui qui craint le commandement est récompensé.", "14": "L'enseignement du sage est une source de vie pour détourner des pièges de la mort.", "15": "Le bon sens a pour fruit la grâce, mais la voie des traîtres est sans issue.", "16": "Tout homme prudent agit en connaissance de cause, mais l'homme stupide fait étalage de sa folie.", "17": "Un envoyé méchant tombe dans le malheur, mais un messager fidèle apporte la guérison.", "18": "La pauvreté et la honte sont pour qui néglige l'instruction, l'honneur pour qui tient compte du reproche.", "19": "Il est agréable de voir un désir se réaliser, mais s'éloigner du mal fait horreur aux hommes stupides.", "20": "Celui qui marche en compagnie des sages devient sage et celui qui fréquente des hommes stupides se retrouvera en mauvaise posture.", "21": "Le malheur poursuit les pécheurs, tandis que le bonheur récompense les justes.", "22": "L'homme de bien laisse un héritage aux enfants de ses enfants, tandis que les richesses du pécheur sont en réserve pour le juste.", "23": "Le champ que défriche le pauvre donne une nourriture abondante, mais l'absence d'équité provoque la perte de certains.", "24": "Il déteste son fils, celui qui ménage son bâton; celui qui l'aime cherche à le discipliner.", "25": "Le juste mange et satisfait son appétit, tandis que le ventre des méchants n'a jamais assez."}, "14": {"1": "La femme sage construit sa maison, la folle la démolit de ses propres mains.", "2": "Celui qui marche dans la droiture craint l'Eternel, mais celui qui emprunte des voies tortueuses le méprise.", "3": "La bouche du fou émet des paroles orgueilleuses, tandis que les lèvres des sages les en préservent.", "4": "S'il n'y a pas de bétail, la mangeoire est propre, mais c'est à la vigueur des boeufs qu'on doit l'abondance des récoltes.", "5": "Un témoin fidèle ne ment pas, tandis qu'un faux témoin dit des mensonges.", "6": "Le moqueur cherche la sagesse et ne la trouve pas, mais pour l'homme intelligent la connaissance est chose facile.", "7": "Eloigne-toi de l'homme stupide: ce n'est pas sur ses lèvres que tu aperçois la connaissance.", "8": "La sagesse de l'homme avisé, c'est de discerner sa voie; la folie des hommes stupides, c'est la tromperie.", "9": "Les fous se moquent du péché, mais parmi les hommes droits se trouve la bienveillance.", "10": "Le coeur connaît ses propres chagrins et un étranger est incapable de s'associer vraiment à sa joie.", "11": "La maison des méchants sera détruite, tandis que la tente des hommes droits sera florissante.", "12": "La voie qui paraît droite à un homme peut finalement conduire à la mort.", "13": "Au milieu même du rire le coeur peut être dans la peine, et la joie peut finir en tristesse.", "14": "Celui dont le coeur s'égare se rassasie de ses voies, et l'homme de bien se rassasie de ce qui est en lui.", "15": "Celui qui manque d'expérience croit tout ce qu'on dit, mais l'homme avisé est attentif à ses pas.", "16": "Le sage craint le mal et s'en détourne, tandis que l'homme stupide se montre arrogant et plein d'assurance.", "17": "Le colérique fait des bêtises et le conspirateur s'attire la haine.", "18": "Ceux qui manquent d'expérience ont la folie en héritage, mais les hommes prudents se font une couronne de la connaissance.", "19": "Les mauvais doivent s'incliner devant les bons, et les méchants aux portes du juste.", "20": "Le pauvre est détesté même par son prochain, tandis que les amis du riche sont nombreux.", "21": "Celui qui méprise son prochain commet un péché, mais celui qui a pitié des plus humbles connaît le bonheur.", "22": "Ceux qui méditent le mal ne s'égarent-ils pas? La bonté et la vérité sont la part de ceux qui méditent le bien.", "23": "Tout travail procure un profit, mais les paroles en l'air ne mènent qu'à la misère.", "24": "La richesse est une couronne pour les sages; la folie des hommes stupides est toujours de la folie.", "25": "Le témoin qui dit la vérité peut sauver des vies, mais le trompeur ne peut que dire des mensonges.", "26": "Celui qui craint l'Eternel possède un puissant appui, et ses enfants ont un refuge auprès de lui.", "27": "La crainte de l'Eternel est une source de vie pour détourner des pièges de la mort.", "28": "Quand le peuple est nombreux, c'est un honneur pour le roi; quand la population manque, c'est la ruine du prince.", "29": "Celui qui est lent à la colère fait preuve d'une grande intelligence, tandis que celui qui s'énerve facilement proclame sa folie.", "30": "Un coeur paisible est la vie du corps, tandis que l'envie est la carie des os.", "31": "Exploiter le faible, c'est insulter son créateur, mais faire grâce au pauvre, c'est l'honorer.", "32": "Le méchant est renversé par sa méchanceté, tandis que le juste trouve un refuge même dans sa mort.", "33": "Dans un coeur intelligent, la sagesse repose tranquillement, mais au milieu d'hommes stupides elle se fait remarquer.", "34": "La justice fait la grandeur d'une nation, mais le péché est le déshonneur des peuples.", "35": "La faveur du roi est pour le serviteur avisé, et sa colère pour celui qui fait honte."}, "15": {"1": "Une réponse douce calme la fureur, tandis qu'une parole dure augmente la colère.", "2": "La langue des sages rend la connaissance plaisante, tandis que la bouche des hommes stupides déverse la folie.", "3": "Les yeux de l'Eternel sont partout, observant les méchants autant que les bons.", "4": "Une parole porteuse de guérison est un arbre de vie, tandis que la langue perverse brise le coeur.", "5": "Le fou méprise l'instruction de son père, mais celui qui tient compte du reproche fait preuve de sagesse.", "6": "Il y a de grandes richesses dans la maison du juste, alors qu'il y a du trouble dans les profits que le méchant réalise.", "7": "Les lèvres des sages propagent la connaissance, mais le coeur des hommes stupides n'est pas sûr.", "8": "Le sacrifice qu'offrent les méchants fait horreur à l'Eternel, tandis que la prière des hommes droits lui est agréable.", "9": "La conduite du méchant fait horreur à l'Eternel, alors qu'il aime l'homme qui poursuit la justice.", "10": "Celui qui abandonne le sentier doit s'attendre à une sévère correction; celui qui déteste le reproche mourra.", "11": "Le séjour des morts et le gouffre de perdition sont devant l'Eternel. C'est d'autant plus le cas du coeur des hommes!", "12": "Le moqueur n'aime pas qu'on le reprenne, il ne va pas vers les sages.", "13": "Un coeur joyeux rend le visage plaisant, mais quand le coeur est triste, l'esprit est abattu.", "14": "Un coeur intelligent recherche la connaissance, tandis que la bouche des hommes stupides se nourrit de folie.", "15": "Tous les jours du malheureux sont mauvais, mais le coeur content est un festin continu.", "16": "Mieux vaut peu avec la crainte de l'Eternel qu'un grand trésor avec le trouble.", "17": "Mieux vaut un plat de légumes là où règne l'amour qu'un boeuf engraissé dans la maison de la haine.", "18": "Un homme violent pousse au conflit, tandis que celui qui est lent à la colère apaise les disputes.", "19": "Le chemin du paresseux ressemble à une haie de ronces, tandis que le sentier des hommes droits est tout préparé.", "20": "Un fils sage fait la joie de son père et un homme stupide méprise sa mère.", "21": "La folie est une joie pour celui qui est dépourvu de bon sens, mais un homme intelligent suit le droit chemin.", "22": "Les projets échouent en l'absence de délibération, mais ils se réalisent quand il y a de nombreux conseillers.", "23": "On éprouve de la joie à bien répondre, et qu'une parole dite à propos est agréable!", "24": "Le sentier de la vie mène en haut, il est pour l'homme avisé afin qu'il se détourne du séjour des morts qui est en bas.", "25": "L'Eternel démolit la maison des orgueilleux, mais il préserve le domaine de la veuve.", "26": "Les mauvaises intentions font horreur à l'Eternel, mais les paroles bienveillantes sont pures à ses yeux.", "27": "Celui qui est assoiffé de profit trouble sa maison, mais celui qui déteste les pots-de-vin vivra.", "28": "Le coeur du juste médite avant de répondre, tandis que la bouche des méchants déverse des méchancetés.", "29": "L'Eternel se tient loin des méchants, mais il écoute la prière des justes.", "30": "Un regard lumineux réjouit le coeur, une bonne nouvelle fortifie le corps.", "31": "Certains reproches mènent à la vie; celui qui les écoute séjournera parmi les sages.", "32": "Celui qui néglige l'instruction se méprise lui-même, celui qui écoute un reproche acquiert du bon sens.", "33": "La crainte de l'Eternel enseigne la sagesse et l'humilité précède la gloire."}, "16": {"1": "Les projets que forme le coeur dépendent de l'homme, mais la réponse que donne la bouche vient de l'Eternel.", "2": "Toutes les voies d'un homme sont pures à ses yeux, mais celui qui évalue les dispositions d'esprit, c'est l'Eternel.", "3": "Recommande ton activité à l'Eternel et tes projets seront affermis.", "4": "L'Eternel a tout fait pour un but, même le méchant pour le jour du malheur.", "5": "Tous ceux dont le coeur est orgueilleux font horreur à l'Eternel. C'est certain, ils ne resteront pas impunis.", "6": "Par la bonté et la vérité on expie la faute, et par la crainte de l'Eternel on se détourne du mal.", "7": "Quand l'Eternel approuve les voies d'un homme, il dispose même ses ennemis à faire la paix avec lui.", "8": "Mieux vaut peu, honnêtement gagné, que de grands revenus acquis injustement.", "9": "Le coeur de l'homme peut méditer sa voie, mais c'est l'Eternel qui dirige ses pas.", "10": "Des oracles sont sur les lèvres du roi: que sa bouche ne soit pas infidèle quand il juge!", "11": "Le poids et la balance justes appartiennent à l'Eternel, tous les poids du sac sont son oeuvre.", "12": "Les rois ont horreur des actes de méchanceté, car c'est par la justice que le trône s'affermit.", "13": "Les rois sont favorables aux lèvres justes et ils aiment celui qui parle avec droiture.", "14": "La fureur du roi est messagère de mort, mais un homme sage l'apaise.", "15": "Quand le visage du roi s'éclaire, c'est un gage de vie; sa faveur est pareille aux dernières pluies.", "16": "Acquérir la sagesse vaut bien mieux que l'or, acquérir l'intelligence est préférable à l'argent.", "17": "La route des hommes droits évite le mal. Celui qui veille sur sa conduite se préserve lui-même.", "18": "L'arrogance précède la ruine et l'orgueil précède la chute.", "19": "Mieux vaut être humble avec les gens modestes que de partager un butin avec les orgueilleux.", "20": "Celui qui se montre attentif à ce qui est dit trouve le bonheur, et celui qui se confie en l'Eternel est heureux.", "21": "L'homme au coeur sage est appelé intelligent, et la douceur des lèvres augmente la force de persuasion.", "22": "Le bon sens est une source de vie pour celui qui le possède, mais la punition des fous, c'est leur folie.", "23": "Le coeur du sage rend sa bouche prudente et augmente la force de persuasion sur ses lèvres.", "24": "Les paroles agréables sont un rayon de miel: elles sont douces pour l'âme et porteuses de guérison pour le corps.", "25": "La voie qui paraît droite à un homme peut finalement conduire à la mort.", "26": "Celui qui travaille travaille pour lui, car sa bouche l'y incite.", "27": "Le vaurien prépare le malheur, et il y a sur ses lèvres comme un feu dévorant.", "28": "L'homme pervers provoque des conflits et le critiqueur divise les amis.", "29": "L'homme violent entraîne son prochain et le fait marcher sur une voie qui n'est pas bonne.", "30": "Celui qui ferme les yeux pour méditer des pensées perverses, qui se mord les lèvres, a déjà accompli le mal.", "31": "Les cheveux blancs sont une couronne d'honneur: c'est sur le chemin de la justice qu'on la trouve.", "32": "La lenteur à la colère vaut mieux que l'héroïsme; mieux vaut être maître de soi que s'emparer de villes.", "33": "On jette les sorts dans le pan de l'habit, mais c'est de l'Eternel que vient toute décision."}, "17": {"1": "Mieux vaut un morceau de pain sec avec la tranquillité qu'une maison pleine de viande avec des disputes.", "2": "Un serviteur avisé domine sur le fils qui fait honte, et il aura une part d'héritage au milieu des frères.", "3": "Le creuset est pour l'argent, et le fourneau pour l'or, mais celui qui met les coeurs à l'épreuve, c'est l'Eternel.", "4": "Le méchant est attentif à la lèvre injuste, le menteur prête l'oreille à la langue criminelle.", "5": "Se moquer du pauvre, c'est insulter son créateur. Celui qui se réjouit d'un malheur ne restera pas impuni.", "6": "Les petits-enfants sont la couronne des vieillards, et les pères sont la gloire de leurs enfants.", "7": "Si les paroles distinguées ne conviennent pas à un fou, les paroles mensongères conviennent d'autant moins à un noble.", "8": "Le pot-de-vin est un outil précieux aux yeux de celui qui s'en sert: où qu'il se tourne, il a du succès.", "9": "Celui qui couvre une offense recherche l'amour, celui qui la rappelle dans ses discours divise les amis.", "10": "Une menace a plus d'effet sur un homme intelligent que 100 coups sur un homme stupide.", "11": "Le méchant ne cherche que révolte; un messager sans pitié sera envoyé contre lui.", "12": "Il vaut mieux rencontrer une ourse privée de ses petits qu'un homme stupide dans sa folie.", "13": "Si quelqu'un rend le mal pour le bien, le mal ne quittera pas sa maison.", "14": "S'engager dans un conflit, c'est ouvrir une vanne; avant que la dispute n'éclate, retire-toi!", "15": "Celui qui acquitte le coupable et celui qui condamne le juste font tous deux horreur à l'Eternel.", "16": "A quoi sert un salaire entre les mains de l'homme stupide? Il ne peut acheter la sagesse et le bon sens!", "17": "L'ami aime en toute circonstance, et dans le malheur il se montre un frère.", "18": "L'homme dépourvu de bon sens prend des engagements, il se porte garant pour son prochain.", "19": "Celui qui aime les querelles aime la révolte; celui qui rehausse sa porte cherche la ruine.", "20": "Un coeur faux ne trouve pas le bonheur, et celui dont la langue est perverse tombe dans le malheur.", "21": "Celui qui donne naissance à un homme stupide aura du chagrin, le père d'un fou ne pourra pas se réjouir.", "22": "Un coeur joyeux est un bon remède, mais un esprit abattu dessèche les os.", "23": "Le méchant accepte des pots-de-vin offerts sous le manteau pour tordre les voies du droit.", "24": "La sagesse est en face de l'homme intelligent, mais les yeux de l'homme stupide s'en vont à l'extrémité de la terre.", "25": "Un fils stupide est une source de chagrin pour son père, et d'amertume pour celle qui l'a mis au monde.", "26": "Il n'est pas bon de condamner le juste à une amende, ni de frapper les hommes généreux à cause de leur droiture.", "27": "Celui qui met un frein à ses paroles possède la connaissance, l'homme à l'esprit calme fait preuve d'intelligence.", "28": "Même le fou, quand il se tait, passe pour sage; celui qui ferme ses lèvres est un homme intelligent."}, "18": {"1": "Celui qui se tient à l'écart cherche ce qui lui plaît, il s'irrite contre tout ce qui est raisonnable.", "2": "Ce n'est pas à l'intelligence que l'homme stupide prend plaisir, c'est à l'étalage de ses pensées.", "3": "Quand vient le méchant, vient aussi le mépris, et avec la honte vient l'insulte.", "4": "Les paroles d'un homme sont des eaux profondes, la source de la sagesse est un torrent qui jaillit.", "5": "Il n'est pas bon de favoriser le méchant en faisant tort au juste lors d'un jugement.", "6": "Les lèvres de l'homme stupide se mêlent aux querelles, et sa bouche appelle les coups.", "7": "La bouche de l'homme stupide provoque sa ruine, et ses lèvres sont un piège pour lui-même.", "8": "Les paroles du critiqueur sont comme des friandises: elles descendent au plus profond de l'être.", "9": "Celui qui se relâche dans son travail est frère de celui qui détruit.", "10": "Le nom de l'Eternel est une tour fortifiée: le juste s'y réfugie et se trouve en sécurité.", "11": "La fortune du riche est sa forteresse: dans son imagination, elle est comme une haute muraille.", "12": "Avant la ruine, le coeur de l'homme se montre fier, mais avant la gloire se trouve l'humilité.", "13": "Celui qui répond avant d'avoir écouté fait un acte de folie et se couvre de honte.", "14": "L'esprit de l'homme le soutient dans sa maladie mais, si l'esprit est abattu, qui le relèvera?", "15": "Un coeur intelligent acquiert la connaissance, et l'oreille des sages la recherche.", "16": "Les cadeaux qu'offre un homme lui ouvrent la voie et le conduisent auprès des grands.", "17": "Le premier qui défend sa cause paraît avoir raison; vient sa partie adverse et on lui demande des preuves.", "18": "Le tirage au sort met fin aux conflits et tranche entre les puissants.", "19": "Un frère offensé est pire qu'une forteresse et les conflits sont pareils aux verrous d'un château.", "20": "C'est grâce au fruit de sa bouche que l'homme rassasie son ventre, c'est du produit de ses lèvres qu'il se rassasie.", "21": "La langue a pouvoir de vie et de mort; ceux qui aiment parler en goûteront les fruits.", "22": "Celui qui trouve une femme a trouvé le bonheur; c'est une faveur qu'il a reçue de l'Eternel.", "23": "Le pauvre parle en suppliant, mais le riche répond avec dureté.", "24": "Celui qui a beaucoup de compagnons les a pour son malheur, mais il y a des amis plus attachés que des frères."}, "19": {"1": "Mieux vaut le pauvre qui marche dans l'intégrité que l'homme stupide aux lèvres fausses.", "2": "Le manque de connaissance n'est bon pour personne, et celui qui précipite ses pas tombe dans le péché.", "3": "C'est la folie de l'homme qui pervertit sa voie, mais c'est contre l'Eternel que son coeur s'irrite.", "4": "La richesse procure un grand nombre d'amis, alors que le faible se retrouve séparé de son ami.", "5": "Le faux témoin ne restera pas impuni, celui qui dit des mensonges n'échappera pas à la sanction.", "6": "Ils sont nombreux, ceux qui flattent l'homme généreux. Tous sont les amis de celui qui fait des cadeaux.", "7": "Si tous les frères du pauvre le détestent, ses amis s'éloigneront d'autant plus volontiers de lui. Il aura beau les poursuivre de ses paroles, ils auront disparu.", "8": "Celui qui acquiert du bon sens s'aime lui-même; celui qui garde l'intelligence trouve le bonheur.", "9": "Le faux témoin ne restera pas impuni, celui qui dit des mensonges va à sa perte.", "10": "Il ne convient pas qu'un homme stupide vive dans les délices, encore moins qu'un esclave domine sur des chefs.", "11": "L'homme avisé est lent à la colère, il met sa gloire à passer par-dessus une offense.", "12": "La colère du roi est comme le rugissement d'un lion, et sa faveur comme la rosée sur l'herbe.", "13": "Un fils stupide est une calamité pour son père, et les querelles d'une femme sont une gouttière sans fin.", "14": "On peut hériter des parents une maison et des richesses, mais une femme prudente est un don de l'Eternel.", "15": "La paresse fait tomber dans un profond sommeil, et l'homme nonchalant connaîtra la faim.", "16": "Celui qui garde le commandement se garde lui-même; celui qui ne veille pas sur sa conduite mourra.", "17": "Celui qui accorde une faveur au pauvre prête à l'Eternel, qui lui rendra son bienfait.", "18": "Corrige ton fils, car il y a encore de l'espoir. Ne désire pas le faire mourir!", "19": "Celui que la colère emporte doit subir une sanction. Si tu la lui épargnes, tu l'encourages à recommencer.", "20": "Ecoute les conseils et accepte l'instruction! Ainsi tu seras sage dans la suite de ta vie.", "21": "Il y a dans le coeur de l'homme beaucoup de projets, mais c'est le plan de l'Eternel qui s'accomplit.", "22": "Ce qui fait le charme d'un homme, c'est sa bonté. Mieux vaut un pauvre qu'un menteur.", "23": "La crainte de l'Eternel mène à la vie; on passe la nuit rassasié, sans être visité par le malheur.", "24": "Le paresseux plonge sa main dans le plat, et il ne la ramène même pas à sa bouche.", "25": "Frappe le moqueur, et celui qui manque d'expérience se montrera prudent; reprends l'homme intelligent, il comprendra alors ce qu'est la connaissance.", "26": "Celui qui ruine son père et qui fait fuir sa mère est un fils qui fait honte, on rougit de lui.", "27": "Arrête, mon fils, d'écouter l'instruction, si c'est pour t'éloigner des paroles de la connaissance!", "28": "Un témoin sans valeur se moque du droit et la bouche des méchants est avide d'injustice.", "29": "Les jugements sont prêts pour les moqueurs, et les coups pour le dos des hommes stupides."}, "20": {"1": "Le vin est moqueur, les boissons fortes sont bruyantes; s'en enivrer n'est pas sage.", "2": "La terreur qu'inspire le roi est pareille au rugissement d'un lion. L'irriter, c'est pécher contre soi-même.", "3": "C'est une gloire pour l'homme d'éviter les disputes, mais un fou s'y engage.", "4": "A cause du froid, le paresseux ne laboure pas; au moment de la moisson il voudrait récolter, mais il n'y a rien.", "5": "Les projets dans le coeur de l'homme sont des eaux profondes, mais l'homme intelligent sait y puiser.", "6": "Beaucoup proclament leur bonté, mais l'homme fidèle, qui le trouvera?", "7": "Le juste marche dans l'intégrité; heureux ses enfants après lui!", "8": "Le roi qui siège pour rendre la justice disperse tout mal par son regard.", "9": "Qui pourra dire: «J'ai purifié mon coeur, je suis pur de mon péché»?", "10": "Deux poids différents et deux mesures différentes font l'un et l'autre horreur à l'Eternel.", "11": "L'enfant se fait déjà connaître par sa manière d'agir: on devine si sa conduite sera pure et droite.", "12": "L'oreille qui entend et l'oeil qui voit, c'est l'Eternel qui les a faits l'un et l'autre.", "13": "N'aime pas le sommeil! Tu risquerais de t'appauvrir. Garde les yeux ouverts et tu seras rassasié de pain.", "14": "«Mauvais! Mauvais!» affirme l'acheteur mais, une fois parti, il se félicite.", "15": "Il existe des objets en or et des perles en quantité, mais la parure vraiment précieuse, ce sont des lèvres qui transmettent la connaissance.", "16": "Quelqu'un s'est porté garant pour un étranger? Prends son habit! Il s'est engagé en faveur d'une inconnue? Exige de lui des gages!", "17": "Le pain du mensonge est doux à l'homme, mais plus tard sa bouche est comme remplie de gravier.", "18": "Les projets s'affermissent par le conseil: fais la guerre avec prudence.", "19": "Celui qui propage des calomnies dévoile des secrets. Ne fréquente pas l'homme trop bavard!", "20": "Si quelqu'un maudit son père et sa mère, sa lampe s'éteindra au milieu d'épaisses ténèbres.", "21": "Une possession trop vite acquise au départ ne sera pas bénie à la fin.", "22": "Ne dis pas: «Je rendrai le mal.» Compte sur l'Eternel, et il te sauvera.", "23": "Deux poids différents font horreur à l'Eternel, et la balance faussée n'est pas une bonne chose.", "24": "C'est l'Eternel qui dirige les pas de l'homme: que peut comprendre l'être humain à sa voie?", "25": "C'est un piège pour l'homme que de prendre à la légère un engagement envers Dieu et de ne réfléchir qu'après avoir fait des voeux.", "26": "Un roi sage disperse les méchants et fait passer les roues sur eux.", "27": "L'esprit de l'homme est une lampe de l'Eternel: il explore le plus profond de l'être.", "28": "La bonté et la vérité protègent le roi, et il soutient son trône par la bonté.", "29": "La force est la gloire des jeunes gens, et les cheveux blancs sont l'ornement des vieillards.", "30": "Les plaies d'une blessure sont un remède au mal, tout comme les coups pour les profondeurs de l'être."}, "21": {"1": "Le coeur du roi est un simple courant d'eau dans la main de l'Eternel: il l'oriente comme il le désire.", "2": "Toutes les voies d'un homme sont droites à ses yeux, mais celui qui évalue les coeurs, c'est l'Eternel.", "3": "La pratique de la justice et de l'équité, voilà ce que l'Eternel préfère aux sacrifices.", "4": "Des regards hautains, un coeur orgueilleux: l'éclat des méchants n'est que péché.", "5": "Les projets de l'homme actif sont tout profit, mais celui qui agit avec précipitation n'arrive qu'à la misère.", "6": "Des trésors amassés par une langue mensongère, c'est un souffle qui s'évanouit, une recherche de la mort.", "7": "La violence des méchants les emporte parce qu'ils refusent de pratiquer l'équité.", "8": "L'homme malhonnête emprunte une voie tortueuse, tandis que celui qui est pur agit avec droiture.", "9": "Mieux vaut habiter à l'angle d'un toit que faire maison commune avec une femme querelleuse.", "10": "Le méchant désire le mal; même son ami ne trouve pas grâce à ses yeux.", "11": "Quand on punit le moqueur, celui qui manque d'expérience devient sage, et quand on instruit le sage, il fait bon accueil à la connaissance.", "12": "Le juste examine la maison du méchant et il précipite les méchants dans le malheur.", "13": "Celui qui ferme son oreille au cri du plus faible criera lui aussi, et il n'aura pas de réponse.", "14": "Un cadeau fait en secret apaise la colère, un pot-de-vin donné sous le manteau calme une fureur violente.", "15": "C'est une joie pour le juste de pratiquer l'équité, mais la ruine est réservée à celui qui commet l'injustice.", "16": "L'homme qui s'égare loin de la voie de la prudence reposera dans l'assemblée des défunts.", "17": "Celui qui aime la joie connaîtra la misère, celui qui aime le vin et l'huile ne s'enrichira pas.", "18": "Le méchant sert de rançon pour le juste, et le traître pour les hommes droits.", "19": "Mieux vaut habiter dans une terre déserte qu'avec une femme querelleuse et irritable.", "20": "On trouve de précieux trésors et de l'huile dans le domaine du sage; l'homme stupide, lui, les engloutit.", "21": "Celui qui poursuit la justice et la bonté trouvera la vie, la justice et la gloire.", "22": "Le sage monte contre une ville de héros et abat la force dans laquelle elle plaçait sa confiance.", "23": "Celui qui veille sur sa bouche et sa langue se préserve de bien des angoisses.", "24": "L'orgueilleux, l'insolent, voilà ce qu'on appelle un moqueur; il agit avec une arrogance débordante.", "25": "Les désirs du paresseux le tuent parce que ses mains se refusent à l'action;", "26": "toute la journée il éprouve des désirs; le juste, en revanche, donne sans retenue.", "27": "Le sacrifice qu'offrent les méchants fait horreur, car ils l'offrent avec des pensées criminelles.", "28": "Le témoin menteur va à sa perte, mais l'homme qui sait écouter pourra parler indéfiniment.", "29": "Le méchant prend des airs effrontés, tandis que l'homme droit affermit sa voie.", "30": "Il n'y a ni sagesse, ni intelligence, ni conseil qui tienne contre l'Eternel.", "31": "On prépare le cheval pour le jour du combat, mais c'est à l'Eternel qu'appartient la victoire."}, "22": {"1": "Une bonne réputation est préférable à de grandes richesses, et la grâce vaut mieux que l'or et l'argent.", "2": "Le riche et le pauvre se rencontrent: c'est l'Eternel qui les a faits l'un et l'autre.", "3": "L'homme prudent voit le mal et se met à l'abri, mais ceux qui manquent d'expérience vont de l'avant et en subissent les conséquences.", "4": "Le fruit de l'humilité, de la crainte de l'Eternel, c'est la richesse, la gloire et la vie.", "5": "Des épines et des pièges sont sur la voie de l'homme faux; celui qui veille sur lui-même s'en éloigne.", "6": "Eduque l'enfant d'après la voie qu'il doit suivre! Même quand il sera vieux, il ne s'en écartera pas.", "7": "Le riche domine sur les pauvres, et celui qui emprunte est l'esclave de celui qui prête.", "8": "Celui qui sème l'injustice moissonnera le malheur, et le bâton de sa colère sera brisé.", "9": "L'homme au regard bienveillant sera béni parce qu'il donne de son pain au plus faible.", "10": "Chasse le moqueur et le conflit s'en ira avec lui, la contestation et le mépris prendront fin.", "11": "Celui qui aime la pureté du coeur a la grâce sur les lèvres et le roi pour ami.", "12": "Les yeux de l'Eternel veillent sur la connaissance, mais il s'oppose aux propos du traître.", "13": "Le paresseux dit: «Il y a un lion dehors! Je serai tué dans les rues!»", "14": "La bouche des inconnues est une fosse profonde; celui contre qui l'Eternel est irrité y tombera.", "15": "La folie est attachée au coeur de l'enfant; le bâton de la discipline l'éloignera de lui.", "16": "Celui qui exploite le faible pour augmenter son bien ou qui donne au riche n'arrive qu'à la misère.", "17": "Tends l'oreille, écoute les paroles des sages! Applique ton coeur à ma connaissance!", "18": "En effet, il est bon que tu les gardes au fond de toi et qu'elles soient toutes présentes sur tes lèvres.", "19": "Pour que ta confiance soit placée en l'Eternel, je veux t'instruire aujourd'hui, oui, toi.", "20": "N'ai-je pas déjà mis par écrit à ton intention des conseils et des paroles de connaissance", "21": "pour t'enseigner des choses sûres, des paroles vraies, afin que tu répondes par des paroles vraies à celui qui t'envoie?", "22": "Ne dépouille pas le faible parce qu'il est faible et n'écrase pas le malheureux à la porte de la ville,", "23": "car l'Eternel défendra leur cause et dépouillera de leur vie ceux qui les auront dépouillés.", "24": "Ne fréquente pas l'homme colérique, ne va pas avec l'homme violent!", "25": "Tu risquerais de t'habituer à ses sentiers et ils deviendraient un piège pour toi.", "26": "Ne figure pas parmi ceux qui prennent des engagements, qui se portent garants pour des dettes:", "27": "si tu n'as pas de quoi payer, pourquoi voudrais-tu qu'on enlève le lit sur lequel tu te couches?", "28": "Ne déplace pas la limite ancienne, celle que tes ancêtres ont fixée.", "29": "Si tu vois un homme habile dans son travail, c'est au service des rois qu'il se tiendra, il ne restera pas au service de gens obscurs."}, "23": {"1": "Si tu es à table avec un grand, fais attention à ce qui est devant toi!", "2": "Place un couteau devant ta gorge, si tu as trop d'appétit!", "3": "Ne convoite pas ses bons plats: c'est une nourriture trompeuse.", "4": "Ne te fatigue pas à acquérir la richesse, n'y applique pas ton intelligence.", "5": "Veux-tu la poursuivre du regard? La voilà disparue! En effet, la richesse se fait des ailes et, comme l'aigle, elle prend son envol vers le ciel.", "6": "Ne mange pas le pain de l'homme au regard malveillant, ne convoite pas ses bons plats,", "7": "car il calcule au fond de lui: «Mange et bois», te dira-t-il, mais son coeur n'est pas avec toi.", "8": "Tu vomiras le morceau que tu as mangé et tu auras tenu en pure perte des propos agréables.", "9": "Ne parle pas aux oreilles de l'homme stupide, car il méprise le bon sens de tes discours.", "10": "Ne déplace pas la limite ancienne et n'empiète pas sur le champ des orphelins,", "11": "car *celui qui les rachète est puissant. C'est lui qui défendra leur cause contre toi.", "12": "Ouvre ton coeur à l'instruction et tes oreilles aux paroles de la connaissance!", "13": "Ne refuse pas de corriger l'enfant! Si tu le frappes avec un bâton, il ne mourra pas.", "14": "Certes, tu le frappes avec un bâton, mais tu arraches son âme au séjour des morts.", "15": "Mon fils, si ton coeur est sage, mon coeur à moi sera dans la joie.", "16": "Tout mon être sera dans l'allégresse quand tes lèvres parleront avec droiture.", "17": "Que ton coeur n'envie pas les pécheurs, mais qu'il ait toujours la crainte de l'Eternel,", "18": "car il y a un avenir et ton espérance ne pourra pas être brisée.", "19": "Ecoute, mon fils, et montre-toi sage! Dirige ton coeur sur la voie droite!", "20": "Ne figure pas parmi les buveurs de vin, parmi ceux qui font des excès de viande,", "21": "car l'ivrogne et celui qui se livre à des excès s'appauvrissent, et la somnolence fait porter des haillons.", "22": "Ecoute ton père, lui qui t'a donné naissance! Ne méprise pas ta mère quand elle est devenue vieille!", "23": "Acquiers la vérité et ne la vends pas, la sagesse, l'instruction et l'intelligence.", "24": "Le père du juste est dans l'allégresse, celui qui donne naissance à un sage en aura de la joie.", "25": "Que ton père et ta mère se réjouissent, que celle qui t'a mis au monde soit dans l'allégresse!", "26": "Mon fils, donne-moi ton coeur et que tes yeux prennent plaisir à mes voies!", "27": "En effet, la prostituée est une fosse profonde, et l'inconnue un puits étroit.", "28": "Elle se tient en embuscade comme un brigand et elle augmente le nombre d'infidèles parmi les hommes.", "29": "Pour qui les «ah»? Pour qui les «hélas»? Pour qui les disputes? Pour qui les plaintes? Pour qui les blessures sans raison? Pour qui les yeux rouges?", "30": "Pour ceux qui s'attardent auprès du vin, pour ceux qui vont déguster du vin mélangé.", "31": "Ne regarde pas le vin parce qu'il est d'un beau rouge et qu'il fait des perles dans la coupe: il s'avale d'un trait", "32": "et il finit par mordre comme un serpent, par piquer comme une vipère.", "33": "Tes yeux auraient alors d'étranges visions et ton coeur exprimerait le dérèglement.", "34": "Tu serais pareil à un homme couché en pleine mer, à un homme couché au sommet d'un mât:", "35": "«On m'a frappé et je n'ai pas mal! On m'a battu et je ne sens rien! Quand me réveillerai-je? J'en veux encore!»"}, "24": {"1": "Ne sois pas jaloux des hommes méchants et ne désire pas être en leur compagnie,", "2": "car leur coeur médite la ruine et leurs lèvres ne cherchent qu'à provoquer le trouble.", "3": "C'est par la sagesse qu'une maison est construite et par l'intelligence qu'elle s'affermit;", "4": "c'est par la connaissance que les chambres se remplissent de toutes sortes de biens précieux et agréables.", "5": "Un homme sage est plein de force, et celui qui a de la connaissance consolide sa puissance.", "6": "Oui, il te faut de bonnes directives pour faire la guerre, et la victoire tient au grand nombre de conseillers.", "7": "La sagesse est inaccessible au fou, il n'ouvrira pas la bouche à la porte de la ville.", "8": "Celui qui médite de faire le mal, on l'appelle un conspirateur.", "9": "L'intention de la folie, c'est le péché, et le moqueur fait horreur aux hommes.", "10": "Si tu faiblis, le jour de la détresse, ta force est bien dérisoire.", "11": "Délivre ceux qu'on traîne à la mort, retiens ceux qu'on amène tout tremblants pour les tuer!", "12": "Si tu dis: «Ah, nous ne savions pas!» celui qui évalue les coeurs n'a-t-il rien compris? Celui qui veille sur toi ne sait-il pas tout? Il paiera à chacun le salaire de ses actes.", "13": "Mon fils, mange du miel, car il est bon. Un rayon de miel sera doux à ton palais.", "14": "De même, connais la sagesse pour le bien de ton âme: si tu la trouves, il y a un avenir et ton espérance ne pourra pas être brisée.", "15": "Ne te tiens pas comme le méchant en embuscade devant le domaine du juste, ne dévaste pas son habitation!", "16": "En effet, sept fois le juste tombe, mais il se relève. Quand les méchants trébuchent, en revanche, ils sont précipités dans le malheur.", "17": "Ne te réjouis pas lorsque ton ennemi tombe, et que ton coeur ne soit pas dans l'allégresse quand il trébuche!", "18": "L'Eternel le verrait, cela lui déplairait et il détournerait sa colère de lui.", "19": "Ne t'irrite pas à cause de ceux qui font le mal, ne porte pas envie aux méchants,", "20": "car il n'y a pas d'avenir pour celui qui fait le mal, la lampe des méchants s'éteindra.", "21": "Mon fils, crains l'Eternel et le roi! Ne fréquente pas les hommes remuants,", "22": "car leur ruine surviendra soudain, et qui connaît le malheur des uns et des autres?", "23": "Voici encore ce qui vient des sages: il n'est pas bien d'être partial dans un jugement.", "24": "Celui qui dit au méchant: «Tu es juste», les peuples le maudissent, les nations s'indignent contre lui.", "25": "Ainsi, ceux qui le punissent s'en trouvent bien et le bonheur vient sur eux comme une bénédiction.", "26": "Une réponse franche est comme une embrassade.", "27": "Arrange tes affaires à l'extérieur, prends soin de ton champ! Ensuite tu construiras ta maison.", "28": "Ne témoigne pas sans raison contre ton prochain! Voudrais-tu employer tes lèvres à tromper?", "29": "Ne dis pas: «Je lui rendrai la pareille, je paierai à chacun le salaire de ses actes.»", "30": "Je suis passé près du champ d'un paresseux, près de la vigne d'un homme dépourvu de bon sens:", "31": "les épines y poussaient partout, les ronces couvraient le sol et son mur de pierres était écroulé.", "32": "J'ai regardé bien attentivement et j'ai tiré instruction de ce que j'ai vu:", "33": "tu veux somnoler un peu, te reposer encore, juste croiser les mains pour dormir?", "34": "Voilà que la pauvreté te surprend comme un rôdeur, et la misère comme un homme armé."}, "25": {"1": "Voici encore des proverbes de Salomon rassemblés par l'entourage d'Ezéchias, le roi de Juda.", "2": "La gloire de Dieu, c'est de cacher les choses; la gloire des rois, c'est d'examiner les choses.", "3": "Le ciel dans sa hauteur, la terre dans sa profondeur et le coeur des rois sont impénétrables.", "4": "Retire les impuretés de l'argent et le fondeur en sortira un vase.", "5": "Retire tout méchant de l'entourage du roi et son trône s'affermira par la justice.", "6": "Ne fais pas l'important devant le roi, ne prends pas la place des grands!", "7": "En effet, il vaut mieux qu'on te dise: «Monte ici!» et qu'on n'ait pas à t'abaisser devant le prince, après que tes yeux l'ont vu.", "8": "Ne sois pas pressé de t'engager dans un procès, de peur qu'à la fin tu ne saches que faire lorsque ton prochain te confondra.", "9": "Défends ta cause contre ton prochain, mais ne révèle pas le secret d'un autre!", "10": "En l'apprenant il te couvrirait de honte et ta mauvaise réputation ne s'effacerait pas.", "11": "Des pommes en or décorées d'argent, voilà ce que sont des paroles dites à propos.", "12": "Un anneau en or, un collier en or fin, voilà ce qu'est le reproche d'un sage pour l'oreille qui sait écouter.", "13": "L'effet rafraîchissant de la neige un jour de moisson, voilà l'effet d'un messager fidèle pour celui qui l'envoie: il réconforte son maître.", "14": "Des nuages et du vent sans pluie, voilà ce qu'est l'homme qui se vante à tort de sa générosité.", "15": "Par la patience on peut persuader un dirigeant et une langue douce peut briser toute résistance.", "16": "Si tu trouves du miel, n'en mange pas trop! Tu risquerais d'être saturé et de le vomir.", "17": "Mets rarement le pied chez ton prochain! Il risquerait d'être saturé et de te détester.", "18": "Une massue, une épée ou une flèche aiguë, voilà ce qu'est un homme qui porte un faux témoignage contre son prochain.", "19": "Une dent prête à se casser et un pied branlant, voilà ce qu'est, le jour de la détresse, la confiance placée dans un traître.", "20": "Enlever un habit un jour de froid, verser du vinaigre sur du salpêtre, c'est entonner des chansons pour un coeur attristé.", "21": "*Si ton ennemi a faim, donne-lui à manger, s'il a soif, donne-lui à boire,", "22": "car ce sont des charbons ardents que tu amasses sur sa tête et l'Eternel te récompensera.", "23": "Le vent du nord amène la pluie, et la langue cachottière un visage irrité.", "24": "Mieux vaut habiter à l'angle d'un toit que faire maison commune avec une femme querelleuse.", "25": "De l'eau fraîche pour une personne fatiguée, voilà ce qu'est une bonne nouvelle venant d'une terre lointaine.", "26": "Une fontaine trouble, une source polluée, voilà ce qu'est un juste qui tremble devant le méchant.", "27": "Il n'est pas bon de manger trop de miel, mais rechercher la gloire des autres est un honneur.", "28": "Une ville démantelée, sans murailles, voilà ce qu'est l'homme qui n'est pas maître de lui-même."}, "26": {"1": "La gloire ne convient pas plus à un homme stupide que la neige en été ou la pluie pendant la moisson.", "2": "De même que l'oiseau s'échappe, que l'hirondelle s'envole, de même maudire sans raison n'a pas d'effet.", "3": "Le fouet est pour le cheval, le mors pour l'âne et le bâton pour le dos des hommes stupides.", "4": "Ne réponds pas à un homme stupide suivant sa folie, si tu ne veux pas lui ressembler toi-même!", "5": "Réponds à un homme stupide suivant sa folie, si tu ne veux pas qu'il se considère comme sage!", "6": "Il se coupe les pieds, il boit la violence, celui qui confie des messages à un homme stupide.", "7": "Aussi faible que les jambes d'un boiteux, voilà ce qu'est un proverbe dans la bouche d'hommes stupides.", "8": "Accorder des honneurs à un homme stupide, c'est comme ficeler une pierre à la fronde.", "9": "Une épine brandie par un homme ivre, voilà ce qu'est un proverbe dans la bouche d'hommes stupides.", "10": "Celui qui engage un homme stupide ou le premier venu ressemble à un archer qui blesse tout le monde.", "11": "Comme *un chien retourne à ce qu'il a vomi, l'homme stupide reproduit sa folie.", "12": "Si tu vois un homme qui se croit sage, il y a plus à attendre d'un homme stupide que de lui.", "13": "Le paresseux dit: «Il y a un lion sur le chemin, il y a un lion dans les rues!»", "14": "La porte tourne sur ses gonds et le paresseux sur son lit.", "15": "Le paresseux plonge sa main dans le plat, et il trouve pénible de la ramener à sa bouche.", "16": "Le paresseux se croit plus sage que sept hommes qui répondent avec discernement.", "17": "Il attrape un chien par les oreilles, le passant qui se mêle à une dispute qui ne le concerne pas.", "18": "Pareil à un fou qui lance projectiles et flèches et sème la mort,", "19": "voilà ce qu'est un homme qui trompe son prochain et qui dit: «N'était-ce pas pour plaisanter?»", "20": "Quand il n'y a plus de bois, le feu s'éteint. Quand il n'y a personne pour critiquer, le conflit s'apaise.", "21": "Il faut du charbon pour alimenter un brasier, du bois pour alimenter un feu, et un homme querelleur pour attiser une dispute.", "22": "Les paroles du critiqueur sont comme des friandises: elles descendent au plus profond de l'être.", "23": "De l'argent non purifié plaqué sur un vase de terre, voilà ce que sont des paroles chaleureuses associées à un coeur mauvais.", "24": "Celui qui éprouve de la haine se déguise avec ses paroles, et il cache au fond de lui la tromperie.", "25": "Lorsqu'il prend une voix douce, ne le crois pas, car il y a sept horreurs dans son coeur.", "26": "Il a beau cacher sa haine par l'hypocrisie, sa méchanceté se révélera dans l'assemblée.", "27": "Celui qui creuse une fosse y tombera, et la pierre reviendra sur celui qui la roule.", "28": "La langue menteuse déteste ceux qu'elle écrase et la bouche flatteuse provoque la chute."}, "27": {"1": "Ne te vante pas du lendemain, car tu ne sais pas ce qu'un jour peut amener.", "2": "Que ce soit un autre qui fasse ton éloge, et non ta bouche, un étranger, et non tes lèvres.", "3": "La pierre est pesante, le sable est lourd, mais l'irritation du fou pèse plus que l'un et l'autre.", "4": "La fureur est cruelle et la colère sans retenue, mais qui tiendra devant la jalousie?", "5": "Mieux vaut un reproche ouvert qu'une amitié cachée.", "6": "Les blessures d'un ami prouvent sa fidélité, tandis que les baisers d'un ennemi sont trompeurs.", "7": "Celui qui est rassasié piétine le rayon de miel, tandis que celui qui a faim trouve doux tout ce qui est amer.", "8": "L'homme qui erre loin de chez lui est pareil à l'oiseau qui erre loin de son nid.", "9": "L'huile et les parfums réjouissent le coeur, et la douceur d'un ami vaut mieux que nos propres conseils.", "10": "N'abandonne pas ton ami, ni celui de ton père, et n'entre pas dans la maison de ton frère, le jour où tu es dans la détresse! Mieux vaut un voisin proche qu'un frère éloigné.", "11": "Mon fils, sois sage et réjouis mon coeur, et je pourrai répondre à celui qui m'insulte.", "12": "L'homme prudent voit le mal et se met à l'abri, mais ceux qui manquent d'expérience vont de l'avant et en subissent les conséquences.", "13": "Quelqu'un s'est porté garant pour un étranger? Prends son habit! Il s'est engagé en faveur d'une inconnue? Exige de lui des gages!", "14": "Si quelqu'un bénit son prochain à haute voix et de grand matin, c'est tenu pour une malédiction.", "15": "Une gouttière qui coule sans cesse un jour de pluie et une femme querelleuse se ressemblent:", "16": "celui qui les retient retient du vent et sa main cherche à attraper de l'huile.", "17": "Tout comme le fer aiguise le fer, l'homme s'aiguise au contact de son prochain.", "18": "Celui qui soigne un figuier en mangera le fruit, et celui qui veille sur son maître sera honoré.", "19": "Tout comme l'eau reflète un visage, le coeur de l'homme reflète l'homme.", "20": "Le séjour des morts et le gouffre de perdition ne sont jamais rassasiés; les yeux de l'homme non plus ne sont jamais rassasiés.", "21": "On juge la qualité de l'argent à l'aide du creuset et celle de l'or à l'aide du fourneau, mais celle d'un homme d'après le bien que les autres disent de lui.", "22": "Même si tu broyais le fou dans un mortier, au milieu des grains avec le pilon, sa folie ne se séparerait pas de lui. Appel à l'intégrité", "23": "Connais bien chacune de tes brebis, donne tes soins à tes troupeaux,", "24": "car la richesse ne dure pas toujours. Une couronne se transmet-elle indéfiniment?", "25": "Le foin est récolté, la verdure reparaît et les herbes des montagnes sont rassemblées.", "26": "Les agneaux servent à t'habiller, les boucs à payer un champ,", "27": "et le lait des chèvres suffit à ta nourriture, à celle de ta maison et à l'entretien de tes servantes."}, "28": {"1": "Le méchant prend la fuite sans même qu'on le poursuive, tandis que le juste a autant de confiance qu'un jeune lion.", "2": "Quand un pays est en révolte, ses chefs sont nombreux, mais avec un homme qui a de l'intelligence et de la connaissance, l'ordre est maintenu.", "3": "Un homme pauvre qui opprime les faibles est une pluie dévastatrice qui prive de récolte.", "4": "Ceux qui abandonnent la loi font l'éloge du méchant, mais ceux qui la respectent les combattent.", "5": "Les hommes adonnés au mal ne comprennent pas ce qui est juste, tandis que ceux qui cherchent l'Eternel comprennent tout.", "6": "Mieux vaut un pauvre qui marche dans l'intégrité qu'un riche qui emprunte des voies tortueuses.", "7": "Celui qui respecte la loi est un fils intelligent, mais celui qui fréquente des voyous fait honte à son père.", "8": "Celui qui augmente ses biens à l'aide de l'intérêt et de taux excessifs les amasse pour celui qui fait grâce aux plus faibles.", "9": "Si quelqu'un détourne l'oreille pour ne pas écouter la loi, sa prière même fait horreur.", "10": "Celui qui égare les hommes droits dans la mauvaise voie tombera dans la fosse qu'il a creusée, mais les hommes intègres hériteront du bonheur.", "11": "L'homme riche se croit sage, mais le faible qui est intelligent vérifie sa valeur.", "12": "Quand les justes triomphent, la gloire est générale; quand les méchants gagnent en importance, chacun se cache.", "13": "Celui qui cache ses transgressions ne réussira pas, mais on aura compassion de celui qui les reconnaît et les abandonne.", "14": "Heureux l'homme qui est constamment sur ses gardes! En revanche, celui qui endurcit son coeur tombera dans le malheur.", "15": "Un lion rugissant, un ours affamé, voilà ce qu'est le méchant qui domine sur un peuple sans ressources.", "16": "Un prince dépourvu d'intelligence multiplie les actes d'extorsion, mais celui qui déteste le profit malhonnête prolongera sa vie.", "17": "Un homme chargé du sang d'un autre fuit-il jusqu'à la tombe? Qu'on ne le retienne pas!", "18": "Celui qui marche dans l'intégrité sera sauvé, mais celui qui suit deux voies tortueuses tombera dans l'une d'elles.", "19": "Celui qui cultive son terrain est rassasié de pain, celui qui poursuit des réalités sans valeur est rassasié de pauvreté.", "20": "Un homme fidèle est comblé de bénédictions, mais celui qui est pressé de s'enrichir ne restera pas impuni.", "21": "Il n'est pas bon de se montrer partial. Pourtant, des hommes sont prêts à la transgression en échange d'un morceau de pain.", "22": "L'homme envieux est pressé de s'enrichir, mais il ne sait pas que la misère viendra sur lui.", "23": "Celui qui reprend les autres gagne finalement plus leur faveur que celui dont la langue est flatteuse.", "24": "Celui qui vole son père et sa mère et qui dit: «Ce n'est pas une transgression!» est le complice des brigands.", "25": "L'homme trop ambitieux pousse au conflit, mais c'est celui qui se confie en l'Eternel qui sera comblé.", "26": "Celui qui a confiance en son propre coeur est stupide, mais celui qui marche dans la sagesse sera délivré.", "27": "Celui qui donne au pauvre ne connaît pas la misère, mais ceux qui fuient son regard sont chargés de malédictions.", "28": "Quand les méchants gagnent en importance, chacun se cache, et quand ils disparaissent, les justes se multiplient."}, "29": {"1": "L'homme qui mérite des reproches et qui se montre réfractaire sera brisé tout d'un coup, sans remède.", "2": "Quand les justes se multiplient, le peuple est dans la joie; quand le méchant domine, le peuple gémit.", "3": "L'homme qui aime la sagesse réjouit son père, mais celui qui fréquente des prostituées gaspille sa fortune.", "4": "Un roi affermit son pays par le droit, mais celui qui multiplie les impôts le ruine.", "5": "L'homme qui flatte son prochain pose un piège sous ses pas.", "6": "La transgression de l'homme méchant tend un piège, mais le juste triomphe et se réjouit.", "7": "Le juste connaît la cause des plus faibles, tandis que le méchant ne comprend pas la connaissance.", "8": "Des moqueurs enflamment une ville, tandis que des sages calment la colère.", "9": "Si un homme sage entre en procès avec un fou, il aura beau se fâcher ou rire, la paix n'aura jamais lieu.", "10": "Les hommes sanguinaires détestent l'homme intègre, tandis que les hommes droits protègent sa vie.", "11": "L'homme stupide affiche toute sa passion, tandis que le sage y met un frein.", "12": "Quand celui qui domine prête attention aux paroles mensongères, tous ses serviteurs sont méchants.", "13": "Le pauvre et l'oppresseur se rencontrent: c'est l'Eternel qui éclaire la vue de l'un et de l'autre.", "14": "Un roi qui juge les faibles en toute vérité aura son trône affermi pour toujours.", "15": "Le bâton et le reproche procurent la sagesse, tandis que l'enfant livré à lui-même fait honte à sa mère.", "16": "Quand les méchants prolifèrent, le péché prolifère, mais les justes verront leur chute.", "17": "Corrige ton fils et il te laissera en repos, il fera tes délices.", "18": "Quand il n'y a pas de révélation, le peuple ne connaît aucune retenue, mais s'il respecte la loi, il est heureux.", "19": "Ce n'est pas par des paroles qu'on corrige un esclave: même s'il comprend, il n'obéit pas.", "20": "Si tu vois un homme parler sans réfléchir, il y a plus à attendre d'un homme stupide que de lui.", "21": "Si on gâte un esclave dès l'enfance, il finit par se prendre pour un fils.", "22": "Le colérique pousse au conflit, l'homme plein de fureur commet beaucoup de transgressions.", "23": "L'orgueil d'un homme le conduira à l'humiliation, mais celui qui est humble d'esprit obtiendra la gloire.", "24": "Celui qui partage avec un voleur se déteste lui-même; il entend bien la malédiction, mais il n'avoue pas.", "25": "C'est un piège que de trembler devant les hommes, mais se confier en l'Eternel procure la sécurité.", "26": "Beaucoup recherchent la faveur de celui qui domine, mais c'est l'Eternel qui rend justice à chacun.", "27": "L'homme injuste fait horreur aux justes, et celui dont la voie est droite fait horreur aux méchants."}, "30": {"1": "Paroles d'Agur, fils de Jaké. Message prononcé par cet homme pour Ithiel et pour Ucal.", "2": "Certes, je suis idiot plus que tout autre et je n'ai pas l'intelligence d'un homme", "3": "je n'ai pas appris la sagesse et je n'ai pas la connaissance du Saint.", "4": "Qui est monté au ciel et qui en est descendu? Qui a rassemblé le vent dans le creux de ses mains? Qui a serré l'eau dans son manteau? Qui a fixé les limites de la terre? Quel est son nom et quel est le nom de son fils? Le sais-tu?", "5": "Toute parole de Dieu est pure. Il est un bouclier pour ceux qui cherchent refuge en lui.", "6": "N'ajoute rien à ses paroles! Il te reprendrait et tu apparaîtrais comme un menteur.", "7": "Je te demande deux choses. Ne me les refuse pas avant que je meure:", "8": "éloigne de moi la fausseté et le mensonge, et ne me donne ni pauvreté ni richesse, mais accorde-moi le pain qui m'est nécessaire!", "9": "Sinon je risquerais, une fois rassasié, de te renier et de dire: «Qui est l'Eternel?» ou, après avoir tout perdu, de voler et de m'en prendre au nom de mon Dieu. A propos des catégories", "10": "Ne dénigre pas un serviteur auprès de son maître, de peur qu'il ne te maudisse et que tu n'aies à en subir les conséquences.", "11": "Il existe une génération qui maudit son père et qui ne bénit pas sa mère,", "12": "il existe une génération qui se croit pure et qui n'est pas lavée de sa souillure,", "13": "il existe une génération aux yeux hautains et aux paupières insolentes,", "14": "il existe une génération dont les dents sont des épées et les mâchoires des couteaux pour dévorer les plus humbles sur la terre et les plus pauvres parmi les hommes.", "15": "La sangsue a deux filles: «Donne! Donne!» Trois choses sont insatiables, quatre ne disent jamais «Assez»:", "16": "le séjour des morts, la femme stérile, la terre qui n'est pas saturée d'eau, et le feu qui ne dit jamais «Assez».", "17": "L'oeil qui se moque d'un père et qui méprise l'obéissance envers une mère, les corbeaux de la rivière le crèveront et les petits de l'aigle le mangeront.", "18": "Il y a trois choses qui sont trop merveilleuses pour moi, même quatre que je ne parviens pas à connaître:", "19": "la trace de l'aigle dans le ciel, la trace du serpent sur le rocher, la trace du bateau au milieu de la mer et la trace de l'homme chez la jeune fille.", "20": "Voici quelle est la conduite de la femme adultère: elle mange et s'essuie la bouche avant de dire: «Je n'ai fait aucun mal.»", "21": "Il y a trois choses qui font trembler la terre, même quatre qu'elle ne peut pas supporter:", "22": "un esclave qui devient roi, un fou qui a de la nourriture à satiété,", "23": "une femme détestée qui se marie et une servante qui dépossède sa maîtresse.", "24": "Il y a sur la terre quatre animaux petits, et cependant particulièrement sages:", "25": "les fourmis, peuple sans force, qui préparent leur nourriture en été;", "26": "les damans, peuple sans puissance, qui font leur habitation dans les rochers;", "27": "les sauterelles, qui n'ont pas de roi mais sortent toutes en bon ordre;", "28": "le lézard, que tu peux attraper avec tes mains et qui se trouve dans les palais des rois.", "29": "Il y en a trois qui ont une belle allure, même quatre qui ont une belle démarche:", "30": "le lion, le plus puissant des animaux, qui ne recule devant personne,", "31": "le cheval tout équipé, ou encore le bouc, et le roi à qui personne ne résiste.", "32": "Si l'orgueil te pousse à des actes de folie et si tu as de mauvaises pensées, mets la main sur la bouche!", "33": "En effet, battre le lait produit du beurre, frapper le nez produit du sang et provoquer la colère produit des disputes."}, "31": {"1": "Paroles du roi Lemuel. Message par lequel sa mère l'a instruit.", "2": "Que te dirai-je, mon fils? Que te dirai-je, fils de mon ventre? Que te dirai-je, fils de mes voeux?", "3": "Ne livre pas ta force aux femmes, ni tes voies à celles qui causent la perte des rois!", "4": "Ce n'est pas aux rois, Lemuel, ce n'est pas aux rois de boire du vin, ni aux princes de rechercher des boissons fortes.", "5": "En effet, en buvant ils pourraient oublier les lois et porter atteinte à la cause des plus malheureux.", "6": "Donnez des liqueurs fortes à celui qui va mourir, du vin à celui qui est rempli d'amertume:", "7": "qu'il boive et oublie ainsi sa pauvreté, qu'il ne se souvienne plus de sa peine.", "8": "Ouvre ta bouche pour celui qui ne peut pas s'exprimer, pour la cause de tous les délaissés!", "9": "Ouvre ta bouche, juge avec justice et défends le malheureux et le pauvre!", "10": "Qui trouvera une femme de valeur? Elle vaut bien plus que des perles.", "11": "Le coeur de son mari a confiance en elle, et c'est tout bénéfice pour lui.", "12": "Elle lui fait du bien, et non du mal, tous les jours de sa vie.", "13": "Elle se procure de la laine et du lin et travaille d'une main joyeuse.", "14": "Pareille à un navire marchand, elle rapporte ses provisions de loin.", "15": "Elle se lève alors qu'il fait encore nuit, et elle donne la nourriture à sa famille et ses ordres à ses servantes.", "16": "Elle pense à un champ, et elle l'achète. Avec le fruit de son travail elle plante une vigne.", "17": "Avec la force en guise de ceinture, elle affermit ses bras.", "18": "Elle constate que ce qu'elle gagne est bon. Sa lampe ne s'éteint pas pendant la nuit:", "19": "elle file elle-même la laine, elle tisse elle-même les habits.", "20": "Elle ouvre ses bras au malheureux, elle tend la main au pauvre.", "21": "Elle ne redoute pas la neige pour sa famille, car chacun y est habillé de cramoisi.", "22": "Elle se fait des couvertures, elle a des habits en fin lin et en pourpre.", "23": "Son mari est reconnu aux portes de la ville, lorsqu'il siège avec les anciens du pays.", "24": "Elle fait des chemises et les vend, et elle livre des ceintures au marchand.", "25": "La force et l'honneur, voilà ce qui l'habille. Elle rit en pensant à l'avenir.", "26": "Elle ouvre la bouche avec sagesse et un enseignement plein de bonté est sur sa langue.", "27": "Elle veille à la bonne marche de sa maison, elle ne mange pas le pain de la paresse.", "28": "Ses fils se lèvent et la disent heureuse, son mari aussi, et il chante ses louanges:", "29": "«Bien des femmes font preuve de valeur, mais toi, tu leur es à toutes supérieure.»", "30": "La grâce est trompeuse et la beauté est illusoire; c'est de la femme qui craint l'Eternel qu'on chantera les louanges.", "31": "Donnez-lui du fruit de son travail et qu'aux portes de la ville ses oeuvres fassent son éloge!"}}}