{"version_book": "Segond 21", "code_version_book": "segond_21", "name": "Psaumes", "chapters": {"1": {"1": "Heureux l'homme qui ne suit pas le conseil des méchants, qui ne s'arrête pas sur la voie des pécheurs et ne s'assied pas en compagnie des moqueurs,", "2": "mais qui trouve son plaisir dans la loi de l'Eternel et la médite jour et nuit!", "3": "Il ressemble à un arbre planté près d'un cours d'eau: il donne son fruit en sa saison, et son feuillage ne se flétrit pas. Tout ce qu'il fait lui réussit.", "4": "Les méchants, au contraire, ressemblent à la paille que le vent disperse.", "5": "Voilà pourquoi les méchants ne résistent pas lors du jugement, ni les pécheurs dans l'assemblée des justes.", "6": "En effet, l'Eternel connaît la voie des justes, mais la voie des méchants mène à la ruine."}, "2": {"1": "*Pourquoi cette agitation parmi les nations et ces préoccupations dépourvues de sens parmi les peuples?", "2": "Les rois de la terre se soulèvent et les chefs se liguent ensemble contre l'Eternel et contre celui qu'il a désigné par onction:", "3": "«Arrachons leurs liens, jetons leurs chaînes loin de nous!»", "4": "Celui qui siège dans le ciel rit, le Seigneur se moque d'eux.", "5": "Puis il leur parle dans sa colère, il les épouvante dans sa fureur:", "6": "«C'est moi qui ai établi mon roi sur Sion, ma montagne sainte!»", "7": "Je veux proclamer le décret de l'Eternel. Il m'a dit: «*Tu es mon fils, je t'ai engendré aujourd'hui!", "8": "Demande-le-moi, et *je te donnerai les nations en héritage, les extrémités de la terre en possession.", "9": "*Tu les briseras avec un sceptre de fer, tu les briseras comme le vase d'un potier.»", "10": "Et maintenant, rois, conduisez-vous avec sagesse! Juges de la terre, laissez-vous instruire!", "11": "Rendez hommage au fils, de peur qu'il ne s'irrite et que vous n'alliez à votre perte, car sa colère s'enflamme rapidement. Heureux tous ceux qui se confient en lui!", "12": ""}, "3": {"1": "Psaume de David, lorsqu'il fuyait devant son fils Absalom.", "2": "Eternel, que mes ennemis sont nombreux! Beaucoup se dressent contre moi,", "3": "beaucoup disent à mon sujet: «Pas de salut pour lui auprès de Dieu!» - Pause.", "4": "Mais toi, Eternel, tu es mon bouclier, tu es ma gloire, et tu relèves ma tête.", "5": "A pleine voix je crie à l'Eternel, et il me répond de sa montagne sainte. - Pause.", "6": "Je me couche, et je m'endors; je me réveille, car l'Eternel est mon soutien.", "7": "Je n'ai pas peur de ces milliers de personnes qui m'assiègent de tous côtés.", "8": "Lève-toi, Eternel, sauve-moi, mon Dieu! Tu gifles tous mes ennemis, tu brises les dents des méchants.", "9": "Le salut appartient à l'Eternel. Que ta bénédiction soit sur ton peuple! - Pause."}, "4": {"1": "Au chef de choeur, avec instruments à cordes. Psaume de David.", "2": "Quand je crie, réponds-moi, Dieu de ma justice! Quand j'étais dans la détresse, tu m'as mis au large. Aie pitié de moi, écoute ma prière!", "3": "Vous les hommes, jusqu'à quand mépriserez-vous ma gloire? Jusqu'à quand aimerez-vous ce qui est sans valeur et rechercherez-vous le mensonge? - Pause.", "4": "Sachez que l'Eternel s'est choisi un homme fidèle. L'Eternel entend quand je crie à lui.", "5": "*Si vous vous mettez en colère, ne péchez pas! Parlez dans votre coeur, sur votre lit, et faites silence. - Pause.", "6": "Offrez des sacrifices conformes à la justice et confiez-vous en l'Eternel.", "7": "Beaucoup disent: «Qui nous fera voir le bonheur?» Fais briller la lumière de ton visage sur nous, Eternel!", "8": "Tu mets dans mon coeur plus de joie qu'ils n'en éprouvent quand abondent leur blé, leur vin [et leur huile].", "9": "Je me couche et aussitôt je m'endors en paix, car c'est toi seul, Eternel, qui me donnes la sécurité dans ma demeure."}, "5": {"1": "Au chef de choeur, avec les flûtes. Psaume de David.", "2": "Prête l'oreille à mes paroles, Eternel, écoute mes gémissements!", "3": "Sois attentif à mes cris, mon roi et mon Dieu! C'est à toi que j'adresse ma prière.", "4": "Eternel, le matin tu entends ma voix, le matin je me tourne vers toi et j'attends,", "5": "car tu n'es pas un Dieu qui prenne plaisir à la méchanceté. Le mal n'a pas sa place auprès de toi,", "6": "les vantards ne peuvent résister devant ton regard. Tu détestes tous ceux qui commettent l'injustice,", "7": "tu fais disparaître les menteurs; l'Eternel a horreur des assassins et des trompeurs.", "8": "Mais moi, par ta grande bonté, je vais à ta maison, je me prosterne dans ton saint temple avec la crainte qui t'est due.", "9": "Eternel, conduis-moi dans ta justice, à cause de mes adversaires, aplanis ta voie devant moi,", "10": "car il n'y a pas de sincérité dans leur bouche; ils ne pensent qu'à détruire, *leur gosier est une tombe ouverte, leur langue prononce des paroles flatteuses.", "11": "Traite-les comme des coupables, ô Dieu, que leurs projets provoquent leur chute! Chasse-les à cause de leurs nombreux péchés, de leur révolte contre toi.", "12": "Alors tous ceux qui se confient en toi se réjouiront, ils seront pour toujours dans l'allégresse, et tu les protégeras; tu seras un sujet de joie pour ceux qui aiment ton nom,", "13": "car tu bénis le juste, Eternel, tu l'entoures de ta grâce comme d'un bouclier."}, "6": {"1": "Au chef de choeur, avec instruments à cordes, sur la harpe à huit cordes. Psaume de David.", "2": "Eternel, ne me punis pas dans ta colère et ne me corrige pas dans ta fureur.", "3": "Aie pitié de moi, Eternel, car je suis sans force! Guéris-moi, Eternel, car je tremble de tous mes os!", "4": "*Mon âme est toute troublée. Et toi, Eternel, jusqu'à quand me traiteras-tu ainsi?", "5": "Reviens, Eternel, délivre-moi, sauve-moi à cause de ta bonté,", "6": "car dans la mort on n'évoque plus ton souvenir: qui te louera dans le séjour des morts?", "7": "Je m'épuise à force de gémir; chaque nuit mon lit est trempé de mes larmes, il est inondé de mes pleurs.", "8": "Mes yeux sont usés par le chagrin: tous ceux qui me persécutent les affaiblissent.", "9": "*Eloignez-vous de moi, vous tous qui commettez l'injustice, car l'Eternel entend mes pleurs!", "10": "L'Eternel exauce mes supplications, l'Eternel accueille ma prière.", "11": "Tous mes ennemis sont remplis de confusion et d'effroi; ils reculent, soudain couverts de honte."}, "7": {"1": "Complainte de David chantée à l'Eternel au sujet de Cush, le Benjaminite.", "2": "Eternel, mon Dieu, je cherche refuge en toi: sauve-moi de tous mes persécuteurs et délivre-moi,", "3": "sinon ils vont me déchirer comme un lion, ils vont me dévorer, sans personne pour me délivrer.", "4": "Eternel, mon Dieu, si j'ai fait cela, si mes mains ont commis l'injustice,", "5": "si j'ai rendu le mal à celui qui était en paix avec moi, si j'ai dépouillé celui qui s'opposait à moi sans raison,", "6": "que l'ennemi me poursuive et m'atteigne, qu'il me terrasse et traîne ma gloire dans la poussière! - Pause.", "7": "Lève-toi, Eternel, dans ta colère, dresse-toi contre la fureur de mes adversaires, réveille-toi pour me secourir, toi qui établis le droit!", "8": "Que l'assemblée des peuples vienne t'entourer, reviens dominer sur elle dans les hauteurs!", "9": "L'Eternel exerce son jugement sur les peuples: juge-moi, Eternel, conformément à ma justice et à mon intégrité!", "10": "Mets un terme aux méfaits des méchants et affermis le juste, toi qui examines les coeurs et les reins, Dieu juste!", "11": "Mon bouclier est auprès de Dieu: il sauve ceux dont le coeur est droit.", "12": "Dieu est un juste juge, un Dieu qui fait chaque jour sentir sa colère.", "13": "Si le méchant ne revient pas à lui, il aiguise son épée, il bande son arc, et il vise;", "14": "il dirige sur lui des traits meurtriers, il rend ses flèches brûlantes.", "15": "Le méchant prépare le mal, il conçoit la misère et il accouche de la fausseté.", "16": "Il ouvre une fosse, il la creuse, mais il tombe dans le trou qu'il a fait.", "17": "Sa misère retombe sur sa tête, et sa violence descend sur son front.", "18": "Je louerai l'Eternel à cause de sa justice, je chanterai le nom de l'Eternel, le Très-Haut."}, "8": {"1": "Au chef de choeur, sur la guitthith. Psaume de David.", "2": "Eternel, notre Seigneur, que ton nom est magnifique sur toute la terre! Ta majesté domine le ciel.", "3": "*Par la bouche des enfants et des nourrissons, tu as fondé ta gloire pour confondre tes adversaires, pour réduire au silence l'ennemi, l'homme avide de vengeance.", "4": "Quand je contemple le ciel, oeuvre de tes mains, la lune et les étoiles que tu y as placées,", "5": "je dis: *«Qu'est-ce que l'homme, pour que tu te souviennes de lui, et le fils de l'homme, pour que tu prennes soin de lui?»", "6": "Tu l'as fait de peu inférieur à Dieu et tu l'as couronné de gloire et d'honneur.", "7": "Tu lui as donné la domination sur ce que tes mains ont fait, tu as tout mis sous ses pieds,", "8": "les brebis comme les boeufs, et même les animaux sauvages,", "9": "les oiseaux du ciel et les poissons de la mer, tout ce qui parcourt les sentiers des mers.", "10": "Eternel, notre Seigneur, que ton nom est magnifique sur toute la terre!"}, "9": {"1": "Au chef de choeur, sur la mélodie de «Meurs pour le fils». Psaume de David.", "2": "Je te louerai, Eternel, de tout mon coeur, je raconterai toutes tes merveilles.", "3": "Je ferai de toi le sujet de ma joie et de mon allégresse, je chanterai ton nom, Dieu très-haut.", "4": "Mes ennemis reculent, ils trébuchent, ils disparaissent devant toi,", "5": "car tu soutiens mon droit et ma cause, tu sièges sur ton trône en juste juge.", "6": "Tu réprimandes les nations, tu détruis le méchant, tu effaces leur nom pour toujours et à perpétuité.", "7": "Plus d'ennemis! Des ruines éternelles! Tu as détruit des villes, et leur souvenir est perdu.", "8": "L'Eternel règne pour toujours, il a dressé son trône pour le jugement.", "9": "Il juge le monde avec justice, il juge les peuples avec droiture.", "10": "L'Eternel est une forteresse pour l'opprimé, une forteresse dans les moments de détresse.", "11": "Ceux qui connaissent ton nom se confient en toi, car tu n'abandonnes pas ceux qui te cherchent, Eternel!", "12": "Chantez en l'honneur de l'Eternel, qui siège à Sion, proclamez ses hauts faits parmi les peuples,", "13": "car il venge le sang versé, il s'en souvient, il n'oublie pas le cri des malheureux!", "14": "Fais-moi grâce, Eternel, vois la misère où me réduisent mes ennemis! Retire-moi des portes de la mort,", "15": "afin que je raconte toutes tes louanges dans les portes de Sion et que je me réjouisse de ton salut!", "16": "Les nations tombent dans la fosse qu'elles ont creusée, leur pied se prend dans le filet qu'elles ont caché.", "17": "L'Eternel se fait connaître, il fait droit, il prend le méchant à son propre piège.- Jeu d'instruments. Pause.", "18": "Que les méchants rejoignent le séjour des morts avec toutes les nations qui oublient Dieu,", "19": "car le pauvre n'est pas oublié définitivement, l'espérance des malheureux n'est pas perdue pour toujours!", "20": "Lève-toi, Eternel, que l'homme ne triomphe pas, que les nations soient jugées devant toi!", "21": "Frappe-les d'épouvante, Eternel, que les peuples sachent qu'ils ne sont que des hommes! - Pause."}, "10": {"1": "Pourquoi, Eternel, te tiens-tu éloigné? Pourquoi te caches-tu dans les moments de détresse?", "2": "Le méchant, dans son orgueil, poursuit les malheureux: ils sont pris dans les pièges qu'il a conçus.", "3": "Le méchant se vante de ses mauvais désirs, le profiteur maudit et méprise l'Eternel.", "4": "Le méchant dit, dans son arrogance: «Il ne punit pas! Il n'y a pas de Dieu!» Voilà toutes ses pensées.", "5": "Ses entreprises réussissent en tout temps; tes jugements passent au-dessus de sa tête, il disperse tous ses adversaires.", "6": "Il dit dans son coeur: «Je ne suis pas ébranlé, je suis pour toujours à l'abri du malheur!»", "7": "*Sa bouche est pleine de malédictions, de tromperies et de fraudes; il y a sous sa langue la méchanceté et le malheur.", "8": "Il se tient en embuscade près des villages, il assassine l'innocent dans des endroits retirés; ses yeux épient le malheureux.", "9": "Il est aux aguets dans sa cachette comme le lion dans sa tanière, il est aux aguets pour attraper le malheureux; il l'attrape en l'attirant dans son piège.", "10": "Il s'accroupit, il se tapit, et les malheureux tombent dans ses griffes.", "11": "Il dit dans son coeur: «Dieu oublie, il se cache, il ne regarde jamais!»", "12": "Lève-toi, Eternel, ô Dieu, interviens, n'oublie pas les malheureux!", "13": "Pourquoi le méchant méprise-t-il Dieu? Pourquoi dit-il en son coeur que tu ne punis pas?", "14": "Tu vois cependant leur peine et leur souffrance, tu regardes, pour prendre en main leur cause. C'est à toi que le malheureux s'abandonne, c'est toi qui viens en aide à l'orphelin.", "15": "Brise la force du méchant, punis sa méchanceté, et qu'il disparaisse à tes yeux!", "16": "L'Eternel est roi pour toujours et à perpétuité; les autres nations disparaissent de son pays.", "17": "Tu entends les désirs de ceux qui souffrent, Eternel, tu leur redonnes courage, tu prêtes l'oreille", "18": "pour rendre justice à l'orphelin et à l'opprimé, afin que l'homme tiré de la terre cesse d'inspirer de la crainte."}, "11": {"1": "Au chef de choeur. De David. C'est en l'Eternel que je cherche un refuge. Comment pouvez-vous me dire: «Fuis dans les montagnes comme un oiseau»?", "2": "Les méchants bandent leur arc, ils ajustent leur flèche sur la corde pour tirer dans l'ombre sur ceux dont le coeur est droit.", "3": "Quand les fondements sont renversés, que peut faire le juste?", "4": "L'Eternel est dans son saint temple, l'Eternel a son trône dans le ciel. Ses yeux regardent, il examine les hommes.", "5": "L'Eternel examine le juste; il déteste le méchant et celui qui aime la violence.", "6": "Il fait pleuvoir sur les méchants des charbons, du feu et du soufre. Un vent brûlant, tel est le lot qu'ils ont en partage,", "7": "car l'Eternel est juste, il aime la justice; les hommes droits contemplent son visage."}, "12": {"1": "Au chef de choeur, sur la harpe à huit cordes. Psaume de David.", "2": "Sauve-nous, Eternel, car il n'y a plus d'hommes loyaux! Les fidèles disparaissent du milieu des hommes.", "3": "On se dit des mensonges les uns aux autres, on a sur les lèvres des paroles flatteuses, on parle avec un coeur double.", "4": "Que l'Eternel extermine toutes les lèvres flatteuses, la langue qui parle avec arrogance,", "5": "ceux qui disent: «Nous sommes forts par notre langue, nous avons nos lèvres avec nous. Qui pourrait devenir notre maître?»", "6": "«Parce que les malheureux sont opprimés et que les pauvres gémissent, maintenant, dit l'Eternel, je me lève, j'apporte le salut à ceux qui soupirent après lui.»", "7": "Les paroles de l'Eternel sont des paroles pures, un argent affiné dans un creuset en argile et sept fois épuré.", "8": "Toi, Eternel, tu les garderas, tu les préserveras pour toujours de ces gens.", "9": "Les méchants rôdent partout quand la bassesse règne parmi les hommes."}, "13": {"1": "Au chef de choeur. Psaume de David.", "2": "Jusqu'à quand, Eternel, m'oublieras-tu sans cesse? Jusqu'à quand me cacheras-tu ton visage?", "3": "Jusqu'à quand aurai-je des soucis dans mon âme, et chaque jour des chagrins dans mon coeur? Jusqu'à quand mon ennemi s'attaquera-t-il à moi?", "4": "Regarde, réponds-moi, Eternel, mon Dieu! Donne la lumière à mes yeux, afin que je ne m'endorme pas du sommeil de la mort!", "5": "En effet, mon ennemi pourrait dire: «Je l'ai vaincu», et mes adversaires se réjouir en me voyant ébranlé.", "6": "Moi, j'ai confiance en ta bonté, j'ai de la joie dans le coeur à cause de ton salut. Je veux chanter en l'honneur de l'Eternel, car il m'a fait du bien."}, "14": {"1": "Au chef de choeur. De David. Le fou dit dans son coeur: «Il n'y a pas de Dieu!» *Ils se sont corrompus, ils ont commis des actions abominables; il n'y en a aucun qui fasse le bien.", "2": "Du haut du ciel, l'Eternel observe les hommes pour voir s'il y en a un qui est intelligent, qui cherche Dieu:", "3": "tous se sont éloignés, ensemble ils se sont pervertis; il n'y en a aucun qui fasse le bien, pas même un seul.", "4": "Tous ceux qui commettent l'injustice n'ont-ils aucune connaissance? Ils dévorent mon peuple, ils le prennent pour nourriture; ils ne font pas appel à l'Eternel.", "5": "C'est alors qu'ils trembleront d'épouvante, car Dieu est au milieu des justes.", "6": "Vous bafouez l'espoir du malheureux? Sachez que l'Eternel est son refuge.", "7": "Oh! qui accordera depuis Sion la délivrance à Israël? Quand l'Eternel rétablira son peuple, Jacob sera dans l'allégresse, Israël se réjouira."}, "15": {"1": "Psaume de David. Eternel, qui séjournera dans ta tente? Qui demeurera sur ta montagne sainte?", "2": "Celui qui marche dans l'intégrité, pratique la justice et dit ce qu'il pense vraiment.", "3": "Il ne calomnie pas avec sa langue, il ne fait pas de mal à son semblable, et il ne jette pas le déshonneur sur son prochain.", "4": "Il regarde avec répulsion l'homme au comportement méprisable, mais il honore ceux qui craignent l'Eternel. Il ne se rétracte pas, s'il fait un serment à son préjudice,", "5": "il n'exige pas d'intérêt de son argent, et il n'accepte pas de don contre l'innocent. Celui qui se conduit ainsi ne sera jamais ébranlé."}, "16": {"1": "Hymne de David. Garde-moi, ô Dieu, car *je cherche refuge en toi!", "2": "Je dis à l'Eternel: «Tu es mon Seigneur, tu es mon bien suprême.»", "3": "Les saints qui sont dans le pays, les hommes pieux, sont l'objet de toute mon affection.", "4": "On multiplie les idoles, on court après les dieux étrangers, mais moi, je ne verse pas d'offrandes de sang en leur honneur, je ne mets pas leur nom sur mes lèvres.", "5": "Eternel, c'est toi qui es ma part et la coupe où je bois, c'est toi qui m'assures mon lot.", "6": "Un héritage délicieux m'est attribué, une belle possession m'est accordée.", "7": "Je bénis l'Eternel, car il me conseille; même la nuit mon coeur m'instruit.", "8": "*J'ai constamment l'Eternel devant moi; quand il est à ma droite, je ne suis pas ébranlé.", "9": "C'est pourquoi mon coeur est dans la joie, et mon esprit dans l'allégresse. Même mon corps reposera en sécurité,", "10": "car tu *n'abandonneras pas mon âme au séjour des morts, tu ne permettras pas que ton bien-aimé connaisse la décomposition.", "11": "Tu me fais connaître le sentier de la vie; il y a d'abondantes joies dans ta présence, un bonheur éternel à ta droite."}, "17": {"1": "Prière de David. Eternel, écoute la justice, sois attentif à mes cris! Prête l'oreille à ma prière: elle vient de lèvres sincères!", "2": "Que mon droit paraisse devant toi, que tes yeux voient où est l'intégrité!", "3": "Tu examines mon coeur, tu le visites la nuit, tu me mets à l'épreuve, et tu ne trouves rien: ma pensée n'est pas différente de ce qui sort de ma bouche.", "4": "J'ai vu les actions des hommes, mais je reste fidèle à la parole de tes lèvres et je me tiens en garde contre la voie des violents;", "5": "mes pas sont fermes dans tes sentiers, mes pieds ne trébuchent pas.", "6": "Je fais appel à toi car tu m'exauces, ô Dieu. Penche l'oreille vers moi, écoute ma parole!", "7": "Montre tes bontés, toi qui interviens et sauves de leurs adversaires ceux qui cherchent refuge en toi!", "8": "Garde-moi comme la prunelle de l'oeil, protège-moi à l'ombre de tes ailes", "9": "contre les méchants qui me persécutent, contre mes ennemis qui me cernent, pleins d'acharnement.", "10": "Ils ferment leur coeur à la pitié, ils ont des paroles hautaines à la bouche.", "11": "Ils sont sur nos pas, déjà ils nous entourent, ils nous épient pour nous terrasser.", "12": "On dirait un lion avide de déchirer, un lionceau aux aguets dans son repaire.", "13": "Lève-toi, Eternel, marche à leur rencontre, renverse-les, délivre-moi des méchants par ton épée!", "14": "Délivre-moi des hommes par ta main, Eternel, des hommes de ce monde! Leur part est dans cette vie, et tu remplis leur ventre de tes biens; leurs enfants sont rassasiés, et ils laissent leur superflu à leurs petits-enfants.", "15": "Quant à moi, couvert de justice, je te verrai; dès le réveil, je me rassasierai de ton image."}, "18": {"1": "Au chef de choeur. Du serviteur de l'Eternel, de David. Il adressa les paroles de ce chant à l'Eternel après qu'il l'eut délivré de tous ses ennemis et de Saül. Il dit:", "2": "Je t'aime, Eternel, ma force,", "3": "Eternel, mon rocher, ma forteresse, mon libérateur, mon Dieu, mon rocher où je trouve un abri, mon bouclier, la force qui me sauve, mon rempart!", "4": "Loué soit l'Eternel! Je crie à lui et je suis délivré de mes ennemis.", "5": "Les liens de la mort m'avaient enserré, et les torrents dévastateurs m'avaient épouvanté;", "6": "les liens du séjour des morts m'avaient entouré, les pièges de la mort m'avaient surpris.", "7": "Dans ma détresse, j'ai fait appel à l'Eternel, j'ai crié à mon Dieu; de son palais, il a entendu ma voix, mon cri est parvenu à ses oreilles.", "8": "La terre a été ébranlée, elle a tremblé; les fondements des montagnes ont vacillé, ils ont été ébranlés, parce qu'il était irrité.", "9": "Une fumée s'élevait de ses narines, et un feu dévorant sortait de sa bouche, avec des charbons embrasés.", "10": "Il a incliné le ciel et il est descendu, une épaisse nuée sous ses pieds.", "11": "Il était monté sur un chérubin, et il volait, il planait sur les ailes du vent.", "12": "Il faisait des ténèbres sa retraite, sa tente autour de lui: c'étaient des eaux obscures, de sombres nuages.", "13": "Une lumière éclatante le précédait, d'où provenaient ses nuées, de la grêle et des charbons de feu.", "14": "L'Eternel a tonné dans le ciel, le Très-Haut a fait retentir sa voix, avec la grêle et les charbons de feu.", "15": "Il a lancé ses flèches et dispersé mes ennemis, il a multiplié les éclairs et les a mis en déroute.", "16": "Le fond des océans est apparu, les fondements du monde ont été découverts à ta menace, Eternel, au souffle de tes narines.", "17": "Il est intervenu d'en haut, il m'a pris, il m'a retiré des grandes eaux,", "18": "il m'a délivré de mon adversaire puissant, de mes ennemis qui étaient plus forts que moi.", "19": "Ils m'avaient surpris lorsque j'étais dans la détresse, mais l'Eternel a été mon appui.", "20": "Il m'a mis au large, il m'a sauvé, parce qu'il m'aime.", "21": "L'Eternel m'a récompensé de ma justice, il m'a traité conformément à la pureté de mes mains,", "22": "car j'ai suivi les voies de l'Eternel, je n'ai pas été coupable envers mon Dieu.", "23": "Toutes ses règles ont été devant moi et je ne me suis pas écarté de ses prescriptions.", "24": "J'ai été intègre envers lui et je me suis tenu en garde contre mon péché.", "25": "Alors l'Eternel m'a traité conformément à ma justice, à la pureté qu'il a vue sur mes mains.", "26": "Avec celui qui est fidèle tu te montres fidèle, avec l'homme intègre tu agis avec intégrité,", "27": "avec celui qui est pur tu te montres pur, et avec l'homme faux tu te montres habile.", "28": "Tu sauves le peuple qui s'humilie, et tu abaisses les regards hautains.", "29": "Oui, tu fais briller ma lumière. L'Eternel, mon Dieu, éclaire mes ténèbres.", "30": "Avec toi je me précipite sur une troupe tout armée, avec mon Dieu je franchis une muraille.", "31": "Les voies de Dieu sont parfaites, la parole de l'Eternel est pure; il est un bouclier pour tous ceux qui se confient en lui.", "32": "Qui est Dieu en dehors de l'Eternel, et qui est un rocher, sinon notre Dieu?", "33": "C'est Dieu qui me donne de la force et qui me trace une voie droite.", "34": "Il rend mes pieds aussi agiles que ceux des biches, et il me fait tenir debout sur les hauteurs.", "35": "Il exerce mes mains au combat, et mes bras tendent l'arc de bronze.", "36": "Tu me donnes le bouclier de ton salut, ta main droite me soutient, et je deviens grand par ta bonté.", "37": "Tu élargis le chemin sous mes pas, et mes pieds ne trébuchent pas.", "38": "Je poursuis mes ennemis, je les atteins, et je ne reviens pas avant de les avoir exterminés.", "39": "Je les frappe, et ils ne peuvent plus se relever, ils tombent sous mes pieds.", "40": "Tu me donnes de la force pour le combat, tu fais plier sous moi mes adversaires.", "41": "Tu mets mes ennemis en fuite devant moi, et je réduis au silence ceux qui me détestent.", "42": "Ils crient, et personne pour les sauver! Ils crient à l'Eternel, et il ne leur répond pas!", "43": "Je les réduis en miettes, je les rends pareils à la poussière que le vent emporte, je les balaie comme la boue des rues.", "44": "Tu me délivres des révoltes du peuple, tu me mets à la tête des nations; un peuple que je ne connaissais pas m'est soumis.", "45": "Ils m'obéissent au premier ordre; les étrangers me flattent,", "46": "les étrangers perdent courage, ils sortent en tremblant de leurs forteresses.", "47": "L'Eternel est vivant! Béni soit mon rocher! Que l'on dise la grandeur du Dieu de mon salut!", "48": "C'est le Dieu qui m'accorde la vengeance, qui me soumet les peuples,", "49": "qui me délivre de mes ennemis! Tu m'élèves au-dessus de mes adversaires, tu me sauves de l'homme violent.", "50": "*C'est pourquoi je te louerai parmi les nations, Eternel, et je chanterai à la gloire de ton nom.", "51": "Il accorde de grandes délivrances à son roi, il agit avec bonté envers celui qu'il a désigné par onction, envers David et sa descendance, pour toujours."}, "19": {"1": "Au chef de choeur. Psaume de David.", "2": "Le ciel raconte la gloire de Dieu et l'étendue révèle l'oeuvre de ses mains.", "3": "Le jour en instruit un autre jour, la nuit en donne connaissance à une autre nuit.", "4": "Ce n'est pas un langage, ce ne sont pas des paroles, on n'entend pas leur son.", "5": "Cependant, *leur voix parcourt toute la terre, leurs discours vont jusqu'aux extrémités du monde où il a dressé une tente pour le soleil.", "6": "Et le soleil, pareil à un époux qui sort de sa chambre, s'élance dans la course avec la joie d'un héros;", "7": "il se lève à une extrémité du ciel et termine sa course à l'autre extrémité: rien n'échappe à sa chaleur.", "8": "La loi de l'Eternel est parfaite, elle donne du réconfort; le témoignage de l'Eternel est vrai, il rend sage celui qui manque d'expérience.", "9": "Les décrets de l'Eternel sont droits, ils réjouissent le coeur; les commandements de l'Eternel sont clairs, ils éclairent la vue.", "10": "La crainte de l'Eternel est pure, elle subsiste pour toujours; les jugements de l'Eternel sont vrais, ils sont tous justes.", "11": "Ils sont plus précieux que l'or, que beaucoup d'or fin; ils sont plus doux que le miel, même le miel qui coule des rayons.", "12": "Ton serviteur aussi est éclairé par eux; pour celui qui les respecte, la récompense est grande.", "13": "Qui discerne ses erreurs? Pardonne-moi celles que j'ignore.", "14": "Préserve aussi ton serviteur du sentiment d'orgueil: qu'il ne domine pas sur moi! Alors je serai intègre, je ne commettrai pas de grands péchés.", "15": "Fais bon accueil aux paroles de ma bouche et aux sentiments de mon coeur, Eternel, mon rocher, toi qui me rachètes!"}, "20": {"1": "Au chef de choeur. Psaume de David.", "2": "Que l'Eternel te réponde lorsque tu es dans la détresse, que le nom du Dieu de Jacob te protège!", "3": "Qu'il t'envoie du secours depuis le sanctuaire, depuis Sion qu'il te soutienne!", "4": "Qu'il se souvienne de toutes tes offrandes et qu'il accepte tes holocaustes! - Pause.", "5": "Qu'il te donne ce que ton coeur désire et qu'il accomplisse tous tes projets!", "6": "Nous nous réjouirons de ton salut, nous dresserons l'étendard au nom de notre Dieu; l'Eternel exaucera tous tes voeux.", "7": "Je sais maintenant que l'Eternel sauve celui qu'il a désigné par onction; il lui répond du ciel, de sa sainte demeure, par le secours puissant de sa main droite.", "8": "Les uns s'appuient sur leurs chars, les autres sur leurs chevaux; nous, nous célébrons l'Eternel, notre Dieu.", "9": "Eux, ils plient et tombent; nous, nous tenons ferme, nous restons debout.", "10": "Eternel, sauve le roi! Réponds-nous, quand nous faisons appel à toi!"}, "21": {"1": "Au chef de choeur. Psaume de David.", "2": "Eternel, le roi se réjouit de ta force. Combien ton secours le remplit de joie!", "3": "Tu lui as donné ce que son coeur désirait, et tu n'as pas refusé ce que ses lèvres demandaient. - Pause.", "4": "Oui, tu es venu à lui, chargé des bénédictions de ta grâce, tu as mis sur sa tête une couronne d'or pur.", "5": "Il te demandait la vie, tu la lui as donnée; tu prolonges ses jours pour toujours et à perpétuité.", "6": "Sa gloire est grande à cause de ton secours; tu places sur lui éclat et splendeur.", "7": "Tu fais de lui pour toujours une source de bénédictions, tu le combles de joie par ta présence.", "8": "Le roi se confie en l'Eternel; grâce à la bonté du Très-Haut, il n'est pas ébranlé.", "9": "Ta main atteindra tous tes ennemis, ta main droite frappera ceux qui te détestent.", "10": "Tu feras d'eux une fournaise ardente, le jour où tu te montreras; l'Eternel les engloutira dans sa colère, et le feu les dévorera.", "11": "Tu feras disparaître leur lignée de la terre et leur descendance du milieu des hommes.", "12": "Ils ont projeté du mal contre toi, ils ont formé des complots, mais ils ne pourront rien faire,", "13": "car tu les mettras en fuite, avec ton arc tu tireras sur eux.", "14": "Lève-toi, Eternel, dans toute ta force! Nous voulons chanter, célébrer ta puissance."}, "22": {"1": "Au chef de choeur, sur la mélodie de «Biche de l'aurore». Psaume de David.", "2": "*Mon Dieu, mon Dieu, pourquoi m'as-tu abandonné? Pourquoi t'éloignes-tu sans me secourir, sans écouter mes plaintes?", "3": "Mon Dieu, je crie le jour, et tu ne réponds pas, la nuit, et je ne trouve pas de repos.", "4": "Pourtant tu es le Saint, tu sièges au milieu des louanges d'Israël.", "5": "C'est en toi que nos ancêtres se confiaient: ils se confiaient en toi, et tu les délivrais;", "6": "ils criaient à toi, et ils étaient sauvés; ils se confiaient en toi, et ils n'étaient pas déçus.", "7": "Mais moi, je suis un ver et non un homme, la honte de l'humanité, celui que le peuple méprise.", "8": "Tous ceux qui me voient se moquent de moi, ils ricanent, ils hochent la tête:", "9": "*«Recommande ton sort à l'Eternel! L'Eternel le sauvera, il le délivrera, puisqu'il l'aime!»", "10": "Oui, tu m'as fait sortir du ventre de ma mère, tu m'as mis en sécurité contre sa poitrine;", "11": "dès ma conception j'ai été sous ta garde, dès le ventre de ma mère tu as été mon Dieu.", "12": "Ne t'éloigne pas de moi quand la détresse est proche, quand personne ne vient à mon secours!", "13": "De nombreux taureaux sont autour de moi, des taureaux du Basan m'encerclent.", "14": "Ils ouvrent leur gueule contre moi, pareils au lion qui déchire et rugit.", "15": "Mes forces s'en vont comme l'eau qui s'écoule, et tous mes os se disloquent; mon coeur est comme de la cire, il se liquéfie au fond de moi.", "16": "Ma force se dessèche comme l'argile, et ma langue s'attache à mon palais; tu me réduis à la poussière de la mort.", "17": "Oui, des chiens m'environnent, une bande de scélérats rôdent autour de moi; ils ont percé mes mains et mes pieds.", "18": "Je pourrais compter tous mes os; eux, ils observent, ils me regardent,", "19": "*ils se partagent mes vêtements, ils tirent au sort mon habit.", "20": "Mais toi, Eternel, ne t'éloigne pas! Toi qui es ma force, viens vite à mon secours!", "21": "Protège mon âme contre l'épée, ma vie contre le pouvoir des chiens!", "22": "Sauve-moi de la gueule du lion et des cornes du buffle! Tu m'as répondu!", "23": "*J'annoncerai ton nom à mes frères, je te célébrerai au milieu de l'assemblée.", "24": "Vous qui craignez l'Eternel, louez-le! Vous tous, descendants de Jacob, honorez-le! Tremblez devant lui, vous tous, descendants d'Israël!", "25": "En effet, il ne méprise pas, il ne repousse pas le malheureux dans sa misère et il ne lui cache pas son visage, mais il l'écoute quand il crie à lui.", "26": "Tu seras dans la grande assemblée l'objet de mes louanges, j'accomplirai mes voeux en présence de ceux qui te craignent.", "27": "Les malheureux mangeront et seront rassasiés, ceux qui cherchent l'Eternel le célébreront. Que votre coeur vive à perpétuité!", "28": "Tous les peuples de la terre se souviendront de l'Eternel et se tourneront vers lui, toutes les familles des nations se prosterneront devant toi,", "29": "car c'est à l'Eternel qu'appartient le règne: il domine sur les nations.", "30": "Tous les grands de la terre mangeront et se prosterneront; devant lui s'inclineront tous ceux qui retournent à la poussière, ceux qui ne peuvent pas conserver leur vie.", "31": "Leur descendance le servira; on parlera du Seigneur à la génération future,", "32": "et quand elle viendra, elle annoncera sa justice, elle annoncera son oeuvre au peuple à naître."}, "23": {"1": "Psaume de David. L'Eternel est mon berger: je ne manquerai de rien.", "2": "Il me fait prendre du repos dans des pâturages bien verts, il me dirige près d'une eau paisible.", "3": "Il me redonne des forces, il me conduit dans les sentiers de la justice à cause de son nom.", "4": "Même quand je marche dans la sombre vallée de la mort, je ne redoute aucun mal car tu es avec moi. Ta conduite et ton appui: voilà ce qui me réconforte.", "5": "Tu dresses une table devant moi, en face de mes adversaires; tu verses de l'huile sur ma tête et tu fais déborder ma coupe.", "6": "Oui, le bonheur et la grâce m'accompagneront tous les jours de ma vie et je reviendrai dans la maison de l'Eternel jusqu'à la fin de mes jours."}, "24": {"1": "Psaume de David. *C'est à l'Eternel qu'appartient la terre avec tout ce qu'elle contient, le monde avec tous ceux qui l'habitent,", "2": "car il l'a fondée sur les mers et affermie sur les fleuves.", "3": "Qui pourra monter à la montagne de l'Eternel? Qui pourra se tenir dans son lieu saint?", "4": "Celui qui a les mains innocentes et le coeur pur, celui qui ne se livre pas au mensonge et qui ne fait pas de serments trompeurs.", "5": "Il obtiendra la bénédiction de l'Eternel, la justice du Dieu de son salut.", "6": "Telle est la génération de ceux qui te cherchent, qui aspirent après toi, Dieu de Jacob! - Pause.", "7": "Portes, élevez vos linteaux! Elevez-vous, portes éternelles! Que le roi de gloire fasse son entrée!", "8": "Qui est ce roi de gloire? L'Eternel, si fort et si puissant, l'Eternel puissant dans les combats!", "9": "Portes, élevez vos linteaux! Elevez-les, portes éternelles! Que le roi de gloire fasse son entrée!", "10": "Qui donc est ce roi de gloire? L'Eternel, le maître de l'univers: c'est lui le roi de gloire! - Pause."}, "25": {"1": "De David. Eternel, je me tourne vers toi,", "2": "mon Dieu, en toi je me confie. Que je ne sois pas couvert de honte! Que mes ennemis ne se réjouissent pas à mon sujet!", "3": "Aucun de ceux qui espèrent en toi ne sera couvert de honte, mais la honte est pour ceux qui sont infidèles sans raison.", "4": "Eternel, fais-moi connaître tes voies, enseigne-moi tes sentiers!", "5": "Conduis-moi dans ta vérité et instruis-moi, car tu es le Dieu de mon salut: je m'attends à toi chaque jour.", "6": "Eternel, souviens-toi de ta compassion et de ta bonté, car elles sont éternelles!", "7": "Ne te souviens pas des fautes de ma jeunesse, de mes péchés! Souviens-toi de moi en fonction de ton amour, à cause de ta bonté, Eternel!", "8": "L'Eternel est bon et droit, c'est pourquoi il montre aux pécheurs la voie à suivre.", "9": "Il conduit les humbles dans la justice, il leur enseigne sa voie.", "10": "Tous les sentiers de l'Eternel sont bonté et fidélité pour ceux qui gardent son alliance et ses commandements.", "11": "C'est à cause de ton nom, Eternel, que tu pardonneras ma faute, car elle est grande.", "12": "Quel est l'homme qui craint l'Eternel? L'Eternel lui montre la voie qu'il doit choisir.", "13": "Son âme reposera dans le bonheur, et sa descendance héritera le pays.", "14": "L'Eternel confie ses secrets à ceux qui le craignent, il leur fait connaître son alliance.", "15": "Je tourne constamment les yeux vers l'Eternel, car il dégagera mes pieds du piège.", "16": "Regarde-moi, aie pitié de moi, car je suis abandonné et malheureux!", "17": "Les angoisses de mon coeur augmentent: délivre-moi de ma détresse!", "18": "Vois ma misère et ma peine, et pardonne tous mes péchés!", "19": "Vois combien mes ennemis sont nombreux et de quelle haine violente ils me poursuivent!", "20": "Garde mon âme et sauve-moi! Que je ne sois pas couvert de honte, car je cherche refuge auprès de toi.", "21": "Que l'intégrité et la droiture me protègent, car je mets mon espérance en toi.", "22": "O Dieu, délivre Israël de toutes ses détresses!"}, "26": {"1": "De David. Rends-moi justice, Eternel, car je marche dans l'intégrité! Je me confie en l'Eternel: je ne faiblis pas.", "2": "Examine-moi, Eternel, mets-moi à l'épreuve, purifie au creuset mes reins et mon coeur,", "3": "car ta grâce est devant mes yeux, et je marche dans ta vérité.", "4": "Je ne m'assieds pas avec les hommes faux, je ne vais pas avec les hypocrites.", "5": "Je déteste l'assemblée de ceux qui font le mal, je ne m'assieds pas avec les méchants.", "6": "Je lave mes mains en signe d'innocence, et je fais le tour de ton autel, Eternel,", "7": "pour exprimer ma reconnaissance et raconter toutes tes merveilles.", "8": "Eternel, j'aime la maison où tu résides, le lieu où ta gloire habite.", "9": "N'entraîne pas mon âme dans la ruine des pécheurs, ni ma vie dans celle des hommes sanguinaires.", "10": "Leurs mains sont souillées de crimes, leur main droite est pleine de pots-de-vin,", "11": "mais moi, je marche dans l'intégrité. Délivre-moi et aie pitié de moi!", "12": "Mon pied tient ferme dans la droiture; je bénirai l'Eternel dans les assemblées."}, "27": {"1": "De David. L'Eternel est ma lumière et mon salut: de qui aurais-je peur? L'Eternel est le soutien de ma vie: qui devrais-je redouter?", "2": "Quand des méchants s'avancent contre moi pour faire de moi leur proie, ce sont eux, mes persécuteurs et mes ennemis, qui trébuchent et tombent.", "3": "Si une armée prend position contre moi, mon coeur n'éprouve aucune crainte. Si une guerre s'élève contre moi, je reste malgré cela plein de confiance.", "4": "Je demande à l'Eternel une chose, que je désire ardemment: je voudrais habiter toute ma vie dans la maison de l'Eternel, pour contempler la beauté de l'Eternel et pour admirer son temple,", "5": "car il me protégera dans son tabernacle, le jour du malheur, il me cachera sous l'abri de sa tente, il m'élèvera sur un rocher.", "6": "Déjà ma tête se dresse au-dessus des ennemis qui m'entourent. J'offrirai des sacrifices dans sa tente avec des cris de joie, je chanterai, je célébrerai l'Eternel.", "7": "Eternel, écoute ma voix, car je fais appel à toi, aie pitié de moi et exauce-moi!", "8": "Mon coeur dit de ta part: «Recherchez-moi!» Je te recherche, Eternel!", "9": "Ne me cache pas ton visage, ne repousse pas avec colère ton serviteur! Tu es mon secours: ne me laisse pas, ne m'abandonne pas, Dieu de mon salut!", "10": "Même si mon père et ma mère viennent à m'abandonner, l'Eternel m'accueillera.", "11": "Eternel, enseigne-moi ta voie, conduis-moi dans le sentier de la droiture, à cause de mes ennemis.", "12": "Ne me livre pas à la merci de mes adversaires, car de faux témoins s'attaquent à moi, des hommes qui ne respirent que la violence.", "13": "Oh! si je n'étais pas sûr de voir la bonté de l'Eternel au pays des vivants...", "14": "Espère en l'Eternel! Fortifie-toi et que ton coeur s'affermisse! Espère en l'Eternel!"}, "28": {"1": "De David. Eternel, c'est à toi que je crie. Mon rocher, ne reste pas sourd à ma voix! Si tu t'éloignes sans me répondre, je deviendrai pareil à ceux qui descendent dans la tombe.", "2": "Ecoute mes supplications quand je crie à toi, quand je lève mes mains vers ton sanctuaire.", "3": "Ne m'entraîne pas dans la ruine des méchants et des hommes injustes! Ils parlent de paix à leur prochain, et ils ont la méchanceté dans le coeur:", "4": "traite-les conformément à leurs actes et à la méchanceté de leurs agissements, donne-leur ce que vaut l'oeuvre de leurs mains, paie-leur le salaire qu'ils méritent,", "5": "car ils ne font pas attention aux actes de l'Eternel, à l'oeuvre de ses mains. Qu'il les abatte et ne les relève pas!", "6": "Béni soit l'Eternel, car il a entendu mes supplications!", "7": "L'Eternel est ma force et mon bouclier. C'est en lui que mon coeur se confie, et je suis secouru. Mon coeur est dans la joie, et je le loue par mes chants.", "8": "L'Eternel est la force de son peuple, il est une forteresse pour sauver celui qu'il a désigné par onction.", "9": "Sauve ton peuple et bénis ton héritage! Sois leur berger et leur soutien pour toujours!"}, "29": {"1": "Psaume de David. Fils de Dieu, rendez à l'Eternel, rendez à l'Eternel gloire et honneur!", "2": "Rendez à l'Eternel la gloire due à son nom, prosternez-vous devant l'Eternel avec des ornements sacrés!", "3": "La voix de l'Eternel retentit sur l'eau, le Dieu de gloire fait gronder le tonnerre; l'Eternel domine les grandes eaux.", "4": "La voix de l'Eternel est puissante, la voix de l'Eternel est majestueuse.", "5": "La voix de l'Eternel brise les cèdres, l'Eternel brise les cèdres du Liban.", "6": "Il fait bondir le Liban comme un veau, et le Sirion comme un jeune buffle.", "7": "La voix de l'Eternel fait jaillir des éclairs.", "8": "La voix de l'Eternel fait trembler le désert, l'Eternel fait trembler le désert de Kadès.", "9": "La voix de l'Eternel fait mettre bas les biches, elle dénude les forêts. Dans son palais, tout s'écrie: «Gloire!»", "10": "L'Eternel était sur son trône lors du déluge, l'Eternel règne éternellement sur son trône.", "11": "L'Eternel donne de la force à son peuple, l'Eternel bénit son peuple en lui procurant la paix."}, "30": {"1": "Psaume, chant pour la dédicace de la maison. De David.", "2": "Je proclame ta grandeur, Eternel, car tu m'as relevé, tu n'as pas voulu que mes ennemis se réjouissent à mon sujet.", "3": "Eternel, mon Dieu, j'ai crié à toi, et tu m'as guéri.", "4": "Eternel, tu as fait remonter mon âme du séjour des morts, tu m'as fait revivre loin de ceux qui descendent dans la tombe.", "5": "Chantez en l'honneur de l'Eternel, vous qui l'aimez, célébrez par vos louanges sa sainteté,", "6": "car sa colère dure un instant, mais sa grâce toute la vie: le soir arrivent les pleurs, et le matin l'allégresse.", "7": "Je disais dans ma tranquillité: «Je ne serai jamais ébranlé!»", "8": "Eternel, par ta grâce tu avais affermi ma montagne. Tu t'es caché, et j'ai été épouvanté.", "9": "Eternel, j'ai crié à toi, j'ai imploré l'Eternel:", "10": "«Que gagnes-tu à verser mon sang, à me faire descendre dans la tombe? La poussière te célèbre-t-elle? Raconte-t-elle ta fidélité?", "11": "Ecoute, Eternel, aie pitié de moi! Eternel, secours-moi!»", "12": "Et tu as changé mes lamentations en allégresse, tu m'as retiré mes habits de deuil pour me donner un habit de fête.", "13": "Ainsi mon coeur chante tes louanges et ne reste pas muet. Eternel, mon Dieu, je te louerai toujours."}, "31": {"1": "Au chef de choeur. Psaume de David.", "2": "Eternel, je cherche refuge en toi: que jamais je ne sois déçu! Délivre-moi dans ta justice,", "3": "tends ton oreille vers moi, viens vite à mon secours! Sois pour moi un rocher protecteur, une forteresse où je trouve le salut!", "4": "Oui, tu es mon rocher, ma forteresse; à cause de ton nom tu me conduiras, tu me dirigeras.", "5": "Tu me feras sortir du piège qu'ils m'ont tendu, car tu es mon protecteur.", "6": "*Je remets mon esprit entre tes mains: tu me délivres, Eternel, Dieu de vérité!", "7": "Je déteste ceux qui s'attachent à des idoles sans consistance; moi, c'est en l'Eternel que je me confie.", "8": "Je serai par ta grâce dans l'allégresse et dans la joie, car tu vois ma misère, tu connais les angoisses de mon âme.", "9": "Tu ne m'as pas livré aux mains de l'ennemi, tu as mis mes pieds au large.", "10": "Aie pitié de moi, Eternel, car je suis dans la détresse; j'ai les yeux, l'âme et le corps rongés par le chagrin.", "11": "Ma vie s'épuise dans la douleur, et mes années dans les soupirs; ma force faiblit à cause de ma faute, et mes os dépérissent.", "12": "Tous mes adversaires ont fait de moi un objet de honte, de grande honte pour mes voisins, et je fais peur à mes amis; ceux qui me voient dans la rue s'enfuient loin de moi.", "13": "Je suis oublié, effacé des mémoires, comme un mort, je suis comme un objet qui a disparu.", "14": "J'apprends les mauvais propos de plusieurs, je suis assailli de terreur quand ils se concertent contre moi et complotent de m'enlever la vie.", "15": "Mais moi, je me confie en toi, Eternel! Je dis: «Tu es mon Dieu!»", "16": "Mes destinées sont dans ta main: délivre-moi de mes ennemis et de mes persécuteurs!", "17": "Fais briller ton visage sur ton serviteur, sauve-moi par ta grâce!", "18": "Eternel, que je ne sois pas déçu quand je fais appel à toi! Que les méchants le soient, eux, qu'ils soient réduits au silence dans le séjour des morts!", "19": "Qu'elles deviennent muettes, les lèvres menteuses qui parlent avec insolence contre le juste, avec arrogance et dédain!", "20": "Oh! combien ta bonté est grande! Tu la tiens en réserve pour ceux qui te craignent, tu la témoignes à ceux qui cherchent refuge en toi face aux hommes.", "21": "Tu les caches dans l'abri de ta présence contre ceux qui les persécutent, tu les protèges dans ta tente contre les langues hostiles.", "22": "Béni soit l'Eternel, car il a démontré sa grâce envers moi, comme si j'avais été dans une ville fortifiée.", "23": "Je disais dans mon trouble: «Je suis chassé loin de ton regard», mais tu as entendu mes supplications quand j'ai crié vers toi.", "24": "Aimez l'Eternel, vous, tous ses fidèles! L'Eternel garde les croyants, mais il punit sévèrement les orgueilleux.", "25": "Fortifiez-vous et que votre coeur s'affermisse, vous tous qui espérez en l'Eternel!"}, "32": {"1": "De David, cantique. *Heureux celui dont la transgression est enlevée et dont le péché est pardonné!", "2": "Heureux l'homme à qui l'Eternel ne tient pas compte de sa faute et dont l'esprit ne connaît pas la ruse!", "3": "Tant que je me taisais, mon corps dépérissait; je gémissais toute la journée,", "4": "car nuit et jour ta main pesait lourdement sur moi. Ma vigueur avait fait place à la sécheresse de l'été. - Pause.", "5": "Je t'ai fait connaître mon péché, je n'ai pas caché ma faute. J'ai dit: «J'avouerai mes transgressions à l'Eternel», et tu as pardonné mon péché. - Pause.", "6": "C'est ainsi que tout fidèle peut te prier au moment convenable. Si de grandes eaux débordent, elles ne l'atteindront pas.", "7": "Tu es un abri pour moi, tu me préserves de la détresse, tu m'entoures de chants de délivrance. - Pause.", "8": "Je t'instruirai et te montrerai la voie que tu dois suivre; je te conseillerai, j'aurai le regard sur toi.", "9": "Ne soyez pas comme un cheval ou un mulet sans intelligence: on les freine avec un mors et une bride, dont on les orne, afin qu'ils ne te bousculent pas.", "10": "Beaucoup de douleurs sont le lot du méchant, mais celui qui se confie en l'Eternel est environné de sa grâce.", "11": "Justes, réjouissez-vous en l'Eternel et soyez dans l'allégresse! Poussez des cris de joie, vous tous qui avez le coeur droit!"}, "33": {"1": "Justes, réjouissez-vous en l'Eternel! La louange convient aux hommes droits.", "2": "Célébrez l'Eternel avec la harpe, louez-le sur le luth à dix cordes!", "3": "Chantez-lui un cantique nouveau, faites retentir vos instruments et vos voix,", "4": "car la parole de l'Eternel est droite et toute son oeuvre s'accomplit avec fidélité!", "5": "Il aime la justice et le droit; la bonté de l'Eternel remplit la terre.", "6": "Le ciel a été fait par la parole de l'Eternel, et toute son armée par le souffle de sa bouche.", "7": "Il amoncelle les eaux de la mer, il garde les océans dans des réservoirs.", "8": "Que toute la terre craigne l'Eternel, que tous les habitants du monde tremblent devant lui,", "9": "car il parle, et la chose arrive, il ordonne, et elle existe.", "10": "L'Eternel renverse les plans des nations, il anéantit les projets des peuples,", "11": "mais les plans de l'Eternel subsistent éternellement, et les projets de son coeur de génération en génération.", "12": "Heureuse la nation dont l'Eternel est le Dieu, heureux le peuple qu'il choisit comme son héritage!", "13": "L'Eternel regarde du haut du ciel, il voit tous les hommes.", "14": "Du lieu où il habite, il observe tous les habitants de la terre.", "15": "Lui qui a façonné leur coeur à tous, il est attentif à toutes leurs actions.", "16": "Ce n'est pas une grande armée qui sauve le roi, ce n'est pas sa grande force qui délivre le guerrier.", "17": "Le cheval est impuissant pour assurer le salut, et toute sa vigueur est incapable de procurer la délivrance,", "18": "mais le regard de l'Eternel est sur ceux qui le craignent, sur ceux qui espèrent en sa bonté,", "19": "afin de les délivrer de la mort et de les faire vivre, même en temps de famine.", "20": "Nous espérons en l'Eternel: notre secours et notre bouclier, c'est lui.", "21": "Oui, c'est en lui que notre coeur se réjouit, c'est en son saint nom que nous avons confiance.", "22": "Eternel, que ta grâce soit sur nous lorsque nous espérons en toi!"}, "34": {"1": "De David, lorsqu'il se fit passer pour un fou en présence d'Abimélec et qu'il s'en alla chassé par lui.", "2": "Je veux bénir l'Eternel en tout temps: sa louange sera toujours dans ma bouche.", "3": "Que mon âme fasse toute sa fierté de l'Eternel! Que les humbles écoutent et se réjouissent!", "4": "Dites avec moi la grandeur de l'Eternel, célébrons tous son nom!", "5": "J'ai cherché l'Eternel, et il m'a répondu, il m'a délivré de toutes mes frayeurs.", "6": "Quand on tourne les regards vers lui, on est rayonnant de joie, et le visage ne rougit pas de honte.", "7": "Quand un malheureux crie, l'Eternel entend, et il le sauve de toutes ses détresses.", "8": "L'ange de l'Eternel campe autour de ceux qui le craignent, et il les arrache au danger.", "9": "*Goûtez et voyez combien l'Eternel est bon! Heureux l'homme qui cherche refuge en lui!", "10": "Craignez l'Eternel, vous ses saints, car rien ne manque à ceux qui le craignent.", "11": "Les lionceaux connaissent la disette et la faim, mais ceux qui cherchent l'Eternel ne sont privés d'aucun bien.", "12": "Venez, mes fils, écoutez-moi: je vous enseignerai la crainte de l'Eternel.", "13": "*Qui donc aime la vie et désire voir des jours heureux?", "14": "Alors préserve ta langue du mal et tes lèvres des paroles trompeuses,", "15": "détourne-toi du mal et fais le bien, recherche la paix et poursuis-la.", "16": "Les yeux de l'Eternel sont sur les justes et ses oreilles sont attentives à leur cri,", "17": "mais il se tourne contre ceux qui font le mal pour effacer leur souvenir de la terre.", "18": "Quand les justes crient, l'Eternel entend, et il les délivre de toutes leurs détresses.", "19": "L'Eternel est près de ceux qui ont le coeur brisé, et il sauve ceux dont l'esprit est abattu.", "20": "Beaucoup de malheurs atteignent le juste, mais l'Eternel l'en délivre toujours:", "21": "il garde tous ses os, *aucun d'eux n'est brisé.", "22": "Mais le malheur fait mourir le méchant, les ennemis du juste sont condamnés.", "23": "L'Eternel rachète l'âme de ses serviteurs, et tous ceux qui cherchent refuge en lui échappent à la condamnation."}, "35": {"1": "De David. Eternel, accuse ceux qui m'accusent, combats ceux qui me combattent!", "2": "Empare-toi du petit et du grand boucliers, et lève-toi pour me secourir!", "3": "Brandis la lance et le javelot contre mes persécuteurs, dis à mon âme: «Je suis ton salut!»", "4": "Qu'ils soient honteux et déçus, ceux qui en veulent à ma vie, qu'ils reculent et rougissent, ceux qui méditent ma perte!", "5": "Qu'ils soient comme la paille emportée par le vent, et que l'ange de l'Eternel les chasse!", "6": "Que leur route soit sombre et glissante, et que l'ange de l'Eternel les poursuive!", "7": "En effet, c'est sans raison qu'ils m'ont tendu un piège, c'est sans raison qu'ils ont creusé un trou pour m'enlever la vie.", "8": "Que la ruine les atteigne à l'improviste, qu'ils soient pris dans le piège qu'ils ont tendu, qu'ils y tombent pour leur ruine!", "9": "Alors j'exulterai de joie en l'Eternel, je me réjouirai à cause de son salut.", "10": "Tout mon être dira: «Eternel, qui peut, comme toi, délivrer le malheureux d'un plus fort que lui, le malheureux et le pauvre de celui qui les dépouille?»", "11": "De faux témoins se lèvent: ils m'interrogent sur des faits que j'ignore;", "12": "ils me rendent le mal pour le bien, je suis abandonné de tous.", "13": "Moi, quand ils étaient malades, je mettais une tenue de deuil, j'humiliais mon âme par le jeûne, je priais, la tête penchée sur la poitrine.", "14": "Comme pour un ami, pour un frère, je marchais lentement, comme pour le deuil d'une mère, j'étais accablé de tristesse.", "15": "Et maintenant que je trébuche, ils se rassemblent pour se réjouir, ils se rassemblent à mon insu pour me calomnier, ils me déchirent sans arrêt.", "16": "Avec les impies et les moqueurs, ils grincent des dents contre moi.", "17": "Seigneur, combien de temps le supporteras-tu? Protège-moi contre leurs actes de violence, protège ma vie contre les lionceaux!", "18": "Je te louerai dans la grande assemblée, je te célébrerai au milieu d'un peuple nombreux.", "19": "Ils sont à tort mes ennemis: qu'ils ne se réjouissent pas à mon sujet! *Ils me détestent sans raison: qu'ils ne m'insultent pas du regard!", "20": "Oui, leur langage n'est pas celui de la paix, ils inventent des mensonges contre les gens tranquilles du pays.", "21": "Ils ouvrent leur bouche contre moi, ils disent: «Ah! ah! Nous l'avons vu de nos yeux!»", "22": "Eternel, tu as tout vu: ne reste pas silencieux! Seigneur, ne t'éloigne pas de moi!", "23": "Réveille-toi, lève-toi pour me faire justice, mon Dieu et mon Seigneur, défends ma cause!", "24": "Juge-moi conformément à ta justice, Eternel, mon Dieu! Qu'ils ne se réjouissent pas à mon sujet,", "25": "qu'ils ne disent pas dans leur coeur: «Ah! voilà ce que nous voulions!» Qu'ils ne disent pas: «Nous l'avons anéanti.»", "26": "Que tous ensemble ils soient honteux et rougissent, ceux qui se réjouissent de mon malheur! Qu'ils soient couverts de honte et de confusion, ceux qui s'attaquent à moi!", "27": "Qu'ils aient de l'allégresse et de la joie, ceux qui prennent plaisir à me voir justifié! Ils pourront dire sans cesse: «Que l'Eternel est grand, lui qui veut la paix de son serviteur!»", "28": "Alors ma langue célébrera ta justice et ta louange tous les jours."}, "36": {"1": "Au chef de choeur. Du serviteur de l'Eternel, de David.", "2": "La parole de révolte du méchant pénètre au fond de mon coeur: *la crainte de Dieu n'est pas devant ses yeux,", "3": "car il se voit d'un oeil trop flatteur pour reconnaître son crime et le détester.", "4": "Les paroles de sa bouche sont fausses et trompeuses; il renonce à être sage, à faire le bien.", "5": "Il médite l'injustice sur son lit, il s'engage sur une voie qui n'est pas bonne, il ne repousse pas le mal.", "6": "Eternel, ta bonté s'élève jusqu'au ciel, ta fidélité atteint les nuages.", "7": "Ta justice est aussi haute que les montagnes de Dieu, tes jugements sont profonds comme le grand océan. Eternel, tu secours les hommes et les bêtes.", "8": "Combien ta bonté est précieuse, ô Dieu! A l'ombre de tes ailes les hommes cherchent un refuge.", "9": "Ils se rassasient de l'abondance de ta maison, et tu les fais boire au torrent de tes délices,", "10": "car c'est auprès de toi qu'est la source de la vie, et c'est par ta lumière que nous voyons la lumière.", "11": "Etends ta bonté sur ceux qui te connaissent, et ta justice sur ceux dont le coeur est droit!", "12": "Que le pied de l'orgueilleux ne m'atteigne pas, et que la main des méchants ne me fasse pas fuir!", "13": "Ils tombent déjà, ceux qui commettent l'injustice; ils sont renversés, et ils ne peuvent pas se relever."}, "37": {"1": "De David. Ne t'irrite pas contre les méchants, n'envie pas ceux qui font le mal,", "2": "car ils sont fauchés aussi vite que l'herbe, et ils se flétrissent comme le gazon vert.", "3": "Confie-toi en l'Eternel et fais le bien, aie le pays pour demeure, et que la fidélité soit ta nourriture!", "4": "Fais de l'Eternel tes délices, et il te donnera ce que ton coeur désire.", "5": "Recommande ton sort à l'Eternel, mets ta confiance en lui, et il agira:", "6": "il fera paraître ta justice comme la lumière, et ton droit comme le soleil en plein midi.", "7": "Garde le silence devant l'Eternel et espère en lui, ne t'irrite pas contre celui qui réussit dans ses entreprises, contre l'homme qui réalise ses méchants projets!", "8": "Laisse la colère, abandonne la fureur, ne t'irrite pas: ce serait mal faire,", "9": "car les méchants seront exterminés, mais ceux qui espèrent en l'Eternel possèdent le pays.", "10": "Encore un peu de temps, et le méchant n'existe plus; tu regardes l'endroit où il était, et il a disparu.", "11": "Les humbles possèdent le pays, et ils jouissent d'une paix abondante.", "12": "Le méchant complote contre le juste, et il grince des dents contre lui,", "13": "mais le Seigneur se moque du méchant, car il voit que son jour arrive.", "14": "Les méchants tirent l'épée, ils bandent leur arc pour faire tomber le malheureux et le pauvre, pour égorger ceux dont la voie est droite.", "15": "Mais leur épée transperce leur propre coeur, et leur arc se brise.", "16": "Mieux vaut le peu du juste que l'abondance de nombreux méchants,", "17": "car la force des méchants sera brisée, tandis que l'Eternel soutient les justes.", "18": "L'Eternel connaît les jours des hommes intègres, et leur héritage dure éternellement.", "19": "Ils ne sont pas couverts de honte quand vient le malheur et ils sont rassasiés quand la famine est là,", "20": "tandis que les méchants disparaissent, les ennemis de l'Eternel connaissent le même sort que les plus beaux pâturages: ils s'évanouissent, ils s'évanouissent comme une fumée.", "21": "Le méchant emprunte, et il ne rend pas; le juste est compatissant, et il donne,", "22": "car ceux que l'Eternel bénit possèdent le pays, et ceux qu'il maudit sont exterminés.", "23": "L'Eternel affermit les pas de l'homme, et il prend plaisir à sa voie;", "24": "s'il tombe, il n'est pas rejeté, car l'Eternel lui prend la main.", "25": "J'ai été jeune, j'ai vieilli, et je n'ai pas vu le juste être abandonné ni ses descendants mendier leur pain.", "26": "Il est toujours compatissant, il prête, et sa descendance est bénie.", "27": "Détourne-toi du mal, fais le bien, et tu auras pour toujours une demeure,", "28": "car l'Eternel aime ce qui est droit, et il n'abandonne pas ses fidèles: ils sont toujours sous sa garde, tandis que la descendance des méchants est exterminée.", "29": "Les justes posséderont le pays, et ils y demeureront définitivement.", "30": "La bouche du juste annonce la sagesse, et sa langue proclame la justice.", "31": "La loi de son Dieu est dans son coeur, ses pas ne faiblissent pas.", "32": "Le méchant épie le juste et cherche à le faire mourir,", "33": "mais l'Eternel ne le livre pas entre ses mains, et il ne le laisse pas condamner quand il est jugé.", "34": "Espère en l'Eternel, suis sa voie, et il t'élèvera pour que tu possèdes le pays, tandis que tu verras les méchants exterminés.", "35": "J'ai vu l'homme violent dans toute sa puissance: il s'étendait comme un arbre verdoyant,", "36": "mais il est passé et il n'existe plus; je le cherche, et je ne le trouve plus.", "37": "Observe celui qui est intègre et regarde celui qui est droit, car il y a un avenir pour l'homme de paix,", "38": "tandis que les rebelles sont tous détruits, l'avenir des méchants est réduit à néant.", "39": "Le salut des justes vient de l'Eternel: il est leur forteresse dans les moments de détresse.", "40": "L'Eternel les secourt et les délivre, il les délivre des méchants et les sauve, parce qu'ils cherchent refuge en lui."}, "38": {"1": "Psaume de David, comme mémorial.", "2": "Eternel, ne me punis pas dans ta colère et ne me corrige pas dans ta fureur,", "3": "car tes flèches m'ont atteint, et ta main a pesé lourdement sur moi.", "4": "Il n'y a plus rien d'intact dans mon corps à cause de ta colère, il n'y a plus rien de sain dans mes os à cause de mon péché,", "5": "car mes fautes s'élèvent au-dessus de ma tête; pareilles à un lourd fardeau, elles sont trop pesantes pour moi.", "6": "Mes plaies sont infectes et purulentes à cause de ma folie.", "7": "Je suis courbé, complètement abattu; tout le jour je marche dans la tristesse,", "8": "car un mal brûle mes reins, et il n'y a plus rien d'intact dans mon corps.", "9": "Je suis sans force, entièrement brisé; le trouble de mon coeur m'arrache des gémissements.", "10": "Seigneur, tu connais tous mes désirs, et mes soupirs ne te sont pas cachés.", "11": "Mon coeur est agité, ma force m'abandonne, même la lumière de mes yeux disparaît.", "12": "Mes amis, mes compagnons, reculent devant ma plaie, mes proches se tiennent à l'écart!", "13": "Ceux qui en veulent à ma vie tendent leurs pièges, ceux qui cherchent mon malheur disent des méchancetés et méditent toute la journée des tromperies.", "14": "Mais moi, pareil à un sourd, je n'entends pas; je suis comme un muet: je n'ouvre pas la bouche.", "15": "Je suis pareil à un homme qui n'entend pas et qui n'oppose aucune réplique.", "16": "Eternel, c'est en toi que j'espère; tu répondras, Seigneur, mon Dieu,", "17": "car j'ai dit: «Ne permets pas qu'ils se réjouissent à mon sujet, qu'ils s'attaquent à moi quand mon pied trébuche!»", "18": "Je suis près de tomber, et ma douleur est toujours présente.", "19": "Oui, je reconnais ma faute, je suis dans la crainte à cause de mon péché.", "20": "Cependant mes ennemis sont pleins de vie, pleins de force; ceux qui me détestent sans raison sont nombreux.", "21": "Ils me rendent le mal pour le bien, ils sont mes adversaires parce que je recherche le bien.", "22": "Ne m'abandonne pas, Eternel, mon Dieu, ne t'éloigne pas de moi!", "23": "Viens vite à mon secours, Seigneur, mon salut!"}, "39": {"1": "Au chef de choeur, à Jeduthun. Psaume de David.", "2": "Je disais: «Je veillerai sur ma conduite de peur de pécher en paroles; je mettrai un frein à mes lèvres tant que le méchant sera devant moi.»", "3": "Je suis resté muet, dans le silence, je me suis tu, quoique malheureux, et ma douleur était vive.", "4": "Mon coeur brûlait au fond de moi, mes pensées étaient comme un feu brûlant, et la parole est venue sur ma langue:", "5": "«Eternel, fais-moi connaître quand finira ma vie, quel est le nombre de mes jours, afin que je sache combien je suis peu de chose.", "6": "Voici, tu as donné à mes jours la largeur de la main, et ma vie est comme un rien devant toi.» Oui, même vigoureux, l'homme n'est qu'un souffle. - Pause.", "7": "Oui, l'homme va et vient comme une ombre: il s'agite, mais c'est pour du vent; il amasse des richesses, et il ignore qui les recevra.", "8": "Maintenant, Seigneur, que puis-je espérer? C'est en toi qu'est mon espérance.", "9": "Délivre-moi de toutes mes transgressions! Ne m'expose pas aux insultes du fou!", "10": "Je reste muet, je n'ouvre pas la bouche, car c'est toi qui agis.", "11": "Détourne tes coups de moi! Je m'épuise sous les attaques de ta main.", "12": "Tu corriges l'homme en le punissant de sa faute, tu détruis comme la teigne ce qu'il a de plus cher. Oui, tout homme n'est qu'un souffle. - Pause.", "13": "Ecoute ma prière, Eternel, et prête l'oreille à mes cris! Ne sois pas insensible à mes larmes, car je suis un étranger chez toi, un résident temporaire, comme tous mes ancêtres.", "14": "Détourne ton regard de moi et laisse-moi respirer, avant que je m'en aille et que je disparaisse!"}, "40": {"1": "Au chef de choeur. Psaume de David.", "2": "J'avais mis mon espérance en l'Eternel, et il s'est penché vers moi, il a écouté mes cris.", "3": "Il m'a retiré de la fosse de destruction, du fond de la boue, et il a établi mes pieds sur le rocher, il a affermi mes pas.", "4": "Il a mis dans ma bouche un cantique nouveau, une louange à notre Dieu. Beaucoup l'ont vu; ils ont eu de la crainte et se sont confiés en l'Eternel.", "5": "Heureux l'homme qui place sa confiance en l'Eternel et qui ne se tourne pas vers les orgueilleux et les menteurs!", "6": "Eternel, mon Dieu, tu as multiplié tes merveilles et tes plans en notre faveur. Personne n'est comparable à toi. Je voudrais les raconter et les proclamer, mais leur nombre est trop grand pour en faire le compte.", "7": "*Tu ne désires ni sacrifice ni offrande, mais tu m'as ouvert les oreilles; tu ne demandes ni holocauste ni sacrifice pour le péché,", "8": "alors j'ai dit: «Me voici, je viens - dans le rouleau du livre il est écrit à mon sujet -", "9": "pour faire ta volonté, mon Dieu. C'est ce que je désire, et ta loi est gravée au fond de mon coeur.»", "10": "J'annonce la justice dans la grande assemblée, je ne ferme pas mes lèvres, Eternel, tu le sais.", "11": "Je ne dissimule pas ta justice dans mon coeur, je proclame ta vérité et ton salut; je ne cache pas ta bonté et ta fidélité dans la grande assemblée.", "12": "Toi, Eternel, tu ne me refuseras pas tes compassions; ta bonté et ta fidélité me garderont toujours.", "13": "Oui, des maux sans nombre m'environnent: je subis les conséquences de mes fautes, et je n'en supporte pas la vue; elles sont plus nombreuses que les cheveux de ma tête, et mon courage m'abandonne.", "14": "Veuille me délivrer, Eternel! Eternel, viens vite à mon secours!", "15": "Que tous ensemble ils soient honteux et rougissent, ceux qui cherchent à m'enlever la vie! Qu'ils reculent et rougissent, ceux qui désirent ma perte!", "16": "Qu'ils soient pétrifiés de honte, ceux qui me disent: «Ha! ha!»", "17": "Que tous ceux qui te cherchent soient dans l'allégresse et se réjouissent en toi! Que ceux qui aiment ton salut disent sans cesse: «Que l'Eternel est grand!»", "18": "Moi, je suis pauvre et malheureux, mais le Seigneur pense à moi. Tu es mon aide et mon libérateur, mon Dieu, ne tarde pas!"}, "41": {"1": "Au chef de choeur. Psaume de David.", "2": "Heureux celui qui se soucie du pauvre! Le jour du malheur, l'Eternel le délivre,", "3": "l'Eternel le garde et lui conserve la vie. Il est heureux sur la terre, et tu ne le livres pas au pouvoir de ses ennemis.", "4": "L'Eternel le soutient sur son lit de souffrance, il le soulage dans toutes ses maladies.", "5": "Je dis: «Eternel, aie pitié de moi, guéris mon âme, car j'ai péché contre toi.»", "6": "Mes ennemis disent méchamment de moi: «Quand mourra-t-il? Quand s'éteindra son nom?»", "7": "Si quelqu'un vient me voir, il adopte un langage faux; il récolte des sujets de médire, puis il s'en va et en parle à l'extérieur.", "8": "Tous mes ennemis chuchotent entre eux contre moi, ils méditent sur mon malheur:", "9": "«Il est gravement atteint. Le voilà couché, il ne se relèvera pas.»", "10": "Même celui avec qui j'étais en paix, en qui j'avais confiance et *qui mangeait mon pain, lève le talon contre moi.", "11": "Mais toi, Eternel, aie pitié de moi et relève-moi, et je leur rendrai ce qu'ils méritent.", "12": "Je saurai que tu m'aimes, si mon ennemi ne triomphe pas de moi.", "13": "Tu m'as soutenu à cause de mon intégrité, et tu m'établis pour toujours dans ta présence.", "14": "Béni soit l'Eternel, le Dieu d'Israël, d'éternité en éternité. Amen! Amen!"}, "42": {"1": "Au chef de choeur. Cantique des descendants de Koré.", "2": "Comme une biche soupire après des cours d'eau, ainsi mon âme soupire après toi, ô Dieu!", "3": "Mon âme a soif de Dieu, du Dieu vivant. Quand donc pourrai-je me présenter devant Dieu?", "4": "Mes larmes sont ma nourriture jour et nuit, car on me dit sans cesse: « Où est ton Dieu ? »", "5": "Je me rappelle avec émotion l'époque où je marchais entouré de la foule, où j'avançais à sa tête vers la maison de Dieu, au milieu des cris de joie et de reconnaissance d'une multitude en fête.", "6": "Pourquoi être abattue, mon âme, et gémir en moi? Espère en Dieu, car je le louerai encore! Il est mon salut et mon Dieu.", "7": "Mon âme est abattue en moi; aussi, c'est à toi que je pense depuis le pays du Jourdain, depuis l'Hermon, depuis le mont Mitsear.", "8": "L'abîme appelle un autre abîme au fracas de tes cascades, toutes tes vagues et tous tes flots passent sur moi.", "9": "Le jour, l'Eternel m'accordait sa grâce; la nuit, je chantais ses louanges, j'adressais ma prière au Dieu de ma vie.", "10": "Je dis à Dieu, mon rocher: «Pourquoi m'as-tu oublié? Pourquoi dois-je marcher dans la tristesse, sous l'oppression de l'ennemi?»", "11": "Mes os se brisent quand mes persécuteurs m'insultent et me disent sans cesse: «Où est ton Dieu?»", "12": "Pourquoi être abattue, mon âme, et pourquoi gémir en moi? Espère en Dieu, car je le louerai encore! Il est mon salut et mon Dieu."}, "43": {"1": "Rends-moi justice, ô Dieu, défends ma cause contre une nation infidèle! Délivre-moi des hommes trompeurs et criminels!", "2": "Toi, mon Dieu protecteur, pourquoi me repousses-tu? Pourquoi dois-je marcher dans la tristesse, sous l'oppression de l'ennemi?", "3": "Envoie ta lumière et ta vérité! Qu'elles me guident et me conduisent à ta montagne sainte et à ta demeure!", "4": "J'irai vers l'autel de Dieu, vers Dieu, ma joie et mon allégresse, et je te célébrerai sur la harpe, ô Dieu, mon Dieu!", "5": "Pourquoi être abattue, mon âme, et pourquoi gémir en moi? Espère en Dieu, car je le louerai encore! Il est mon salut et mon Dieu."}, "44": {"1": "Au chef de choeur. Des descendants de Koré, cantique.", "2": "O Dieu, nous avons entendu de nos oreilles, nos pères nous ont raconté tout ce que tu as accompli à leur époque, par le passé.", "3": "De ta main tu as chassé des nations pour qu'ils puissent s'établir, tu as frappé des peuples pour qu'ils puissent s'étendre.", "4": "En effet, ce n'est pas par leur épée qu'ils se sont emparés du pays, ce n'est pas leur bras qui les a sauvés, mais c'est ta main droite, c'est ton bras, c'est la lumière de ton visage, parce que tu les aimais.", "5": "O Dieu, tu es mon roi: ordonne la délivrance de Jacob!", "6": "Grâce à toi nous renversons nos ennemis, grâce à ton nom nous écrasons nos adversaires,", "7": "car ce n'est pas en mon arc que je me confie, ce n'est pas mon épée qui me sauvera,", "8": "mais c'est toi qui nous délivres de nos ennemis et qui fais rougir de honte ceux qui nous détestent.", "9": "Nous chantons la louange de Dieu chaque jour, et nous célébrerons éternellement ton nom. - Pause.", "10": "Cependant tu nous as repoussés, tu nous as couverts de honte, tu ne sors plus avec nos armées.", "11": "Tu nous fais reculer devant l'ennemi, et ceux qui nous détestent se partagent nos dépouilles.", "12": "Tu nous livres comme des brebis de boucherie, tu nous disperses parmi les nations.", "13": "Tu vends ton peuple pour rien, tu ne l'estimes pas à une grande valeur.", "14": "Tu nous exposes aux insultes de nos voisins, à la moquerie et aux railleries de ceux qui nous entourent.", "15": "Tu fais de nous le sujet d'un proverbe parmi les nations, on hoche la tête sur nous parmi les peuples.", "16": "Mon humiliation est toujours devant moi, et la honte couvre mon visage", "17": "à la voix de celui qui m'insulte et me déshonore, à la vue de l'ennemi avide de vengeance.", "18": "Tout cela nous arrive alors que nous ne t'avons pas oublié et que nous n'avons pas violé ton alliance.", "19": "Nous n'avons pas fait marche arrière dans notre coeur, nous ne nous sommes pas écartés de ton sentier.", "20": "Pourtant, tu nous as écrasés dans le territoire des chacals et tu nous as couverts de l'ombre de la mort.", "21": "Si nous avions oublié le nom de notre Dieu et tendu nos mains vers un dieu étranger,", "22": "Dieu ne le saurait-il pas, lui qui connaît les secrets du coeur?", "23": "Mais *c'est à cause de toi qu'on nous met à mort à longueur de journée, qu'on nous considère comme des brebis destinées à la boucherie.", "24": "Lève-toi! Pourquoi dors-tu, Seigneur? Réveille-toi, ne nous repousse pas pour toujours!", "25": "Pourquoi te caches-tu? Pourquoi oublies-tu notre misère et notre oppression", "26": "quand nous sommes affalés dans la poussière, quand nous rampons par terre?", "27": "Lève-toi pour nous secourir, délivre-nous à cause de ta bonté!"}, "45": {"1": "Au chef de choeur, sur la mélodie «Les lis». Des descendants de Koré. Cantique, chant d'amour.", "2": "De belles paroles bouillonnent dans mon coeur. Je dis: «Mon oeuvre est pour le roi. Que ma langue soit comme la plume d'un habile écrivain!»", "3": "Tu es le plus beau des hommes, la grâce coule de tes lèvres; c'est pourquoi Dieu t'a béni pour toujours.", "4": "Vaillant guerrier, mets ton épée au côté, signe de ta grandeur et de ta majesté,", "5": "oui, de ta majesté! Sois vainqueur, monte sur ton char, défends la vérité, la douceur et la justice, et que ta main droite se signale par de merveilleux exploits!", "6": "Tes flèches sont aiguës, des peuples tomberont sous toi; elles frapperont au coeur les ennemis du roi.", "7": "Ton trône, ô Dieu, est éternel. Le sceptre de ton règne est un sceptre de justice.", "8": "Tu aimes la justice et tu détestes la méchanceté; c'est pourquoi, ô Dieu, ton Dieu t'a désigné par onction comme roi, de préférence à tes compagnons, avec une huile de joie.", "9": "La myrrhe, l'aloès et la cannelle parfument tous tes vêtements; dans les palais d'ivoire les instruments à cordes te réjouissent.", "10": "Des filles de roi figurent parmi tes bien-aimées; la reine est à ta droite, parée d'un or venu d'Ophir.", "11": "Ecoute, ma fille, regarde et tends l'oreille, oublie ton peuple et la maison de ton père.", "12": "Le roi porte ses désirs sur ta beauté. Puisqu'il est ton seigneur, prosterne-toi devant lui!", "13": "Avec des offrandes, les habitants de Tyr et les plus riches du peuple rechercheront ta faveur.", "14": "La fille du roi est toute resplendissante à l'intérieur du palais, elle porte un vêtement tissé d'or.", "15": "Elle est présentée au roi, revêtue de ses habits brodés; à sa suite, des jeunes filles, ses compagnes, sont amenées auprès de toi.", "16": "On les introduit au milieu des réjouissances et de l'allégresse, elles entrent dans le palais du roi.", "17": "Tes enfants prendront la place de tes pères, tu les établiras princes dans tout le pays.", "18": "Je rappellerai ton nom de génération en génération; c'est pourquoi les peuples te loueront pour toujours et à perpétuité."}, "46": {"1": "Au chef de choeur. Des descendants de Koré, pour sopranos, chant.", "2": "Dieu est pour nous un refuge et un appui, un secours toujours présent dans la détresse.", "3": "C'est pourquoi nous sommes sans crainte quand la terre est bouleversée, quand les montagnes sont ébranlées au coeur des mers", "4": "et que les flots de la mer mugissent, écument, se soulèvent jusqu'à faire trembler les montagnes. - Pause.", "5": "Les bras d'un fleuve réjouissent la ville de Dieu, le sanctuaire des demeures du Très-Haut.", "6": "Dieu est au milieu d'elle: elle n'est pas ébranlée; Dieu la secourt dès le point du jour.", "7": "Des nations s'agitent, des royaumes sont ébranlés: il fait entendre sa voix, et la terre tombe en défaillance.", "8": "L'Eternel, le maître de l'univers, est avec nous, le Dieu de Jacob est une forteresse pour nous. - Pause.", "9": "Venez contempler ce que l'Eternel a fait, les actes dévastateurs qu'il a accomplis sur la terre!", "10": "C'est lui qui a fait cesser les combats jusqu'aux extrémités de la terre; il a brisé l'arc et rompu la lance, il a détruit par le feu les chars de guerre.", "11": "«Arrêtez, et sachez que je suis Dieu! Je domine sur les nations, je domine sur la terre.»", "12": "L'Eternel, le maître de l'univers, est avec nous, le Dieu de Jacob est pour nous une forteresse. - Pause."}, "47": {"1": "Au chef de choeur. Psaume des descendants de Koré.", "2": "Vous, tous les peuples, battez des mains, poussez vers Dieu des cris de joie,", "3": "car l'Eternel, le Très-Haut, est redoutable, il est un grand roi sur toute la terre.", "4": "Il nous soumet des peuples, il met des nations sous nos pieds;", "5": "il choisit pour nous un héritage qui fait la fierté de Jacob, son bien-aimé. - Pause.", "6": "Dieu monte au milieu des cris de triomphe, l'Eternel s'avance au son de la trompette.", "7": "Chantez en l'honneur de Dieu, chantez, chantez en l'honneur de notre roi, chantez,", "8": "car Dieu est le roi de toute la terre! Chantez un cantique!", "9": "Dieu règne sur les nations, Dieu siège sur son saint trône.", "10": "Les princes des peuples s'unissent au peuple du Dieu d'Abraham, car les puissants de la terre appartiennent à Dieu: il est souverainement élevé."}, "48": {"1": "Chant, psaume des descendants de Koré.", "2": "L'Eternel est grand, il est l'objet de toutes les louanges dans la ville de notre Dieu, sur sa montagne sainte.", "3": "Elle est belle, la colline qui fait la joie de toute la terre, le mont Sion; du côté nord, c'est la ville du grand roi.", "4": "Dieu, dans ses palais, est connu comme une forteresse.", "5": "Les rois s'étaient ligués, ensemble ils se sont avancés.", "6": "Ils ont regardé, tout stupéfaits, saisis de peur ils ont pris la fuite.", "7": "Un tremblement s'est emparé d'eux sur place, comme la douleur s'empare d'une femme qui accouche.", "8": "Ils ont été chassés comme par le vent d'est qui brise les bateaux long-courriers.", "9": "Ce que nous avions entendu dire, nous l'avons vu dans la ville de l'Eternel, le maître de l'univers, dans la ville de notre Dieu: Dieu l'affermira pour toujours. - Pause.", "10": "O Dieu, nous pensons à ta bonté au milieu de ton temple.", "11": "Ton nom, ô Dieu, et ta louange retentissent jusqu'aux extrémités de la terre; ta main droite est pleine de justice.", "12": "Le mont Sion se réjouit, les villes de Juda sont dans l'allégresse, à cause de tes jugements.", "13": "Parcourez Sion, parcourez son enceinte, comptez ses tours,", "14": "observez son rempart, examinez ses palais, pour annoncer à la génération future:", "15": "«Voilà le Dieu qui est notre Dieu pour toujours et à perpétuité; il sera notre guide jusqu'à la mort.»"}, "49": {"1": "Au chef de choeur. Psaume des descendants de Koré.", "2": "Ecoutez ceci, vous, tous les peuples, prêtez l'oreille, vous, tous les habitants du monde,", "3": "petits et grands, riches et pauvres!", "4": "Ma bouche va faire entendre des paroles sages, et mon coeur a des pensées pleines de bon sens.", "5": "J'écoute les proverbes, j'explique mon énigme au son de la harpe.", "6": "Pourquoi aurais-je peur quand vient le malheur, lorsque je suis entouré par la méchanceté de mes adversaires?", "7": "Ils ont confiance en leurs biens et se vantent de leur grande richesse,", "8": "mais ils ne peuvent se racheter l'un l'autre ni donner à Dieu le prix de leur rançon.", "9": "Le rachat de leur âme est cher et n'aura jamais lieu.", "10": "Ils ne vivront pas toujours, ils n'éviteront pas la tombe,", "11": "car ils le verront bien: les sages meurent, l'homme stupide et l'idiot disparaissent aussi, et ils laissent leurs biens à d'autres.", "12": "Ils s'imaginent que leurs maisons seront éternelles, que leurs résidences dureront toujours, eux qui avaient donné leur propre nom à leurs terres.", "13": "Mais l'homme qui est honoré ne dure pas: il ressemble aux bêtes qu'on extermine.", "14": "Telle est leur voie, telle est leur folie, et ceux qui les suivent se plaisent à leurs discours. - Pause.", "15": "Comme un troupeau, ils sont poussés dans le séjour des morts; la mort est leur berger. Le matin, les hommes droits les foulent aux pieds, leur beauté s'évanouit, le séjour des morts est leur demeure.", "16": "Mais Dieu rachètera mon âme du séjour des morts, oui, il me prendra. - Pause.", "17": "Ne sois pas dans la crainte parce qu'un homme s'enrichit, parce que les trésors de sa maison augmentent,", "18": "car il n'emporte rien en mourant: ses trésors ne le suivront pas.", "19": "Il aura beau s'estimer heureux pendant sa vie, on aura beau le louer pour le bonheur qu'il se donne,", "20": "il rejoindra pourtant la génération de ses ancêtres qui ne reverront jamais la lumière.", "21": "L'homme qui est honoré mais qui n'a pas d'intelligence ressemble aux bêtes qu'on extermine."}, "50": {"1": "Psaume d'Asaph. Dieu, Dieu, l'Eternel, parle et convoque la terre du lever du soleil jusqu'à son coucher.", "2": "De Sion, beauté parfaite, Dieu resplendit.", "3": "Il vient, notre Dieu, il ne reste pas silencieux; devant lui est un feu dévorant, autour de lui une violente tempête.", "4": "Il convoque le ciel en haut, il convoque aussi la terre, pour le jugement de son peuple:", "5": "«Rassemblez-moi mes fidèles, ceux qui ont fait alliance avec moi par un sacrifice!»", "6": "Le ciel proclamera sa justice, car c'est Dieu qui est juge. - Pause.", "7": "«Ecoute, mon peuple, et je parlerai, Israël, et je t'avertirai. Je suis Dieu, ton Dieu.", "8": "Ce n'est pas pour tes sacrifices que je te fais des reproches: tes holocaustes sont constamment devant moi.", "9": "Je ne prendrai pas un taureau dans ta maison, ni des boucs dans tes bergeries,", "10": "car tous les animaux des forêts sont à moi, toutes les bêtes des montagnes par milliers.", "11": "Je connais tous les oiseaux des montagnes, et tous les animaux sauvages m'appartiennent.", "12": "Si j'avais faim, je ne te le dirais pas, car le monde est à moi, avec tout ce qu'il contient.", "13": "Est-ce que je mange la viande des taureaux? Est-ce que je bois le sang des boucs?", "14": "Offre en sacrifice à Dieu ta reconnaissance, et accomplis tes voeux envers le Très-Haut.", "15": "Fais appel à moi quand tu es dans la détresse: je te délivrerai, et tu m'honoreras.»", "16": "Dieu dit au méchant: «Quoi donc! Tu énumères mes prescriptions et tu as mon alliance à la bouche,", "17": "toi qui détestes l'instruction et qui rejettes mes paroles derrière toi!", "18": "Si tu vois un voleur, tu te plais en sa compagnie, et tu prends place avec les adultères.", "19": "Tu livres ta bouche au mal, et ta langue est un tissu de tromperies.", "20": "Si tu t'assieds, c'est pour parler contre ton frère, pour dénigrer le fils de ta mère.", "21": "Voilà ce que tu as fait et, parce que je n'ai rien dit, tu t'es imaginé que je te ressemblais; mais je vais te reprendre et tout mettre sous tes yeux.", "22": "Comprenez donc bien cela, vous qui oubliez Dieu, de peur que je ne vous déchire sans personne pour vous délivrer.", "23": "Celui qui offre en sacrifice sa reconnaissance m'honore, et à celui qui veille sur sa conduite je ferai voir le salut de Dieu.»"}, "51": {"1": "Au chef de choeur. Psaume de David,", "2": "lorsque le prophète Nathan vint chez lui après son adultère avec Bath-Shéba.", "3": "O Dieu, fais-moi grâce conformément à ta bonté! Conformément à ta grande compassion, efface mes transgressions!", "4": "Lave-moi complètement de ma faute et purifie-moi de mon péché,", "5": "car je reconnais mes transgressions et mon péché est constamment devant moi.", "6": "J'ai péché contre toi, contre toi seul, j'ai fait ce qui est mal à tes yeux. *C'est pourquoi tu es juste dans tes paroles, sans reproche dans ton jugement.", "7": "Oui, depuis ma naissance, je suis coupable; quand ma mère m'a conçu, j'étais déjà marqué par le péché.", "8": "Mais tu veux que la vérité soit au fond du coeur: fais-moi connaître la sagesse dans le secret de mon être!", "9": "Purifie-moi avec l'hysope, et je serai pur, lave-moi, et je serai plus blanc que la neige!", "10": "Fais-moi entendre des chants d'allégresse et de joie, et les os que tu as brisés se réjouiront.", "11": "Détourne ton regard de mes péchés, efface toutes mes fautes!", "12": "O Dieu, crée en moi un coeur pur, renouvelle en moi un esprit bien disposé!", "13": "Ne me rejette pas loin de toi, ne me retire pas ton Esprit saint!", "14": "Rends-moi la joie de ton salut, et qu'un esprit de bonne volonté me soutienne!", "15": "J'enseignerai tes voies à ceux qui les transgressent et les pécheurs reviendront à toi.", "16": "O Dieu, Dieu de mon salut, délivre-moi du sang versé, et ma langue célébrera ta justice.", "17": "Seigneur, ouvre mes lèvres, et ma bouche proclamera ta louange.", "18": "Si tu avais voulu des sacrifices, je t'en aurais offert, mais tu ne prends pas plaisir aux holocaustes.", "19": "Les sacrifices agréables à Dieu, c'est un esprit brisé. O Dieu, tu ne dédaignes pas un coeur brisé et humilié.", "20": "Dans ta grâce, fais du bien à Sion, construis les murs de Jérusalem!", "21": "Alors tu prendras plaisir aux sacrifices de justice, aux holocaustes et aux victimes tout entières; alors on offrira des taureaux sur ton autel."}, "52": {"1": "Au chef de choeur. Cantique de David,", "2": "lorsque Doëg, l'Edomite, vint dire à Saül: «David s'est rendu dans la maison d'Achimélec.»", "3": "Pourquoi te vantes-tu de ce qui est mal, toi l'homme fort? La bonté de Dieu subsiste toujours.", "4": "Ta langue n'invente que le crime, elle est coupante comme un rasoir, fourbe que tu es!", "5": "Tu préfères le mal au bien, le mensonge à la vérité. - Pause.", "6": "Tu aimes toutes les paroles qui détruisent, langue trompeuse!", "7": "C'est pourquoi Dieu t'abattra pour toujours, il s'emparera de toi et t'arrachera de ta tente, il te déracinera de la terre des vivants. - Pause.", "8": "Les justes le verront, ils éprouveront de la crainte, et ils se moqueront de lui:", "9": "«Voilà l'homme qui ne prenait pas Dieu pour protecteur, mais qui se confiait dans ses grandes richesses et cherchait refuge dans sa méchanceté.»", "10": "Mais moi, je suis pareil à un olivier verdoyant dans la maison de Dieu, je me confie dans la bonté de Dieu pour toujours et à perpétuité.", "11": "Je te louerai toujours pour ce que tu as fait. Je veux espérer en ton nom, car tu es bon envers tes fidèles."}, "53": {"1": "Au chef de choeur, sur la flûte. Cantique de David.", "2": "Le fou dit dans son coeur: «Il n'y a pas de Dieu!» *Ils se sont corrompus, ils ont commis des injustices abominables; il n'y en a aucun qui fasse le bien.", "3": "Du haut du ciel, Dieu observe les hommes pour voir s'il y en a un qui est intelligent, qui cherche Dieu.", "4": "Tous se sont détournés, ensemble ils se sont pervertis; il n'y en a aucun qui fasse le bien, pas même un seul.", "5": "Ceux qui commettent l'injustice n'ont-ils aucune connaissance? Ils dévorent mon peuple, ils le prennent pour nourriture, ils ne font pas appel à Dieu.", "6": "Alors ils trembleront d'épouvante sans qu'il y ait de raison d'avoir peur. Dieu dispersera les os de ceux qui t'assiègent; tu les couvriras de honte, car Dieu les a rejetés.", "7": "Oh! qui accordera depuis Sion la délivrance à Israël? Quand Dieu rétablira son peuple, Jacob sera dans l'allégresse, Israël se réjouira."}, "54": {"1": "Au chef de choeur, avec instruments à cordes. Cantique de David,", "2": "lorsque les Ziphiens vinrent dire à Saül: «David est caché parmi nous.»", "3": "O Dieu, sauve-moi par ton nom et rends-moi justice par ta puissance!", "4": "O Dieu, écoute ma prière, prête l'oreille aux paroles de ma bouche,", "5": "car des étrangers se sont attaqués à moi, des hommes violents en veulent à ma vie. Ils ne tiennent pas compte de Dieu. - Pause.", "6": "Mais Dieu est mon secours, le Seigneur est le soutien de ma vie.", "7": "Le mal retombera sur mes adversaires. Réduis-les au silence, dans ta fidélité!", "8": "Je t'offrirai de bon coeur des sacrifices, je louerai ton nom, Eternel, car tu es bon.", "9": "Oui, il me délivre de toute détresse, et je regarde mes ennemis en face."}, "55": {"1": "Au chef de choeur, avec instruments à cordes. Cantique de David.", "2": "O Dieu, prête l'oreille à ma prière et ne te dérobe pas à mes supplications!", "3": "Ecoute-moi et réponds-moi! J'erre çà et là dans mon chagrin et je m'agite", "4": "à cause de la voix de l'ennemi et de l'oppression du méchant, car ils m'accablent de maux, ils me poursuivent avec colère.", "5": "Mon coeur tremble au fond de moi, et les terreurs de la mort fondent sur moi.", "6": "La peur et l'épouvante m'assaillent, et la terreur m'envahit.", "7": "Je dis: «Si seulement j'avais les ailes de la colombe! Je m'envolerais et je trouverais le repos.", "8": "Oui, je fuirais bien loin, j'irais habiter au désert. - Pause.", "9": "»Je m'échapperais bien vite, plus rapide que le vent impétueux, que la tempête.»", "10": "Sème la confusion, Seigneur, brouille leur langage, car je ne vois dans la ville que violence et querelles:", "11": "jour et nuit elles font le tour de ses murailles. L'injustice et la misère y habitent,", "12": "les crimes sont au milieu d'elle, la fraude et la tromperie ne quittent pas ses places.", "13": "Ce n'est pas un ennemi qui m'insulte: je le supporterais; ce n'est pas mon adversaire qui s'attaque à moi: je me cacherais devant lui;", "14": "c'est toi, un homme de mon rang, toi, mon confident et mon ami!", "15": "Ensemble nous vivions dans une douce intimité, nous allions avec la foule à la maison de Dieu!", "16": "Que la mort les surprenne, qu'ils descendent vivants au séjour des morts, car la méchanceté est dans leur demeure, elle est dans leur coeur!", "17": "Quant à moi, je crie à Dieu, et l'Eternel me sauvera.", "18": "Le soir, le matin, à midi, je soupire et je gémis, et il entendra ma voix.", "19": "Il me délivrera de leurs assauts et me rendra la paix, car ils sont nombreux contre moi.", "20": "Dieu entendra, et il les humiliera, lui qui siège de toute éternité. - Pause. En effet, il n'y a pas de changement en eux, ils ne craignent pas Dieu.", "21": "Cet homme porte la main contre ceux qui étaient en paix avec lui, il viole son alliance.", "22": "Sa bouche est plus douce que la crème, mais la guerre est dans son coeur; ses paroles sont plus onctueuses que l'huile, mais ce sont des épées dégainées.", "23": "Remets ton sort à l'Eternel, et il te soutiendra. Il ne laissera jamais trébucher le juste.", "24": "Et toi, ô Dieu, tu les feras descendre au fond de la tombe, ces hommes sanguinaires et trompeurs; ils n'atteindront pas la moitié de leur vie. Quant à moi, je me confie en toi."}, "56": {"1": "Au chef de choeur, sur la mélodie de «Colombe des térébinthes lointains». Hymne de David, lorsque les Philistins s'emparèrent de lui à Gath.", "2": "Fais-moi grâce, ô Dieu, car des hommes me harcèlent; tout le jour, ils me font la guerre, ils me tourmentent.", "3": "Tout le jour, mes adversaires me harcèlent; ils sont nombreux, ils me font la guerre avec arrogance.", "4": "Quand je suis dans la crainte, je me confie en toi.", "5": "Je loue Dieu pour sa parole. Je me confie en Dieu, je n'ai peur de rien: que peuvent me faire des créatures?", "6": "Sans cesse ils déforment mes propos, ils n'ont que de mauvaises pensées envers moi.", "7": "Ils complotent, ils épient, ils sont sur mes talons parce qu'ils en veulent à ma vie.", "8": "Est-ce par un crime qu'ils pourraient être délivrés? Dans ta colère, ô Dieu, abats ces gens!", "9": "Tu comptes les pas de ma vie errante. Recueille mes larmes dans ton outre: ne sont-elles pas inscrites dans ton livre?", "10": "Mes ennemis reculent, le jour où je crie à toi; je sais que Dieu est pour moi.", "11": "Je loue Dieu pour sa parole, je loue l'Eternel pour sa parole.", "12": "Je me confie en Dieu, je n'ai peur de rien: que peuvent me faire des hommes?", "13": "O Dieu, je dois accomplir les voeux que je t'ai faits; je t'offrirai ma reconnaissance,", "14": "car tu as délivré mon âme de la mort, tu as préservé mes pieds de la chute, afin que je marche devant toi, ô Dieu, à la lumière des vivants."}, "57": {"1": "Au chef de choeur, sur la mélodie de «Ne détruis pas». Hymne de David, lorsqu'il se réfugia dans la grotte, poursuivi par Saül.", "2": "Fais-moi grâce, ô Dieu, fais-moi grâce, car c'est en toi que mon âme cherche un refuge; je cherche un refuge à l'ombre de tes ailes jusqu'à ce que le malheur soit passé.", "3": "Je crie au Dieu très-haut, au Dieu qui agit en ma faveur.", "4": "Il m'enverra du ciel le secours, car celui qui me harcèle me couvre d'insultes. - Pause. Dieu enverra sa bonté et sa vérité.", "5": "Mon âme est au milieu de lions; je suis entouré d'hommes qui crachent le feu, d'hommes dont les dents sont des lances et des flèches, et la langue une épée tranchante.", "6": "Elève-toi au-dessus du ciel, ô Dieu, que ta gloire soit sur toute la terre!", "7": "Ils avaient tendu un piège sous mes pas pour me faire plier; ils avaient creusé une fosse devant moi: ils y sont tombés. - Pause.", "8": "Mon coeur est rassuré, ô Dieu, mon coeur est rassuré; je chanterai, je ferai retentir mes instruments.", "9": "Réveille-toi, mon âme, réveillez-vous, mon luth et ma harpe! Je veux réveiller l'aurore.", "10": "Je te louerai parmi les peuples, Seigneur, je te chanterai parmi les nations,", "11": "car ta bonté s'élève jusqu'au ciel, et ta vérité atteint les nuages.", "12": "Elève-toi au-dessus du ciel, ô Dieu, que ta gloire resplendisse sur toute la terre!"}, "58": {"1": "Au chef de choeur, sur la mélodie de «Ne détruis pas». Hymne de David.", "2": "Est-ce donc en vous taisant que vous rendez la justice? Est-ce ainsi que vous jugez les hommes avec droiture?", "3": "Vous commettez volontairement des crimes; dans tout le pays, vous propagez la violence de vos mains.", "4": "Les méchants sont pervertis dès le ventre de leur mère, les menteurs s'égarent dès leur naissance.", "5": "Ils ont un venin pareil à celui du serpent, ils sont sourds comme la vipère qui ferme son oreille", "6": "pour ne pas entendre la voix des charmeurs, du plus habile des magiciens.", "7": "O Dieu, brise-leur les dents! Eternel, arrache les mâchoires de ces lions!", "8": "Qu'ils disparaissent comme l'eau qui coule, qu'ils ne lancent que des flèches émoussées!", "9": "Qu'ils soient pareils à la limace qui fond en avançant, qu'ils ne voient pas le soleil, comme l'enfant mort-né!", "10": "Avant que vos marmites ne puissent sentir le feu de broussailles, qu'elles soient vertes ou sèches, le tourbillon les emportera.", "11": "Le juste sera dans la joie, car il verra la vengeance; il lavera ses pieds dans le sang des méchants,", "12": "et les hommes diront: «Oui, il y a une récompense pour le juste. Oui, il y a un Dieu qui exerce la justice sur la terre.»"}, "59": {"1": "Au chef de choeur, sur la mélodie de «Ne détruis pas». Hymne de David, lorsque Saül envoya cerner sa maison pour le faire mourir.", "2": "Mon Dieu, délivre-moi de mes ennemis, protège-moi contre mes adversaires!", "3": "Délivre-moi de ceux qui commettent l'injustice et sauve-moi des hommes sanguinaires,", "4": "car les voici aux aguets pour m'enlever la vie. Des hommes puissants complotent contre moi sans que je sois coupable, sans que j'aie péché, Eternel!", "5": "Malgré mon innocence ils accourent, prêts à m'attaquer. Réveille-toi, viens vers moi et regarde!", "6": "Toi, Eternel, Dieu de l'univers, Dieu d'Israël, lève-toi pour corriger toutes les nations, ne fais grâce à aucun de ces traîtres impies! - Pause.", "7": "Ils reviennent chaque soir, ils hurlent comme des chiens, ils font le tour de la ville.", "8": "De leur bouche ils font jaillir l'injure, leurs paroles sont des épées. Ils disent: «Qui est-ce qui entend?»", "9": "Mais toi, Eternel, tu te ris d'eux, tu te moques de toutes les nations.", "10": "Toi qui es ma force, c'est en toi que j'espère, car Dieu est ma forteresse.", "11": "Mon Dieu m'accueille dans sa bonté, Dieu me fait contempler mes adversaires.", "12": "Ne les tue pas, sinon mon peuple les oublierait; fais-les trembler par ta puissance et jette-les à bas, Seigneur, notre bouclier!", "13": "Leur bouche pèche à chaque parole de leurs lèvres: qu'ils soient pris dans leur propre orgueil! Ils ne profèrent que malédictions et mensonges:", "14": "détruis-les, dans ta fureur, détruis-les, et qu'ils n'existent plus! Qu'on sache que Dieu règne sur Jacob jusqu'aux extrémités de la terre! - Pause.", "15": "Ils reviennent chaque soir, ils hurlent comme des chiens, ils font le tour de la ville.", "16": "Ils errent çà et là, cherchant leur nourriture, et ils passent la nuit sans être rassasiés.", "17": "Quant à moi, je chanterai ta force, dès le matin je célébrerai ta bonté, car tu es pour moi une forteresse, un refuge quand je suis dans la détresse.", "18": "Toi qui es ma force, c'est pour toi que je veux chanter, car Dieu, mon Dieu si bon, est ma forteresse."}, "60": {"1": "Au chef de choeur, sur la mélodie «Le lis du témoignage». Hymne de David pour enseigner,", "2": "lorsqu'il fit la guerre aux Syriens de Mésopotamie et de Tsoba et que Joab, à son retour, battit 12'000 Edomites dans la vallée du sel.", "3": "O Dieu, tu nous as repoussés, dispersés, tu t'es irrité: relève-nous!", "4": "Tu as ébranlé la terre, tu l'as fendue: répare ses brèches, car elle est vacillante!", "5": "Tu as fait voir de dures épreuves à ton peuple, tu nous as fait boire un vin qui nous a étourdis.", "6": "Tu as donné à ceux qui te craignent le signal de la fuite devant les archers. - Pause.", "7": "Afin que tes bien-aimés soient délivrés, sauve-nous par ta main droite et exauce-nous!", "8": "Dieu a dit dans sa sainteté: «Je triompherai, je partagerai Sichem, je mesurerai la vallée de Succoth.", "9": "Galaad est à moi, Manassé est à moi, Ephraïm est le casque de ma tête, et Juda mon sceptre.", "10": "Moab est le bassin où je me lave, je jette ma sandale sur Edom. Pays des Philistins, pousse des cris contre moi!»", "11": "Qui me mènera dans la ville fortifiée? Qui me conduira jusqu'en Edom?", "12": "N'est-ce pas toi, ô Dieu, qui nous avais repoussés et qui ne sortais plus, ô Dieu, avec nos armées?", "13": "Viens nous aider contre notre adversaire! Le secours de l'homme n'est qu'illusion.", "14": "Avec Dieu, nous ferons des exploits: c'est lui qui écrasera nos adversaires."}, "61": {"1": "Au chef de choeur, sur instruments à cordes. De David.", "2": "O Dieu, écoute mes cris, sois attentif à ma prière!", "3": "Des extrémités de la terre, dans ma faiblesse, je crie à toi: conduis-moi sur le rocher trop élevé pour moi!", "4": "Oui, tu es pour moi un refuge, une tour fortifiée, en face de l'ennemi.", "5": "Je voudrais habiter éternellement dans ta tente, me réfugier sous l'abri de tes ailes. - Pause.", "6": "Oui, c'est toi, ô Dieu, qui écoutes mes voeux; tu me donnes l'héritage réservé à ceux qui craignent ton nom.", "7": "Ajoute des jours à la vie du roi, que ses années se prolongent de génération en génération,", "8": "qu'il siège éternellement devant Dieu! Fais que ta bonté et ta fidélité veillent sur lui!", "9": "Alors je chanterai sans cesse ton nom en accomplissant chaque jour mes voeux."}, "62": {"1": "Au chef de choeur, d'après Jeduthun. Psaume de David.", "2": "Oui, c'est en Dieu que mon âme se confie; de lui vient mon salut.", "3": "Oui, c'est lui mon rocher et mon salut, ma forteresse: je ne serai guère ébranlé.", "4": "Jusqu'à quand vous jetterez-vous sur un homme pour chercher tous à l'abattre comme un mur qui penche, comme une clôture qui s'écroule?", "5": "Ils conspirent pour le faire tomber de son poste élevé; ils prennent plaisir au mensonge. Ils bénissent de leur bouche, et ils maudissent dans leur coeur. - Pause.", "6": "Oui, mon âme, repose-toi sur Dieu, car c'est de lui que vient mon espérance.", "7": "Oui, c'est lui mon rocher et mon salut, ma forteresse: je ne serai pas ébranlé.", "8": "Sur Dieu reposent mon salut et ma gloire; le rocher de ma force, mon refuge, est en Dieu.", "9": "En tout temps, peuples, confiez-vous en lui, épanchez votre coeur devant lui! Dieu est notre refuge. - Pause.", "10": "Oui, les fils d'Adam ne sont qu'un souffle, les hommes ne sont que mensonge. S'ils montaient sur une balance, tous ensemble ils seraient plus légers qu'un souffle.", "11": "Ne comptez pas sur l'oppression et ne mettez pas un espoir illusoire dans le pillage! Quand les richesses augmentent, n'y attachez pas votre coeur!", "12": "Dieu a parlé une fois, deux fois j'ai entendu ceci: c'est que la force appartient à Dieu.", "13": "A toi aussi, Seigneur, appartient la bonté, car *tu traites chacun conformément à ses actes."}, "63": {"1": "Psaume de David, lorsqu'il était dans le désert de Juda.", "2": "O Dieu, tu es mon Dieu, je te cherche. Mon âme a soif de toi, mon corps soupire après toi, dans une terre aride, desséchée, sans eau.", "3": "C'est pourquoi je t'ai contemplé dans le sanctuaire pour voir ta force et ta gloire,", "4": "car ta bonté vaut mieux que la vie. Mes lèvres célèbrent tes louanges.", "5": "Ainsi je te bénirai toute ma vie, je lèverai mes mains en faisant appel à toi.", "6": "Je serai rassasié comme par une nourriture succulente et abondante, et, avec des cris de joie sur les lèvres, je te célébrerai,", "7": "lorsque je penserai à toi sur mon lit, lorsque je méditerai sur toi pendant les heures de la nuit.", "8": "Oui, tu es mon secours, et je crie de joie à l'ombre de tes ailes.", "9": "Mon âme est attachée à toi. Ta main droite me soutient,", "10": "mais ceux qui cherchent à ruiner ma vie iront dans les profondeurs de la terre.", "11": "Ils seront livrés à l'épée, ils seront la proie des chacals.", "12": "Le roi se réjouira en Dieu; tout homme qui prête serment par lui pourra s'en féliciter, car la bouche des menteurs sera fermée."}, "64": {"1": "Au chef de choeur. Psaume de David.", "2": "O Dieu, écoute-moi quand je gémis, protège ma vie contre l'ennemi que je redoute!", "3": "Mets-moi à l'abri des complots des méchants, de la troupe bruyante des hommes injustes!", "4": "Ils aiguisent leur langue comme une épée, ils lancent leurs paroles amères comme des flèches", "5": "pour tirer en cachette sur celui qui est intègre. Soudain ils tirent sur lui, sans éprouver la moindre crainte.", "6": "Ils se fortifient dans leur méchanceté, ils se concertent pour tendre des pièges, ils disent: «Qui les verra?»", "7": "Ils combinent des crimes: «Nous sommes prêts, le plan est au point!» La pensée intime, le coeur, de chacun est un abîme.", "8": "Dieu lance ses flèches contre eux: soudain les voilà frappés.", "9": "Leur langue a causé leur chute; tous ceux qui les voient hochent la tête.", "10": "Tous les hommes sont saisis de crainte; ils proclament ce que Dieu fait, ils prêtent attention à son oeuvre.", "11": "Le juste se réjouit en l'Eternel et se réfugie en lui; tous ceux dont le coeur est droit s'en félicitent."}, "65": {"1": "Au chef de choeur. Psaume de David, chant.", "2": "A toi, ô Dieu qui résides à Sion, va notre attente confiante, notre louange. Pour toi, nous accomplirons nos voeux.", "3": "Toi qui écoutes la prière, tous les hommes viendront à toi.", "4": "Mes fautes m'accablent, mais tu pardonnes nos transgressions.", "5": "Heureux celui que tu choisis et que tu fais approcher de toi pour qu'il habite dans tes parvis! Nous nous rassasierons des biens de ta maison, de la sainteté de ton temple.", "6": "Dans ta justice, tu nous réponds par des prodiges, Dieu de notre salut. En toi se confient les extrémités de la terre et les mers lointaines.", "7": "Il affermit les montagnes par sa force, il a la puissance pour ceinture.", "8": "Il apaise le tapage des mers, le tapage de leurs vagues et le grondement des peuples.", "9": "Ceux qui habitent aux extrémités du monde s'effraient des signes que tu accomplis; tu remplis d'allégresse le levant et le couchant.", "10": "Tu prends soin de la terre et tu lui donnes l'abondance, tu la combles de richesses. Le ruisseau de Dieu est plein d'eau; tu prépares le blé, quand tu la fertilises ainsi.", "11": "Tu arroses ses sillons, tu aplanis ses mottes, tu la détrempes par des pluies, tu bénis ses pousses.", "12": "Tu couronnes l'année de tes biens, et ton passage apporte l'abondance;", "13": "les plaines du désert sont arrosées et les collines sont entourées d'allégresse;", "14": "les pâturages se couvrent de brebis et les vallées se revêtent de blé. Les cris de joie et les chants retentissent."}, "66": {"1": "Au chef de choeur. Chant, psaume. Poussez vers Dieu des cris de joie, vous, tous les habitants de la terre!", "2": "Chantez la gloire de son nom, célébrez sa gloire par vos louanges!", "3": "Dites à Dieu: «Que ta manière d'agir est redoutable! A cause de la grandeur de ta force, tes ennemis te flattent.", "4": "Toute la terre t'adore et chante en ton honneur, elle chante ton nom.» - Pause.", "5": "Venez voir ce que Dieu a fait! Il est redoutable quand il agit envers les hommes.", "6": "Il a changé la mer en terre ferme: on a traversé le fleuve à pied; alors nous nous sommes réjouis en lui.", "7": "Il domine éternellement par sa puissance; ses yeux observent les nations: que les rebelles ne fassent pas les fiers! - Pause.", "8": "Peuples, bénissez notre Dieu, faites retentir sa louange!", "9": "Il nous a conservé la vie, et il n'a pas permis que notre pied trébuche.", "10": "En effet, tu nous as mis à l'épreuve, ô Dieu, tu nous as purifiés au creuset comme l'argent.", "11": "Tu nous as amenés dans un piège, tu as mis sur nos reins un fardeau pesant,", "12": "tu as fait monter des hommes sur notre tête; nous avons traversé le feu et l'eau, mais tu nous en as tirés pour nous donner l'abondance.", "13": "J'irai dans ta maison avec des holocaustes, j'accomplirai mes voeux envers toi:", "14": "mes lèvres se sont ouvertes pour les exprimer, ma bouche les a prononcés quand j'étais dans la détresse.", "15": "Je t'offrirai des bêtes grasses en holocauste, des béliers avec de l'encens; je sacrifierai des taureaux avec des boucs. - Pause.", "16": "Venez, écoutez, vous tous qui craignez Dieu, et je raconterai ce qu'il a fait pour moi.", "17": "J'ai crié à lui de ma bouche, et ma langue a célébré sa louange.", "18": "Si j'avais eu l'injustice en vue dans mon coeur, le Seigneur ne m'aurait pas exaucé,", "19": "mais Dieu m'a exaucé, il a été attentif à ma prière.", "20": "Béni soit Dieu, car il n'a pas rejeté ma prière, il ne m'a pas retiré sa bonté!"}, "67": {"1": "Au chef de choeur, avec instruments à cordes. Psaume, chant.", "2": "Que Dieu nous fasse grâce et nous bénisse, qu'il fasse briller son visage sur nous! - Pause.", "3": "Ainsi l'on connaîtra ta voie sur la terre et ton salut parmi toutes les nations.", "4": "Les peuples te louent, ô Dieu, tous les peuples te louent.", "5": "Les nations se réjouissent, elles sont dans l'allégresse, car tu juges les peuples avec droiture et tu conduis les nations sur la terre. - Pause.", "6": "Les peuples te louent, ô Dieu, tous les peuples te louent.", "7": "La terre donne ses produits; Dieu, notre Dieu, nous bénit.", "8": "Dieu nous bénit, et toutes les extrémités de la terre le craignent."}, "68": {"1": "Au chef de choeur. Psaume, chant de David.", "2": "*Dieu se lève, ses ennemis se dispersent et ses adversaires prennent la fuite devant lui.", "3": "Comme la fumée se dissipe, tu les dissipes; comme la cire fond au feu, les méchants disparaissent devant Dieu.", "4": "Mais les justes se réjouissent, ils triomphent devant Dieu, ils sont transportés de joie.", "5": "Chantez en l'honneur de Dieu, célébrez son nom, préparez le chemin à celui qui s'avance à travers les déserts! L'Eternel est son nom: réjouissez-vous devant lui!", "6": "Le père des orphelins, le défenseur des veuves, c'est Dieu dans sa sainte demeure.", "7": "Dieu donne un foyer à ceux qui sont solitaires, il délivre les prisonniers et les rend heureux; seuls les rebelles habitent des lieux arides.", "8": "O Dieu, tu es sorti à la tête de ton peuple, tu as marché dans le désert. - Pause.", "9": "Alors la terre a tremblé, le ciel aussi a déversé son eau devant Dieu; le Sinaï lui-même a tremblé devant Dieu, le Dieu d'Israël.", "10": "Tu as fait tomber une pluie bienfaisante, ô Dieu, tu as fortifié ton peuple épuisé.", "11": "Ton troupeau a habité dans le pays que dans ta bonté, ô Dieu, tu avais préparé pour les malheureux.", "12": "Le Seigneur dit une parole, et les messagères de bonnes nouvelles sont légion.", "13": "Les rois des armées fuient, ils fuient, et celle qui reste à la maison partage le butin.", "14": "Tandis que vous êtes couchés au milieu des étables, les ailes de la colombe sont couvertes d'argent et son plumage est d'un jaune d'or.", "15": "Lorsque le Tout-Puissant a dispersé les rois dans le pays, il neigeait sur le Tsalmon.", "16": "Montagne de Dieu, montagne du Basan, montagne aux nombreuses cimes, montagne du Basan,", "17": "pourquoi, montagnes aux nombreuses cimes, êtes-vous jalouses de la montagne que Dieu a choisie pour résidence? Cependant, l'Eternel en fera sa demeure à perpétuité.", "18": "Les chars de Dieu se comptent par dizaines de milliers, par milliers de milliers; le Seigneur est au milieu d'eux sur le Sinaï, dans le sanctuaire.", "19": "*Tu es monté sur les hauteurs, tu as emmené des prisonniers, tu as pris des dons parmi les hommes; les rebelles aussi habiteront près de l'Eternel Dieu.", "20": "Béni soit le Seigneur chaque jour! Dieu porte nos fardeaux, il nous sauve. - Pause.", "21": "Dieu est pour nous le Dieu des délivrances, c'est l'Eternel, le Seigneur, qui peut nous préserver de la mort.", "22": "Oui, Dieu brisera la tête de ses ennemis, le crâne chevelu de ceux qui vivent dans le péché.", "23": "Le Seigneur dit: «Je les ramènerai du Basan, je les ramènerai du fond de la mer,", "24": "afin que tu plonges ton pied dans le sang et que la langue de tes chiens ait part au carnage des ennemis.»", "25": "Ils voient ta marche, ô Dieu, la marche de mon Dieu, de mon roi, dans le sanctuaire.", "26": "En tête vont les chanteurs, puis ceux qui jouent des instruments, au milieu des jeunes filles qui battent du tambourin.", "27": "Bénissez Dieu dans les assemblées, bénissez le Seigneur, descendants d'Israël!", "28": "Voilà Benjamin, le plus jeune, qui domine sur eux, les chefs de Juda et leur troupe, les chefs de Zabulon, les chefs de Nephthali.", "29": "Ton Dieu ordonne que tu sois fort: fortifie, ô Dieu, ce que tu as fait pour nous!", "30": "De ton temple tu règnes sur Jérusalem. Les rois t'apporteront des présents.", "31": "Menace l'animal des roseaux, la troupe des taureaux avec les veaux des peuples, qui se prosternent avec des pièces d'argent! Disperse les peuples qui aiment la guerre!", "32": "Des grands viennent de l'Egypte; l'Ethiopie accourt, les mains tendues vers Dieu.", "33": "Royaumes de la terre, chantez en l'honneur de Dieu, célébrez le Seigneur! - Pause.", "34": "Chantez celui qui s'avance dans le ciel, le ciel ancien! Voici qu'il fait retentir sa voix, sa voix puissante.", "35": "Proclamez la force de Dieu! Sa majesté s'étend sur Israël, et sa force éclate dans le ciel.", "36": "De ton sanctuaire, ô Dieu, tu es redoutable. Le Dieu d'Israël donne force et puissance à son peuple. Béni soit Dieu!"}, "69": {"1": "Au chef de choeur, sur la mélodie «Les lis». De David.", "2": "Sauve-moi, ô Dieu, car l'eau menace ma vie.", "3": "J'enfonce dans la boue, sans trouver de terrain stable; je suis tombé dans l'eau profonde, et le courant m'emporte.", "4": "Je m'épuise à crier, mon gosier se dessèche, mes yeux se fatiguent dans l'attente de mon Dieu.", "5": "Ils sont plus nombreux que les cheveux de ma tête, *ceux qui me détestent sans raison; ils sont puissants, ceux qui veulent me réduire au silence, qui sont à tort mes ennemis. Ce que je n'ai pas volé, il faut que je le rende.", "6": "O Dieu, tu connais ma folie, et mes fautes ne te sont pas cachées.", "7": "Que ceux qui espèrent en toi ne soient pas honteux à cause de moi, Seigneur, Eternel, maître de l'univers! Que ceux qui te cherchent ne rougissent pas à cause de moi, Dieu d'Israël!", "8": "En effet, c'est pour toi que je supporte l'insulte, que la honte couvre mon visage.", "9": "Je suis devenu un étranger pour mes frères, un inconnu pour les fils de ma mère,", "10": "car *le zèle de ta maison me dévore, et *les injures de ceux qui t'insultent tombent sur moi.", "11": "Je pleure et je jeûne, et c'est ce qui m'attire les insultes.", "12": "Je prends un sac pour habit et je suis l'objet de leurs moqueries.", "13": "Ceux qui sont assis à la porte parlent contre moi, et les buveurs de liqueurs fortes se moquent de moi dans leurs chansons.", "14": "Mais moi je t'adresse ma prière, Eternel! C'est le moment favorable, ô Dieu, par ta grande bonté: réponds-moi en m'accordant ton fidèle secours!", "15": "Retire-moi de la boue, et que je n'enfonce plus, que je sois délivré de mes ennemis et de l'eau profonde!", "16": "Que le courant ne m'emporte plus, que le gouffre ne m'engloutisse pas et que la tombe ne se referme pas sur moi!", "17": "Réponds-moi, Eternel, car ta bonté est immense! Dans tes grandes compassions, tourne les regards vers moi", "18": "et ne cache pas ton visage à ton serviteur! Je suis dans la détresse: réponds-moi vite!", "19": "Approche-toi de moi, rachète-moi, libère-moi, à cause de mes ennemis!", "20": "Tu sais qu'on m'insulte, qu'on me déshonore, qu'on me couvre de honte; tous mes adversaires sont devant toi.", "21": "L'insulte me brise le coeur, et je suis anéanti; j'attends de la pitié, mais il n'y en a pas, des consolateurs, et je n'en trouve aucun.", "22": "Ils mettent du poison dans ma nourriture, et pour apaiser ma soif ils me donnent du vinaigre.", "23": "*Que leur table soit pour eux un piège, et leur prospérité une entrave!", "24": "Que leurs yeux s'obscurcissent pour ne plus voir! Fais-leur constamment courber le dos!", "25": "Déverse ta fureur sur eux et que ton ardente colère les atteigne!", "26": "*Que leur domaine devienne désert, que plus personne n'habite dans leurs tentes!", "27": "En effet, ils poursuivent celui que tu frappes, ils racontent les souffrances de ceux que tu as blessés.", "28": "Ajoute cette faute à leurs fautes et qu'ils n'aient aucune part à ta justice!", "29": "Qu'ils soient effacés du livre de vie et ne soient pas inscrits avec les justes!", "30": "Moi, je suis malheureux et souffrant. O Dieu, que ton secours me mette en sécurité!", "31": "Je célébrerai le nom de Dieu par un chant, je proclamerai ta grandeur par des louanges:", "32": "voilà ce qui est agréable à l'Eternel, plus qu'un boeuf, un taureau avec cornes et sabots.", "33": "Les humbles le voient et se réjouissent. Vous qui cherchez Dieu, que votre coeur vive,", "34": "car l'Eternel écoute les pauvres, et il ne méprise pas les siens quand ils sont prisonniers.", "35": "Que le ciel et la terre le célèbrent, ainsi que les mers et tout ce qui y vit,", "36": "car Dieu sauvera Sion, et il reconstruira les villes de Juda; on s'y établira et on les possédera.", "37": "La descendance de ses serviteurs en fera son héritage, et ceux qui aiment son nom y habiteront."}, "70": {"1": "Au chef de choeur. De David, comme mémorial.", "2": "O Dieu, délivre-moi sans tarder! Eternel, viens vite à mon aide!", "3": "Qu'ils soient honteux et remplis de confusion, ceux qui en veulent à ma vie! Qu'ils reculent et rougissent, ceux qui désirent ma perte!", "4": "Qu'ils fassent demi-tour, saisis de honte, ceux qui disent: «Ha! ha!»", "5": "Que tous ceux qui te cherchent soient dans l'allégresse et se réjouissent en toi! Que ceux qui aiment ton salut disent sans cesse: «Que Dieu est grand!»", "6": "Moi, je suis malheureux et pauvre: ô Dieu, viens vite à mon secours! Tu es mon aide et mon libérateur, Eternel, ne tarde pas!"}, "71": {"1": "Eternel, je cherche refuge en toi: que jamais je ne sois déçu!", "2": "Dans ta justice, secours-moi et délivre-moi, tends ton oreille vers moi et sauve-moi!", "3": "Sois pour moi un rocher où je trouve un refuge, où je puisse toujours me retirer! Tu as décidé de me sauver, car tu es mon rocher et ma forteresse.", "4": "Mon Dieu, délivre-moi du méchant, de l'homme injuste et violent,", "5": "car tu es mon espérance, Seigneur, Eternel, l'objet de ma confiance depuis ma jeunesse.", "6": "Depuis ma naissance je m'appuie sur toi: c'est toi qui m'as fait sortir du ventre de ma mère. Tu es sans cesse l'objet de mes louanges.", "7": "Je suis pour beaucoup un cas étrange, mais toi, tu es mon puissant refuge.", "8": "Que ma bouche soit remplie de tes louanges, que chaque jour elle dise ta beauté!", "9": "Ne me rejette pas au moment de la vieillesse! Quand mes forces s'en vont, ne m'abandonne pas!", "10": "En effet, mes ennemis parlent de moi, et ceux qui guettent ma vie tiennent conseil ensemble.", "11": "Ils disent: «Dieu l'abandonne. Poursuivez-le, attrapez-le! Il n'y a personne pour le délivrer.»", "12": "O Dieu, ne t'éloigne pas de moi! Mon Dieu, viens vite à mon secours!", "13": "Qu'ils soient honteux et disparaissent, ceux qui m'accusent, qu'ils soient couverts de honte et de déshonneur, ceux qui cherchent mon malheur!", "14": "Quant à moi, j'espérerai toujours, je te louerai de plus en plus.", "15": "Ma bouche proclamera ta justice, ton salut, chaque jour, car j'ignore le nombre de tes bienfaits.", "16": "Je raconterai tes hauts faits, Seigneur Eternel, je rappellerai ta justice, la tienne seule.", "17": "O Dieu, tu m'as instruit dès ma jeunesse, et jusqu'à présent j'annonce tes merveilles.", "18": "Ne m'abandonne pas, ô Dieu, malgré ma vieillesse et mes cheveux blancs, afin que j'annonce ta force à la génération présente, ta puissance à tous ceux qui viendront!", "19": "Ta justice, ô Dieu, atteint les sommets. Tu as accompli de grandes choses: ô Dieu, qui est semblable à toi?", "20": "Tu nous as fait éprouver bien des détresses et des malheurs, mais tu nous redonneras la vie, tu nous feras remonter des abîmes de la terre.", "21": "Tu augmenteras mon honneur, tu me consoleras encore,", "22": "et je te louerai au son du luth, je chanterai ta fidélité, mon Dieu, je te célébrerai avec la harpe, Saint d'Israël.", "23": "Pour te célébrer, j'aurai la joie sur les lèvres et dans mon âme que tu as libérée.", "24": "Ma langue proclamera chaque jour ta justice, car ceux qui cherchent mon malheur sont honteux et rougissent."}, "72": {"1": "De Salomon. O Dieu, donne au roi de juger comme toi, donne ton esprit de justice au fils du roi!", "2": "Qu'il juge ton peuple avec justice, et les malheureux qui t'appartiennent conformément au droit.", "3": "Que les montagnes apportent la paix au peuple, et les collines aussi, par l'effet de ta justice!", "4": "Il fera droit aux malheureux du peuple, il sauvera les enfants du pauvre et il écrasera l'oppresseur.", "5": "On te craindra, tant que le soleil brillera, tant que la lune éclairera, de génération en génération.", "6": "Il sera pareil à une pluie qui tombe sur un terrain fauché, à des ondées qui arrosent la campagne.", "7": "Sous son règne, le juste fleurira, et la paix sera grande tant que la lune éclairera.", "8": "Il dominera d'une mer à l'autre, et de l'Euphrate aux extrémités de la terre.", "9": "Devant lui les habitants du désert plieront le genou et ses ennemis lécheront la poussière.", "10": "Les rois de Tarsis et des îles amèneront des offrandes, les rois de Séba et de Saba apporteront leur tribut.", "11": "Tous les rois se prosterneront devant lui, toutes les nations le serviront,", "12": "car il délivrera le pauvre qui crie et le malheureux que personne n'aide.", "13": "Il aura pitié du faible et du pauvre, et il sauvera la vie des pauvres;", "14": "il les rachètera de l'oppression et de la violence, et leur sang aura de la valeur à ses yeux.", "15": "Que le roi vive! On lui donnera de l'or de Séba, on priera pour lui sans cesse, on le bénira tout le jour.", "16": "Les blés abonderont dans le pays, au sommet des montagnes, et leurs épis s'agiteront comme les arbres du Liban; les hommes fleuriront dans les villes comme l'herbe de la terre.", "17": "Que son nom subsiste toujours, qu'il se perpétue aussi longtemps que le soleil! Par lui on se bénira mutuellement, et toutes les nations le diront heureux.", "18": "Béni soit l'Eternel Dieu, le Dieu d'Israël, qui seul fait des merveilles!", "19": "Que son nom glorieux soit béni éternellement, que toute la terre soit remplie de sa gloire! Amen! Amen!", "20": "Fin des prières de David, fils d'Isaï."}, "73": {"1": "Psaume d'Asaph. Oui, Dieu est bon pour Israël, pour ceux qui ont le coeur pur.", "2": "Toutefois, mon pied allait trébucher, mes pas étaient sur le point de glisser,", "3": "car j'étais jaloux des vantards en voyant le bien-être des méchants:", "4": "rien ne les tourmente jusqu'à leur mort, et leur corps prend de l'embonpoint;", "5": "ils n'ont aucune part aux souffrances humaines, ils ne sont pas frappés comme le reste des hommes.", "6": "C'est pourquoi ils se parent de l'orgueil comme d'un collier, la violence les enveloppe comme un manteau.", "7": "Leurs yeux ressortent dans un visage plein de graisse, les mauvaises pensées de leur coeur débordent.", "8": "Ils ricanent et parlent méchamment d'opprimer, ils profèrent des discours hautains,", "9": "leur bouche s'attaque au ciel et leur langue balaie la terre.", "10": "Voilà pourquoi son peuple se tourne de leur côté, il boit leurs paroles avidement comme de l'eau,", "11": "et il dit: «Comment Dieu pourrait-il savoir? Y a-t-il de la connaissance chez le Très-Haut?", "12": "Voici comment sont les méchants: toujours tranquilles, ils augmentent leurs richesses.", "13": "C'est donc pour rien que j'ai purifié mon coeur et que j'ai lavé mes mains en signe d'innocence!", "14": "Chaque jour je suis frappé, tous les matins je suis repris.»", "15": "Si je disais: «Je veux parler comme eux», alors je trahirais tes enfants.", "16": "Quand j'ai réfléchi pour comprendre cela, la difficulté a été grande à mes yeux,", "17": "jusqu'au moment où je suis entré dans les sanctuaires de Dieu et où j'ai prêté attention au sort final des méchants:", "18": "oui, tu les places sur un terrain glissant, tu les fais tomber dans la ruine.", "19": "Et voilà, en un instant ils sont détruits, ils ont disparu, anéantis par l'épouvante!", "20": "Comme un rêve qui se dissipe au réveil, Seigneur, à ton réveil, tu repousses leur image.", "21": "Lorsque mon coeur était aigri et mes reins transpercés,", "22": "j'étais idiot et je ne comprenais rien, j'étais devant toi comme une bête.", "23": "Cependant je suis toujours avec toi: tu m'as empoigné la main droite,", "24": "tu me conduiras par ton conseil, puis tu me prendras dans la gloire.", "25": "Qui d'autre ai-je au ciel? Et sur la terre je ne prends plaisir qu'en toi.", "26": "Mon corps et mon coeur peuvent s'épuiser, Dieu sera toujours le rocher de mon coeur et ma bonne part.", "27": "Oui, ceux qui s'éloignent de toi vont à leur perte, tu réduis au silence tous ceux qui te sont infidèles.", "28": "Pour moi, mon bonheur, c'est de m'approcher de Dieu. Je place mon refuge en toi, Seigneur, Eternel, afin de raconter tout ce que tu fais."}, "74": {"1": "Cantique d'Asaph. Pourquoi, ô Dieu, nous rejettes-tu définitivement? Pourquoi t'irrites-tu contre le troupeau dont tu es le berger?", "2": "Souviens-toi de ton peuple que tu as acquis autrefois, que tu as racheté pour en faire une tribu qui t'appartienne! Souviens-toi du mont Sion où tu faisais ta résidence!", "3": "Porte tes pas vers ces endroits toujours en ruine! L'ennemi a tout dévasté dans le sanctuaire,", "4": "tes adversaires ont rugi au milieu de ton temple; ils ont établi pour signes leurs signes.", "5": "On les a vus pareils à ceux qui lèvent la hache dans une épaisse forêt,", "6": "quand ils ont brisé toutes les sculptures à coups de masses et de marteaux.", "7": "Ils ont mis le feu à ton sanctuaire, ils ont abattu, profané la demeure de ton nom.", "8": "Ils disaient dans leur coeur: «Traitons-les tous avec violence!» Ils ont brûlé dans le pays tous les lieux saints.", "9": "Nous ne voyons plus nos signes, il n'y a plus de prophète, et personne parmi nous qui sache jusqu'à quand...", "10": "Jusqu'à quand, ô Dieu, l'adversaire va-t-il proférer ses insultes, et l'ennemi mépriser sans cesse ton nom?", "11": "Pourquoi retires-tu ta main, ta main droite? Sors-la! Détruis l'adversaire!", "12": "Dieu est mon roi depuis les temps anciens, lui qui accomplit des délivrances sur toute la terre.", "13": "Tu as fendu la mer par ta puissance, tu as brisé les têtes des monstres sur les eaux;", "14": "tu as écrasé la tête du léviathan, tu l'as donné pour nourriture aux habitants du désert.", "15": "Tu as fait jaillir des sources et des torrents, tu as mis à sec des fleuves qui n'arrêtaient jamais de couler.", "16": "A toi appartient le jour, à toi appartient la nuit; tu as établi la lune et le soleil.", "17": "Tu as fixé toutes les limites de la terre, tu as formé l'été et l'hiver.", "18": "Souviens-toi que l'ennemi insulte l'Eternel et qu'un peuple rempli de folie méprise ton nom!", "19": "Ne livre pas aux bêtes la vie de ta tourterelle, n'oublie pas définitivement le sort des malheureux qui t'appartiennent,", "20": "prête attention à ton alliance, car les endroits retirés du pays sont pleins de repaires de brigands!", "21": "Que l'opprimé ne fasse pas demi-tour, couvert de honte, que le malheureux et le pauvre célèbrent ton nom!", "22": "Lève-toi, ô Dieu, défends ta cause, souviens-toi des insultes que le fou t'adresse chaque jour!", "23": "N'oublie pas les cris de tes adversaires, le tapage sans cesse grandissant de ceux qui s'attaquent à toi!"}, "75": {"1": "Au chef de choeur, sur la mélodie de «Ne détruis pas». Psaume, chant d'Asaph.", "2": "Nous te louons, ô Dieu, nous te louons. Ton nom est dans nos bouches, nous proclamons tes merveilles.", "3": "Au moment que j'aurai fixé, je jugerai avec droiture.", "4": "La terre tremble avec tous ceux qui l'habitent, mais moi, j'affermis ses piliers. - Pause.", "5": "Je dis à ceux qui se vantent: «Ne vous vantez pas!» et aux méchants: «Ne levez pas la tête!»", "6": "Ne levez pas si haut votre tête, ne parlez pas avec tant d'arrogance,", "7": "car ce n'est ni de l'est, ni de l'ouest, ni du désert que vient la grandeur.", "8": "En effet, c'est Dieu qui juge: il abaisse l'un et il élève l'autre.", "9": "Il y a dans la main de l'Eternel une coupe où fermente un vin plein de liqueurs mêlées. Il en verse, et tous les méchants de la terre boivent, ils vident la coupe jusqu'à la lie.", "10": "Quant à moi, je ne cesserai d'annoncer cela, je chanterai en l'honneur du Dieu de Jacob.", "11": "J'abattrai toutes les forces des méchants, mais les forces du juste seront relevées."}, "76": {"1": "Au chef de choeur, avec instruments à cordes. Psaume, chant d'Asaph.", "2": "Dieu s'est fait connaître en Juda, son nom est grand en Israël.", "3": "Sa tente est à Salem, et sa demeure à Sion.", "4": "C'est là qu'il a brisé les flèches, le bouclier, l'épée et les armes de guerre. - Pause.", "5": "Tu es plus majestueux, plus puissant que les montagnes riches en proies.", "6": "Ils ont été dépouillés, ces héros pleins de courage, ils se sont endormis de leur dernier sommeil; ils n'ont pas su se défendre, tous ces vaillants hommes.", "7": "A ta menace, Dieu de Jacob, cavaliers et chevaux se sont figés.", "8": "Toi, tu es redoutable. Qui peut te résister quand ta colère éclate?", "9": "Du haut du ciel tu as proclamé ta sentence; la terre, effrayée, s'est tenue tranquille", "10": "lorsque Dieu s'est levé pour faire justice, pour sauver tous les humbles de la terre. - Pause.", "11": "La fureur de l'homme te célèbre, tu t'attaches ceux qui échappent à ta colère.", "12": "Faites des voeux à l'Eternel, votre Dieu, et accomplissez-les! Que tous ceux qui l'entourent apportent des dons au Dieu terrible!", "13": "Il abat l'orgueil des princes, il est redoutable pour les rois de la terre."}, "77": {"1": "Au chef de choeur, d'après Jeduthun. Psaume d'Asaph.", "2": "Ma voix s'élève vers Dieu, et je crie; ma voix s'élève vers Dieu, et il m'écoutera.", "3": "Quand je suis dans la détresse, je cherche le Seigneur; la nuit, mes mains se tendent vers lui, sans se lasser; je refuse toute consolation.", "4": "Je me souviens de Dieu et je gémis; je médite, et mon esprit est abattu. - Pause.", "5": "Tu tiens mes paupières ouvertes; je suis troublé, incapable de parler.", "6": "Je pense aux jours lointains, aux années passées.", "7": "Je me souviens de mes chants pendant la nuit, je médite dans mon coeur, et mon esprit s'interroge:", "8": "«Le Seigneur me rejettera-t-il pour toujours? Ne se montrera-t-il plus favorable?", "9": "Sa bonté est-elle définitivement épuisée? Sa parole a-t-elle disparu pour l'éternité?", "10": "Dieu a-t-il oublié de faire grâce? A-t-il, dans sa colère, retiré sa compassion?» - Pause.", "11": "Je me dis: «Ce qui fait ma souffrance, c'est que la main droite du Très-Haut n'est plus la même.»", "12": "Je me rappelle la manière d'agir de l'Eternel. Oui, je veux me souvenir de tes miracles passés.", "13": "Je réfléchis à toute ton activité, je veux méditer tes hauts faits.", "14": "O Dieu, tes voies sont saintes. Quel dieu est grand comme Dieu?", "15": "Tu es le Dieu qui fait des miracles. Tu as fait connaître ta puissance parmi les peuples;", "16": "par ton bras tu as racheté ton peuple, les descendants de Jacob et de Joseph. - Pause.", "17": "L'eau t'a vu, ô Dieu, l'eau t'a vu: elle a tremblé, les abîmes ont été ébranlés.", "18": "Les nuages ont déversé des torrents d'eau, le tonnerre a retenti dans le ciel, et tes flèches ont volé de tous côtés.", "19": "Ton tonnerre a éclaté dans le tourbillon, les éclairs ont illuminé le monde; la terre a été ébranlée, elle a tremblé.", "20": "Tu as fait ton chemin dans la mer, ton sentier au fond de l'eau, et personne n'a reconnu tes traces.", "21": "Tu as conduit ton peuple comme un troupeau par l'intermédiaire de Moïse et d'Aaron."}, "78": {"1": "Cantique d'Asaph. Mon peuple, écoute mes instructions! Prête l'oreille aux paroles de ma bouche!", "2": "*J'ouvre la bouche pour parler en paraboles, j'annonce la sagesse du passé.", "3": "Ce que nous avons entendu, ce que nous savons, ce que nos pères nous ont raconté,", "4": "nous ne le cacherons pas à leurs enfants; nous redirons à la génération future les louanges de l'Eternel, sa puissance et les merveilles qu'il a accomplies.", "5": "Il a établi un témoignage en Jacob, il a mis une loi en Israël, et il a ordonné à nos ancêtres de l'enseigner à leurs enfants", "6": "pour que la génération future, celle des enfants à naître, la connaisse, et que, devenus grands, ils en parlent à leurs enfants.", "7": "Ainsi, ils mettraient leur confiance en Dieu, ils n'oublieraient pas la manière d'agir de Dieu et respecteraient ses commandements.", "8": "Ainsi, ils ne seraient pas comme leurs ancêtres: une génération désobéissante et rebelle, une génération dont le coeur était inconstant et dont l'esprit n'était pas fidèle à Dieu.", "9": "Les hommes d'Ephraïm, armés de leur arc, ont tourné le dos, le jour du combat.", "10": "Ils n'ont pas gardé l'alliance de Dieu, ils ont refusé de se conformer à sa loi.", "11": "Ils ont oublié ses actes, les merveilles qu'il leur avait fait voir.", "12": "Devant leurs ancêtres, il avait fait des miracles en Egypte, dans les campagnes de Tsoan:", "13": "il avait fendu la mer pour les faire passer, il avait dressé l'eau comme une muraille.", "14": "Il les avait guidés le jour par la nuée, et toute la nuit par un feu éclatant.", "15": "Il avait fendu des rochers dans le désert, et il leur avait donné à boire en abondance.", "16": "Du rocher il avait fait jaillir des sources et couler de l'eau, comme des fleuves.", "17": "Mais ils ont continué à pécher contre lui, à se révolter contre le Très-Haut dans le désert.", "18": "Ils ont provoqué Dieu dans leur coeur en demandant de la nourriture à leur goût.", "19": "Ils ont parlé contre Dieu, ils ont dit: «Dieu pourrait-il dresser une table dans le désert?", "20": "Voici, il a frappé le rocher et l'eau a coulé, des torrents se sont déversés. Pourra-t-il aussi donner du pain ou fournir de la viande à son peuple?»", "21": "L'Eternel a entendu cela, et il a été irrité; un feu s'est allumé contre Jacob, et la colère a éclaté contre Israël", "22": "parce qu'ils n'ont pas cru en Dieu, parce qu'ils n'ont pas eu confiance dans son secours.", "23": "Il a donné ses ordres aux nuages d'en haut, et il a ouvert les portes du ciel;", "24": "il a fait pleuvoir sur eux de la manne comme nourriture, *il leur a donné le pain du ciel.", "25": "Ils ont tous mangé ce pain des grands, il leur a envoyé de la nourriture à satiété.", "26": "Il a fait souffler dans le ciel le vent d'est, et il a amené par sa puissance le vent du sud.", "27": "Il a fait pleuvoir sur eux la viande comme de la poussière, et les oiseaux ailés comme le sable de la mer;", "28": "il les a fait tomber au milieu de leur camp, tout autour de leurs tentes.", "29": "Ils ont mangé et ont été pleinement rassasiés: Dieu leur a donné ce qu'ils avaient désiré.", "30": "Mais ils n'avaient pas encore assouvi leur désir, ils avaient encore la nourriture dans la bouche,", "31": "quand la colère de Dieu a éclaté contre eux: il a fait mourir les plus vigoureux, il a abattu les jeunes hommes d'Israël.", "32": "Malgré tout cela, ils ont continué à pécher et n'ont pas cru à ses merveilles.", "33": "Il a mis un terme à leurs jours d'un seul souffle, à leurs années par une fin soudaine.", "34": "Quand il les frappait de mort, ils le cherchaient, ils revenaient à Dieu, ils se tournaient vers lui.", "35": "Ils se souvenaient que Dieu était leur rocher, que le Dieu très-haut était celui qui les rachetait.", "36": "Cependant, ils le trompaient de la bouche, ils lui mentaient de la langue.", "37": "Leur coeur ne lui était pas fermement attaché et ils n'étaient pas fidèles à son alliance.", "38": "Pourtant lui, dans sa compassion, il pardonne la faute et ne détruit pas, il retient souvent sa colère et ne s'abandonne pas à toute sa fureur.", "39": "Il s'est souvenu qu'ils n'étaient que des créatures, un souffle qui s'en va et ne revient pas.", "40": "Que de fois ils se sont révoltés contre lui dans le désert! Que de fois ils l'ont irrité dans les lieux arides!", "41": "Ainsi, ils ont recommencé à provoquer Dieu, à attrister le Saint d'Israël.", "42": "Ils ne se sont pas souvenus de sa puissance, du jour où il les avait délivrés de l'ennemi,", "43": "des miracles qu'il avait accomplis en Egypte et de ses prodiges dans les campagnes de Tsoan:", "44": "il avait changé leurs fleuves en sang, et ils n'avaient pu en boire l'eau.", "45": "Il avait envoyé contre eux des mouches venimeuses qui les dévoraient et des grenouilles qui leur apportaient la dévastation.", "46": "Il avait livré leurs récoltes aux criquets, le produit de leur travail aux sauterelles.", "47": "Il avait détruit leurs vignes par la grêle, et leurs sycomores par la gelée.", "48": "Il avait abandonné leur bétail à la grêle, et leurs troupeaux à la foudre.", "49": "Il avait lâché contre eux son ardente colère, la fureur, la rage et la détresse, une troupe d'anges de malheur.", "50": "Il avait donné libre cours à sa colère: il ne les avait pas sauvés de la mort, il avait livré leur vie à la peste.", "51": "Il avait frappé tous les premiers-nés de l'Egypte, ceux qui étaient les aînés des enfants sous les tentes de Cham.", "52": "Il avait fait partir son peuple comme des brebis, il les avait conduits comme un troupeau dans le désert.", "53": "Il les avait guidés en toute sécurité, pour qu'ils soient sans crainte, et la mer avait recouvert leurs ennemis.", "54": "Il les avait amenés sur son saint territoire, jusqu'à la montagne que sa main droite avait conquise.", "55": "Il avait chassé des nations devant eux, leur avait distribué le pays en héritage et avait fait habiter les tribus d'Israël dans les tentes de ces peuples.", "56": "Mais ils ont provoqué le Dieu très-haut et se sont révoltés contre lui, ils n'ont pas respecté ses instructions.", "57": "Ils se sont éloignés et ont été infidèles comme leurs ancêtres, ils se sont retournés comme un arc trompeur.", "58": "Ils l'ont irrité par leurs hauts lieux, ils ont excité sa jalousie par leurs idoles.", "59": "Dieu a entendu cela, et il a été irrité, il a durement rejeté Israël.", "60": "Il a abandonné la demeure de Silo, la tente où il habitait parmi les hommes.", "61": "Il a livré sa puissance à l'exil, et sa parure entre les mains de l'ennemi.", "62": "Il a livré son peuple à l'épée, il s'est irrité contre son héritage:", "63": "le feu a dévoré ses jeunes gens, et ses vierges n'ont plus été célébrées;", "64": "ses prêtres sont tombés par l'épée, et ses veuves n'ont pas pleuré leurs morts.", "65": "Le Seigneur s'est éveillé comme un homme qui a dormi, comme un héros ragaillardi par le vin.", "66": "Il a frappé ses adversaires et les a fait reculer, il les a couverts d'une honte éternelle.", "67": "Il a rejeté la tente de Joseph, il n'a pas choisi la tribu d'Ephraïm,", "68": "mais il a choisi la tribu de Juda, le mont Sion qu'il aimait.", "69": "Il y a construit son sanctuaire, solide comme les hauteurs, comme la terre qu'il a établie pour toujours.", "70": "Il a choisi David, son serviteur, et l'a fait sortir des bergeries;", "71": "il l'a pris derrière les brebis qui allaitent pour faire de lui le berger de Jacob, son peuple, d'Israël, son héritage.", "72": "David les a dirigés avec un coeur intègre et les a guidés avec des mains habiles."}, "79": {"1": "Psaume d'Asaph. O Dieu, les nations ont envahi ton héritage; elles ont rendu impur ton saint temple, elles ont fait de Jérusalem un tas de ruines.", "2": "Elles ont donné le cadavre de tes serviteurs en pâture aux oiseaux du ciel, le corps de tes fidèles aux bêtes de la terre.", "3": "Elles ont versé leur sang comme de l'eau tout autour de Jérusalem, et personne n'était là pour les enterrer.", "4": "Nous sommes devenus un objet de mépris pour nos voisins, de moquerie et de raillerie pour ceux qui nous entourent.", "5": "Jusqu'à quand, Eternel, t'irriteras-tu sans cesse et ta colère s'embrasera-t-elle comme le feu?", "6": "Déverse ta fureur sur les nations qui ne te connaissent pas et sur les royaumes qui ne font pas appel à ton nom!", "7": "En effet, on a dévoré Jacob et dévasté son domaine.", "8": "Ne te souviens plus de nos fautes passées! Que tes compassions viennent sur nous sans tarder, car nous sommes bien malheureux!", "9": "Secours-nous, Dieu de notre salut, pour la gloire de ton nom! Délivre-nous et pardonne nos péchés, à cause de ton nom!", "10": "Pourquoi les nations diraient-elles: «Où est leur Dieu?» Qu'on sache parmi les nations, et puissions-nous le voir, que tu venges le sang de tes serviteurs, le sang versé!", "11": "Que les gémissements des prisonniers parviennent jusqu'à toi! Par ton bras puissant, sauve ceux qui sont destinés à la mort!", "12": "Rends sept fois à nos voisins les insultes qu'ils t'ont faites, Seigneur!", "13": "Et nous, ton peuple, le troupeau dont tu es le berger, nous te célébrerons éternellement; de génération en génération nous proclamerons tes louanges."}, "80": {"1": "Au chef de choeur, sur la mélodie «Les lis du témoignage». Psaume d'Asaph.", "2": "Prête l'oreille, berger d'Israël, toi qui conduis Joseph comme un troupeau! Interviens dans ta splendeur, toi qui sièges entre les chérubins!", "3": "Devant Ephraïm, Benjamin et Manassé, déploie ta force et viens à notre secours!", "4": "O Dieu, relève-nous! Fais briller ton visage, et nous serons sauvés!", "5": "Eternel, Dieu de l'univers, jusqu'à quand t'irriteras-tu contre la prière de ton peuple?", "6": "Tu les as nourris d'un pain trempé de larmes, tu leur as fait boire des larmes à pleine mesure.", "7": "Tu fais de nous une source de conflits pour nos voisins et nos ennemis se moquent de nous.", "8": "Dieu de l'univers, relève-nous! Fais briller ton visage, et nous serons sauvés!", "9": "Tu avais arraché de l'Egypte une vigne: tu as chassé des nations et tu l'as plantée.", "10": "Tu as déblayé le sol devant elle: elle a pris racine et rempli la terre.", "11": "Les montagnes étaient couvertes de son ombre, et ses rameaux étaient comme des cèdres de Dieu.", "12": "Elle étendait ses branches jusqu'à la mer, et ses rejets jusqu'au fleuve.", "13": "Pourquoi as-tu renversé ses clôtures? Voilà que tous les passants la dépouillent.", "14": "Le sanglier de la forêt y sème la dévastation, et les bêtes des champs s'en nourrissent.", "15": "Dieu de l'univers, reviens donc, regarde du haut du ciel et constate la situation, interviens pour cette vigne!", "16": "Protège ce que ta main droite a planté, le fils que tu t'es choisi!", "17": "Ta vigne est brûlée par le feu, elle est saccagée; ton visage menaçant provoque leur perte.", "18": "Que ta main soit sur l'homme qui est à ta droite, sur le fils de l'homme que tu as toi-même fortifié!", "19": "Alors nous ne nous éloignerons plus de toi. Fais-nous revivre et nous ferons appel à ton nom!", "20": "Eternel, Dieu de l'univers, relève-nous! Fais briller ton visage, et nous serons sauvés!"}, "81": {"1": "Au chef de choeur, sur la guitthith. D'Asaph.", "2": "Chantez avec allégresse vers Dieu, notre force, poussez des cris de joie vers le Dieu de Jacob!", "3": "Entonnez un chant, faites résonner le tambourin, la harpe mélodieuse et le luth!", "4": "Sonnez de la trompette au début du mois, à la pleine lune, pour le jour de notre fête!", "5": "En effet, c'est une prescription pour Israël, une règle pour le Dieu de Jacob.", "6": "Il en a fait une instruction pour Joseph, quand il s'est attaqué à l'Egypte. J'entends un langage qui m'est inconnu:", "7": "«J'ai déchargé son épaule du fardeau, et ses mains ont lâché la corbeille.»", "8": "Tu as crié dans la détresse, et je t'ai délivré; je t'ai répondu au coeur de l'orage, je t'ai mis à l'épreuve près des eaux de Meriba. - Pause.", "9": "Ecoute, mon peuple, et je t'avertirai! Israël, si seulement tu m'écoutais!", "10": "Qu'il n'y ait au milieu de toi aucun autre dieu! Ne te prosterne pas devant des dieux étrangers!", "11": "*Je suis l'Eternel, ton Dieu, qui t'ai fait sortir d'Egypte. Ouvre ta bouche, et je la remplirai!", "12": "Mais mon peuple ne m'a pas écouté, Israël n'a pas voulu de moi.", "13": "Alors je les ai livrés aux penchants de leur coeur, et ils ont suivi leurs propres projets.", "14": "Si seulement mon peuple m'écoutait, si seulement Israël marchait dans mes voies!", "15": "En un instant j'humilierais leurs ennemis, je tournerais ma main contre leurs adversaires.", "16": "Ceux qui détestent l'Eternel le flatteraient, et le bonheur d'Israël durerait toujours.", "17": "Je le nourrirais du meilleur blé, et je le rassasierais de miel sauvage."}, "82": {"1": "Psaume d'Asaph. Dieu se tient dans l'assemblée de Dieu, il juge au milieu des dieux:", "2": "«Jusqu'à quand jugerez-vous de façon injuste et favoriserez-vous les méchants? - Pause.", "3": "»Rendez justice au faible et à l'orphelin, faites droit au malheureux et à l'indigent,", "4": "sauvez le faible et le pauvre, délivrez-les des méchants!", "5": "Ils ne savent rien, ils ne comprennent rien, ils marchent dans les ténèbres; toutes les fondations de la terre sont ébranlées.", "6": "*J'avais dit: 'Vous êtes des dieux, vous êtes tous des fils du Très-Haut.'", "7": "Cependant vous mourrez comme des hommes, vous tomberez comme un prince quelconque.»", "8": "Lève-toi, ô Dieu, juge la terre, car toutes les nations t'appartiennent!"}, "83": {"1": "Chant, psaume d'Asaph.", "2": "O Dieu, ne garde pas le silence! Ne te tais pas et ne reste pas inactif, ô Dieu!", "3": "En effet, tes ennemis s'agitent, ceux qui te détestent relèvent la tête.", "4": "Ils forment de perfides complots contre ton peuple, ils conspirent contre ceux que tu protèges:", "5": "«Venez, disent-ils, exterminons-les du milieu des nations, et qu'on ne se souvienne plus du nom d'Israël!»", "6": "Ils intriguent tous d'un même coeur, ils font une alliance contre toi:", "7": "les Edomites et les Ismaélites, les Moabites et les Hagaréniens,", "8": "Guebal, Ammon, Amalek, les Philistins avec les habitants de Tyr.", "9": "L'Assyrie aussi se joint à eux, elle prête main forte aux descendants de Lot. - Pause.", "10": "Traite-les comme Madian, comme Sisera, comme Jabin au torrent du Kison!", "11": "Ils ont été détruits à En-Dor, ils sont devenus du fumier pour la terre.", "12": "Traite leurs chefs comme Oreb et Zeeb, et tous leurs princes comme Zébach et Tsalmunna,", "13": "car ils disent: «Emparons-nous des domaines de Dieu!»", "14": "Mon Dieu, fais-les tourbillonner comme la paille emportée par le vent!", "15": "Comme le feu brûle la forêt, comme la flamme embrase les montagnes,", "16": "poursuis-les de ta tempête et épouvante-les par ton ouragan!", "17": "Couvre leur visage de honte afin qu'ils cherchent ton nom, Eternel!", "18": "Qu'ils soient confondus et épouvantés pour toujours, qu'ils soient honteux et perdus!", "19": "Qu'ils reconnaissent que toi seul, toi dont le nom est l'Eternel, tu es le Très-Haut sur toute la terre!"}, "84": {"1": "Au chef de choeur, sur la guitthith. Psaume des descendants de Koré.", "2": "Combien tes résidences sont aimées, Eternel, maître de l'univers!", "3": "Mon âme soupire et même languit après les parvis de l'Eternel. Tout mon être pousse des cris de joie vers le Dieu vivant.", "4": "Même le moineau trouve une maison, et l'hirondelle un nid où elle dépose ses petits. Moi, je soupire après tes autels, Eternel, maître de l'univers, mon roi et mon Dieu!", "5": "Heureux ceux qui habitent ta maison: ils peuvent te célébrer sans cesse. - Pause.", "6": "Heureux ceux qui trouvent leur force en toi: ils trouvent dans leur coeur des chemins tout tracés.", "7": "Lorsqu'ils traversent la vallée des pleurs, ils la transforment en un lieu plein de sources, et la pluie la couvre aussi de bénédictions.", "8": "Leur force augmente pendant la marche, et ils se présentent devant Dieu à Sion.", "9": "Eternel, Dieu de l'univers, écoute ma prière! Prête l'oreille, Dieu de Jacob! - Pause.", "10": "Toi qui es notre bouclier, vois, ô Dieu, regarde le visage de celui que tu as désigné par onction!", "11": "Mieux vaut un jour dans tes parvis que 1000 ailleurs. Je préfère me tenir sur le seuil de la maison de mon Dieu plutôt que d'habiter sous les tentes des méchants,", "12": "car l'Eternel Dieu est un soleil et un bouclier. L'Eternel donne la grâce et la gloire, il ne refuse aucun bien à ceux qui marchent dans l'intégrité.", "13": "Eternel, maître de l'univers, heureux l'homme qui se confie en toi!"}, "85": {"1": "Au chef de choeur. Psaume des descendants de Koré.", "2": "Tu as été favorable à ton pays, Eternel, tu as rétabli Jacob.", "3": "Tu as pardonné la faute de ton peuple, tu as couvert tous ses péchés. - Pause.", "4": "Tu as retiré toute ta fureur, tu as renoncé à ton ardente colère.", "5": "Rétablis-nous, Dieu de notre salut, mets fin à ton indignation contre nous!", "6": "Es-tu irrité contre nous pour toujours? Ta colère durera-t-elle de génération en génération?", "7": "Ne veux-tu pas nous rendre la vie, afin que ton peuple se réjouisse en toi?", "8": "Eternel, fais-nous voir ta bonté et accorde-nous ton salut!", "9": "J'écouterai ce que dit Dieu, l'Eternel, car il parle de paix à son peuple et à ses fidèles, pourvu qu'ils ne retombent pas dans la folie.", "10": "Oui, son salut est près de ceux qui le craignent, et ainsi la gloire habitera notre pays.", "11": "La bonté et la fidélité se rencontrent, la justice et la paix s'embrassent;", "12": "la fidélité pousse de la terre, et la justice se penche du haut du ciel.", "13": "L'Eternel lui-même accordera le bonheur, et notre terre donnera ses produits.", "14": "La justice marchera devant lui et tracera le chemin devant ses pas."}, "86": {"1": "Prière de David. Eternel, prête l'oreille, exauce-moi, car je suis malheureux et pauvre.", "2": "Garde mon âme, car je suis fidèle! Mon Dieu, sauve ton serviteur qui se confie en toi!", "3": "Fais-moi grâce, Seigneur, car je crie à toi tout le jour.", "4": "Réjouis l'âme de ton serviteur, Seigneur, car c'est vers toi que je me tourne.", "5": "Oui, tu es bon, Seigneur, tu pardonnes, tu es plein d'amour pour tous ceux qui font appel à toi.", "6": "Eternel, prête l'oreille à ma prière, sois attentif à mes supplications!", "7": "Je fais appel à toi lorsque je suis dans la détresse, car tu m'exauces.", "8": "Personne n'est comme toi parmi les dieux, Seigneur, et rien n'est comparable à ta manière d'agir.", "9": "Toutes les nations que tu as faites viendront se prosterner devant toi, Seigneur, pour rendre gloire à ton nom,", "10": "car tu es grand, tu accomplis des merveilles. Toi seul, tu es Dieu.", "11": "Enseigne-moi tes voies, Eternel, et je marcherai dans ta vérité. Dispose mon coeur à craindre ton nom!", "12": "Je te louerai de tout mon coeur, Seigneur, mon Dieu, et j'honorerai toujours ton nom,", "13": "car ta bonté envers moi est grande, et tu délivres mon âme des profondeurs du séjour des morts.", "14": "O Dieu, des arrogants s'attaquent à moi, une bande d'hommes violents en veulent à ma vie; ils ne tiennent pas compte de toi.", "15": "Mais toi, Seigneur, tu es un *Dieu de grâce et de compassion, lent à la colère, riche en bonté et en vérité;", "16": "tourne-toi vers moi et fais-moi grâce, donne ta force à ton serviteur, sauve le fils de ta servante!", "17": "Accomplis un signe en ma faveur! Que ceux qui me détestent le voient et soient honteux, car tu me secours et tu me consoles, Eternel!"}, "87": {"1": "Psaume, chant des descendants de Koré. La ville qu'il a fondée sur les montagnes saintes,", "2": "la ville de Sion, l'Eternel l'aime plus que toutes les demeures de Jacob.", "3": "On a dit sur toi des choses glorieuses, ville de Dieu! - Pause.", "4": "Je mentionne l'Egypte et Babylone parmi ceux qui me connaissent. Voici le pays des Philistins, Tyr, ainsi que l'Ethiopie: c'est là qu'ils sont nés.", "5": "Mais de Sion il est dit: «Tous y sont nés, et c'est le Très-Haut qui l'a fondée.»", "6": "L'Eternel compte en inscrivant les peuples: «C'est là qu'ils sont nés.» - Pause.", "7": "Ceux qui chantent et ceux qui dansent s'écrient: «Toutes mes sources sont en toi.»"}, "88": {"1": "Chant, psaume des descendants de Koré. Au chef de choeur, à chanter sur la flûte. Cantique d'Héman l'Ezrachite.", "2": "Eternel, Dieu de mon salut, jour et nuit je crie devant toi.", "3": "Que ma prière parvienne jusqu'à toi! Prête l'oreille à mes supplications,", "4": "car mon âme est saturée de malheurs, et ma vie s'approche du séjour des morts.", "5": "On me compte parmi ceux qui descendent dans la tombe, je suis comme un homme qui n'a plus de force.", "6": "Je suis étendu parmi les morts, semblable à ceux qui sont tués et couchés dans la tombe, à ceux dont tu ne te souviens plus et qui sont séparés de toi.", "7": "Tu m'as jeté dans un gouffre profond, dans les ténèbres, dans les abîmes.", "8": "Ta fureur pèse lourdement sur moi, et tu m'accables des vagues de ta colère. - Pause.", "9": "Tu as éloigné mes intimes de moi, tu as fait de moi un objet d'horreur pour eux; je suis enfermé et je ne peux pas sortir.", "10": "Mes yeux sont usés par la souffrance; tous les jours, je fais appel à toi, Eternel, je tends les mains vers toi.", "11": "Est-ce pour les morts que tu fais des miracles? Les défunts se lèvent-ils pour te louer? - Pause.", "12": "Parle-t-on de ta bonté dans la tombe, de ta fidélité dans le gouffre de perdition?", "13": "Tes miracles sont-ils connus dans les ténèbres, et ta justice au pays de l'oubli?", "14": "Et moi, c'est toi, Eternel, que j'appelle au secours. Le matin, ma prière s'adresse à toi.", "15": "Pourquoi, Eternel, me rejettes-tu? Pourquoi me caches-tu ton visage?", "16": "Je suis malheureux et mourant depuis ma jeunesse, je subis tes terreurs et je suis bouleversé.", "17": "Tes fureurs passent sur moi, tes terreurs me réduisent au silence;", "18": "elles m'encerclent tout le jour comme de l'eau, elles me cernent de tous côtés.", "19": "Tu as éloigné mes amis et mes proches de moi; mes intimes, ce sont les ténèbres."}, "89": {"1": "Cantique d'Ethan l'Ezrachite.", "2": "Je chanterai toujours les bontés de l'Eternel, ma bouche fera connaître ta fidélité de génération en génération.", "3": "Oui, je le dis: «La bonté est édifiée pour toujours; tu fondes ta fidélité dans le ciel.»", "4": "J'ai fait alliance avec celui que j'ai choisi, j'ai fait ce serment à mon serviteur David:", "5": "«J'affermirai ta descendance pour toujours et j'établirai ton trône pour l'éternité.» - Pause.", "6": "Le ciel célèbre tes merveilles, Eternel, et ta fidélité dans l'assemblée des saints.", "7": "En effet, qui, dans le ciel, peut se comparer à l'Eternel? Qui est semblable à toi parmi les fils de Dieu?", "8": "Dieu est redoutable dans la grande assemblée des saints, il est terrible pour tous ceux qui l'entourent.", "9": "Eternel, Dieu de l'univers, qui est puissant comme toi? Eternel, ta fidélité t'environne.", "10": "C'est toi qui maîtrises l'orgueil de la mer; quand ses vagues se soulèvent, c'est toi qui les calmes.", "11": "Tu as écrasé l'Egypte, tu l'as transpercée, tu as dispersé tes ennemis par la puissance de ton bras.", "12": "C'est à toi qu'appartient le ciel, à toi aussi la terre; c'est toi qui as fondé le monde et ce qu'il contient.", "13": "Tu as créé le nord et le sud; le Thabor et l'Hermon acclament ton nom.", "14": "Ton bras est puissant, ta main forte, ta droite élevée.", "15": "La justice et le droit forment la base de ton trône, la bonté et la vérité sont devant toi.", "16": "Heureux le peuple qui sait t'acclamer: il marche à ta lumière, Eternel,", "17": "il se réjouit sans cesse à cause de ton nom et tire gloire de ta justice,", "18": "car c'est toi qui fais sa beauté et sa puissance; c'est ta faveur qui relève notre force.", "19": "Notre protecteur est à l'Eternel, notre roi appartient au Saint d'Israël.", "20": "Tu as parlé à tes fidèles dans une vision, tu as dit: «J'ai prêté secours à un héros, j'ai choisi du milieu du peuple un jeune homme.", "21": "J'ai trouvé mon serviteur David, je l'ai désigné par onction avec mon huile sainte.", "22": "Ma main le soutiendra et mon bras le fortifiera.", "23": "L'ennemi ne pourra pas le tromper, ni le méchant l'opprimer.", "24": "J'écraserai ses adversaires devant lui et je frapperai ceux qui le détestent.", "25": "Ma fidélité et ma bonté l'accompagneront, et sa force grandira par mon nom.", "26": "J'étendrai sa domination sur la mer, et son pouvoir sur les fleuves.", "27": "Lui-même fera appel à moi: 'Tu es mon père, mon Dieu et le rocher de mon salut!'", "28": "Et moi, je ferai de lui le premier-né, le plus haut placé des rois de la terre.", "29": "Je lui conserverai toujours ma bonté, et mon alliance lui sera assurée.", "30": "Je lui donnerai une descendance éternelle, et son trône durera autant que le ciel.", "31": "Si ses fils abandonnent ma loi et ne marchent pas suivant mes règles,", "32": "s'ils violent mes prescriptions et ne respectent pas mes commandements,", "33": "je punirai leurs transgressions avec le bâton et leurs fautes par des coups,", "34": "mais je ne lui retirerai pas ma bonté et je ne trahirai pas ma fidélité,", "35": "je ne violerai pas mon alliance et je ne changerai pas ce qui est sorti de mes lèvres.", "36": "J'ai prêté une fois serment par ma sainteté, je ne mentirai pas à David.", "37": "Sa descendance subsistera toujours; son trône sera pareil au soleil devant moi,", "38": "comme la lune il sera établi éternellement. Le témoin qui est dans le ciel est fidèle.» - Pause.", "39": "Et pourtant, tu as rejeté, tu as repoussé celui que tu avais désigné par onction, tu t'es irrité contre lui!", "40": "Tu as rompu l'alliance avec ton serviteur, tu as déshonoré sa couronne en la jetant par terre.", "41": "Tu as détruit toutes ses murailles, tu as mis en ruine ses forteresses.", "42": "Tous les passants le dépouillent, il est un objet de mépris pour ses voisins.", "43": "Tu as fortifié ses adversaires, tu as réjoui tous ses ennemis;", "44": "tu as fait reculer le tranchant de son épée et tu ne l'as pas soutenu dans le combat.", "45": "Tu as mis fin à sa splendeur et tu as jeté son trône à terre;", "46": "tu as abrégé sa jeunesse, tu l'as couvert de honte. - Pause.", "47": "Jusqu'à quand, Eternel, resteras-tu caché? Jusqu'à quand ta fureur brûlera-t-elle comme le feu?", "48": "Rappelle-toi quelle est la durée de ma vie et pour quel néant tu as créé tous les hommes.", "49": "Quel homme peut vivre sans voir la mort? Qui peut sauver son âme du séjour des morts? - Pause.", "50": "Où sont, Seigneur, tes bontés d'autrefois, celles que, dans ta fidélité, tu avais promises par serment à David?", "51": "Souviens-toi, Seigneur, de la honte de tes serviteurs! Souviens-toi que j'ai la charge de tous ces peuples nombreux!", "52": "Souviens-toi des insultes de tes ennemis, Eternel, de leurs insultes contre les pas de celui que tu as désigné par onction!", "53": "Béni soit éternellement l'Eternel! Amen! Amen!"}, "90": {"1": "Prière de Moïse, homme de Dieu. Seigneur, tu as été pour nous un refuge de génération en génération.", "2": "Avant que les montagnes soient nées, avant que tu aies créé la terre et le monde, d'éternité en éternité tu es Dieu.", "3": "Tu fais retourner les hommes à la poussière et tu leur dis: «Fils d'Adam, retournez à la terre!»", "4": "car *1000 ans sont à tes yeux comme la journée d'hier: elle passe comme le quart de la nuit.", "5": "Tu les emportes, semblables à un rêve qui, le matin, passe comme l'herbe:", "6": "elle fleurit le matin et elle passe; on la coupe le soir et elle sèche.", "7": "Nous sommes consumés par ta colère, et ta fureur nous épouvante.", "8": "Tu mets devant toi nos fautes, et ta lumière éclaire nos secrets.", "9": "Tous nos jours disparaissent à cause de ta colère; nous voyons nos années s'éteindre comme un soupir.", "10": "La durée de notre vie s'élève à 70 ans, et pour les plus robustes à 80 ans, mais l'orgueil qu'ils en tirent n'est que peine et misère, car le temps passe vite et nous nous envolons.", "11": "Qui a conscience de la force de ta colère et de ton courroux pour te craindre?", "12": "Enseigne-nous à bien compter nos jours, afin que notre coeur parvienne à la sagesse!", "13": "Reviens, Eternel! Jusqu'à quand? Aie pitié de tes serviteurs!", "14": "Rassasie-nous chaque matin de ta bonté, et nous serons toute notre vie dans la joie et l'allégresse.", "15": "Réjouis-nous autant de jours que tu nous as humiliés, autant d'années que nous avons connu le malheur.", "16": "Que ton activité soit visible pour tes serviteurs, et ta splendeur pour leurs enfants!", "17": "Que la grâce de l'Eternel, notre Dieu, soit sur nous! Affermis l'oeuvre de nos mains! Oui, affermis l'oeuvre de nos mains!"}, "91": {"1": "Celui qui habite sous l'abri du Très-Haut repose à l'ombre du Tout-Puissant.", "2": "Je dis à l'Eternel: «Tu es mon refuge et ma forteresse, mon Dieu en qui je me confie!»", "3": "Oui, c'est lui qui te délivre du piège de l'oiseleur et de la peste dévastatrice.", "4": "Il te couvrira de ses ailes et tu trouveras un refuge sous son plumage. Sa fidélité est un bouclier et une cuirasse.", "5": "Tu ne redouteras ni les terreurs de la nuit ni la flèche qui vole durant le jour,", "6": "ni la peste qui rôde dans les ténèbres ni le fléau qui frappe en plein midi.", "7": "Si 1000 tombent à côté de toi et 10'000 à ta droite, tu ne seras pas atteint.", "8": "Ouvre seulement les yeux, et tu verras la punition des méchants.", "9": "«Oui, tu es mon refuge, Eternel!» Tu fais du Très-Haut ta retraite?", "10": "Aucun mal ne t'arrivera, aucun fléau n'approchera de ta tente,", "11": "car *il donnera ordre à ses anges de te garder dans toutes tes voies.", "12": "Ils te porteront sur les mains, de peur que ton pied ne heurte une pierre.", "13": "Tu marcheras sur le lion et sur la vipère, tu piétineras le lionceau et le dragon.", "14": "Puisqu'il est attaché à moi, je le délivrerai; je le protégerai, puisqu'il connaît mon nom.", "15": "Il fera appel à moi et je lui répondrai. Je serai avec lui dans la détresse, je le délivrerai et je l'honorerai.", "16": "Je le comblerai de longs jours et je lui ferai voir mon salut."}, "92": {"1": "Psaume, chant pour le jour du sabbat.", "2": "Il est bon de te louer, Eternel, et de célébrer ton nom, Très-Haut,", "3": "d'annoncer le matin ta bonté et pendant les nuits ta fidélité,", "4": "sur l'instrument à dix cordes, sur le luth et au son de la harpe.", "5": "Tu me réjouis par ce que tu accomplis, Eternel, et je chante avec allégresse les oeuvres de tes mains.", "6": "Que tes oeuvres sont grandes, Eternel, que tes pensées sont profondes!", "7": "L'idiot n'y connaît rien, l'homme stupide n'y comprend rien.", "8": "Si les méchants poussent comme l'herbe, si tous ceux qui commettent l'injustice sont florissants, c'est pour être détruits à perpétuité.", "9": "Mais toi, tu es le Très-Haut pour toujours, Eternel,", "10": "car voici tes ennemis, Eternel, voici tes ennemis: ils vont à leur perte, tous ceux qui commettent l'injustice sont dispersés.", "11": "Mais tu me donnes la force du buffle, je suis arrosé avec une huile fraîche.", "12": "Mon oeil voit ceux qui m'espionnent, et mon oreille entend les méchants qui s'attaquent à moi.", "13": "Les justes poussent comme le palmier, ils grandissent comme le cèdre du Liban.", "14": "Plantés dans la maison de l'Eternel, ils prospèrent dans les parvis de notre Dieu;", "15": "ils portent encore des fruits dans la vieillesse, ils sont pleins de sève et verdoyants,", "16": "pour annoncer que l'Eternel est droit. Il est mon rocher, et il n'y a aucune injustice en lui."}, "93": {"1": "L'Eternel règne, il est revêtu de majesté. L'Eternel a la force en guise de vêtement, en guise de ceinture. Aussi, le monde est ferme, il n'est pas ébranlé.", "2": "Ton trône est établi depuis longtemps, tu existes de toute éternité.", "3": "Les fleuves font entendre, Eternel, les fleuves font entendre leur voix, les fleuves font entendre le grondement de leurs flots.", "4": "Plus encore que la voix des grandes eaux, des flots puissants de la mer, l'Eternel est puissant dans les lieux célestes.", "5": "Tes instructions sont entièrement vraies; la sainteté convient à ta maison, Eternel, jusqu'à la fin du monde."}, "94": {"1": "Dieu des vengeances, Eternel, Dieu des vengeances, révèle-toi!", "2": "Lève-toi, juge de la terre, paie aux orgueilleux le salaire qu'ils méritent!", "3": "Jusqu'à quand les méchants, Eternel, jusqu'à quand les méchants vont-ils triompher?", "4": "Ils fanfaronnent, ils parlent avec arrogance, tous ceux qui commettent l'injustice se vantent.", "5": "Eternel, ils écrasent ton peuple, ils humilient ton héritage,", "6": "ils égorgent la veuve et l'étranger, ils assassinent les orphelins,", "7": "et ils disent: «L'Eternel ne le voit pas. Le Dieu de Jacob n'y fait pas attention.»", "8": "Faites attention, idiots! Hommes stupides, quand ferez-vous preuve de bon sens?", "9": "Celui qui a fixé l'oreille n'entendrait-il pas? Celui qui a formé l'oeil ne verrait-il pas?", "10": "Celui qui corrige les nations ne punirait-il pas, lui qui enseigne à l'homme la connaissance?", "11": "*L'Eternel connaît les pensées de l'homme: il sait qu'elles sont sans valeur.", "12": "Heureux l'homme que tu corriges, Eternel, et que tu enseignes, par ta loi,", "13": "pour lui donner de la tranquillité quand vient le malheur, tandis que la tombe est creusée pour le méchant!", "14": "L'Eternel ne délaisse pas son peuple, il n'abandonne pas son héritage;", "15": "car on rendra de nouveau un jugement juste, et tous ceux dont le coeur est droit s'y conformeront.", "16": "Qui se lèvera pour moi contre ceux qui font le mal? Qui me soutiendra contre ceux qui commettent l'injustice?", "17": "Si l'Eternel n'était pas mon secours, j'habiterais bien vite dans le monde du silence.", "18": "Quand je dis: «Mon pied est en train de glisser», ta bonté, Eternel, me sert d'appui.", "19": "Quand mon coeur est agité par une foule de pensées, tes consolations me rendent la joie.", "20": "Comment pourrais-tu être le complice de mauvais juges qui commettent des crimes au mépris de la loi?", "21": "Ils se liguent contre le juste, ils condamnent l'innocent,", "22": "mais l'Eternel est ma forteresse, mon Dieu est le rocher où je trouve un refuge.", "23": "Il fera retomber leur crime sur eux, il les réduira au silence par leur méchanceté. L'Eternel, notre Dieu, les réduira au silence."}, "95": {"1": "Venez, crions de joie en l'honneur de l'Eternel, poussons des cris de joie en l'honneur du rocher de notre salut!", "2": "Allons au-devant de lui avec des louanges, faisons retentir des chants en son honneur,", "3": "car l'Eternel est un grand Dieu, il est un grand roi au-dessus de tous les dieux.", "4": "Il tient dans sa main les profondeurs de la terre, et les sommets des montagnes sont à lui.", "5": "La mer est à lui: c'est lui qui l'a faite; la terre aussi: ses mains l'ont formée.", "6": "Venez, prosternons-nous et humilions-nous, plions le genou devant l'Eternel, notre créateur,", "7": "car il est notre Dieu et nous sommes le peuple dont il est le berger, le troupeau que sa main conduit. *Aujourd'hui, si vous entendez sa voix,", "8": "n'endurcissez pas votre coeur comme à Meriba, comme lors de la journée de Massa, dans le désert:", "9": "là vos ancêtres m'ont provoqué, ils m'ont mis à l'épreuve, bien qu'ils m'aient vu agir.", "10": "Pendant 40 ans j'ai eu cette génération en dégoût et j'ai dit: «C'est un peuple dont le coeur s'égare, ils ne connaissent pas mes voies.»", "11": "Aussi, j'ai juré dans ma colère: «Ils n'entreront pas dans mon repos!»"}, "96": {"1": "Chantez en l'honneur de l'Eternel un cantique nouveau, chantez en l'honneur de l'Eternel, habitants de toute la terre!", "2": "Chantez en l'honneur de l'Eternel, bénissez son nom, annoncez de jour en jour son salut!", "3": "Racontez sa gloire parmi les nations, ses merveilles parmi tous les peuples!", "4": "Oui, l'Eternel est grand et digne de recevoir toute louange; il est redoutable, plus que tous les dieux.", "5": "En effet, tous les dieux des peuples ne sont que des faux dieux, alors que l'Eternel a fait le ciel.", "6": "La splendeur et la magnificence sont devant lui, la force et la gloire remplissent son sanctuaire.", "7": "Familles des peuples, rendez à l'Eternel, rendez à l'Eternel gloire et honneur!", "8": "Rendez à l'Eternel la gloire due à son nom, apportez-lui des offrandes et entrez dans ses parvis!", "9": "Prosternez-vous devant l'Eternel avec des ornements sacrés, tremblez devant lui, habitants de toute la terre!", "10": "Dites parmi les nations: «L'Eternel règne. Aussi, le monde est ferme, il n'est pas ébranlé. L'Eternel juge les peuples avec droiture.»", "11": "Que le ciel se réjouisse, que la terre soit dans l'allégresse, que la mer retentisse avec tout ce qu'elle contient,", "12": "que la campagne et tout ce qui s'y trouve soient en fête, que tous les arbres des forêts poussent des cris de joie", "13": "devant l'Eternel, car il vient. Oui, il vient pour juger la terre. Il jugera le monde avec justice, et les peuples suivant sa fidélité."}, "97": {"1": "L'Eternel règne: que la terre soit dans l'allégresse, que les îles nombreuses se réjouissent!", "2": "Les nuages et l'obscurité l'environnent, la justice et le droit forment la base de son trône.", "3": "Le feu marche devant lui et embrase de tous côtés ses adversaires;", "4": "ses éclairs illuminent le monde. La terre le voit et tremble.", "5": "Les montagnes fondent comme de la cire devant l'Eternel, devant le Seigneur de toute la terre.", "6": "Le ciel proclame sa justice, et tous les peuples voient sa gloire.", "7": "Ils sont couverts de honte, tous ceux qui servent les sculptures sacrées, qui se vantent de leurs faux dieux. *Que tous les dieux se prosternent devant lui!", "8": "Sion l'entend et se réjouit, les villes de Juda sont dans l'allégresse à cause de tes jugements, Eternel,", "9": "car toi, Eternel, tu es le Très-Haut qui domines toute la terre, tu es bien au-dessus de tous les dieux.", "10": "*Vous qui aimez l'Eternel, ayez le mal en horreur! Il garde ses fidèles, il les délivre des méchants.", "11": "La lumière est semée pour le juste, et la joie pour ceux dont le coeur est droit.", "12": "Justes, réjouissez-vous en l'Eternel et célébrez sa sainteté par vos louanges!"}, "98": {"1": "Psaume. Chantez en l'honneur de l'Eternel un cantique nouveau, car il a fait des merveilles! Sa main droite et son bras saint lui ont assuré la victoire.", "2": "L'Eternel a fait connaître son salut, il a révélé sa justice sous les yeux des nations.", "3": "*Il s'est souvenu de sa bonté et de sa fidélité envers la communauté d'Israël. Jusqu'aux extrémités de la terre, on a vu le salut de notre Dieu.", "4": "Poussez des cris de joie en l'honneur de l'Eternel, habitants de toute la terre! Faites éclater votre allégresse et chantez!", "5": "Chantez en l'honneur de l'Eternel avec la harpe, avec la harpe, au son de tous les instruments!", "6": "Au son des trompettes et du cor, poussez des cris de joie en présence du roi, de l'Eternel!", "7": "Que la mer retentisse avec tout ce qu'elle contient, le monde et ceux qui l'habitent,", "8": "que les fleuves battent des mains, qu'avec eux les montagnes poussent des cris de joie", "9": "devant l'Eternel, car il vient pour juger la terre. Il jugera le monde avec justice, et les peuples avec droiture."}, "99": {"1": "L'Eternel règne: les peuples tremblent; il siège entre les chérubins: la terre tremble.", "2": "L'Eternel est grand dans Sion, il domine tous les peuples.", "3": "Qu'on célèbre ton nom grand et redoutable: il est saint!", "4": "Qu'on célèbre la force du roi qui aime le droit! Tu établis l'équité, tu exerces le droit et la justice en Jacob.", "5": "Proclamez la grandeur de l'Eternel, notre Dieu, et prosternez-vous à ses pieds: il est saint!", "6": "Moïse et Aaron parmi ses prêtres, et Samuel parmi ceux qui faisaient appel à son nom, s'adressaient à l'Eternel, et il les exauçait.", "7": "Il leur parlait dans la colonne de nuée; ils ont respecté ses commandements et la loi qu'il leur avait donnée.", "8": "Eternel, notre Dieu, tu les as exaucés, tu as été pour eux un Dieu de pardon, mais tu les as punis de leurs fautes.", "9": "Proclamez la grandeur de l'Eternel, notre Dieu, et prosternez-vous sur sa montagne sainte, car il est saint, l'Eternel, notre Dieu!"}, "100": {"1": "Psaume de reconnaissance. Poussez des cris de joie en l'honneur de l'Eternel, habitants de toute la terre!", "2": "Servez l'Eternel avec joie, venez avec allégresse en sa présence!", "3": "Sachez que l'Eternel est Dieu! C'est lui qui nous a faits, et nous lui appartenons: nous sommes son peuple, le troupeau dont il est le berger.", "4": "Entrez dans ses portes avec reconnaissance, dans ses parvis avec des chants de louange! Célébrez-le, bénissez son nom,", "5": "car l'Eternel est bon: sa bonté dure éternellement, et sa fidélité de génération en génération."}, "101": {"1": "Psaume de David. Je chanterai la bonté et le droit; c'est toi, Eternel, que je célébrerai.", "2": "Je serai attentif à la voie des hommes intègres. Quand viendras-tu vers moi? Je marcherai avec un coeur intègre au milieu des miens.", "3": "Je ne mettrai rien de mauvais devant mes yeux. Je déteste la conduite des pécheurs: elle n'aura aucune prise sur moi.", "4": "Le coeur pervers s'éloignera de moi; je ne veux pas connaître le méchant.", "5": "Celui qui dénigre en secret son prochain, je le réduirai au silence; celui qui a le regard hautain et un coeur orgueilleux, je ne le supporterai pas.", "6": "J'aurai les yeux sur les fidèles du pays pour qu'ils habitent près de moi; celui qui marche dans la voie des hommes intègres sera à mon service.", "7": "Celui qui se livre à la fraude n'habitera pas dans ma maison; celui qui dit des mensonges ne se tiendra pas devant moi.", "8": "Chaque matin, je réduirai au silence tous les méchants du pays, pour supprimer de la ville de l'Eternel tous ceux qui commettent l'injustice."}, "102": {"1": "Prière d'un malheureux, lorsqu'il est abattu et qu'il expose sa plainte à l'Eternel.", "2": "Eternel, écoute ma prière et que mon cri parvienne jusqu'à toi!", "3": "Ne me cache pas ton visage lorsque je suis dans la détresse, tends ton oreille vers moi quand je crie, réponds-moi vite,", "4": "car mes jours s'évanouissent comme une fumée et mes os sont enflammés comme un brasier.", "5": "Mon coeur est frappé et se dessèche comme l'herbe; j'en oublie même de manger mon pain.", "6": "A force de gémir, je n'ai plus que la peau sur les os.", "7": "Je ressemble au pélican du désert, je suis comme le chat-huant des ruines.", "8": "Je suis privé de sommeil et je ressemble à l'oiseau resté tout seul sur un toit.", "9": "Chaque jour, mes ennemis m'insultent; ils se moquent de moi, ils emploient mon nom dans leurs serments.", "10": "Je mange de la cendre au lieu de pain, et je mêle des larmes à ma boisson", "11": "à cause de ta colère et de ta fureur. Oui, tu t'es emparé de moi et m'as rejeté.", "12": "Mes jours déclinent comme l'ombre du soir, et je me dessèche comme l'herbe,", "13": "mais toi, Eternel, tu règnes éternellement, et l'on se souvient de toi de génération en génération.", "14": "Tu te lèveras, tu auras compassion de Sion, car il est temps de lui faire grâce. Oui, le moment fixé est arrivé,", "15": "car tes serviteurs en aiment les pierres, ils sont attachés à sa poussière.", "16": "Alors les nations craindront le nom de l'Eternel, tous les rois de la terre craindront ta gloire.", "17": "Quand l'Eternel reconstruira Sion, il se montrera dans sa gloire.", "18": "Il est attentif à la prière de celui qu'on a dépouillé, il ne méprise pas sa prière.", "19": "Que cela soit écrit pour la génération future, et que le peuple ainsi créé célèbre l'Eternel,", "20": "car il regarde du haut de sa demeure sainte. Du haut du ciel, l'Eternel observe la terre", "21": "pour écouter les gémissements des prisonniers, pour délivrer ceux qui sont destinés à la mort.", "22": "Alors on proclamera dans Sion le nom de l'Eternel, et ses louanges dans Jérusalem,", "23": "quand tous les peuples et tous les royaumes se rassembleront pour servir l'Eternel.", "24": "Il a brisé ma force en chemin, il a abrégé mes jours.", "25": "Je dis: «Mon Dieu, ne m'enlève pas au milieu de ma vie, toi dont l'existence traverse les générations!»", "26": "*Autrefois tu as fondé la terre, et le ciel est l'oeuvre de tes mains.", "27": "Eux, ils disparaîtront, tandis que toi, tu restes là. Ils vieilliront tous comme un vêtement; tu les remplaceras comme un habit, et ils céderont la place,", "28": "mais toi, tu es toujours le même et ton existence n'aura pas de fin.", "29": "Les fils de tes serviteurs pourront s'établir et leur descendance s'affermira devant toi."}, "103": {"1": "De David. Bénis l'Eternel, mon âme! Que tout ce qui est en moi bénisse son saint nom!", "2": "Bénis l'Eternel, mon âme, et n'oublie aucun de ses bienfaits!", "3": "C'est lui qui pardonne toutes tes fautes, qui guérit toutes tes maladies.", "4": "C'est lui qui délivre ta vie de la tombe, qui te couronne de bonté et de compassion.", "5": "C'est lui qui rassasie de biens ta vieillesse, qui te fait rajeunir comme l'aigle.", "6": "L'Eternel fait justice, il fait droit à tous les opprimés.", "7": "Il a fait connaître ses voies à Moïse, ses hauts faits aux enfants d'Israël.", "8": "L'Eternel fait grâce, il est rempli de compassion, il est lent à la colère et riche en bonté.", "9": "Il ne conteste pas sans fin, il ne garde pas éternellement sa colère.", "10": "Il ne nous traite pas conformément à nos péchés, il ne nous punit pas comme le mériteraient nos fautes,", "11": "mais autant le ciel est élevé au-dessus de la terre, autant sa bonté est grande pour ceux qui le craignent;", "12": "autant l'orient est éloigné de l'occident, autant il éloigne de nous nos transgressions.", "13": "Comme un père a compassion de ses enfants, l'Eternel a compassion de ceux qui le craignent,", "14": "car il sait de quoi nous sommes faits, il se souvient que nous sommes poussière.", "15": "L'homme? Ses jours sont comme l'herbe, il fleurit comme la fleur des champs:", "16": "lorsqu'un vent souffle sur elle, elle disparaît, et la place qu'elle occupait ne la reconnaît plus.", "17": "*Mais la bonté de l'Eternel dure d'éternité en éternité pour ceux qui le craignent, et sa justice demeure pour les enfants de leurs enfants,", "18": "pour ceux qui gardent son alliance et se souviennent de ses commandements pour les mettre en pratique.", "19": "L'Eternel a établi son trône dans le ciel, et son règne domine tout l'univers.", "20": "Bénissez l'Eternel, vous ses anges, qui êtes puissants et forts et qui exécutez ses ordres en obéissant à sa parole!", "21": "Bénissez l'Eternel, toutes ses armées, vous qui êtes ses serviteurs et qui faites sa volonté!", "22": "Bénissez l'Eternel, vous, toutes ses oeuvres, dans tous les lieux où il domine! Bénis l'Eternel, mon âme!"}, "104": {"1": "Bénis l'Eternel, mon âme! Eternel, mon Dieu, tu es infiniment grand, tu es revêtu de splendeur et de magnificence.", "2": "L'Eternel s'enveloppe de lumière comme d'un manteau, il étend le ciel comme une tente.", "3": "Il construit sa demeure au-dessus de l'eau, il fait des nuages son char, il s'avance sur les ailes du vent.", "4": "*Il fait des vents ses messagers, des éclairs ses serviteurs.", "5": "Il a établi la terre sur ses fondements: elle ne sera jamais ébranlée.", "6": "Tu l'avais couverte de l'océan comme d'un vêtement, l'eau recouvrait les montagnes;", "7": "elle a fui à ta menace, elle s'est sauvée au son de ton tonnerre.", "8": "Des montagnes se sont élevées, des vallées se sont abaissées, à la place que tu leur avais fixée.", "9": "Tu as posé une limite que l'eau ne doit pas franchir, afin qu'elle ne revienne plus couvrir la terre.", "10": "Il conduit les sources vers des torrents qui parcourent les montagnes.", "11": "Tous les animaux sauvages y boivent, les ânes y étanchent leur soif.", "12": "Les oiseaux du ciel nichent sur leurs rives et chantent dans les feuillages.", "13": "Du haut de sa demeure, Dieu arrose les montagnes. La terre est rassasiée du fruit de ton travail.", "14": "Il fait pousser l'herbe pour le bétail et les plantes pour les besoins de l'homme afin que la terre produise de la nourriture:", "15": "le vin qui réjouit le coeur de l'homme et fait plus que l'huile resplendir son visage, et le pain qui fortifie le coeur de l'homme.", "16": "Ils sont bien nourris, les arbres de l'Eternel, les cèdres du Liban, qu'il a plantés.", "17": "C'est là que les oiseaux font leurs nids. La cigogne a sa demeure dans les cyprès,", "18": "les hautes montagnes sont pour les bouquetins, les rochers sont le refuge des damans.", "19": "Il a fait la lune pour marquer les temps; le soleil sait quand il doit se coucher.", "20": "Tu fais venir les ténèbres, et c'est la nuit. Tous les animaux des forêts se mettent alors en mouvement;", "21": "les lionceaux rugissent après leur proie, ils demandent leur nourriture à Dieu.", "22": "Le soleil se lève: ils se retirent et se couchent dans leurs tanières.", "23": "Quant à l'homme, il sort pour se rendre à son activité et à son travail jusqu'au soir.", "24": "Que tes oeuvres sont nombreuses, Eternel! Tu les as toutes faites avec sagesse. La terre est remplie de tes biens.", "25": "Voici la mer, immense et vaste: là vivent, innombrables, des animaux, petits et grands.", "26": "Les bateaux la sillonnent, tout comme le léviathan, que tu as formé pour qu'il y joue.", "27": "Tous ces animaux espèrent en toi pour que tu leur donnes la nourriture au moment voulu.", "28": "Tu la leur donnes, et ils la prennent; tu ouvres ta main, et ils sont rassasiés de biens.", "29": "Tu te caches, et ils sont épouvantés; tu leur retires le souffle, et ils expirent, ils retournent à la poussière.", "30": "Tu envoies ton souffle, et ils sont créés; tu renouvelles ainsi la surface de la terre.", "31": "Que la gloire de l'Eternel dure éternellement! Que l'Eternel se réjouisse de ses oeuvres!", "32": "Il regarde la terre, et elle tremble; il touche les montagnes, et elles fument.", "33": "Je veux chanter en l'honneur de l'Eternel tant que je vivrai, je veux célébrer mon Dieu tant que j'existerai.", "34": "Que ma louange lui soit agréable! Je veux me réjouir en l'Eternel.", "35": "Que les pécheurs disparaissent de la terre et qu'il n'y ait plus de méchants! Bénis l'Eternel, mon âme! Louez l'Eternel!"}, "105": {"1": "Louez l'Eternel, faites appel à son nom, faites connaître ses hauts faits parmi les peuples!", "2": "Chantez en son honneur, jouez de vos instruments en son honneur, célébrez toutes ses merveilles!", "3": "Placez votre fierté dans son saint nom! Que le coeur de ceux qui cherchent l'Eternel se réjouisse!", "4": "Ayez recours à l'Eternel et à sa force, recherchez constamment sa présence!", "5": "Souvenez-vous des merveilles qu'il a accomplies, de ses miracles et de ses jugements,", "6": "descendants d'Abraham, son serviteur, enfants de Jacob, qu'il a choisis!", "7": "L'Eternel est notre Dieu; ses jugements s'exercent sur toute la terre.", "8": "Il se rappelle toujours son alliance, son mot d'ordre pour 1000 générations,", "9": "le pacte qu'il a traité avec Abraham, le serment qu'il a fait à Isaac.", "10": "Il l'a érigé en prescription pour Jacob, en alliance éternelle pour Israël,", "11": "quand il a dit: «Je te donnerai le pays de Canaan, c'est l'héritage qui vous est attribué.»", "12": "Ils étaient alors peu nombreux, très peu nombreux, et étrangers dans le pays.", "13": "Ils erraient d'une nation à l'autre et d'un royaume vers un autre peuple,", "14": "mais il n'a laissé personne les opprimer, et il a puni des rois à cause d'eux:", "15": "«Ne touchez pas à ceux que j'ai désignés par onction et ne faites pas de mal à mes prophètes!»", "16": "Il a appelé la famine sur le pays, il a coupé tout moyen de subsistance.", "17": "Il a envoyé un homme devant eux: Joseph, qui a été vendu comme esclave.", "18": "On a attaché ses pieds avec des chaînes, on a enserré son cou dans du fer,", "19": "jusqu'au moment où est arrivé ce qu'il avait annoncé et où la parole de l'Eternel l'a justifié:", "20": "le roi l'a fait libérer, le dominateur des peuples l'a relâché;", "21": "il l'a établi seigneur sur sa maison et maître de tous ses biens,", "22": "afin qu'il puisse à son gré diriger ses princes et enseigner la sagesse à ses anciens.", "23": "Ensuite, Israël est venu en Egypte, Jacob a séjourné dans le pays de Cham.", "24": "Dieu a donné de nombreux enfants à son peuple et l'a rendu plus puissant que ses adversaires.", "25": "Il a changé le coeur des Egyptiens, au point qu'ils ont détesté son peuple et qu'ils ont traité ses serviteurs avec perfidie.", "26": "Il a envoyé Moïse, son serviteur, et Aaron, qu'il avait choisi.", "27": "Ils ont accompli par son pouvoir des prodiges en Egypte, ils ont fait des miracles dans le pays de Cham.", "28": "Il a envoyé des ténèbres et fait venir l'obscurité, et ils n'ont pas été rebelles à sa parole.", "29": "Il a changé leur eau en sang et fait mourir leurs poissons.", "30": "Le pays a pullulé de grenouilles, jusque dans les chambres de leurs rois.", "31": "Sur son ordre, les mouches venimeuses et les moustiques ont envahi tout leur territoire.", "32": "Au lieu de pluie, il a envoyé de la grêle, de la foudre dans leur pays.", "33": "Il a frappé leurs vignes et leurs figuiers, et brisé les arbres de leur territoire.", "34": "Sur son ordre, les sauterelles sont arrivées, des sauterelles innombrables.", "35": "Elles ont dévoré toute l'herbe dans leur pays, elles ont dévoré tous les produits des champs.", "36": "Il a frappé tous les premiers-nés dans leur pays, les aînés de tous leurs enfants.", "37": "Il a fait sortir son peuple avec de l'argent et de l'or, et personne ne trébuchait parmi ses tribus.", "38": "Les Egyptiens se sont réjouis de leur départ, car ils étaient saisis de terreur devant les Israélites.", "39": "Il a étendu la nuée pour les protéger, et le feu pour éclairer la nuit.", "40": "A leur demande, il a fait venir des cailles, et il les a rassasiés du pain du ciel.", "41": "Il a ouvert le rocher et de l'eau a coulé, elle s'est déversée comme un fleuve dans les lieux arides,", "42": "car il s'est souvenu de sa parole sainte et d'Abraham, son serviteur.", "43": "Il a fait sortir son peuple dans l'allégresse, ceux qu'il a choisis au milieu des cris de joie.", "44": "Il leur a donné les terres des nations, et ils ont tiré profit du travail des peuples,", "45": "afin qu'ils gardent ses prescriptions et qu'ils respectent ses lois. Louez l'Eternel!"}, "106": {"1": "Louez l'Eternel! Célébrez l'Eternel, car il est bon! Oui, sa bonté dure éternellement.", "2": "Qui pourra dire l'extraordinaire façon d'agir de l'Eternel et proclamer toute sa louange?", "3": "Heureux ceux qui respectent le droit, qui pratiquent la justice en tout temps!", "4": "Eternel, souviens-toi de moi dans ta bienveillance pour ton peuple, interviens pour moi en accordant ton secours!", "5": "Ainsi je pourrai voir le bonheur de ceux que tu as choisis, me réjouir de la joie de ton peuple et partager les louanges de ton héritage!", "6": "Nous avons péché comme nos ancêtres, nous avons fait le mal, nous sommes coupables.", "7": "Nos ancêtres en Egypte n'ont pas compris tes miracles, ils ne se sont pas rappelé le grand nombre de tes bontés, ils se sont révoltés près de la mer, près de la mer des Roseaux.", "8": "Mais il les a sauvés à cause de son nom, pour faire connaître sa puissance.", "9": "Il a menacé la mer des Roseaux, et elle s'est desséchée, et il les a fait marcher à travers les abîmes comme dans un désert.", "10": "Il les a sauvés de celui qui les détestait, il les a rachetés du pouvoir de l'ennemi.", "11": "L'eau a recouvert leurs adversaires: pas un seul n'a survécu.", "12": "Alors ils ont cru à ses paroles, ils ont chanté ses louanges,", "13": "mais bien vite ils ont oublié ce qu'il avait fait, ils n'ont pas attendu la réalisation de ses plans.", "14": "Ils ont été saisis de convoitise dans le désert, ils ont provoqué Dieu dans les lieux arides.", "15": "Il leur a accordé ce qu'ils demandaient, puis il a envoyé le dépérissement dans leur corps.", "16": "Dans le camp, ils se sont montrés jaloux de Moïse et d'Aaron, le saint de l'Eternel:", "17": "la terre s'est ouverte, elle a englouti Dathan et s'est refermée sur la troupe d'Abiram;", "18": "le feu a embrasé leur troupe, la flamme a dévoré les méchants.", "19": "Ils ont fabriqué un veau à Horeb, ils se sont prosternés devant une image en métal fondu.", "20": "Ils ont échangé leur gloire contre la représentation d'un boeuf qui mange l'herbe!", "21": "Ils ont oublié Dieu, leur sauveur, qui avait fait de grandes choses en Egypte,", "22": "des miracles dans le pays de Cham, des prodiges à la mer des Roseaux.", "23": "Il parlait de les exterminer, mais Moïse, celui qu'il avait choisi, s'est tenu à la brèche devant lui pour détourner sa fureur et l'empêcher de les détruire.", "24": "Ils ont méprisé le pays des délices, ils n'ont pas cru à la parole de l'Eternel,", "25": "ils ont murmuré dans leurs tentes, ils n'ont pas écouté l'Eternel.", "26": "Alors il a levé la main pour jurer de les faire tomber dans le désert,", "27": "de faire tomber leur descendance parmi les nations et de les disperser dans tous les pays.", "28": "Ils se sont attachés au dieu Baal-Peor et ont mangé des sacrifices offerts à des morts.", "29": "Ils ont offensé l'Eternel par leurs agissements, et un fléau a éclaté parmi eux.", "30": "Phinées s'est levé pour intervenir, et le fléau s'est arrêté;", "31": "cela lui a été compté comme justice de génération en génération, pour toujours.", "32": "Ils ont irrité l'Eternel près des eaux de Meriba, et Moïse a été puni à cause d'eux,", "33": "car ils l'ont exaspéré et il a parlé sans réfléchir.", "34": "Ils n'ont pas exterminé les peuples que l'Eternel leur avait ordonné de détruire;", "35": "ils se sont mêlés aux autres nations et ont imité leur manière de faire.", "36": "Ils ont servi leurs idoles, qui ont été un piège pour eux;", "37": "ils ont sacrifié leurs fils et leurs filles aux démons,", "38": "ils ont versé le sang innocent, le sang de leurs fils et de leurs filles, qu'ils ont offert en sacrifice aux idoles de Canaan, et le pays a été souillé par ces meurtres.", "39": "Ils se sont rendus impurs par leurs actes, ils se sont prostitués par leurs agissements.", "40": "La colère de l'Eternel s'est enflammée contre son peuple, il a pris son héritage en horreur.", "41": "Il les a livrés au pouvoir des nations: ceux qui les détestaient ont dominé sur eux,", "42": "leurs ennemis les ont opprimés, et ils ont été humiliés sous leur main.", "43": "Plusieurs fois, il les a délivrés, mais eux, ils s'obstinaient dans leur révolte, et ils se sont enfoncés dans leur faute.", "44": "Il a vu leur détresse lorsqu'il a écouté leurs plaintes.", "45": "Il s'est souvenu en leur faveur de son alliance, il a eu pitié d'eux, conformément à sa grande bonté,", "46": "et il a éveillé pour eux la compassion de tous ceux qui les retenaient prisonniers.", "47": "Sauve-nous, Eternel, notre Dieu, et rassemble-nous du milieu des nations! Ainsi nous célébrerons ton saint nom et *nous mettrons notre gloire à te louer:", "48": "«Béni soit l'Eternel, le Dieu d'Israël, d'éternité en éternité!» Et tout le peuple dira: «Amen! Louez l'Eternel!»"}, "107": {"1": "Louez l'Eternel, car il est bon! Oui, sa bonté dure éternellement.", "2": "Que les rachetés de l'Eternel le disent, ceux qu'il a rachetés du pouvoir de l'ennemi", "3": "et qu'il a rassemblés de tous les pays, de l'est et de l'ouest, du nord et du sud!", "4": "Ils erraient dans le désert, en chemin dans les lieux arides, sans trouver de ville où ils puissent habiter.", "5": "Ils souffraient de la faim et de la soif; leur âme était abattue.", "6": "Dans leur détresse, ils ont crié à l'Eternel, et il les a délivrés de leurs angoisses:", "7": "il les a conduits par un chemin bien droit, pour qu'ils arrivent dans une ville où ils puissent habiter.", "8": "Qu'ils louent l'Eternel pour sa bonté et pour ses merveilles en faveur des hommes,", "9": "car il a désaltéré les assoiffés, il a comblé de biens les affamés.", "10": "Ceux qui habitaient dans les ténèbres et l'ombre de la mort étaient prisonniers de la misère et des chaînes", "11": "parce qu'ils s'étaient révoltés contre les paroles de Dieu, parce qu'ils avaient méprisé le conseil du Très-Haut.", "12": "Il a humilié leur coeur par la souffrance: ils trébuchaient, et personne ne les secourait.", "13": "Dans leur détresse, ils ont crié à l'Eternel, et il les a délivrés de leurs angoisses:", "14": "il les a fait sortir des ténèbres et de l'ombre de la mort, il a arraché leurs liens.", "15": "Qu'ils louent l'Eternel pour sa bonté et pour ses merveilles en faveur des hommes,", "16": "car il a mis les portes de bronze en pièces, il a brisé les verrous en fer.", "17": "Les fous! Par leur conduite coupable et par leurs fautes, ils s'étaient rendus malheureux.", "18": "Ils avaient en horreur toute nourriture et touchaient aux portes de la mort.", "19": "Dans leur détresse, ils ont crié à l'Eternel, et il les a délivrés de leurs angoisses:", "20": "il a envoyé sa parole et les a guéris, il les a fait échapper à la tombe.", "21": "Qu'ils louent l'Eternel pour sa bonté et pour ses merveilles en faveur des hommes!", "22": "Qu'ils offrent des sacrifices de reconnaissance et qu'ils racontent quelle est sa façon d'agir avec des cris de joie!", "23": "Ceux qui étaient partis en mer sur leur bateau et travaillaient sur les grandes eaux,", "24": "ceux-là ont vu la façon d'agir de l'Eternel et ses merveilles en haute mer.", "25": "D'un mot, il a fait souffler un vent de tempête qui a soulevé les vagues de la mer.", "26": "Ils montaient vers le ciel, ils descendaient dans l'abîme, ils étaient angoissés face au danger;", "27": "saisis de vertige, ils titubaient comme un homme ivre, et toute leur habileté était réduite à néant.", "28": "Dans leur détresse, ils ont crié à l'Eternel, et il les a délivrés de leurs angoisses:", "29": "il a arrêté la tempête, ramené le calme, et les vagues se sont calmées.", "30": "Ils se sont réjouis de ce qu'elles s'étaient apaisées, et l'Eternel les a conduits au port désiré.", "31": "Qu'ils louent l'Eternel pour sa bonté et pour ses merveilles en faveur des hommes!", "32": "Qu'ils proclament sa grandeur dans l'assemblée du peuple et qu'ils le célèbrent dans la réunion des anciens!", "33": "Il change les fleuves en désert, les sources d'eau en zone aride,", "34": "le pays fertile en pays salé, à cause de la méchanceté de ses habitants.", "35": "Il change le désert en étang, la terre aride en sources d'eau,", "36": "et il y établit ceux qui sont affamés. Ils fondent une ville pour l'habiter,", "37": "ils ensemencent des champs, plantent des vignes, et ils en récoltent les fruits.", "38": "Il les bénit, ils deviennent très nombreux, et il ne fait pas diminuer leur bétail.", "39": "D'autres sont diminués et humiliés par l'oppression, le malheur et le tourment.", "40": "Dieu déverse le mépris sur les grands et les fait errer dans des déserts sans chemin,", "41": "mais il délivre le pauvre de sa misère. Il rend les familles aussi nombreuses que des troupeaux.", "42": "Les hommes droits le voient et se réjouissent, tandis que toute injustice est réduite au silence.", "43": "Que celui qui est sage observe cela, et qu'il soit attentif aux bontés de l'Eternel!"}, "108": {"1": "Chant, psaume de David.", "2": "Mon coeur est rassuré, ô Dieu; je chanterai, je ferai retentir mes instruments: voilà ma gloire!", "3": "Réveillez-vous, mon luth et ma harpe! Je veux réveiller l'aurore.", "4": "Je te louerai parmi les peuples, Eternel, je te chanterai parmi les nations,", "5": "car ta bonté s'élève au-dessus du ciel, et ta vérité atteint les nuages.", "6": "Elève-toi au-dessus du ciel, ô Dieu, et que ta gloire soit sur toute la terre!", "7": "Afin que tes bien-aimés soient délivrés, sauve-les par ta main droite et exauce-moi!", "8": "Dieu a dit dans sa sainteté: «Je triompherai, je partagerai Sichem, je mesurerai la vallée de Succoth.", "9": "Galaad est à moi, Manassé est à moi, Ephraïm est le casque de ma tête, et Juda mon sceptre.", "10": "Moab est le bassin où je me lave, je jette ma sandale sur Edom, je pousse des cris contre le pays des Philistins!»", "11": "Qui me mènera dans la ville fortifiée? Qui me conduira jusqu'en Edom?", "12": "N'est-ce pas toi, ô Dieu, qui nous avais repoussés et qui ne sortais plus, ô Dieu, avec nos armées?", "13": "Viens nous aider contre notre adversaire! Le secours de l'homme n'est qu'illusion.", "14": "Avec Dieu, nous ferons des exploits: c'est lui qui écrasera nos adversaires."}, "109": {"1": "Au chef de choeur. Psaume de David. Dieu que je célèbre, ne te tais pas,", "2": "car le méchant et le trompeur ouvrent la bouche contre moi, ils me parlent avec une langue mensongère,", "3": "ils m'enveloppent de discours haineux et me font la guerre sans raison.", "4": "Alors que je les aime, ils sont mes adversaires, mais moi, je recours à la prière.", "5": "Ils me rendent le mal pour le bien, et de la haine pour mon amour.", "6": "Place-le sous l'autorité d'un méchant, et qu'un accusateur se tienne à sa droite!", "7": "Quand on le jugera, qu'il soit déclaré coupable, et que sa prière passe pour un péché!", "8": "Que sa vie dure peu longtemps, et *qu'un autre prenne sa charge!", "9": "Que ses enfants deviennent orphelins, et sa femme veuve!", "10": "Que ses enfants soient vagabonds et mendiants, qu'ils cherchent leur nourriture loin de leur maison en ruine!", "11": "Que le créancier s'empare de tout ce qui lui appartient et que les étrangers pillent le fruit de son travail!", "12": "Que personne ne lui montre plus de bonté, que personne ne fasse grâce à ses orphelins!", "13": "Que ses descendants soient exterminés et que leur nom disparaisse dans la génération suivante!", "14": "Que la faute de ses ancêtres soit rappelée devant l'Eternel et que le péché de sa mère ne soit pas effacé,", "15": "qu'ils soient toujours présents devant l'Eternel, et qu'il supprime leur souvenir de la terre!", "16": "En effet, il ne s'est pas souvenu d'exercer la bonté, il a persécuté le malheureux et le pauvre, jusqu'à faire mourir l'homme au coeur brisé.", "17": "Il aimait la malédiction: qu'elle tombe sur lui! Il ne voulait pas de la bénédiction: qu'elle s'éloigne de lui!", "18": "Qu'il revête la malédiction comme un habit, qu'elle pénètre en lui comme de l'eau, comme de l'huile dans ses os!", "19": "Qu'elle l'enveloppe comme un vêtement, qu'elle l'enserre constamment comme une ceinture!", "20": "Voilà, de la part de l'Eternel, le salaire de mes ennemis et de ceux qui disent du mal de moi!", "21": "Et toi, Eternel, Seigneur, interviens en ma faveur à cause de ton nom, car ta bonté est grande, et délivre-moi!", "22": "Je suis malheureux et pauvre, et mon coeur est blessé au fond de moi.", "23": "Je m'en vais comme l'ombre à son déclin, je suis chassé comme la sauterelle.", "24": "Mes genoux sont affaiblis par le jeûne, mon corps est épuisé et amaigri.", "25": "Je suis pour eux un sujet de moquerie; ils me regardent et secouent la tête.", "26": "Secours-moi, Eternel, mon Dieu, sauve-moi par ta bonté!", "27": "Qu'ils sachent que c'est ta main, que c'est toi, Eternel, qui es intervenu!", "28": "S'ils maudissent, toi tu béniras; s'ils se lèvent, ils seront couverts de honte, et ton serviteur se réjouira.", "29": "Que mes adversaires soient couverts de confusion, qu'ils s'enveloppent de leur honte comme d'un manteau!", "30": "Je louerai l'Eternel de ma bouche, à voix haute, je le célébrerai au milieu de la foule,", "31": "car il se tient à la droite du pauvre pour le délivrer de ceux qui le condamnent."}, "110": {"1": "Psaume de David. *L'Eternel a déclaré à mon Seigneur: «Assieds-toi à ma droite jusqu'à ce que j'aie fait de tes ennemis ton marchepied.»", "2": "L'Eternel étendra de Sion le sceptre de ta puissance: domine au milieu de tes ennemis!", "3": "Ton peuple est plein d'ardeur, quand tu rassembles ton armée; avec des ornements sacrés, du sein de l'aurore, ta jeunesse vient à toi comme une rosée.", "4": "*L'Eternel l'a juré, et il ne se rétractera pas: «Tu es prêtre pour toujours à la manière de Melchisédek.»", "5": "Le Seigneur est à ta droite, il écrase des rois le jour de sa colère.", "6": "Il exerce la justice parmi les nations: tout est rempli de cadavres, il écrase des chefs sur tout le territoire.", "7": "Il boit au torrent pendant la marche, c'est pourquoi il relève la tête."}, "111": {"1": "Louez l'Eternel! Je louerai l'Eternel de tout mon coeur, dans la réunion des hommes droits et dans l'assemblée.", "2": "Les oeuvres de l'Eternel sont grandes, recherchées par tous ceux qui les aiment.", "3": "Son activité n'est que splendeur et magnificence, et sa justice subsiste à perpétuité.", "4": "Il a laissé le souvenir de ses merveilles. L'Eternel fait grâce, il est rempli de compassion.", "5": "Il a donné de la nourriture à ceux qui le craignent, il se souvient toujours de son alliance.", "6": "Il a montré à son peuple la puissance de ses oeuvres en lui donnant l'héritage d'autres nations.", "7": "Les oeuvres de ses mains, c'est la vérité et la justice; tous ses décrets sont dignes de confiance,", "8": "bien établis pour toute l'éternité, faits avec vérité et droiture.", "9": "Il a envoyé la libération à son peuple, il a prescrit son alliance pour toujours; son nom est saint et redoutable.", "10": "La crainte de l'Eternel est le commencement de la sagesse. Tous ceux qui respectent ses décrets ont une raison saine. Sa gloire subsiste à perpétuité."}, "112": {"1": "Louez l'Eternel! Heureux l'homme qui craint l'Eternel, qui trouve un grand plaisir à ses commandements.", "2": "Sa descendance sera puissante sur la terre, la génération des hommes droits sera bénie.", "3": "Le bien-être et la richesse sont dans sa maison, et sa justice subsiste toujours.", "4": "La lumière se lève dans les ténèbres pour les hommes droits, pour celui qui fait preuve de grâce, de compassion et de justice.", "5": "Il est bon que l'homme fasse grâce et qu'il prête, qu'il règle ses affaires conformément au droit,", "6": "car il ne sera jamais ébranlé; on se souviendra toujours du juste.", "7": "Il ne redoute pas les mauvaises nouvelles, son coeur est ferme, plein de confiance dans l'Eternel.", "8": "Son coeur est affermi, il n'éprouve aucune crainte, au point qu'il regarde ses adversaires en face.", "9": "*Il distribue ses bienfaits, il donne aux pauvres, sa justice subsiste à toujours, il relève la tête avec gloire.", "10": "Le méchant le voit et s'irrite, il grince des dents et perd courage. Les désirs des méchants sont réduits à néant."}, "113": {"1": "Louez l'Eternel! Serviteurs de l'Eternel, louez, louez le nom de l'Eternel!", "2": "Que le nom de l'Eternel soit béni, dès maintenant et pour toujours!", "3": "Du lever du soleil jusqu'à son coucher, que le nom de l'Eternel soit célébré!", "4": "L'Eternel domine toutes les nations, sa gloire s'élève plus haut que le ciel.", "5": "Qui est semblable à l'Eternel, notre Dieu? Il a sa demeure en haut,", "6": "et il s'abaisse pour regarder le ciel et la terre.", "7": "De la poussière il relève le faible, du fumier il retire le pauvre,", "8": "pour les faire asseoir avec les grands, avec les grands de son peuple.", "9": "Il donne une famille à celle qui était stérile, il fait d'elle une mère joyeuse au milieu de ses enfants. Louez l'Eternel!"}, "114": {"1": "Quand Israël est sorti d'Egypte, quand la famille de Jacob s'est éloignée d'un peuple étranger,", "2": "Juda est devenu le sanctuaire de Dieu, Israël a été son domaine.", "3": "La mer l'a vu et s'est enfuie, le Jourdain est retourné en arrière;", "4": "les montagnes ont sauté comme des béliers, les collines comme des agneaux.", "5": "Qu'as-tu, mer, pour t'enfuir, et toi, Jourdain, pour retourner en arrière?", "6": "Qu'avez-vous, montagnes, pour sauter comme des béliers, et vous, collines, comme des agneaux?", "7": "Tremble donc, terre, devant le Seigneur, devant le Dieu de Jacob!", "8": "Il change le rocher en étang, le roc en source d'eau."}, "115": {"1": "Non pas à nous, Eternel, non pas à nous, mais à ton nom donne gloire, à cause de ta bonté, à cause de ta vérité!", "2": "Pourquoi les nations diraient-elles: «Où donc est leur Dieu?»", "3": "Notre Dieu est au ciel, il fait tout ce qu'il veut.", "4": "*Leurs idoles, ce n'est que de l'argent et de l'or; elles sont faites par la main des hommes.", "5": "Elles ont une bouche mais ne parlent pas, elles ont des yeux mais ne voient pas,", "6": "elles ont des oreilles mais n'entendent pas, elles ont un nez mais ne sentent pas,", "7": "elles ont des mains mais ne touchent pas, des pieds mais ne marchent pas; leur gosier ne produit aucun son.", "8": "Ils leur ressemblent, ceux qui les fabriquent, tous ceux qui se confient en elles.", "9": "Israël, confie-toi en l'Eternel! Leur secours et leur bouclier, c'est lui.", "10": "Famille d'Aaron, confie-toi en l'Eternel! Leur secours et leur bouclier, c'est lui.", "11": "Vous qui craignez l'Eternel, confiez-vous en l'Eternel! Leur secours et leur bouclier, c'est lui.", "12": "L'Eternel se souvient de nous: il bénira. Il bénira la communauté d'Israël, il bénira la famille d'Aaron,", "13": "il bénira ceux qui craignent l'Eternel, petits et grands.", "14": "L'Eternel vous fera prospérer, vous et vos enfants.", "15": "Soyez bénis par l'Eternel, qui a fait le ciel et la terre!", "16": "Le ciel appartient à l'Eternel, mais il a donné la terre aux hommes.", "17": "Ce ne sont pas les morts qui célèbrent l'Eternel, ce ne sont pas ceux qui descendent dans le monde du silence,", "18": "mais nous, nous bénirons l'Eternel, dès maintenant et pour toujours. Louez l'Eternel!"}, "116": {"1": "J'aime l'Eternel, car il entend ma voix, mes supplications.", "2": "Oui, il a penché son oreille vers moi et je ferai appel à lui toute ma vie.", "3": "Les liens de la mort m'avaient enserré, et les angoisses du séjour des morts s'étaient emparées de moi; j'étais accablé par la détresse et la douleur,", "4": "mais j'ai fait appel au nom de l'Eternel: «Eternel, sauve-moi!»", "5": "L'Eternel fait grâce et il est juste, notre Dieu est rempli de compassion.", "6": "L'Eternel garde ceux qui manquent d'expérience; j'étais affaibli, et il m'a sauvé.", "7": "Retrouve le repos, mon âme, car l'Eternel t'a fait du bien!", "8": "Oui, tu as délivré mon âme de la mort, mes yeux des larmes, mes pieds de la chute.", "9": "Je marcherai devant l'Eternel au pays des vivants.", "10": "*J'avais confiance, même lorsque je disais: «Je suis plongé dans le malheur!»", "11": "Dans mon angoisse, je disais: «Tous les hommes sont des menteurs.»", "12": "Comment pourrais-je rendre à l'Eternel tous ses bienfaits envers moi?", "13": "Je lèverai la coupe des délivrances et je ferai appel au nom de l'Eternel,", "14": "j'accomplirai mes voeux envers l'Eternel en présence de tout son peuple.", "15": "Elle a du prix aux yeux de l'Eternel, la mort de ses fidèles.", "16": "Ecoute-moi, Eternel, car je suis ton serviteur, ton serviteur, le fils de ta servante! Tu as détaché mes liens:", "17": "je t'offrirai un sacrifice de reconnaissance et je ferai appel au nom de l'Eternel;", "18": "j'accomplirai mes voeux envers l'Eternel en présence de tout son peuple,", "19": "dans les parvis de la maison de l'Eternel, au milieu de toi, Jérusalem. Louez l'Eternel!"}, "117": {"1": "*Louez l'Eternel, vous, toutes les nations, célébrez-le, vous, tous les peuples,", "2": "car sa bonté est grande envers nous et sa vérité dure éternellement! Louez l'Eternel!"}, "118": {"1": "Louez l'Eternel, car il est bon! Oui, sa bonté dure éternellement!", "2": "Qu'Israël le dise: «Oui, sa bonté dure éternellement!»", "3": "Que la famille d'Aaron le dise: «Oui, sa bonté dure éternellement!»", "4": "Que ceux qui craignent l'Eternel le disent: «Oui, sa bonté dure éternellement!»", "5": "Du fond de la détresse j'ai fait appel à l'Eternel. L'Eternel m'a répondu, il m'a délivré.", "6": "*L'Eternel est pour moi, je n'ai peur de rien: que peuvent me faire des hommes?", "7": "L'Eternel est mon secours, et je regarde mes ennemis en face.", "8": "Mieux vaut chercher un refuge en l'Eternel que de mettre votre confiance dans l'homme;", "9": "mieux vaut chercher un refuge en l'Eternel que de mettre votre confiance dans les grands.", "10": "Toutes les nations m'entouraient: au nom de l'Eternel, je les taille en pièces.", "11": "Elles m'entouraient, m'encerclaient: au nom de l'Eternel, je les taille en pièces.", "12": "Elles m'entouraient comme des abeilles: elles s'éteignent comme un feu de ronces, au nom de l'Eternel, je les taille en pièces.", "13": "Tu me bousculais pour me faire tomber, mais l'Eternel m'a secouru.", "14": "*L'Eternel est ma force et le sujet de mes louanges, c'est lui qui m'a sauvé.", "15": "Des cris de triomphe et de délivrance s'élèvent dans les tentes des justes: la main droite de l'Eternel agit avec puissance!", "16": "La main droite de l'Eternel est élevée, la main droite de l'Eternel agit avec puissance!", "17": "Je ne mourrai pas, je vivrai, et je raconterai ce que l'Eternel a fait.", "18": "L'Eternel m'a corrigé, mais il ne m'a pas livré à la mort.", "19": "Ouvrez-moi les portes de la justice: j'entrerai et je louerai l'Eternel.", "20": "Voici la porte de l'Eternel: c'est par elle que les justes entrent.", "21": "Je te loue, parce que tu m'as répondu, parce que tu m'as sauvé.", "22": "*La pierre qu'ont rejetée ceux qui construisaient est devenue la pierre angulaire.", "23": "C'est l'oeuvre de l'Eternel et c'est un prodige à nos yeux.", "24": "Voici le jour que l'Eternel a fait: qu'il soit pour nous un sujet d'allégresse et de joie!", "25": "Eternel, *accorde donc le salut! Eternel, donne le succès!", "26": "Béni soit celui qui vient au nom de l'Eternel! Nous vous bénissons de la maison de l'Eternel.", "27": "L'Eternel est Dieu, et il nous éclaire. Attachez la victime de la fête avec des liens aux cornes de l'autel!", "28": "Tu es mon Dieu et je te louerai, mon Dieu, je proclamerai ta grandeur.", "29": "Louez l'Eternel, car il est bon! Oui, sa bonté dure éternellement!"}, "119": {"1": "Heureux ceux dont la conduite est intègre, ceux qui marchent suivant la loi de l'Eternel!", "2": "Heureux ceux qui gardent ses instructions, qui le cherchent de tout leur coeur,", "3": "qui ne commettent aucune injustice et qui marchent dans ses voies!", "4": "Tu as promulgué tes décrets pour qu'on les respecte avec soin.", "5": "Que mes actions soient bien réglées, afin que je respecte tes prescriptions!", "6": "Alors je ne rougirai pas de honte devant tous tes commandements.", "7": "Je te louerai avec un coeur droit en étudiant tes justes sentences.", "8": "Je veux respecter tes prescriptions: ne m'abandonne pas totalement!", "9": "Comment le jeune homme rendra-t-il pur son sentier? En se conformant à ta parole.", "10": "Je te cherche de tout mon coeur: ne me laisse pas m'égarer loin de tes commandements!", "11": "Je serre ta parole dans mon coeur afin de ne pas pécher contre toi.", "12": "Béni sois-tu, Eternel, enseigne-moi tes prescriptions!", "13": "De mes lèvres j'énumère toutes les sentences que tu as prononcées.", "14": "J'ai autant de joie à suivre tes instructions que si je possédais tous les trésors.", "15": "Je médite tes décrets, j'ai tes sentiers sous les yeux.", "16": "Je fais mes délices de tes prescriptions, je n'oublie pas ta parole.", "17": "Fais du bien à ton serviteur, pour que je vive et que je me conforme à ta parole!", "18": "Ouvre mes yeux, pour que je contemple les merveilles de ta loi!", "19": "Je suis un étranger sur la terre: ne me cache pas tes commandements!", "20": "Mon âme est rongée par le désir qui la porte constamment vers tes lois.", "21": "Tu menaces les hommes arrogants, ces maudits qui s'égarent loin de tes commandements.", "22": "Décharge-moi du déshonneur et du mépris, car j'observe tes instructions.", "23": "Des princes ont beau siéger pour parler contre moi, ton serviteur médite tes prescriptions.", "24": "Tes instructions font mon plaisir, ce sont mes conseillères.", "25": "Je suis affalé dans la poussière. Rends-moi la vie conformément à ta parole!", "26": "J'expose mes voies, et tu me réponds; enseigne-moi tes prescriptions!", "27": "Fais-moi comprendre la voie de tes décrets, et je méditerai sur tes merveilles!", "28": "Mon âme est accablée de tristesse: relève-moi conformément à ta parole!", "29": "Eloigne-moi de la voie du mensonge et accorde-moi la grâce de suivre ta loi!", "30": "Je choisis la voie de la fidélité, je place tes lois sous mes yeux.", "31": "Je m'attache à tes instructions, Eternel, ne me couvre pas de honte!", "32": "Je cours sur la voie de tes commandements, car tu épanouis mon coeur.", "33": "Enseigne-moi, Eternel, la voie de tes prescriptions, pour que je la suive jusqu'à la fin!", "34": "Donne-moi l'intelligence, pour que je garde ta loi et que je la respecte de tout mon coeur!", "35": "Conduis-moi dans le sentier de tes commandements, car je l'aime.", "36": "Pousse mon coeur vers tes instructions, et non vers le profit!", "37": "Détourne mes yeux de ce qui est sans valeur, fais-moi vivre dans ta voie!", "38": "Accomplis envers ton serviteur ce que tu as promis à ceux qui te craignent!", "39": "Eloigne de moi l'insulte que je redoute, car tes sentences sont pleines de bonté.", "40": "Je désire vraiment appliquer tes décrets: fais-moi vivre dans ta justice!", "41": "Eternel, que ta bonté vienne sur moi, avec ton salut, conformément à ta promesse!", "42": "Alors je pourrai répondre à celui qui m'insulte, car je me confie en ta parole.", "43": "N'arrache pas la parole de vérité de ma bouche, car j'espère en tes jugements.", "44": "Je respecterai constamment ta loi, pour toujours et à perpétuité.", "45": "Je marcherai en toute liberté, car je recherche tes décrets.", "46": "Je parlerai de tes instructions devant des rois et je ne rougirai pas de honte.", "47": "Je fais mes délices de tes commandements, je les aime.", "48": "Je tends les mains vers tes commandements que j'aime, et je veux méditer tes prescriptions.", "49": "Souviens-toi de ta promesse à ton serviteur, puisque tu m'as donné l'espérance!", "50": "C'est ma consolation dans ma misère, car ta promesse me rend la vie.", "51": "Des hommes arrogants m'accablent de moqueries, mais je ne m'écarte pas de ta loi.", "52": "Je me souviens de tes sentences passées, Eternel, et c'est ce qui me console.", "53": "Une colère ardente s'empare de moi à cause des méchants qui abandonnent ta loi.", "54": "Tes prescriptions sont le sujet de mes chants dans la maison où je suis étranger.", "55": "La nuit je me rappelle ton nom, Eternel, et je respecte ta loi.", "56": "La part qui me revient, c'est de garder tes décrets.", "57": "Mon lot, Eternel, je le dis, c'est d'obéir à tes paroles.", "58": "Je t'implore de tout mon coeur: fais-moi grâce, conformément à ta promesse!", "59": "Je réfléchis à mes voies et je conduis mes pas vers tes instructions.", "60": "Je fais preuve d'empressement, je n'attends pas pour obéir à tes commandements.", "61": "Les pièges des méchants m'entourent, mais je n'oublie pas ta loi.", "62": "Au milieu de la nuit je me lève pour te louer à cause de tes justes sentences.", "63": "Je suis l'ami de tous ceux qui te craignent et qui se conforment à tes décrets.", "64": "Eternel, la terre est pleine de ta bonté. Enseigne-moi tes prescriptions!", "65": "Tu as fait du bien à ton serviteur, Eternel, conformément à ta parole.", "66": "Enseigne-moi le bon sens et la connaissance, car je crois à tes commandements.", "67": "Avant d'être humilié, je m'égarais; maintenant je me conforme à ta parole.", "68": "Tu es bon et bienfaisant, enseigne-moi tes prescriptions!", "69": "Des hommes arrogants imaginent contre moi des mensonges; moi, de tout mon coeur je garde tes décrets.", "70": "Leur coeur est aussi insensible que la graisse, mais moi, je fais mes délices de ta loi.", "71": "Il est bon pour moi d'être humilié afin d'apprendre tes prescriptions.", "72": "Mieux vaut pour moi la loi de ta bouche que 1000 objets en or et en argent.", "73": "Tes mains m'ont créé, elles m'ont fortifié; donne-moi l'intelligence pour que j'apprenne tes commandements!", "74": "Ceux qui te craignent me voient et se réjouissent, car j'espère en tes promesses.", "75": "Je sais, Eternel, que tes sentences sont justes; c'est par fidélité que tu m'as humilié.", "76": "Que ta bonté soit ma consolation, comme tu l'as promis à ton serviteur.", "77": "Que tes compassions viennent sur moi pour que je vive, car ta loi fait mon plaisir.", "78": "Qu'ils soient couverts de honte, les hommes arrogants qui me maltraitent sans raison! Moi, je médite sur tes décrets.", "79": "Qu'ils reviennent vers moi, ceux qui te craignent et qui connaissent tes instructions!", "80": "Que mon coeur soit intègre pour suivre tes prescriptions, afin que je ne sois pas couvert de honte!", "81": "Mon âme languit après ton salut; j'espère en ta promesse.", "82": "Mes yeux se fatiguent à attendre ce que tu as promis; je demande: «Quand me consoleras-tu?»", "83": "Je suis racorni comme une outre dans la fumée, mais je n'oublie pas tes prescriptions.", "84": "Quelle est la durée de la vie de ton serviteur? Quand jugeras-tu ceux qui me persécutent?", "85": "Des hommes arrogants creusent des fosses devant moi, ils ne se conforment pas à ta loi.", "86": "Tous tes commandements ne sont que fidélité. On me persécute sans raison: secours-moi!", "87": "Ils ont failli me terrasser, mais moi, je n'abandonne pas tes décrets.", "88": "Rends-moi la vie conformément à ta bonté, afin que je respecte les instructions de ta bouche!", "89": "Ta parole, Eternel, est pour toujours établie dans le ciel.", "90": "Ta fidélité dure de génération en génération; tu as fondé la terre, et elle subsiste.", "91": "C'est d'après tes lois que tout subsiste aujourd'hui, car tout l'univers est à ton service.", "92": "Si ta loi n'avait pas fait mon plaisir, je serais mort dans ma misère.", "93": "Je n'oublierai jamais tes décrets, car c'est par eux que tu me fais vivre.", "94": "Je t'appartiens: sauve-moi, car je recherche tes décrets.", "95": "Des méchants espèrent me faire mourir, mais je suis attentif à tes instructions.", "96": "Je vois un terme à tout ce qui est parfait, mais tes commandements sont sans limite.", "97": "Combien j'aime ta loi! Je la médite toute la journée.", "98": "Tes commandements me rendent plus sage que mes ennemis, car je les ai toujours avec moi.", "99": "Je suis plus perspicace que tous mes maîtres, car je médite tes instructions.", "100": "J'ai plus d'intelligence que les vieillards, car je respecte tes décrets.", "101": "J'écarte mes pas de tout mauvais chemin afin de me conformer à ta parole.", "102": "Je ne me détourne pas de tes sentences, car c'est toi qui me les as enseignées.", "103": "Que tes paroles sont douces pour mon palais! Elles sont plus douces que le miel à ma bouche.", "104": "Grâce à tes décrets je deviens intelligent, c'est pourquoi je déteste toute voie de mensonge.", "105": "Ta parole est une lampe à mes pieds et une lumière sur mon sentier.", "106": "Je jure, et je tiendrai ma promesse, de respecter tes justes sentences.", "107": "Je suis profondément humilié. Eternel, rends-moi la vie conformément à ta parole!", "108": "Accueille favorablement les sentiments que j'exprime, Eternel, et enseigne-moi tes lois!", "109": "Ma vie est constamment en danger, mais je n'oublie pas ta loi.", "110": "Des méchants me tendent des pièges, mais je ne m'égare pas loin de tes décrets.", "111": "Tes instructions sont pour toujours mon héritage, car elles font la joie de mon coeur.", "112": "Je pousse mon coeur à mettre tes prescriptions en pratique, et ce toujours, jusqu'à la fin.", "113": "Je déteste les hommes indécis mais j'aime ta loi.", "114": "Mon refuge et mon bouclier, c'est toi. J'espère en ta promesse.", "115": "Eloignez-vous de moi, méchants, afin que j'observe les commandements de mon Dieu!", "116": "Soutiens-moi conformément à ta promesse, afin que je vive, et ne me déçois pas dans mon espérance!", "117": "Sois mon appui! Ainsi je serai sauvé et je ne perdrai pas de vue tes prescriptions.", "118": "Tu méprises tous ceux qui s'écartent de tes prescriptions, car leur tromperie est sans effet.", "119": "Tu enlèves comme des impuretés tous les méchants de la terre, c'est pourquoi j'aime tes instructions.", "120": "Ma chair frissonne de l'épouvante que tu m'inspires, et je crains tes sentences.", "121": "J'applique le droit et la justice. Ne m'abandonne pas à mes oppresseurs!", "122": "Garantis le bien de ton serviteur! Ne me laisse pas opprimer par des hommes arrogants!", "123": "Mes yeux se fatiguent à attendre ton salut et la promesse de ta justice.", "124": "Agis envers ton serviteur conformément à ta bonté et enseigne-moi tes prescriptions!", "125": "Je suis ton serviteur: donne-moi l'intelligence pour que je comprenne tes instructions!", "126": "Il est temps d'agir pour toi, Eternel, car on viole ta loi.", "127": "Voilà pourquoi j'aime tes commandements plus que l'or, plus que l'or fin,", "128": "voilà pourquoi je trouve justes tous tes décrets et je déteste toute voie de mensonge.", "129": "Tes instructions sont admirables, c'est pourquoi je les garde.", "130": "La révélation de tes paroles éclaire, elle donne de l'intelligence à ceux qui manquent d'expérience.", "131": "J'ouvre la bouche et je soupire, car j'ai soif de tes commandements.", "132": "Tourne-toi vers moi et fais-moi grâce comme tu le fais pour ceux qui aiment ton nom!", "133": "Affermis mes pas dans ta parole et ne laisse aucun mal dominer sur moi!", "134": "Libère-moi de l'oppression des hommes afin que je garde tes décrets!", "135": "Fais briller ton visage sur ton serviteur et enseigne-moi tes prescriptions!", "136": "Mes yeux versent des torrents de larmes parce qu'on ne respecte pas ta loi.", "137": "Tu es juste, Eternel, et tes sentences sont équitables.", "138": "Tu fondes tes instructions sur la justice et sur une grande fidélité.", "139": "Je suis rongé par mon zèle quand je vois mes adversaires oublier tes paroles.", "140": "Ta parole est entièrement pure, et ton serviteur l'aime.", "141": "Je suis petit et méprisé, mais je n'oublie pas tes décrets.", "142": "Ta justice est une justice éternelle, et ta loi est la vérité.", "143": "La détresse et l'angoisse se sont emparées de moi, mais tes commandements font mon plaisir.", "144": "Tes instructions sont éternellement justes, donne-moi l'intelligence pour que je vive!", "145": "Je fais appel à toi de tout mon coeur. Réponds-moi, Eternel, afin que je garde tes prescriptions!", "146": "Je fais appel à toi. Sauve-moi, afin que je respecte tes instructions!", "147": "Je devance l'aurore pour implorer ton aide, j'espère en tes promesses.", "148": "Avant la fin de la nuit, j'ouvre les yeux pour méditer ta parole.", "149": "Ecoute-moi conformément à ta bonté, rends-moi la vie conformément à ta sentence!", "150": "Ils s'approchent, ceux qui poursuivent le crime, ils s'éloignent de la loi.", "151": "Mais toi, tu es près de moi, Eternel, et tous tes commandements sont la vérité.", "152": "Je sais depuis longtemps que tu as établi tes instructions pour toujours.", "153": "Regarde ma misère et délivre-moi, car je n'oublie pas ta loi.", "154": "Défends ma cause et rachète-moi, rends-moi la vie par ta promesse!", "155": "Le salut est loin des méchants, car ils ne recherchent pas tes prescriptions.", "156": "Tes compassions sont grandes, Eternel, rends-moi la vie conformément à tes sentences!", "157": "Mes persécuteurs et mes adversaires sont nombreux, mais je ne m'écarte pas de tes instructions.", "158": "Je vois avec dégoût des traîtres qui ne se conforment pas à ta parole.", "159": "Considère combien j'aime tes décrets, Eternel, rends-moi la vie conformément à ta bonté!", "160": "Le fondement de ta parole, c'est la vérité, et toutes tes justes sentences sont éternelles.", "161": "Des princes me persécutent sans raison, mais mon coeur ne tremble qu'à tes paroles.", "162": "Je me réjouis de tes promesses comme celui qui trouve un grand butin.", "163": "Je déteste, j'ai en horreur le mensonge, mais j'aime ta loi.", "164": "Sept fois par jour je te célèbre à cause de tes justes sentences.", "165": "Il y a beaucoup de paix pour ceux qui aiment ta loi, et rien ne les fait trébucher.", "166": "J'attends ton salut, Eternel, et je mets en pratique tes commandements.", "167": "Je respecte tes instructions et je les aime beaucoup.", "168": "Je respecte tes décrets et tes instructions. Oui, toutes mes voies sont devant toi.", "169": "Que ma prière parvienne jusqu'à toi, Eternel! Donne-moi de l'intelligence conformément à ta parole!", "170": "Que ma supplication arrive jusqu'à toi! Délivre-moi conformément à ta promesse!", "171": "Que mes lèvres proclament ta louange, car tu m'enseignes tes prescriptions!", "172": "Que ma langue célèbre ta parole, car tous tes commandements sont justes!", "173": "Que ta main vienne à mon aide, car j'ai choisi tes décrets!", "174": "Je soupire après ton salut, Eternel, et ta loi fait mon plaisir.", "175": "Que je puisse vivre et te louer, et que tes sentences viennent à mon aide!", "176": "Je suis errant comme une brebis perdue: viens à la recherche de ton serviteur, car je n'oublie pas tes commandements."}, "120": {"1": "Chant des montées. Dans ma détresse, c'est à l'Eternel que j'ai crié, et il m'a répondu.", "2": "Eternel, délivre-moi des lèvres fausses, de la langue trompeuse!", "3": "Que te donnera l'Eternel et que t'ajoutera-t-il, langue trompeuse?", "4": "Les flèches aiguës du guerrier avec des charbons ardents de genêt!", "5": "Malheur à moi! J'ai dû séjourner à Méshec, habiter parmi les tentes de Kédar!", "6": "J'ai habité trop longtemps avec ceux qui détestent la paix.", "7": "Je suis pour la paix, mais quand j'en parle, ils sont pour la guerre."}, "121": {"1": "Chant des montées. Je lève mes yeux vers les montagnes: d'où me viendra le secours?", "2": "Le secours me vient de l'Eternel, qui a fait le ciel et la terre.", "3": "Qu'il ne permette pas à ton pied de trébucher, qu'il ne somnole pas, celui qui te garde!", "4": "Non, il ne somnole pas, il ne dort pas, celui qui garde Israël.", "5": "L'Eternel est celui qui te garde, l'Eternel est ton ombre protectrice, il se tient à ta droite.", "6": "Pendant le jour le soleil ne te fera pas de mal, ni la lune pendant la nuit.", "7": "L'Eternel te gardera de tout mal, il gardera ta vie.", "8": "L'Eternel gardera ton départ et ton arrivée dès maintenant et pour toujours."}, "122": {"1": "Chant des montées, [de David.] Je suis dans la joie quand on me dit: «Allons à la maison de l'Eternel!»", "2": "Nos pas se sont arrêtés dans tes portes, Jérusalem!", "3": "Jérusalem, tu es construite comme une ville qui forme un ensemble parfait.", "4": "C'est là que montent les tribus, les tribus de l'Eternel - c'est la règle en Israël - pour louer le nom de l'Eternel,", "5": "car là se trouvent les trônes réservés à la justice, les trônes de la famille de David.", "6": "Demandez la paix de Jérusalem! Que ceux qui t'aiment jouissent du repos!", "7": "Que la paix règne dans tes murs, et la tranquillité dans tes palais!", "8": "A cause de mes frères et de mes amis, je dirai: «Que la paix règne chez toi!»", "9": "A cause de la maison de l'Eternel, notre Dieu, je fais des voeux pour ton bonheur."}, "123": {"1": "Chant des montées. J'ai levé les yeux vers toi, qui sièges dans le ciel.", "2": "Oui, tout comme les yeux des serviteurs sont fixés sur la main de leur maître, et les yeux de la servante sur la main de sa maîtresse, ainsi nos yeux se tournent vers l'Eternel, notre Dieu, jusqu'à ce qu'il nous fasse grâce.", "3": "Fais-nous grâce, Eternel, fais-nous grâce, car nous n'en pouvons plus d'être méprisés,", "4": "nous en avons plus qu'assez des moqueries des orgueilleux, du mépris des hautains!"}, "124": {"1": "Chant des montées, de David. Si l'Eternel n'avait pas été pour nous - qu'Israël le dise -", "2": "si l'Eternel n'avait pas été pour nous lorsque des hommes sont venus nous attaquer,", "3": "ils nous auraient engloutis vivants quand leur colère s'est enflammée contre nous.", "4": "Oui, l'eau nous aurait emportés, les torrents nous auraient submergés.", "5": "Oui, ils nous auraient submergés, les flots impétueux.", "6": "Béni soit l'Eternel qui ne nous a pas livrés en pâture à leurs dents!", "7": "Nous nous sommes échappés comme l'oiseau du piège des oiseleurs: le filet s'est rompu, et nous nous sommes échappés.", "8": "Notre secours est dans le nom de l'Eternel, qui a fait le ciel et la terre."}, "125": {"1": "Chant des montées. Ceux qui se confient en l'Eternel sont comme le mont Sion: il est inébranlable, il demeure pour toujours.", "2": "Pareil aux montagnes qui entourent Jérusalem, l'Eternel entoure son peuple, dès maintenant et pour toujours.", "3": "Un pouvoir méchant ne pèsera pas sur la part des justes, afin qu'ils ne tendent pas les mains vers le mal.", "4": "Eternel, montre-toi bon pour les hommes bons, pour ceux dont le coeur est droit!", "5": "Mais ceux qui s'engagent dans des voies tortueuses, que l'Eternel les détruise avec ceux qui font le mal! Que la paix soit sur Israël!"}, "126": {"1": "Chant des montées. Quand l'Eternel a ramené les déportés de Sion, nous étions pareils à ceux qui font un rêve.", "2": "Alors notre bouche était remplie de rires, et notre langue poussait des cris de joie. Alors on disait parmi les nations: «L'Eternel a fait de grandes choses pour eux!»", "3": "Oui, l'Eternel a fait de grandes choses pour nous, et nous sommes dans la joie.", "4": "Eternel, ramène nos déportés comme tu ramènes les ruisseaux dans le Néguev!", "5": "Ceux qui sèment avec larmes moissonneront dans la joie,", "6": "celui qui marche en pleurant avec un sac de semence reviendra avec joie en portant ses gerbes."}, "127": {"1": "Chant des montées, de Salomon. Si une maison n'est pas construite par l'Eternel, ceux qui la construisent travaillent inutilement; si une ville n'est pas gardée par l'Eternel, celui qui la garde veille inutilement.", "2": "C'est inutilement que vous vous levez tôt, que vous vous couchez tard et que vous mangez un pain gagné avec peine: il en donne autant à ses bien-aimés pendant leur sommeil.", "3": "L'héritage que l'Eternel donne, ce sont des fils; les enfants sont une récompense.", "4": "Les fils qu'un homme a dans sa jeunesse sont pareils à des flèches dans la main d'un guerrier:", "5": "heureux l'homme qui en a rempli son carquois! Il n'aura pas honte quand il parlera avec des ennemis à la porte de la ville."}, "128": {"1": "Chant des montées. Heureux tout homme qui craint l'Eternel, qui marche dans ses voies!", "2": "Tu profites alors du travail de tes mains, tu es heureux, tu prospères.", "3": "Ta femme est comme une vigne porteuse de fruits dans ton foyer, tes fils sont comme des plants d'olivier autour de ta table.", "4": "C'est ainsi qu'est béni l'homme qui craint l'Eternel.", "5": "L'Eternel te bénira de Sion, et tu verras le bonheur de Jérusalem tous les jours de ta vie,", "6": "tu verras les fils de tes fils. Que la paix soit sur Israël!"}, "129": {"1": "Chant des montées. On m'a souvent combattu depuis ma jeunesse - qu'Israël le dise -", "2": "on m'a souvent combattu depuis ma jeunesse, mais on ne m'a pas vaincu.", "3": "Des laboureurs ont labouré mon dos, ils y ont tracé de longs sillons.", "4": "L'Eternel est juste: il a coupé les cordes de ces méchants.", "5": "Qu'ils soient couverts de honte et qu'ils reculent, tous ceux qui détestent Sion!", "6": "Qu'ils soient comme l'herbe des toits qui sèche avant qu'on l'arrache:", "7": "le moissonneur n'en remplit pas sa main, celui qui lie les gerbes n'en fait pas une brassée", "8": "et les passants ne disent pas: «Que la bénédiction de l'Eternel soit sur vous!» Nous vous bénissons au nom de l'Eternel!"}, "130": {"1": "Chant des montées. Du fond du gouffre, je fais appel à toi, Eternel!", "2": "Seigneur, écoute-moi! Que tes oreilles soient attentives à mes supplications!", "3": "Si tu tenais compte de nos fautes, Eternel, Seigneur, qui pourrait subsister?", "4": "Mais le pardon se trouve auprès de toi afin qu'on te craigne.", "5": "J'espère en l'Eternel de toute mon âme et je m'attends à sa promesse.", "6": "Je compte sur le Seigneur plus que les gardes n'attendent le matin, oui, plus que les gardes n'attendent le matin.", "7": "Israël, mets ton espoir en l'Eternel, car c'est auprès de l'Eternel que se trouve la bonté, c'est auprès de lui que se trouve une généreuse libération.", "8": "C'est lui qui rachètera Israël de toutes ses fautes."}, "131": {"1": "Chant des montées, de David. Eternel, je n'ai pas un coeur orgueilleux ni des regards hautains, et je ne m'engage pas dans des projets trop grands et trop élevés pour moi.", "2": "Au contraire, je suis calme et tranquille comme un enfant sevré qui se trouve avec sa mère, je suis comme un enfant sevré.", "3": "Israël, mets ton espoir en l'Eternel dès maintenant et pour toujours!"}, "132": {"1": "Chant des montées. Eternel, souviens-toi de David, de tout ce qu'il a souffert!", "2": "Il a fait un serment à l'Eternel, il a fait ce voeu au puissant de Jacob:", "3": "«Je n'entrerai pas dans ma maison, je ne monterai pas sur mon lit,", "4": "je ne donnerai pas de sommeil à mes yeux ni de repos à mes paupières", "5": "avant d'avoir trouvé un endroit pour l'Eternel, une demeure pour le puissant de Jacob.»", "6": "Oui, nous avons appris que l'arche était à Ephrata, nous l'avons trouvée dans les champs de Jaar.", "7": "Allons à la demeure du Seigneur, prosternons-nous à ses pieds!", "8": "*Lève-toi, Eternel, viens à ton lieu de repos, toi et l'arche où réside ta force!", "9": "Que tes prêtres aient la justice pour habit et que tes fidèles poussent des cris de joie!", "10": "A cause de ton serviteur David, ne repousse pas celui que tu as désigné par onction!", "11": "L'Eternel a fait ce serment véridique à David, et il ne reviendra pas sur ce qu'il a promis: «Je mettrai sur ton trône un de tes enfants.", "12": "Si tes fils respectent mon alliance et les instructions que je leur donne, leurs fils aussi seront assis pour toujours sur ton trône.»", "13": "Oui, l'Eternel a choisi Sion, il l'a désirée pour lieu d'habitation:", "14": "«C'est mon lieu de repos pour toujours. J'y habiterai, car je l'ai désiré.", "15": "Je bénirai sa nourriture, je rassasierai de pain ses pauvres,", "16": "je revêtirai ses prêtres de salut, et ses fidèles pousseront des cris de joie.", "17": "Là je ferai grandir la puissance de David, je préparerai un successeur pour celui que j'ai désigné par onction.", "18": "Je donnerai la honte pour vêtement à ses ennemis, tandis que sur son front brillera sa couronne.»"}, "133": {"1": "Chant des montées, de David. Oh ! Qu'il est agréable, qu'il est doux pour des frères de demeurer ensemble !", "2": "C'est comme l'huile précieuse versée sur la tête qui descend sur la barbe, sur la barbe d'Aaron, et sur le col de ses vêtements.", "3": "C'est comme la rosée de l'Hermon qui descend sur les hauteurs de Sion. En effet, c'est là que l'Eternel envoie la bénédiction, la vie, pour l'éternité."}, "134": {"1": "Chant des montées. Oh! Bénissez l'Eternel, vous tous, serviteurs de l'Eternel, qui vous tenez dans la maison de l'Eternel pendant les nuits!", "2": "Levez vos mains vers le sanctuaire et bénissez l'Eternel!", "3": "Que l'Eternel te bénisse de Sion, lui qui a fait le ciel et la terre!"}, "135": {"1": "Louez l'Eternel! Louez le nom de l'Eternel, louez-le, serviteurs de l'Eternel,", "2": "qui vous tenez dans la maison de l'Eternel, dans les parvis de la maison de notre Dieu!", "3": "Louez l'Eternel, car il est bon, chantez en l'honneur de son nom, car il est beau!", "4": "L'Eternel s'est choisi Jacob, Israël, pour qu'il lui appartienne.", "5": "Oui, je sais que l'Eternel est grand, que notre Seigneur surpasse tous les dieux.", "6": "Tout ce que l'Eternel veut, il le fait, dans le ciel et sur la terre, dans les mers et dans tous les abîmes.", "7": "Il fait monter les nuages des extrémités de la terre, il produit les éclairs et la pluie, il tire le vent de ses trésors.", "8": "Il a frappé les premiers-nés de l'Egypte, depuis les hommes jusqu'aux animaux.", "9": "Il a réalisé des signes et des miracles au milieu de toi, Egypte, contre le pharaon et contre tous ses serviteurs.", "10": "Il a frappé des nations nombreuses et tué des rois puissants:", "11": "Sihon, le roi des Amoréens, Og, le roi du Basan, et tous les rois de Canaan.", "12": "Puis il a donné leur pays en héritage, en héritage à Israël, son peuple.", "13": "Eternel, ton nom subsiste éternellement. Eternel, ton souvenir dure de génération en génération.", "14": "Oui, *l'Eternel jugera son peuple, et il aura pitié de ses serviteurs.", "15": "*Les idoles des nations, ce n'est que de l'argent et de l'or; elles sont faites par la main des hommes.", "16": "Elles ont une bouche mais ne parlent pas, elles ont des yeux mais ne voient pas,", "17": "elles ont des oreilles mais n'entendent pas, elles n'ont pas de souffle dans leur bouche.", "18": "Ils leur ressemblent, ceux qui les fabriquent, tous ceux qui se confient en elles.", "19": "Communauté d'Israël, bénissez l'Eternel! Famille d'Aaron, bénissez l'Eternel!", "20": "Famille de Lévi, bénissez l'Eternel! Vous qui craignez l'Eternel, bénissez l'Eternel!", "21": "De Sion, que l'on bénisse l'Eternel qui habite Jérusalem! Louez l'Eternel!"}, "136": {"1": "Louez l'Eternel, car il est bon! - Oui, sa bonté dure éternellement. -", "2": "Louez le Dieu des dieux! - Oui, sa bonté dure éternellement. -", "3": "Louez le Seigneur des seigneurs! - Oui, sa bonté dure éternellement. -", "4": "Lui seul fait de grands miracles. - Oui, sa bonté dure éternellement. -", "5": "Il a fait le ciel avec intelligence. - Oui, sa bonté dure éternellement. -", "6": "Il a disposé la terre sur l'eau. - Oui, sa bonté dure éternellement. -", "7": "Il a fait les grands luminaires: - Oui, sa bonté dure éternellement. -", "8": "le soleil pour présider au jour, - Oui, sa bonté dure éternellement. -", "9": "la lune et les étoiles pour présider à la nuit. - Oui, sa bonté dure éternellement. -", "10": "Il a frappé les Egyptiens à travers leurs premiers-nés, - Oui, sa bonté dure éternellement. -", "11": "il a fait sortir Israël du milieu d'eux, - Oui, sa bonté dure éternellement. -", "12": "avec puissance et force. - Oui, sa bonté dure éternellement. -", "13": "Il a coupé en deux la mer des Roseaux, - Oui, sa bonté dure éternellement. -", "14": "il a fait passer Israël en plein milieu, - Oui, sa bonté dure éternellement. -", "15": "puis il a précipité le pharaon et son armée dans la mer des Roseaux. - Oui, sa bonté dure éternellement. -", "16": "Il a conduit son peuple dans le désert, - Oui, sa bonté dure éternellement. -", "17": "il a frappé de grands rois, - Oui, sa bonté dure éternellement. -", "18": "il a tué des rois puissants: - Oui, sa bonté dure éternellement. -", "19": "Sihon, le roi des Amoréens, - Oui, sa bonté dure éternellement. -", "20": "et Og, le roi du Basan. - Oui, sa bonté dure éternellement. -", "21": "Il a donné leur pays en héritage, - Oui, sa bonté dure éternellement. -", "22": "en héritage à Israël, son serviteur. - Oui, sa bonté dure éternellement. -", "23": "Il s'est souvenu de nous quand nous étions humiliés, - Oui, sa bonté dure éternellement. -", "24": "il nous a délivrés de nos adversaires. - Oui, sa bonté dure éternellement. -", "25": "Il donne la nourriture à tout être vivant. - Oui, sa bonté dure éternellement. -", "26": "Louez le Dieu du ciel! - Oui, sa bonté dure éternellement. -"}, "137": {"1": "Sur les bords des fleuves de Babylone, nous étions assis et nous pleurions en nous souvenant de Sion.", "2": "Nous avions suspendu nos harpes aux saules du voisinage.", "3": "Là, ceux qui nous avaient déportés nous demandaient des chants, nos oppresseurs nous demandaient de la joie: «Chantez-nous quelques-uns des chants de Sion!»", "4": "Comment chanterions-nous les chants de l'Eternel sur une terre étrangère?", "5": "Si je t'oublie, Jérusalem, que ma main droite m'oublie!", "6": "Que ma langue reste collée à mon palais, si je ne me souviens plus de toi, si je ne place pas Jérusalem au-dessus de toutes mes joies!", "7": "Eternel, souviens-toi des Edomites! Le jour de la prise de Jérusalem, ils disaient: «Rasez-la, rasez-la jusqu'aux fondations!»", "8": "Toi, ville de Babylone, tu seras dévastée. Heureux celui qui te rendra le mal que tu nous as fait!", "9": "Heureux celui qui prendra tes enfants pour les écraser contre un rocher!"}, "138": {"1": "De David. Je te célèbre de tout mon coeur, je chante tes louanges en face des dieux.", "2": "Je me prosterne dans ton saint temple et je célèbre ton nom à cause de ta bonté et de ta vérité. Oui, tu as surpassé ta réputation dans l'accomplissement de tes promesses.", "3": "Lorsque je t'ai appelé, tu m'as répondu, tu m'as encouragé, tu m'as fortifié.", "4": "Tous les rois de la terre te loueront, Eternel, en entendant les paroles de ta bouche;", "5": "ils célébreront les voies de l'Eternel, car la gloire de l'Eternel est grande.", "6": "L'Eternel est élevé, mais il voit les humbles et il reconnaît de loin les orgueilleux.", "7": "Quand je marche dans la détresse, tu me rends la vie, tu portes la main contre la colère de mes ennemis et ta main droite me sauve.", "8": "Au chef de choeur. Psaume de David. L'Eternel terminera ce qu'il a commencé pour moi. Eternel, ta bonté dure éternellement: n'abandonne pas les oeuvres de tes mains!"}, "139": {"1": "Eternel, tu m'examines et tu me connais,", "2": "tu sais quand je m'assieds et quand je me lève, tu discernes de loin ma pensée.", "3": "Tu sais quand je marche et quand je me couche, et toutes mes voies te sont familières.", "4": "La parole n'est pas encore sur ma langue que déjà, Eternel, tu la connais entièrement.", "5": "Tu m'entoures par-derrière et par-devant, et tu mets ta main sur moi.", "6": "Une telle connaissance est trop extraordinaire pour moi, elle est trop élevée pour que je puisse l'atteindre.", "7": "Où pourrais-je aller loin de ton Esprit, où pourrais-je fuir loin de ta présence?", "8": "Si je monte au ciel, tu es là; si je me couche au séjour des morts, te voilà.", "9": "Si je prends les ailes de l'aurore pour habiter à l'extrémité de la mer,", "10": "là aussi ta main me conduira, ta main droite m'empoignera.", "11": "Si je me dis: «Au moins les ténèbres me couvriront», la nuit devient lumière autour de moi!", "12": "Même les ténèbres ne sont pas obscures pour toi: la nuit brille comme le jour, et les ténèbres comme la lumière.", "13": "C'est toi qui as formé mes reins, qui m'as tissé dans le ventre de ma mère.", "14": "Je te loue de ce que je suis une créature si merveilleuse. Tes oeuvres sont admirables, et je le reconnais bien.", "15": "Mon corps n'était pas caché devant toi lorsque j'ai été fait dans le secret, tissé dans les profondeurs de la terre.", "16": "Je n'étais encore qu'une masse informe, mais tes yeux me voyaient, et sur ton livre étaient inscrits tous les jours qui m'étaient destinés avant qu'un seul d'entre eux n'existe.", "17": "Que tes pensées, ô Dieu, me semblent impénétrables! Que leur nombre est grand!", "18": "Comment les compter? Elles sont plus nombreuses que les grains de sable. Je me réveille, et je suis encore avec toi.", "19": "O Dieu, si seulement tu faisais mourir le méchant! Hommes sanguinaires, éloignez-vous de moi!", "20": "Ils parlent de toi pour appuyer leurs projets criminels, ils utilisent ton nom pour mentir, eux, tes ennemis!", "21": "Eternel, comment pourrais-je ne pas détester ceux qui te détestent, ne pas éprouver du dégoût pour ceux qui te combattent?", "22": "Je les déteste de façon absolue, ils sont pour moi des ennemis.", "23": "Examine-moi, ô Dieu, et connais mon coeur, mets-moi à l'épreuve et connais mes pensées!", "24": "Regarde si je suis sur une mauvaise voie et conduis-moi sur la voie de l'éternité!"}, "140": {"1": "Au chef de choeur. Psaume de David.", "2": "Eternel, délivre-moi des hommes méchants, préserve-moi des hommes violents!", "3": "Ils méditent le mal dans leur coeur et sont toujours prêts à faire la guerre.", "4": "Ils aiguisent leur langue comme un serpent, *ils ont sur les lèvres un venin de vipère. - Pause.", "5": "Eternel, garde-moi des mains du méchant, préserve-moi des hommes violents! Ils méditent de me faire tomber.", "6": "Des orgueilleux me préparent un piège avec des cordes, ils déploient un filet le long du chemin, ils me tendent une embuscade. - Pause.", "7": "Je dis à l'Eternel: «Tu es mon Dieu!» Eternel, prête l'oreille à mes supplications!", "8": "Eternel, Seigneur, mon puissant Sauveur, tu protèges ma tête le jour du combat.", "9": "Eternel, n'accomplis pas les désirs du méchant, ne laisse pas réussir ses projets, car il en tirerait de l'orgueil. - Pause.", "10": "Que le péché de leurs lèvres retombe sur la tête de ceux qui m'encerclent!", "11": "Que des charbons ardents soient déversés sur eux! Qu'ils soient précipités dans le feu, dans des gouffres d'où ils ne se relèvent plus!", "12": "Le calomniateur ne subsistera pas sur la terre, et l'homme violent sera sans répit pourchassé par le malheur.", "13": "Je le sais, l'Eternel fait droit au malheureux, il rend justice aux pauvres.", "14": "Oui, les justes célébreront ton nom, les hommes droits habiteront en ta présence."}, "141": {"1": "Psaume de David. Eternel, je fais appel à toi. Viens vite à mon secours, écoute-moi quand je fais appel à toi!", "2": "Que ma prière soit devant toi comme de l'encens, et mes mains tendues vers toi comme l'offrande du soir!", "3": "Eternel, garde ma bouche, veille sur la porte de mes lèvres!", "4": "Ne permets pas que mon coeur se livre au mal, à des actions coupables avec les hommes qui commettent l'injustice! Que je ne prenne aucune part à leurs festins!", "5": "Si le juste me frappe, c'est une faveur; s'il me corrige, c'est de l'huile sur ma tête: elle ne s'y refusera pas, mais je continuerai de prier face à leurs méchancetés.", "6": "Que leurs juges soient précipités contre les rochers, et l'on écoutera mes paroles, car elles sont agréables.", "7": "Tout comme lorsqu'on laboure et fend la terre, nos os sont dispersés devant le séjour des morts.", "8": "C'est vers toi, Eternel, Seigneur, que je tourne le regard, c'est en toi que je cherche un refuge: n'abandonne pas ma vie!", "9": "Garde-moi du piège qu'ils me tendent, des embuscades de ceux qui commettent l'injustice!", "10": "Que les méchants tombent dans leurs filets et que moi-même, pendant ce temps, j'y échappe!"}, "142": {"1": "Cantique de David, lorsqu'il se trouvait dans la grotte. Prière.", "2": "A pleine voix je crie à l'Eternel, à pleine voix j'implore l'Eternel.", "3": "Je lui expose ma plainte, je lui raconte ma détresse.", "4": "Quand mon esprit est abattu en moi, toi, tu connais mon sentier. Sur la route où je marche, on m'a tendu un piège.", "5": "Regarde à droite et constate-le: personne ne me reconnaît, je ne sais plus où trouver refuge, personne ne s'inquiète pour ma vie.", "6": "Eternel, c'est à toi que je crie. Je dis: «Tu es mon abri, ma part au pays des vivants.»", "7": "Sois attentif à mes cris, car je suis bien faible! Délivre-moi de ceux qui me poursuivent, car ils sont plus forts que moi!", "8": "Fais-moi sortir de ma prison afin que je célèbre ton nom! Les justes viendront m'entourer quand tu m'auras fait du bien."}, "143": {"1": "Psaume de David. Eternel, écoute ma prière, prête l'oreille à mes supplications, réponds-moi dans ta fidélité, dans ta justice!", "2": "N'entre pas en jugement avec ton serviteur, car aucun vivant n'est juste devant toi.", "3": "L'ennemi me poursuit, il veut me terrasser; il me fait habiter dans les ténèbres comme ceux qui sont morts depuis longtemps.", "4": "Mon esprit est abattu en moi, mon coeur est consterné au fond de moi.", "5": "Je me souviens des jours passés, je pense à toute ton activité, je réfléchis au travail de tes mains.", "6": "Je tends les mains vers toi, je soupire après toi comme une terre assoiffée. - Pause.", "7": "Réponds-moi vite, Eternel, car mon esprit s'épuise. Ne me cache pas ton visage, car je deviendrais pareil à ceux qui descendent dans la tombe.", "8": "Dès le matin, fais-moi entendre ta bonté, car je me confie en toi! Fais-moi connaître le chemin où je dois marcher, car je me tourne vers toi!", "9": "Délivre-moi de mes ennemis, Eternel! C'est en toi que je cherche un refuge.", "10": "Enseigne-moi à faire ta volonté, car c'est toi qui es mon Dieu. Que ton bon Esprit me conduise sur le terrain de la droiture!", "11": "A cause de ton nom, Eternel, rends-moi la vie! Dans ta justice, délivre-moi de la détresse!", "12": "Dans ta bonté, réduis mes ennemis au silence et fais disparaître tous mes adversaires, car je suis ton serviteur!"}, "144": {"1": "De David. Béni soit l'Eternel, mon rocher, qui exerce mes mains pour le combat, mes doigts pour la bataille.", "2": "Il est mon bienfaiteur et ma forteresse, mon refuge et mon libérateur. Il est mon bouclier: c'est en lui que je me réfugie. Il me soumet mon peuple.", "3": "Eternel, qu'est-ce que l'homme pour que tu le connaisses, le fils de l'homme pour que tu penses à lui?", "4": "L'homme est pareil à un souffle, sa vie passe comme une ombre.", "5": "Eternel, incline ton ciel et descends, touche les montagnes, et qu'elles soient fumantes!", "6": "Fais briller les éclairs, disperse mes ennemis, lance tes flèches et mets-les en déroute!", "7": "Interviens d'en haut, délivre-moi, sauve-moi des grandes eaux, des étrangers", "8": "dont la bouche est menteuse et la main droite parjure!", "9": "O Dieu, je chanterai en ton honneur un cantique nouveau, je te célébrerai sur le luth à dix cordes.", "10": "Toi qui donnes la victoire aux rois, qui sauves ton serviteur David de l'épée meurtrière,", "11": "délivre-moi, sauve-moi des étrangers dont la bouche est menteuse et la main droite parjure!", "12": "Ainsi nos fils seront comme des plantes qui poussent dans leur jeunesse, nos filles ressembleront aux colonnes sculptées qui font l'ornement des palais.", "13": "Nos greniers seront pleins, ils regorgeront de toutes sortes de provisions. Nos troupeaux se multiplieront par milliers, par dizaines de milliers, dans nos campagnes,", "14": "nos boeufs seront bien gros. Pas de brèche dans nos murs ni de déportation, pas de cris dans nos rues!", "15": "Heureux le peuple comblé de ces bienfaits, heureux le peuple dont l'Eternel est le Dieu!"}, "145": {"1": "Louange, de David. Je proclamerai ta grandeur, mon Dieu, mon roi, et je bénirai ton nom pour toujours et à perpétuité.", "2": "Chaque jour je te bénirai, et je célébrerai ton nom pour toujours et à perpétuité.", "3": "L'Eternel est grand et digne de recevoir toute louange, sa grandeur est insondable.", "4": "Que chaque génération célèbre tes oeuvres et proclame ton extraordinaire façon d'agir!", "5": "Je dirai la splendeur glorieuse de ta majesté, je chanterai tes merveilles.", "6": "On parlera de ta puissance redoutable et je raconterai ta grandeur.", "7": "On proclamera le souvenir de ton immense bonté, on célébrera ta justice.", "8": "L'Eternel fait grâce, il est rempli de compassion, il est lent à la colère et plein de bonté.", "9": "L'Eternel est bon envers tous, sa compassion s'étend à toutes ses oeuvres.", "10": "Toutes tes oeuvres te loueront, Eternel, et tes fidèles te béniront;", "11": "ils diront la gloire de ton règne, ils proclameront ta puissance,", "12": "pour faire connaître aux hommes ta puissance et la splendeur glorieuse de ton règne.", "13": "Ton règne est un règne éternel, et ta domination subsiste dans toutes les générations.", "14": "L'Eternel soutient tous ceux qui tombent, il redresse tous ceux qui sont courbés.", "15": "Tous regardent avec espoir vers toi, et tu leur donnes la nourriture au moment voulu.", "16": "Tu ouvres ta main et tu combles de biens tout ce qui vit.", "17": "L'Eternel est juste dans toutes ses voies et bon dans toutes ses oeuvres.", "18": "L'Eternel est près de tous ceux qui font appel à lui, de tous ceux qui font appel à lui avec sincérité.", "19": "Il accomplit les désirs de ceux qui le craignent, il entend leur cri et les sauve.", "20": "L'Eternel garde tous ceux qui l'aiment, mais il détruira tous les méchants.", "21": "Que ma bouche dise la louange de l'Eternel et que toute créature bénisse son saint nom, pour toujours et à perpétuité!"}, "146": {"1": "Louez l'Eternel! Loue l'Eternel, mon âme!", "2": "Je louerai l'Eternel tant que je vivrai, je célébrerai mon Dieu tant que j'existerai.", "3": "Ne placez pas votre confiance dans les grands, dans les hommes qui sont incapables de sauver.", "4": "Leur souffle s'en va, ils retournent à la terre et leurs projets meurent avec eux.", "5": "Heureux celui qui a pour secours le Dieu de Jacob, qui met son espoir en l'Eternel, son Dieu!", "6": "*Il a fait le ciel et la terre, la mer et tout ce qui s'y trouve; il protège éternellement la vérité.", "7": "Il fait droit aux opprimés, il donne du pain aux affamés. L'Eternel délivre les prisonniers,", "8": "l'Eternel ouvre les yeux des aveugles, l'Eternel redresse ceux qui sont courbés, l'Eternel aime les justes.", "9": "L'Eternel protège les étrangers, il soutient l'orphelin et la veuve, mais il fait dévier la voie des méchants.", "10": "L'Eternel règne éternellement. Il est ton Dieu, Sion, de génération en génération! Louez l'Eternel!"}, "147": {"1": "Louez l'Eternel! Oui, il est bon de célébrer notre Dieu. Oui, il est agréable, il est convenable de le louer.", "2": "L'Eternel reconstruit Jérusalem, il rassemble les exilés d'Israël;", "3": "il guérit ceux qui ont le coeur brisé et panse leurs blessures.", "4": "Il compte le nombre des étoiles et leur donne à toutes un nom.", "5": "Notre Seigneur est grand, puissant par sa force. Son intelligence est sans limite.", "6": "L'Eternel soutient les malheureux, mais il abaisse les méchants jusqu'à terre.", "7": "Chantez en l'honneur de l'Eternel avec reconnaissance, célébrez notre Dieu avec la harpe!", "8": "Il couvre le ciel de nuages, il prépare la pluie pour la terre, il fait pousser l'herbe sur les montagnes.", "9": "Il donne la nourriture au bétail et aux petits du corbeau quand ils crient.", "10": "Ce n'est pas la vigueur du cheval qu'il apprécie, ce n'est pas aux mollets de l'homme qu'il prend plaisir:", "11": "l'Eternel prend plaisir en ceux qui le craignent, en ceux qui s'attendent à sa bonté.", "12": "Jérusalem, célèbre l'Eternel, Sion, loue ton Dieu,", "13": "car il renforce les verrous de tes portes, il bénit tes fils au milieu de toi;", "14": "il donne la paix à ton territoire, il te rassasie du meilleur blé.", "15": "Il envoie ses ordres sur la terre: sa parole court avec rapidité.", "16": "Il fait tomber la neige pareille à de la laine, il répand la gelée blanche comme de la cendre.", "17": "Il lance sa glace sous forme de grêlons: qui peut résister devant ce froid qu'il provoque?", "18": "Il envoie sa parole et il les fait fondre, il fait souffler son vent et l'eau coule.", "19": "Il révèle sa parole à Jacob, ses prescriptions et ses jugements à Israël.", "20": "Il n'a pas agi de cette manière pour toutes les nations et elles ne connaissent pas ses jugements. Louez l'Eternel!"}, "148": {"1": "Louez l'Eternel! Louez l'Eternel du haut du ciel! Louez-le dans les hauteurs!", "2": "Louez-le, vous tous ses anges! Louez-le, vous toutes ses armées!", "3": "Louez-le, soleil et lune! Louez-le, vous toutes, étoiles lumineuses!", "4": "Louez-le, cieux des cieux, et vous, les eaux qui êtes au-dessus du ciel!", "5": "Qu'ils louent le nom de l'Eternel, car il a donné ses ordres et ils ont été créés!", "6": "Il les a établis pour toujours et à perpétuité; il a donné des lois et il ne les violera pas.", "7": "Louez l'Eternel depuis la terre, vous, monstres marins, et vous tous, océans,", "8": "foudre et grêle, neige et brouillards, vents de tempête qui exécutez ses ordres,", "9": "montagnes et toutes les collines, arbres fruitiers et tous les cèdres,", "10": "animaux sauvages et tout le bétail, reptiles et oiseaux ailés,", "11": "rois du monde et tous les peuples, princes et tous les juges de la terre,", "12": "jeunes gens et jeunes filles, vieillards et enfants!", "13": "Qu'ils louent le nom de l'Eternel, car son nom seul est élevé, sa majesté domine la terre et le ciel.", "14": "Il a relevé la force de son peuple: c'est un sujet de louange pour tous ses fidèles, pour les Israélites, pour le peuple qui est près de lui. Louez l'Eternel!"}, "149": {"1": "Louez l'Eternel! Chantez en l'honneur de l'Eternel un cantique nouveau, chantez sa louange dans l'assemblée des fidèles!", "2": "Qu'Israël se réjouisse en son créateur, que les habitants de Sion soient dans l'allégresse à cause de leur roi!", "3": "Qu'ils louent son nom avec des danses, qu'ils le célèbrent avec le tambourin et la harpe!", "4": "En effet, l'Eternel prend plaisir en son peuple, il accorde aux humbles le salut pour parure.", "5": "Que les fidèles exultent dans la gloire, qu'ils poussent des cris de joie sur leur lit!", "6": "Que les louanges de Dieu soient dans leur bouche, et l'épée à deux tranchants dans leur main!", "7": "Ainsi ils tireront vengeance des nations, ils puniront les peuples;", "8": "ils attacheront leurs rois avec des chaînes, et leurs grands avec des entraves en fer;", "9": "ils accompliront contre eux le jugement qui est écrit. Quel honneur pour tous ses fidèles! Louez l'Eternel!"}, "150": {"1": "Louez l'Eternel! Louez Dieu dans son sanctuaire! Louez-le dans l'étendue céleste où éclate sa puissance!", "2": "Louez-le pour son extraordinaire façon d'agir! Louez-le pour l'immensité de sa grandeur!", "3": "Louez-le au son de la trompette! Louez-le avec le luth et la harpe!", "4": "Louez-le avec le tambourin et avec des danses! Louez-le avec les instruments à cordes et la flûte!", "5": "Louez-le avec les cymbales sonores! Louez-le avec les cymbales retentissantes!", "6": "Que tout ce qui respire loue l'Eternel! Louez l'Eternel!"}}}