{"version_book": "Segond 21", "code_version_book": "segond_21", "name": "Romains", "chapters": {"1": {"1": "De la part de Paul, serviteur de Jésus-Christ, appelé à être apôtre, mis à part pour annoncer l'Evangile de Dieu.", "2": "- Cet Evangile, Dieu l'avait promis auparavant par ses prophètes dans les saintes Ecritures.", "3": "Il concerne son Fils qui, en tant qu'homme, est né de la descendance de David", "4": "et qui, du point de vue de l'Esprit saint, a été déclaré Fils de Dieu avec puissance par sa résurrection: Jésus-Christ notre Seigneur.", "5": "C'est par lui que nous avons reçu la grâce d'exercer le ministère d'apôtre pour conduire en son nom des hommes de toutes les nations à l'obéissance de la foi;", "6": "et vous en faites partie vous aussi, qui avez été appelés par Jésus-Christ. -", "7": "A tous ceux qui sont à Rome bien-aimés de Dieu, appelés à être saints: que la grâce et la paix vous soient données de la part de Dieu notre Père et du Seigneur Jésus-Christ!", "8": "Tout d'abord, je dis à mon Dieu par Jésus-Christ toute ma reconnaissance au sujet de vous tous parce que dans le monde entier on parle de votre foi.", "9": "Dieu, que je sers de tout mon coeur en annonçant l'Evangile de son Fils, m'est témoin que je fais sans cesse mention de vous dans mes prières.", "10": "Constamment je lui demande d'avoir enfin, dans le cadre de sa volonté, le bonheur d'aller chez vous.", "11": "Je désire en effet vous voir pour vous communiquer un don spirituel afin que vous soyez affermis,", "12": "ou plutôt afin que nous soyons encouragés ensemble chez vous par la foi qui nous est commune, à vous et à moi.", "13": "Je ne veux pas que vous ignoriez, frères et soeurs, que j'ai souvent formé le projet d'aller vous voir afin de récolter du fruit parmi vous tout comme parmi les autres nations, mais j'en ai été empêché jusqu'ici.", "14": "Je me dois à tous, civilisés ou non, sages ou ignorants.", "15": "Ainsi j'ai un vif désir de vous annoncer aussi l'Evangile, à vous qui êtes à Rome.", "16": "En effet, je n'ai pas honte de l'Evangile [de Christ]: c'est la puissance de Dieu pour le salut de tout homme qui croit, du Juif d'abord, mais aussi du non-Juif.", "17": "En effet, c'est l'Evangile qui révèle la justice de Dieu par la foi et pour la foi, comme cela est écrit: Le juste vivra par la foi.", "18": "La colère de Dieu se révèle du ciel contre toute impiété et toute injustice des hommes qui par leur injustice tiennent la vérité prisonnière,", "19": "car ce qu'on peut connaître de Dieu est évident pour eux, puisque Dieu le leur a fait connaître.", "20": "En effet, les perfections invisibles de Dieu, sa puissance éternelle et sa divinité, se voient depuis la création du monde, elles se comprennent par ce qu'il a fait. Ils sont donc inexcusables,", "21": "puisque tout en connaissant Dieu, ils ne lui ont pas donné la gloire qu'il méritait en tant que Dieu et ne lui ont pas montré de reconnaissance; au contraire, ils se sont égarés dans leurs raisonnements et leur coeur sans intelligence a été plongé dans les ténèbres.", "22": "Ils se vantent d'être sages, mais ils sont devenus fous,", "23": "et ils ont remplacé la gloire du Dieu incorruptible par des images qui représentent l'homme corruptible, des oiseaux, des quadrupèdes et des reptiles.", "24": "C'est pourquoi Dieu les a livrés à l'impureté par les désirs de leur coeur, de sorte qu'ils déshonorent eux-mêmes leur propre corps,", "25": "eux qui ont remplacé la vérité de Dieu par le mensonge et qui ont adoré et servi la créature au lieu du Créateur, qui est béni éternellement. Amen!", "26": "C'est pour cette raison que Dieu les a livrés à des passions déshonorantes: leurs femmes ont remplacé les rapports sexuels naturels par des relations contre nature;", "27": "de même, les hommes ont abandonné les rapports naturels avec la femme et se sont enflammés dans leurs désirs les uns pour les autres; ils ont commis homme avec homme des actes scandaleux et ont reçu en eux-mêmes le salaire que méritait leur égarement.", "28": "Comme ils n'ont pas jugé bon de connaître Dieu, Dieu les a livrés à leur intelligence déréglée, de sorte qu'ils commettent des actes indignes.", "29": "Ils sont remplis de toute sorte d'injustice, [d'immoralité sexuelle,] de méchanceté, de soif de posséder et de mal. Leur être est plein d'envie, de meurtres, de querelles, de ruses, de fraudes et de perversité. Rapporteurs,", "30": "ils sont aussi médisants, ennemis de Dieu, arrogants, orgueilleux, vantards, ingénieux pour faire le mal, rebelles à leurs parents.", "31": "Dépourvus d'intelligence, de loyauté, d'affection, ils sont [irréconciliables,] sans pitié.", "32": "Et bien qu'ils connaissent le verdict de Dieu déclarant dignes de mort les auteurs de tels actes, non seulement ils les commettent, mais encore ils approuvent ceux qui agissent de même."}, "2": {"1": "Qui que tu sois, homme, toi qui juges, tu es donc inexcusable. En effet, en jugeant les autres tu te condamnes toi-même, puisque toi qui juges tu agis comme eux.", "2": "Nous savons que le jugement de Dieu contre ceux qui agissent ainsi est conforme à la vérité.", "3": "Et penses-tu, toi qui juges les auteurs de tels actes et qui les fais aussi, que tu échapperas au jugement de Dieu?", "4": "Ou méprises-tu les richesses de sa bonté, de sa patience et de sa générosité en ne reconnaissant pas que la bonté de Dieu te pousse à changer d'attitude?", "5": "Par ton endurcissement et ton refus de te repentir, tu t'amasses un trésor de colère pour le jour où Dieu révélera sa colère et son juste jugement.", "6": "Il traitera chacun conformément à ses actes :", "7": "à ceux qui, par leur persévérance à faire le bien, recherchent l'honneur, la gloire et l'incorruptibilité, il donnera la vie éternelle;", "8": "mais il réserve son indignation et sa colère à ceux qui, par esprit de révolte, rejettent la vérité et obéissent à l'injustice.", "9": "La détresse et l'angoisse atteindront tout être humain qui fait le mal, le Juif d'abord, mais aussi le non-Juif.", "10": "La gloire, l'honneur et la paix seront pour tout homme qui fait le bien, le Juif d'abord, mais aussi le non-Juif,", "11": "car devant Dieu il n'y a pas de favoritisme.", "12": "Tous ceux qui ont péché sans la loi périront aussi sans la loi, et tous ceux qui ont péché sous la loi seront jugés au moyen de la loi.", "13": "En effet, ce ne sont pas ceux qui écoutent la loi qui sont justes devant Dieu, mais ce sont ceux qui la mettent en pratique qui seront déclarés justes.", "14": "Quand des non-Juifs qui n'ont pas la loi font naturellement ce que prescrit la loi, ils se tiennent lieu de loi à eux-mêmes, bien qu'ils n'aient pas la loi.", "15": "Ils montrent que l'oeuvre de la loi est écrite dans leur coeur, car leur conscience en rend témoignage et leurs pensées les accusent ou les défendent tour à tour.", "16": "C'est ce qui paraîtra le jour où, conformément à l'Evangile que je prêche, Dieu jugera par Jésus-Christ le comportement secret des hommes.", "17": "Toi qui te donnes le nom de Juif, tu te reposes sur la loi, tu places ta fierté dans ton Dieu,", "18": "tu connais sa volonté et tu discernes ce qui est important, car tu es instruit par la loi.", "19": "Tu es convaincu d'être le conducteur des aveugles, la lumière de ceux qui sont dans les ténèbres,", "20": "l'éducateur des ignorants, le maître des enfants parce que tu possèdes dans la loi l'expression de la connaissance et de la vérité.", "21": "Toi donc qui enseignes les autres, tu ne t'enseignes pas toi-même! Toi qui prêches de ne pas voler, tu voles!", "22": "Toi qui dis de ne pas commettre d'adultère, tu commets l'adultère! Toi qui as les idoles en horreur, tu pilles les temples!", "23": "Toi qui places ta fierté dans la loi, tu déshonores Dieu en la transgressant!", "24": "En effet, le nom de Dieu est blasphémé parmi les nations à cause de vous, comme cela est écrit.", "25": "Certes, la circoncision est utile si tu mets en pratique la loi; mais si tu la violes, ta circoncision devient incirconcision.", "26": "Si donc l'incirconcis respecte les commandements de la loi, son incirconcision ne sera-t-elle pas comptée comme circoncision?", "27": "Ainsi, l'homme qui accomplit la loi sans être circoncis physiquement ne te condamnera-t-il pas, toi qui la transgresses tout en ayant la loi écrite et la circoncision?", "28": "Le Juif, ce n'est pas celui qui en a l'apparence, et la circoncision, ce n'est pas celle qui est visible dans le corps.", "29": "Mais le Juif, c'est celui qui l'est intérieurement, et la circoncision, c'est celle du coeur, accomplie par l'Esprit et non par la loi écrite. La louange que reçoit ce Juif ne vient pas des hommes, mais de Dieu."}, "3": {"1": "Quel est donc l'avantage des Juifs ou quelle est l'utilité de la circoncision?", "2": "Cet avantage est grand de toute manière. Tout d'abord, c'est à eux que les paroles révélées de Dieu ont été confiées.", "3": "Que dire si quelques-uns n'ont pas cru? Leur incrédulité annulera-t-elle la fidélité de Dieu?", "4": "Certainement pas! Reconnaissons que Dieu est vrai et tout homme menteur, comme cela est écrit: Ainsi tu as été trouvé juste dans tes paroles et tu triomphes dans ton jugement.", "5": "Mais si notre injustice met en évidence la justice de Dieu, que dirons-nous? Dieu est-il injuste quand il déchaîne sa colère? - Je parle ici à la manière des hommes. -", "6": "Certainement pas! Autrement, comment Dieu pourrait-il juger le monde?", "7": "Et si mon mensonge fait d'autant plus éclater la vérité de Dieu pour sa gloire, pourquoi donc serais-je moi-même encore jugé comme pécheur?", "8": "Et pourquoi ne ferions-nous pas le mal afin qu'il en résulte du bien? Quelques-uns, pour nous calomnier, prétendent que c'est ce que nous disons. La condamnation de ces gens est juste.", "9": "Que dire donc? Sommes-nous supérieurs aux autres? Pas du tout. En effet, nous avons déjà prouvé que Juifs et non-Juifs sont tous sous la domination du péché,", "10": "comme cela est écrit: Il n'y a pas de juste, pas même un seul;", "11": "aucun n'est intelligent, aucun ne cherche Dieu;", "12": "tous se sont détournés, ensemble ils se sont pervertis; il n'y en a aucun qui fasse le bien, pas même un seul;", "13": "leur gosier est une tombe ouverte, ils se servent de leur langue pour tromper. Ils ont sur les lèvres un venin de vipère;", "14": "leur bouche est pleine de malédiction et d'amertume.", "15": "Leurs pieds courent pour verser le sang,", "16": "la destruction et le malheur marquent leur passage,", "17": "ils ne connaissent pas le chemin de la paix.", "18": "Il n'y a aucune crainte de Dieu devant leurs yeux.", "19": "Or nous savons que tout ce que dit la loi, c'est à ceux qui vivent sous la loi qu'elle le dit, afin que toute bouche soit fermée et que le monde entier soit reconnu coupable devant Dieu.", "20": "En effet, personne ne sera considéré comme juste devant lui sur la base des oeuvres de la loi, puisque c'est par l'intermédiaire de la loi que vient la connaissance du péché.", "21": "Mais maintenant, la justice de Dieu dont témoignent la loi et les prophètes a été manifestée indépendamment de la loi:", "22": "c'est la justice de Dieu par la foi en Jésus-Christ pour tous ceux qui croient. Il n'y a pas de différence:", "23": "tous ont péché et sont privés de la gloire de Dieu,", "24": "et ils sont gratuitement déclarés justes par sa grâce, par le moyen de la libération qui se trouve en Jésus-Christ.", "25": "C'est lui que Dieu a destiné à être par son sang une victime expiatoire pour ceux qui croiraient. Il démontre ainsi sa justice, puisqu'il avait laissé impunis les péchés commis auparavant, à l'époque de sa patience.", "26": "Il la démontre dans le temps présent de manière à être juste tout en déclarant juste celui qui a la foi en Jésus.", "27": "Où est donc la raison de se montrer fier? Elle a été exclue. Par quelle loi? Par celle des oeuvres? Non, par la loi de la foi.", "28": "En effet, nous estimons que l'homme est déclaré juste par la foi, indépendamment des oeuvres de la loi.", "29": "Ou bien Dieu est-il seulement le Dieu des Juifs? N'est-il pas aussi celui des non-Juifs? Oui, il est aussi le Dieu des non-Juifs,", "30": "puisqu'il y a un seul Dieu, qui déclarera les circoncis justes sur la base de la foi et qui déclarera aussi les incirconcis justes au moyen de la foi.", "31": "Cela signifie-t-il donc que, par l'intermédiaire de la foi, nous annulions la loi? Certainement pas! Au contraire, nous confirmons la loi."}, "4": {"1": "Que dirons-nous donc d'Abraham, notre ancêtre? Qu'a-t-il obtenu par ses propres efforts?", "2": "Si Abraham a été considéré comme juste sur la base de ses oeuvres, il a de quoi se montrer fier, mais non devant Dieu.", "3": "En effet, que dit l'Ecriture? Abraham a eu confiance en Dieu et cela lui a été compté comme justice.", "4": "Or, si quelqu'un accomplit quelque chose, le salaire est porté à son compte non comme une grâce, mais comme un dû.", "5": "Par contre, si quelqu'un ne fait rien mais croit en celui qui déclare juste l'impie, sa foi lui est comptée comme justice.", "6": "De même, David exprime le bonheur de l'homme à qui Dieu attribue la justice sans les oeuvres:", "7": "Heureux ceux dont les fautes sont pardonnées et dont les péchés sont couverts,", "8": "heureux l'homme à qui le Seigneur ne tient pas compte de son péché!", "9": "Ce bonheur n'est-il que pour les circoncis, ou bien est-il également pour les incirconcis? En effet, nous disons que la foi d'Abraham lui a été comptée comme justice.", "10": "Quand donc a-t-elle été portée à son compte? Etait-ce après ou avant sa circoncision? Ce n'était pas après sa circoncision, mais bien alors qu'il était incirconcis.", "11": "Et il a reçu le signe de la circoncision comme le gage de la justice qu'il avait obtenue par la foi alors qu'il était incirconcis. Il est ainsi le père de tous les incirconcis qui croient, afin que la justice soit aussi portée à leur compte.", "12": "Il est aussi le père des circoncis qui ne se contentent pas d'être circoncis mais qui marchent aussi sur les traces de la foi de notre ancêtre Abraham quand il était encore incirconcis.", "13": "En effet, ce n'est pas par la loi que la promesse de recevoir le monde en héritage a été faite à Abraham ou à sa descendance, mais c'est par la justice de la foi,", "14": "car si l'on devient héritier par la loi, la foi est dépourvue de sens et la promesse sans effets.", "15": "En fait, la loi produit la colère de Dieu, puisque là où il n'y a pas de loi, il n'y a pas non plus de transgression.", "16": "C'est donc par la foi que l'on devient héritier, pour que ce soit par grâce et que la promesse soit assurée à toute la descendance, non seulement à celle qui dépend de la loi, mais aussi à celle qui a la foi d'Abraham. En effet, Abraham est notre père à tous, comme cela est d'ailleurs écrit:", "17": "Je t'ai établi père d'un grand nombre de nations. Il est notre père devant le Dieu en qui il a cru, le Dieu qui donne la vie aux morts et appelle ce qui n'existe pas à l'existence.", "18": "Espérant contre toute espérance, Abraham a cru et est ainsi devenu le père d'un grand nombre de nations, conformément à ce qui lui avait été dit: Telle sera ta descendance.", "19": "Sans faiblir dans la foi, il n'a pas considéré que son corps était déjà usé, puisqu'il avait près de 100 ans, ni que Sara n'était plus en état d'avoir des enfants.", "20": "Il n'a pas douté, par incrédulité, de la promesse de Dieu, mais il a été fortifié par la foi et il a rendu gloire à Dieu,", "21": "car il avait la pleine conviction que ce que Dieu promet, il peut aussi l'accomplir.", "22": "C'est pourquoi cela lui a été compté comme justice.", "23": "Or ce n'est pas pour lui seulement qu'il est écrit que la foi a été portée à son compte,", "24": "mais c'est aussi pour nous. Elle sera portée à notre compte, puisque nous croyons en celui qui a ressuscité Jésus notre Seigneur,", "25": "lui qui a été donné à cause de nos fautes et qui est ressuscité à cause de notre justification."}, "5": {"1": "Ainsi donc, déclarés justes sur la base de la foi, nous avons la paix avec Dieu par l'intermédiaire de notre Seigneur Jésus-Christ;", "2": "c'est aussi par son intermédiaire que nous avons accès par la foi à cette grâce, dans laquelle nous tenons ferme, et nous plaçons notre fierté dans l'espérance de prendre part à la gloire de Dieu.", "3": "Bien plus, nous sommes fiers même de nos détresses, sachant que la détresse produit la persévérance,", "4": "la persévérance la victoire dans l'épreuve, et la victoire dans l'épreuve l'espérance.", "5": "Or cette espérance ne trompe pas, parce que l'amour de Dieu est déversé dans notre coeur par le Saint-Esprit qui nous a été donné.", "6": "En effet, alors que nous étions encore sans force, Christ est mort pour des pécheurs au moment fixé.", "7": "A peine mourrait-on pour un juste; peut-être accepterait-on de mourir pour quelqu'un de bien.", "8": "Mais voici comment Dieu prouve son amour envers nous: alors que nous étions encore des pécheurs, Christ est mort pour nous.", "9": "Puisque nous sommes maintenant considérés comme justes grâce à son sang, nous serons à bien plus forte raison sauvés par lui de la colère de Dieu.", "10": "En effet, si nous avons été réconciliés avec Dieu grâce à la mort de son Fils lorsque nous étions ses ennemis, nous serons à bien plus forte raison sauvés par sa vie maintenant que nous sommes réconciliés.", "11": "Bien plus, nous plaçons notre fierté en Dieu par notre Seigneur Jésus-Christ, par qui maintenant nous avons reçu la réconciliation.", "12": "C'est pourquoi, de même que par un seul homme le péché est entré dans le monde, et par le péché la mort, de même la mort a atteint tous les hommes parce que tous ont péché.", "13": "En effet, avant que la loi ne soit donnée, le péché était déjà dans le monde. Or, le péché n'est pas pris en compte quand il n'y a pas de loi.", "14": "Pourtant la mort a régné depuis Adam jusqu'à Moïse, même sur ceux qui n'avaient pas péché par une transgression semblable à celle d'Adam, qui est l'image de celui qui devait venir.", "15": "Mais il y a une différence entre le don gratuit et la faute. En effet, si beaucoup sont morts par la faute d'un seul, la grâce de Dieu et le don de la grâce qui vient d'un seul homme, Jésus-Christ, ont bien plus abondamment été déversés sur beaucoup.", "16": "Et il y a une différence entre ce don et les conséquences du péché d'un seul. En effet, c'est après un seul péché que le jugement a entraîné la condamnation, tandis que le don gratuit entraîne l'acquittement après un grand nombre de fautes.", "17": "Si par un seul homme, par la faute d'un seul, la mort a régné, ceux qui reçoivent avec abondance la grâce et le don de la justice régneront à bien plus forte raison dans la vie par Jésus-Christ lui seul.", "18": "Ainsi donc, de même que par une seule faute la condamnation a atteint tous les hommes, de même par un seul acte d'acquittement la justification qui donne la vie s'étend à tous les hommes.", "19": "En effet, tout comme par la désobéissance d'un seul homme beaucoup ont été rendus pécheurs, beaucoup seront rendus justes par l'obéissance d'un seul.", "20": "L'intervention de la loi a entraîné la multiplication des fautes, mais là où le péché s'est multiplié, la grâce a surabondé.", "21": "Ainsi, de même que le péché a régné par la mort, de même la grâce règne par la justice pour la vie éternelle, par Jésus-Christ notre Seigneur."}, "6": {"1": "Que dirons-nous donc? Allons-nous persister dans le péché afin que la grâce se multiplie?", "2": "Certainement pas! Nous qui sommes morts pour le péché, comment pourrions-nous encore vivre dans le péché?", "3": "Ignorez-vous que nous tous qui avons été baptisés en Jésus-Christ, c'est en sa mort que nous avons été baptisés?", "4": "Par le baptême en sa mort nous avons donc été ensevelis avec lui afin que, comme Christ est ressuscité par la gloire du Père, de même nous aussi nous menions une vie nouvelle.", "5": "En effet, si nous avons été unis à lui par une mort semblable à la sienne, nous le serons aussi par une résurrection semblable à la sienne.", "6": "Nous savons que notre vieil homme a été crucifié avec lui afin que le corps du péché soit réduit à l'impuissance et qu'ainsi nous ne soyons plus esclaves du péché.", "7": "En effet, celui qui est mort est libéré du péché.", "8": "Or, si nous sommes morts avec Christ, nous croyons que nous vivrons aussi avec lui,", "9": "car nous savons que Christ ressuscité ne meurt plus; la mort n'a plus de pouvoir sur lui.", "10": "Christ est mort, et c'est pour le péché qu'il est mort une fois pour toutes; maintenant qu'il est vivant, c'est pour Dieu qu'il vit.", "11": "De la même manière, vous aussi, considérez-vous comme morts pour le péché et comme vivants pour Dieu en Jésus-Christ [notre Seigneur].", "12": "Que le péché ne règne donc plus dans votre corps mortel pour vous soumettre à lui par ses désirs.", "13": "Ne mettez plus vos membres au service du péché comme des instruments de l'injustice, mais au contraire livrez-vous vous-mêmes à Dieu comme des morts revenus à la vie et mettez vos membres à son service comme des instruments de la justice.", "14": "En effet, le péché n'aura pas de pouvoir sur vous, puisque vous n'êtes plus sous la loi mais sous la grâce.", "15": "Quoi donc! Allons-nous pécher parce que nous ne sommes pas sous la loi mais sous la grâce? Certainement pas!", "16": "Ne savez-vous pas que si vous vous livrez à quelqu'un comme esclaves pour lui obéir, vous êtes les esclaves du maître à qui vous obéissez, soit du péché qui conduit à la mort, soit de l'obéissance qui conduit à la justice?", "17": "Mais que Dieu soit remercié: alors que vous étiez esclaves du péché, vous avez obéi de tout coeur au modèle d'enseignement auquel vous avez été confiés.", "18": "Et une fois libérés du péché, vous êtes devenus esclaves de la justice.", "19": "- Je parle à la manière des hommes, à cause de votre faiblesse naturelle. - De même que vous avez mis vos membres comme esclaves au service de l'impureté et de l'injustice pour arriver à plus d'injustice, de même maintenant, mettez vos membres comme esclaves au service de la justice pour progresser dans la sainteté.", "20": "En effet, lorsque vous étiez esclaves du péché, vous étiez libres par rapport à la justice.", "21": "Quels fruits portiez-vous alors? Des fruits dont vous avez honte aujourd'hui, car leur fin, c'est la mort.", "22": "Mais maintenant que vous avez été libérés du péché et que vous êtes devenus esclaves de Dieu, vous avez pour fruit la progression dans la sainteté et pour fin la vie éternelle.", "23": "En effet, le salaire du péché, c'est la mort, mais le don gratuit de Dieu, c'est la vie éternelle en Jésus-Christ notre Seigneur."}, "7": {"1": "Ignorez-vous, frères et soeurs - je parle ici à des gens qui connaissent la loi - que la loi n'exerce son pouvoir sur l'homme qu'aussi longtemps qu'il vit?", "2": "Ainsi, une femme mariée est liée par la loi à son mari tant qu'il est vivant, mais si son mari meurt, elle est dégagée de la loi qui la liait à lui.", "3": "Si donc elle devient la femme d'un autre homme du vivant de son mari, elle sera considérée comme adultère. Mais si son mari meurt, elle est libérée de cette loi, de sorte qu'elle n'est pas adultère en devenant la femme d'un autre.", "4": "De même, mes frères et soeurs, vous aussi vous avez été mis à mort par rapport à la loi à travers le corps de Christ pour appartenir à un autre, à celui qui est ressuscité afin que nous portions des fruits pour Dieu.", "5": "En effet, lorsque nous étions livrés à notre nature propre, les passions pécheresses éveillées par la loi agissaient dans nos membres, de sorte que nous portions des fruits pour la mort.", "6": "Mais maintenant nous avons été libérés de la loi, car nous sommes morts à ce qui nous retenait prisonniers, de sorte que nous servons sous le régime nouveau de l'Esprit et non sous le régime périmé de la loi écrite.", "7": "Que dirons-nous donc? La loi est-elle péché? Certainement pas! Mais je n'ai connu le péché que par l'intermédiaire de la loi. En effet, je n'aurais pas su ce qu'est la convoitise si la loi n'avait pas dit: Tu ne convoiteras pas.", "8": "Saisissant l'occasion offerte par ce commandement, le péché a produit en moi toutes sortes de désirs. En effet, sans loi le péché est mort.", "9": "Pour ma part, sans la loi, je vivais autrefois; mais quand le commandement est venu, le péché a repris vie et moi, je suis mort.", "10": "Il s'est trouvé que le commandement qui devait conduire à la vie m'a conduit à la mort.", "11": "En effet, le péché, saisissant l'occasion offerte par le commandement, m'a trompé et par lui m'a donné la mort.", "12": "Ainsi donc, la loi est sainte, et le commandement est saint, juste et bon.", "13": "Ce qui est bon est-il donc devenu synonyme de mort pour moi? Certainement pas! Au contraire, c'est la faute du péché. Il s'est manifesté comme péché en me donnant la mort par ce qui est bon, et ainsi, par l'intermédiaire du commandement, il montre son caractère extrêmement mauvais.", "14": "Nous savons, en effet, que la loi est spirituelle; mais moi, je suis marqué par ma nature, vendu au péché.", "15": "Je ne comprends pas ce que je fais: je ne fais pas ce que je veux et je fais ce que je déteste.", "16": "Or, si je fais ce que je ne veux pas, je reconnais par là que la loi est bonne.", "17": "En réalité, ce n'est plus moi qui agis ainsi, mais le péché qui habite en moi.", "18": "En effet, je sais que le bien n'habite pas en moi, c'est-à-dire dans ma nature propre: j'ai la volonté de faire le bien, mais je ne parviens pas à l'accomplir.", "19": "En effet, je ne fais pas le bien que je veux mais je fais au contraire le mal que je ne veux pas.", "20": "Or, si je fais ce que je ne veux pas, ce n'est plus moi qui le fais, mais le péché qui habite en moi.", "21": "Je découvre donc cette loi: alors que je veux faire le bien, c'est le mal qui est à ma portée.", "22": "En effet, je prends plaisir à la loi de Dieu, dans mon être intérieur,", "23": "mais je constate qu'il y a dans mes membres une autre loi; elle lutte contre la loi de mon intelligence et me rend prisonnier de la loi du péché qui est dans mes membres.", "24": "Malheureux être humain que je suis! Qui me délivrera de ce corps de mort?", "25": "J'en remercie Dieu, c'est possible par Jésus-Christ notre Seigneur. Ainsi donc, par mon intelligence, je suis esclave de la loi de Dieu, mais par ma nature propre je suis esclave de la loi du péché."}, "8": {"1": "Il n'y a donc maintenant aucune condamnation pour ceux qui sont en Jésus-Christ, [qui ne vivent pas conformément à leur nature propre mais conformément à l'Esprit].", "2": "En effet, la loi de l'Esprit qui donne la vie en Jésus-Christ m'a libéré de la loi du péché et de la mort,", "3": "car ce qui était impossible à la loi parce que la nature humaine la rendait impuissante, Dieu l'a fait: il a condamné le péché dans la nature humaine en envoyant à cause du péché son propre Fils dans une nature semblable à celle de l'homme pécheur.", "4": "Ainsi, la justice réclamée par la loi est accomplie en nous qui vivons non conformément à notre nature propre mais conformément à l'Esprit.", "5": "En effet, ceux qui se conforment à leur nature propre se préoccupent des réalités de la nature humaine, tandis que ceux qui se conforment à l'Esprit sont préoccupés par ce qui est de l'Esprit.", "6": "De fait, la nature humaine tend vers la mort, tandis que l'Esprit tend vers la vie et la paix.", "7": "En effet, la nature humaine tend à la révolte contre Dieu, parce qu'elle ne se soumet pas à la loi de Dieu et qu'elle n'en est même pas capable.", "8": "Or, ceux qui sont animés par leur nature propre ne peuvent pas plaire à Dieu.", "9": "Quant à vous, vous n'êtes pas animés par votre nature propre mais par l'Esprit, si du moins l'Esprit de Dieu habite en vous. Si quelqu'un n'a pas l'Esprit de Christ, il ne lui appartient pas.", "10": "Et si Christ est en vous, votre corps, il est vrai, est mort à cause du péché, mais votre esprit est vie à cause de la justice.", "11": "Et si l'Esprit de celui qui a ressuscité Jésus habite en vous, celui qui a ressuscité Christ rendra aussi la vie à votre corps mortel par son Esprit qui habite en vous.", "12": "Ainsi donc, frères et soeurs, nous avons une dette, mais pas envers notre nature propre pour nous conformer à ses exigences.", "13": "Si vous vivez en vous conformant à votre nature propre, vous allez mourir, mais si par l'Esprit vous faites mourir les manières d'agir du corps, vous vivrez.", "14": "En effet, tous ceux qui sont conduits par l'Esprit de Dieu sont fils de Dieu.", "15": "Et vous n'avez pas reçu un esprit d'esclavage pour être encore dans la crainte, mais vous avez reçu un Esprit d'adoption, par lequel nous crions: «Abba! Père!»", "16": "L'Esprit lui-même rend témoignage à notre esprit que nous sommes enfants de Dieu.", "17": "Or, si nous sommes enfants, nous sommes aussi héritiers: héritiers de Dieu et cohéritiers de Christ, si toutefois nous souffrons avec lui afin de prendre aussi part à sa gloire.", "18": "J'estime que les souffrances du moment présent ne sont pas dignes d'être comparées à la gloire qui va être révélée pour nous.", "19": "De fait, la création attend avec un ardent désir la révélation des fils de Dieu.", "20": "En effet, la création a été soumise à l'inconsistance, non de son propre gré, mais à cause de celui qui l'y a soumise.", "21": "Toutefois, elle a l'espérance d'être elle aussi libérée de l'esclavage de la corruption pour prendre part à la glorieuse liberté des enfants de Dieu.", "22": "Or nous savons que, jusqu'à maintenant, la création tout entière soupire et souffre les douleurs de l'accouchement.", "23": "Et ce n'est pas elle seule qui soupire, mais nous aussi, qui avons pourtant dans l'Esprit un avant-goût de cet avenir, nous soupirons en nous-mêmes en attendant l'adoption, la libération de notre corps.", "24": "En effet, c'est en espérance que nous avons été sauvés. Or l'espérance qu'on voit n'est plus de l'espérance: ce que l'on voit, peut-on l'espérer encore?", "25": "Mais si nous espérons ce que nous ne voyons pas, nous l'attendons avec persévérance.", "26": "De même l'Esprit aussi nous vient en aide dans notre faiblesse. En effet, nous ne savons pas ce qu'il convient de demander dans nos prières, mais l'Esprit lui-même intercède [pour nous] par des soupirs que les mots ne peuvent exprimer.", "27": "Et Dieu qui examine les coeurs sait quelle est la pensée de l'Esprit, parce que c'est en accord avec lui qu'il intercède en faveur des saints.", "28": "Du reste, nous savons que tout contribue au bien de ceux qui aiment Dieu, de ceux qui sont appelés conformément à son plan.", "29": "En effet, ceux qu'il a connus d'avance, il les a aussi prédestinés à devenir conformes à l'image de son Fils, afin que celui-ci soit le premier-né d'un grand nombre de frères.", "30": "Ceux qu'il a prédestinés, il les a aussi appelés; ceux qu'il a appelés, il les a aussi déclarés justes; et ceux qu'il a déclarés justes, il leur a aussi accordé la gloire.", "31": "Que dirons-nous donc de plus? Si Dieu est pour nous, qui sera contre nous?", "32": "Lui qui n'a pas épargné son propre Fils mais l'a donné pour nous tous, comment ne nous accorderait-il pas aussi tout avec lui?", "33": "Qui accusera ceux que Dieu a choisis? C'est Dieu qui les déclare justes!", "34": "Qui les condamnera? [Jésus-]Christ est mort, bien plus, il est ressuscité, il est à la droite de Dieu et il intercède pour nous!", "35": "Qui nous séparera de l'amour de Christ? Serait-ce la détresse, l'angoisse, la persécution, la faim, le dénuement, le danger ou l'épée?", "36": "De fait, il est écrit: C'est à cause de toi qu'on nous met à mort à longueur de journée, qu'on nous considère comme des brebis destinées à la boucherie.", "37": "Au contraire, dans tout cela nous sommes plus que vainqueurs grâce à celui qui nous a aimés.", "38": "En effet, j'ai l'assurance que ni la mort ni la vie, ni les anges ni les dominations, ni le présent ni l'avenir, ni les puissances,", "39": "ni la hauteur, ni la profondeur, ni aucune autre créature ne pourra nous séparer de l'amour de Dieu manifesté en Jésus-Christ notre Seigneur."}, "9": {"1": "Je dis la vérité en Christ, je ne mens pas, ma conscience m'en rend témoignage par le Saint-Esprit:", "2": "j'éprouve une grande tristesse et j'ai dans le coeur un chagrin continuel.", "3": "Oui, je voudrais être moi-même maudit et séparé de Christ pour mes frères, mes propres compatriotes,", "4": "les Israélites; c'est à eux qu'appartiennent l'adoption, la gloire, les alliances, la loi, le culte, les promesses", "5": "et les patriarches; c'est d'eux que le Christ est issu dans son humanité, lui qui est au-dessus de tout, Dieu béni éternellement. Amen!", "6": "Ce n'est pas que la parole de Dieu soit sans effet. Non, car ceux qui sont issus d'Israël ne sont pas tous Israël,", "7": "et bien qu'étant de la descendance d'Abraham, ils ne sont pas tous ses enfants. Au contraire, il est dit: C'est par Isaac qu'une descendance te sera assurée.", "8": "Cela signifie que ce ne sont pas les descendants simplement biologiques qui sont enfants de Dieu, mais que ce sont les enfants de la promesse qui sont considérés comme sa descendance.", "9": "La parole que voici était en effet une promesse: Je reviendrai à la même époque et Sara aura un fils.", "10": "De plus, tel a aussi été le cas pour Rebecca qui a eu des enfants d'un seul homme, notre ancêtre Isaac:", "11": "les enfants n'étaient pas encore nés et n'avaient donc fait ni bien ni mal - afin que le plan de Dieu subsiste, conformément à son choix et sans dépendre des oeuvres mais de celui qui appelle -", "12": "quand il a été dit à Rebecca: L'aîné sera asservi au plus jeune. De même, il est écrit:", "13": "J'ai aimé Jacob et j'ai détesté Esaü.", "14": "Que dirons-nous donc? Dieu serait-il injuste? Certainement pas!", "15": "En effet, il dit à Moïse: Je ferai grâce à qui je veux faire grâce, et j'aurai compassion de qui je veux avoir compassion.", "16": "Ainsi donc, cela ne dépend ni de la volonté ni des efforts de l'homme, mais de Dieu qui fait grâce.", "17": "L'Ecriture dit en effet au pharaon: Voilà pourquoi je t'ai suscité: c'est pour montrer en toi ma puissance et afin que mon nom soit proclamé sur toute la terre.", "18": "Ainsi, Dieu fait grâce à qui il veut et il endurcit qui il veut.", "19": "Tu me diras: «Pourquoi fait-il [donc] encore des reproches? Qui peut en effet résister à sa volonté?»", "20": "Mais toi, homme, qui es-tu pour entrer en contestation avec Dieu? L'objet dira-t-il à celui qui l'a façonné: «Pourquoi m'as-tu fait ainsi?»", "21": "Le potier n'est-il pas le maître de l'argile pour faire avec la même pâte un ustensile d'un usage noble et un ustensile d'un usage méprisable?", "22": "Que dire si Dieu, voulant montrer sa colère et faire connaître sa puissance, a supporté avec une grande patience des vases de colère tout prêts pour la perdition?", "23": "Et que dire s'il a voulu faire connaître la richesse de sa gloire envers des vases de compassion qu'il a d'avance préparés pour la gloire?", "24": "Ainsi il nous a appelés non seulement d'entre les Juifs, mais encore d'entre les non-Juifs.", "25": "C'est aussi ce qu'il dit dans le livre d'Osée: J'appellerai 'mon peuple' celui qui n'était pas mon peuple, et 'bien-aimée' celle qui n'était pas la bien-aimée.", "26": "Et là où on leur disait: 'Vous n'êtes pas mon peuple', ils seront appelés fils du Dieu vivant.", "27": "Esaïe, de son côté, s'écrie au sujet d'Israël: Même si les Israélites, de par leur nombre, étaient pareils au sable de la mer, un reste seulement sera sauvé.", "28": "En effet, le Seigneur accomplira pleinement et rapidement sa parole [avec justice, en effet le Seigneur accomplira rapidement sa parole] sur la terre.", "29": "Et comme Esaïe l'avait prédit, si le Seigneur de l'univers ne nous avait pas laissé une descendance, nous serions devenus comme Sodome, nous aurions été semblables à Gomorrhe.", "30": "Que dirons-nous donc? Des non-Juifs qui ne recherchaient pas la justice ont obtenu la justice, celle qui vient de la foi,", "31": "tandis qu'Israël, qui cherchait une loi de justice, n'est pas parvenu à cette loi.", "32": "Pourquoi? Parce qu'Israël l'a cherchée non par la foi, mais par les oeuvres [de la loi]. Ils se sont heurtés à la pierre qui fait obstacle,", "33": "comme il est écrit: Je mets dans Sion une pierre qui fait obstacle, un rocher propre à faire trébucher, mais celui qui croit en lui ne sera pas couvert de honte."}, "10": {"1": "Frères et soeurs, le voeu de mon coeur et ma prière à Dieu pour les Israélites, c'est qu'ils soient sauvés.", "2": "En effet, je leur rends ce témoignage: ils ont du zèle pour Dieu, mais pas conformément à la vraie connaissance.", "3": "Ils ignorent la justice de Dieu et cherchent à établir la leur propre; ils ne se sont donc pas soumis à la justice de Dieu,", "4": "car Christ est la fin de la loi pour que tous ceux qui croient reçoivent la justice.", "5": "En effet, Moïse décrit ainsi la justice qui vient de la loi: L'homme qui mettra ces prescriptions en pratique vivra par elles.", "6": "Mais voici comment parle la justice qui vient de la foi: «Ne dis pas dans ton coeur: 'Qui montera au ciel?' ce serait en faire descendre Christ;", "7": "ou: 'Qui descendra dans l'abîme?' ce serait faire remonter Christ de chez les morts.»", "8": "Que dit-elle donc? La parole est tout près de toi, dans ta bouche et dans ton coeur. Or cette parole est celle de la foi, que nous prêchons.", "9": "Si tu reconnais publiquement de ta bouche que Jésus est le Seigneur et si tu crois dans ton coeur que Dieu l'a ressuscité, tu seras sauvé.", "10": "En effet, c'est avec le coeur que l'on croit et parvient à la justice, et c'est avec la bouche que l'on affirme une conviction et parvient au salut, comme le dit l'Ecriture:", "11": "Celui qui croit en lui ne sera pas couvert de honte.", "12": "Ainsi, il n'y a aucune différence entre le Juif et le non-Juif, puisqu'ils ont tous le même Seigneur, qui se montre généreux pour tous ceux qui font appel à lui.", "13": "En effet, toute personne qui fera appel au nom du Seigneur sera sauvée.", "14": "Mais comment donc feront-ils appel à celui en qui ils n'ont pas cru? Et comment croiront-ils en celui dont ils n'ont pas entendu parler? Et comment entendront-ils parler de lui, si personne ne l'annonce?", "15": "Et comment l'annoncera-t-on, si personne n'est envoyé? Comme il est écrit: Qu'ils sont beaux les pieds [de ceux qui annoncent la paix,] de ceux qui annoncent de bonnes nouvelles!", "16": "Mais tous n'ont pas obéi à la bonne nouvelle. En effet, Esaïe dit: Seigneur, qui a cru à notre prédication?", "17": "Ainsi la foi vient de ce qu'on entend et ce qu'on entend vient de la parole de Dieu.", "18": "Je demande alors: N'auraient-ils pas entendu? Au contraire! Leur voix est allée par toute la terre, et leurs discours jusqu'aux extrémités du monde.", "19": "Je demande encore: Israël n'aurait-il pas compris? Moïse, le premier, dit: Je provoquerai votre jalousie par ceux qui ne sont pas une nation, je provoquerai votre irritation par une nation sans intelligence.", "20": "Quant à Esaïe, il pousse la hardiesse jusqu'à déclarer: Je me suis laissé trouver par ceux qui ne me cherchaient pas, je me suis révélé à ceux qui ne me demandaient rien.", "21": "Mais au sujet d'Israël il dit: A longueur de journée, j'ai tendu mes mains vers un peuple désobéissant et rebelle."}, "11": {"1": "Je demande donc: «Dieu aurait-il rejeté son peuple?» Certainement pas! En effet, je suis moi-même israélite, de la descendance d'Abraham, de la tribu de Benjamin.", "2": "Dieu n'a pas rejeté son peuple, qu'il a connu d'avance. Ne savez-vous pas ce que l'Ecriture rapporte au sujet d'Elie, quand le prophète adresse à Dieu cette plainte contre Israël:", "3": "Seigneur, ils ont tué tes prophètes, ils ont démoli tes autels; moi seul, je suis resté, et ils cherchent à m'enlever la vie -", "4": "Mais quelle réponse Dieu lui donne-t-il? Je me suis réservé 7000 hommes qui n'ont pas plié les genoux devant Baal.", "5": "De même, dans le temps présent aussi, il y a un reste conformément à l'élection de la grâce.", "6": "Or, si c'est par grâce, ce n'est plus par les oeuvres, autrement la grâce n'est plus une grâce. [Et si c'est par les oeuvres, ce n'est plus une grâce, autrement l'oeuvre n'est plus une oeuvre.]", "7": "Qu'en est-il donc? Ce qu'Israël recherche, il ne l'a pas obtenu, mais ceux qui ont été choisis l'ont obtenu et les autres ont été endurcis.", "8": "Comme il est écrit, Dieu leur a donné un esprit de torpeur, des yeux pour ne pas voir et des oreilles pour ne pas entendre, jusqu'à aujourd'hui.", "9": "David aussi dit: Que leur table soit pour eux un piège, un filet, un obstacle et un moyen de punition!", "10": "Que leurs yeux soient obscurcis pour ne pas voir, fais-leur courber constamment le dos!", "11": "Je demande donc: «Serait-ce pour tomber que les Israélites ont trébuché?» Certainement pas! Mais grâce à leur faux pas, les non-Juifs ont eu accès au salut afin de provoquer leur jalousie.", "12": "Or, si leur faux pas a fait la richesse du monde et leur déchéance la richesse des non-Juifs, cela sera d'autant plus le cas avec leur complet rétablissement.", "13": "Je vous le dis, à vous qui êtes d'origine non juive: en tant qu'apôtre des non-Juifs, je me montre fier de mon ministère", "14": "afin, si possible, de provoquer la jalousie de mon peuple et d'en sauver quelques-uns.", "15": "En effet, si leur mise à l'écart a entraîné la réconciliation du monde, que produira leur réintégration, sinon le passage de la mort à la vie?", "16": "Or si la première part de pain est sainte, tout le pain l'est aussi; et si la racine est sainte, les branches le sont aussi.", "17": "Mais si quelques-unes des branches ont été coupées et si toi, qui étais un olivier sauvage, tu as été greffé parmi les branches restantes et tu es devenu participant de la racine et de la sève de l'olivier,", "18": "ne te vante pas aux dépens de ces branches. Si tu te vantes, sache que ce n'est pas toi qui portes la racine, mais que c'est la racine qui te porte.", "19": "Tu diras alors: «Des branches ont été coupées afin que moi je sois greffé.»", "20": "C'est vrai. Elles ont été retranchées à cause de leur incrédulité et toi, c'est par la foi que tu subsistes. Ne fais pas preuve d'orgueil, mais aie de la crainte,", "21": "car si Dieu n'a pas épargné les branches naturelles, il ne t'épargnera pas non plus.", "22": "Considère donc la bonté et la sévérité de Dieu: sévérité envers ceux qui sont tombés et bonté envers toi, si tu demeures dans sa bonté; autrement, toi aussi tu seras retranché.", "23": "Quant aux Israélites, s'ils ne persistent pas dans l'incrédulité, ils seront greffés, car Dieu est puissant pour les greffer de nouveau.", "24": "Si toi, tu as été coupé de l'olivier sauvage auquel tu appartenais par nature et greffé contrairement à ta nature sur l'olivier cultivé, à plus forte raison eux seront-ils greffés conformément à leur nature sur leur propre olivier.", "25": "En effet, je ne veux pas, frères et soeurs, que vous ignoriez ce mystère, afin que vous ne vous preniez pas pour des sages: une partie d'Israël est tombée dans l'endurcissement jusqu'à ce que l'ensemble des non-Juifs soit entré.", "26": "Et ainsi tout Israël sera sauvé, comme le dit l'Ecriture: Le libérateur viendra de Sion et il écartera de Jacob les impiétés.", "27": "Et telle sera mon alliance avec eux, lorsque j'enlèverai leurs péchés.", "28": "En ce qui concerne l'Evangile, ils sont ennemis à cause de vous; mais en ce qui concerne l'élection, ils sont aimés à cause de leurs ancêtres.", "29": "En effet, les dons et l'appel de Dieu sont irrévocables.", "30": "De même que vous avez autrefois désobéi à Dieu et que vous avez maintenant obtenu grâce à cause de leur désobéissance,", "31": "de même ils ont maintenant désobéi afin d'obtenir eux aussi grâce à cause de la grâce qui vous a été faite,", "32": "car Dieu a enfermé tous les hommes dans la désobéissance pour faire grâce à tous.", "33": "Quelle profondeur ont la richesse, la sagesse et la connaissance de Dieu! Que ses jugements sont insondables, et ses voies impénétrables! En effet,", "34": "qui a connu la pensée du Seigneur, ou qui a été son conseiller?", "35": "Qui lui a donné le premier, pour être payé en retour?", "36": "C'est de lui, par lui et pour lui que sont toutes choses. A lui la gloire dans tous les siècles! Amen!"}, "12": {"1": "Je vous encourage donc, frères et soeurs, par les compassions de Dieu, à offrir votre corps comme un sacrifice vivant, saint, agréable à Dieu. Ce sera de votre part un culte raisonnable.", "2": "Ne vous conformez pas au monde actuel, mais soyez transformés par le renouvellement de l'intelligence afin de discerner quelle est la volonté de Dieu, ce qui est bon, agréable et parfait.", "3": "Par la grâce qui m'a été donnée, je dis à chacun de vous de ne pas avoir une trop haute opinion de lui-même, mais de garder des sentiments modestes, chacun selon la mesure de foi que Dieu lui a donnée.", "4": "En effet, de même que nous avons plusieurs membres dans un seul corps et que tous les membres n'ont pas la même fonction,", "5": "de même, nous qui sommes plusieurs, nous formons un seul corps en Christ et nous sommes tous membres les uns des autres, chacun pour sa part.", "6": "Nous avons des dons différents, selon la grâce qui nous a été accordée. Si quelqu'un a le don de prophétie, qu'il l'exerce en accord avec la foi;", "7": "si un autre est appelé à servir, qu'il se consacre à son service. Que celui qui enseigne se donne à son enseignement,", "8": "et celui qui a le don d'encourager à l'encouragement. Que celui qui donne le fasse avec générosité, celui qui préside, avec zèle, et que celui qui exerce la bienveillance le fasse avec joie.", "9": "Que l'amour soit sans hypocrisie. Ayez le mal en horreur, attachez-vous au bien.", "10": "Par amour fraternel soyez pleins d'affection les uns pour les autres et rivalisez d'estime réciproque.", "11": "Ayez du zèle, et non de la paresse. Soyez fervents d'esprit et servez le Seigneur.", "12": "Réjouissez-vous dans l'espérance et soyez patients dans la détresse. Persévérez dans la prière.", "13": "Pourvoyez aux besoins des saints et exercez l'hospitalité avec empressement.", "14": "Bénissez ceux qui vous persécutent, bénissez et ne maudissez pas.", "15": "Réjouissez-vous avec ceux qui se réjouissent, pleurez avec ceux qui pleurent.", "16": "Vivez en plein accord les uns avec les autres. N'aspirez pas à ce qui est élevé, mais laissez-vous attirer par ce qui est humble. Ne vous prenez pas pour des sages.", "17": "Ne rendez à personne le mal pour le mal. Recherchez ce qui est bien devant tous les hommes.", "18": "Si cela est possible, dans la mesure où cela dépend de vous, soyez en paix avec tous les hommes.", "19": "Ne vous vengez pas vous-mêmes, bien-aimés, mais laissez agir la colère de Dieu, car il est écrit: C'est à moi qu'appartient la vengeance, c'est moi qui donnerai à chacun ce qu'il mérite, dit le Seigneur.", "20": "Mais si ton ennemi a faim, donne-lui à manger, s'il a soif, donne-lui à boire, car en agissant ainsi, tu amasseras des charbons ardents sur sa tête.", "21": "Ne te laisse pas vaincre par le mal, mais sois vainqueur du mal par le bien."}, "13": {"1": "Que chacun se soumette aux autorités qui nous gouvernent, car toute autorité vient de Dieu, et celles qui existent ont été établies par Dieu.", "2": "C'est pourquoi celui qui s'oppose à l'autorité résiste à l'ordre que Dieu a établi, et ceux qui résistent attireront une condamnation sur eux-mêmes.", "3": "En effet, on n'a pas à craindre les magistrats quand on fait le bien, mais quand on fait le mal. Veux-tu ne pas avoir à craindre l'autorité? Fais le bien et tu auras son approbation,", "4": "car le magistrat est serviteur de Dieu pour ton bien. Mais si tu fais le mal, sois dans la crainte. En effet, ce n'est pas pour rien qu'il porte l'épée, puisqu'il est serviteur de Dieu pour manifester sa colère en punissant celui qui fait le mal.", "5": "Il est donc nécessaire de se soumettre aux autorités, non seulement à cause de cette colère, mais encore par motif de conscience.", "6": "C'est aussi pour cela que vous payez des impôts, car les magistrats sont des serviteurs de Dieu qui s'appliquent entièrement à cette fonction.", "7": "Rendez à chacun ce qui lui est dû: l'impôt à qui vous devez l'impôt, la taxe à qui vous devez la taxe, le respect à qui vous devez le respect, l'honneur à qui vous devez l'honneur.", "8": "Ne devez rien à personne, si ce n'est de vous aimer les uns les autres, car celui qui aime les autres a accompli la loi.", "9": "En effet, les commandements: Tu ne commettras pas d'adultère, tu ne commettras pas de meurtre, tu ne commettras pas de vol, [tu ne porteras pas de faux témoignage,] tu ne convoiteras pas, ainsi que tous les autres, se résument dans cette parole: Tu aimeras ton prochain comme toi-même.", "10": "L'amour ne fait pas de mal au prochain; l'amour est donc l'accomplissement de la loi.", "11": "Cela est d'autant plus important que vous savez quel temps nous vivons: c'est l'heure de vous réveiller enfin du sommeil, car maintenant le salut est plus près de nous qu'au moment où nous avons cru.", "12": "La nuit est bien avancée, le jour approche. Débarrassons-nous donc des oeuvres des ténèbres et revêtons les armes de la lumière.", "13": "Conduisons-nous honnêtement, comme en plein jour, sans orgies ni ivrognerie, sans immoralité ni débauche, sans dispute ni jalousie.", "14": "Mais revêtez-vous du Seigneur Jésus-Christ et ne vous préoccupez pas de votre nature propre pour satisfaire ses convoitises."}, "14": {"1": "Accueillez celui qui est faible dans la foi sans discuter ses opinions.", "2": "L'un a la conviction de pouvoir manger de tout; l'autre, qui est faible dans la foi, ne mange que des légumes.", "3": "Que celui qui mange de tout ne méprise pas celui qui ne le fait pas, et que celui qui ne mange pas de tout ne juge pas celui qui le fait, car Dieu l'a accueilli.", "4": "Qui es-tu pour juger le serviteur d'un autre? Qu'il tienne bon ou qu'il tombe, cela regarde son seigneur. Mais il tiendra bon, car Dieu a le pouvoir de l'affermir.", "5": "L'un fait une différence entre les jours, un autre les estime tous égaux. Que chacun ait dans son esprit une pleine conviction.", "6": "Celui qui fait une distinction entre les jours le fait pour le Seigneur [et celui qui ne fait pas de distinction le fait aussi pour le Seigneur]. Celui qui mange de tout, c'est pour le Seigneur qu'il le fait, puisqu'il exprime sa reconnaissance à Dieu. Celui qui ne mange pas de tout le fait aussi pour le Seigneur, et il est reconnaissant envers Dieu.", "7": "En effet, aucun de nous ne vit pour lui-même et aucun ne meurt pour lui-même:", "8": "si nous vivons, c'est pour le Seigneur que nous vivons, et si nous mourons, c'est pour le Seigneur que nous mourons. Ainsi, soit que nous vivions, soit que nous mourions, nous appartenons au Seigneur.", "9": "En effet, Christ est mort et [il est ressuscité,] il est revenu à la vie pour être le Seigneur des morts et des vivants.", "10": "Mais toi, pourquoi juges-tu ton frère? Ou toi, pourquoi méprises-tu ton frère? Nous comparaîtrons tous, en effet, devant le tribunal de Christ,", "11": "car il est écrit: Je suis vivant, dit le Seigneur, chacun pliera le genou devant moi et toute langue rendra gloire à Dieu.", "12": "Ainsi donc, chacun de nous rendra compte à Dieu pour lui-même.", "13": "Ne nous jugeons donc plus les uns les autres, mais veillez plutôt à ne pas placer d'obstacle ou de piège devant votre frère.", "14": "Je sais et je suis convaincu dans le Seigneur Jésus que rien n'est impur en soi, mais si quelqu'un considère telle chose comme impure, alors elle est impure pour lui.", "15": "Si ton frère est attristé à cause de ce que tu manges, tu ne marches plus selon l'amour. Ne cause pas, par ta nourriture, la perte de celui pour lequel Christ est mort.", "16": "Que ce qui est bon pour vous ne devienne pas un sujet de calomnie.", "17": "En effet, le royaume de Dieu, ce n'est pas le manger et le boire, mais la justice, la paix et la joie, par le Saint-Esprit.", "18": "Celui qui sert Christ de cette manière est agréable à Dieu et approuvé des hommes.", "19": "Ainsi donc, recherchons ce qui contribue à entretenir la paix et à nous faire grandir mutuellement dans la foi.", "20": "Pour de la nourriture, ne détruis pas l'oeuvre de Dieu. Certes, tout est pur, mais il est mal de manger quelque chose si cela représente un obstacle pour quelqu'un.", "21": "Il est bien de ne pas manger de viande, de ne pas boire de vin et de t'abstenir de ce qui peut être pour ton frère un obstacle, [un piège ou une source de faiblesse].", "22": "Cette foi que tu as, garde-la pour toi devant Dieu. Heureux celui qui ne se condamne pas lui-même par ce qu'il approuve!", "23": "Mais celui qui a des doutes au sujet de ce qu'il mange est condamné, parce qu'il n'agit pas par une conviction de foi. Tout ce qui ne provient pas d'une conviction de foi est péché."}, "15": {"1": "Nous qui sommes forts, nous avons le devoir de supporter les faiblesses de ceux qui ne le sont pas et de ne pas rechercher ce qui nous plaît.", "2": "Que chacun de nous cherche à plaire à son prochain pour son bien, en vue de le faire grandir dans la foi.", "3": "En effet, Christ n'a pas recherché ce qui lui plaisait, mais, comme il est écrit, les injures de ceux qui t'insultent sont tombées sur moi.", "4": "Or tout ce qui a été écrit d'avance l'a été pour notre instruction afin que, par la persévérance et par le réconfort que donnent les Ecritures, nous possédions l'espérance.", "5": "Que le Dieu de la persévérance et du réconfort vous donne de vivre en plein accord les uns avec les autres comme le veut Jésus-Christ,", "6": "afin que tous ensemble, d'une seule voix, vous rendiez gloire au Dieu et Père de notre Seigneur Jésus-Christ.", "7": "Accueillez-vous donc les uns les autres comme Christ vous a accueillis, pour la gloire de Dieu.", "8": "J'affirme [en effet] que [Jésus-] Christ est devenu le serviteur des circoncis pour prouver que Dieu est vrai en confirmant les promesses faites à leurs ancêtres.", "9": "Quant aux non-Juifs, ils célèbrent Dieu à cause de sa bonté, comme le dit l'Ecriture: C'est pourquoi je te louerai parmi les nations et je chanterai à la gloire de ton nom.", "10": "Il est dit encore: Nations, réjouissez-vous avec son peuple!", "11": "et encore: Louez le Seigneur, vous toutes les nations, célébrez-le, vous tous les peuples!", "12": "Esaïe dit aussi: Il paraîtra, le rejeton d'Isaï, il se lèvera pour régner sur les nations; les nations espéreront en lui.", "13": "Que le Dieu de l'espérance vous remplisse de toute joie et de toute paix dans la foi, pour que vous débordiez d'espérance, par la puissance du Saint-Esprit!", "14": "En ce qui vous concerne, mes frères et soeurs, je suis personnellement convaincu que vous êtes pleins de bonnes dispositions, remplis de toute connaissance et capables de vous avertir les uns les autres.", "15": "Cependant, [frères et soeurs,] c'est avec une certaine audace que je vous ai écrit par endroits, comme pour réveiller vos souvenirs, et cela à cause de la grâce que Dieu m'a faite", "16": "d'être serviteur de Jésus-Christ pour les non-Juifs. Je m'acquitte ainsi du service sacré de la prédication de l'Evangile de Dieu afin que les non-Juifs soient une offrande agréable, devenue sainte par l'action de l'Esprit saint.", "17": "Je peux donc me montrer fier en Jésus-Christ de l'oeuvre de Dieu.", "18": "En effet, je n'oserais rien mentionner si Christ ne l'avait pas accompli par moi pour amener les non-Juifs à l'obéissance par la parole et par les actes,", "19": "par la puissance des signes et des prodiges et par la puissance de l'Esprit de Dieu. Ainsi, depuis Jérusalem et en rayonnant jusqu'en Illyrie, j'ai abondamment propagé l'Evangile de Christ.", "20": "Je me suis fait un point d'honneur d'annoncer l'Evangile là où Christ n'avait pas été annoncé, afin de ne pas construire sur les fondations posées par un autre, mais comme il est écrit:", "21": "Ceux à qui il n'avait pas été annoncé verront, et ceux qui n'en avaient pas entendu parler comprendront.", "22": "C'est aussi ce qui m'a souvent empêché d'aller chez vous.", "23": "Mais maintenant, comme je n'ai plus rien qui me retienne dans ces régions et que, depuis bien des années, j'ai le vif désir de vous rendre visite,", "24": "[je le ferai] quand je me rendrai en Espagne. J'espère en effet vous voir en passant et recevoir votre aide pour me rendre là-bas une fois que j'aurai satisfait, du moins en partie, mon désir d'être avec vous.", "25": "Maintenant je vais à Jérusalem pour servir les saints.", "26": "En effet, les Eglises de la Macédoine et l'Achaïe ont bien voulu organiser une collecte en faveur de ceux qui sont pauvres parmi les saints de Jérusalem.", "27": "Elles l'ont bien voulu et elles le leur devaient, car si les non-Juifs ont eu part aux avantages spirituels des Juifs, ils doivent aussi les assister dans leurs besoins matériels.", "28": "Dès que j'aurai réglé cette affaire et que je leur aurai remis ces dons, je partirai pour l'Espagne et je passerai chez vous.", "29": "Je sais qu'en venant vous rendre visite, c'est avec une pleine bénédiction de [l'Evangile de] Christ que je le ferai.", "30": "Je vous en supplie, frères et soeurs, par notre Seigneur Jésus-Christ et par l'amour de l'Esprit, combattez avec moi en adressant à Dieu des prières en ma faveur.", "31": "Priez afin que je sois protégé des incrédules de la Judée et que l'aide que j'apporte à Jérusalem soit bien accueillie par les saints.", "32": "Ainsi je pourrai venir chez vous dans la joie, si c'est la volonté de Dieu, et trouver un peu de repos au milieu de vous.", "33": "Que le Dieu de la paix soit avec vous tous! Amen!"}, "16": {"1": "Je vous recommande notre soeur Phoebé, qui est diaconesse de l'Eglise de Cenchrées.", "2": "Accueillez-la dans le Seigneur d'une manière digne des saints et aidez-la pour toute affaire où elle pourrait avoir besoin de vous, car elle en a aidé beaucoup, moi y compris.", "3": "Saluez Prisca et Aquilas, mes collaborateurs en Jésus-Christ.", "4": "Ils ont risqué leur tête pour me sauver la vie. Je ne suis pas le seul à leur être reconnaissant, c'est aussi le cas de toutes les Eglises des non-Juifs.", "5": "Saluez aussi l'Eglise qui est dans leur maison. Saluez Epaïnète, mon bien-aimé, qui a été le premier fruit pour Christ en Asie.", "6": "Saluez Marie, qui a beaucoup travaillé pour vous.", "7": "Saluez Andronicus et Junia, mes compatriotes et mes compagnons de détention; ils sont très estimés parmi les apôtres et ils se sont même convertis à Christ avant moi.", "8": "Saluez Amplias, mon bien-aimé dans le Seigneur.", "9": "Saluez Urbain, notre collaborateur en Christ, et mon bien-aimé Stachys.", "10": "Saluez Apellès, qui a fait ses preuves en Christ. Saluez ceux de l'entourage d'Aristobule.", "11": "Saluez Hérodion, mon compatriote. Saluez ceux de l'entourage de Narcisse qui appartiennent au Seigneur.", "12": "Saluez Tryphène et Tryphose, elles qui travaillent pour le Seigneur. Saluez la bien-aimée Perside, qui a beaucoup travaillé pour le Seigneur.", "13": "Saluez Rufus, celui qui a été choisi dans le Seigneur, et sa mère, qui est aussi la mienne.", "14": "Saluez Asyncrite, Phlégon, Hermès, Patrobas, Hermas et les frères et soeurs qui sont avec eux.", "15": "Saluez Philologue et Julie, Nérée et sa soeur, ainsi qu'Olympe et tous les saints qui sont avec eux.", "16": "Saluez-vous les uns les autres par un saint baiser. [Toutes] les Eglises de Christ vous saluent.", "17": "Je vous en supplie, frères et soeurs, méfiez-vous de ceux qui provoquent des divisions et font trébucher les autres en s'opposant à l'enseignement que vous avez reçu. Eloignez-vous d'eux,", "18": "car de tels hommes ne servent pas Christ notre Seigneur, mais leur propre ventre. Par des paroles douces et flatteuses, ils trompent le coeur des gens simples.", "19": "Quant à vous, votre obéissance est connue de tous. Je me réjouis donc à votre sujet et je désire que vous soyez sages en ce qui concerne le bien et sans compromis en ce qui concerne le mal.", "20": "Le Dieu de la paix écrasera bientôt Satan sous vos pieds. Que la grâce de notre Seigneur Jésus[-Christ] soit avec vous!", "21": "Timothée, mon collaborateur, vous salue, ainsi que Lucius, Jason et Sosipater, mes compatriotes.", "22": "Je vous salue dans le Seigneur, moi Tertius, qui ai écrit cette lettre.", "23": "Gaïus, qui m'accueille et chez qui toute l'Eglise se réunit, vous salue. Eraste, le trésorier de la ville, vous salue, ainsi que le frère Quartus.", "24": "[Que la grâce de notre Seigneur Jésus-Christ soit avec vous tous! Amen!]", "25": "Dieu peut vous affermir selon l'Evangile que j'annonce, la prédication de Jésus-Christ, conformément à la révélation du mystère qui a été tenu secret pendant des siècles.", "26": "Ce mystère a maintenant été manifesté et porté à la connaissance de toutes les nations par les écrits des prophètes d'après l'ordre du Dieu éternel, afin qu'elles obéissent à la foi.", "27": "A ce Dieu, seul sage, soit la gloire aux siècles des siècles, par Jésus-Christ! Amen!"}}}