{"version_book": "Segond 21", "code_version_book": "segond_21", "name": "Sophonie", "chapters": {"1": {"1": "Parole de l'Eternel adressée à Sophonie, fils de Cushi et descendant de Guedalia, d'Amaria et d'Ezéchias, durant le règne de Josias, fils d'Amon, sur Juda.", "2": "Je ferai tout disparaître de la surface de la terre, déclare l'Eternel.", "3": "Je ferai disparaître les hommes et les bêtes, les oiseaux du ciel et les poissons de la mer, et tout ce qui fait trébucher les méchants; j'exterminerai les hommes de la surface de la terre, déclare l'Eternel.", "4": "Je déploierai ma puissance contre Juda et contre tous les habitants de Jérusalem. Je supprimerai de cet endroit ce qui reste de Baal, le nom de ses ministres et les prêtres avec eux,", "5": "ceux qui se prosternent sur les toits devant les corps célestes, ceux qui se prosternent en jurant par l'Eternel tout en jurant par leur roi.", "6": "Je supprimerai ceux qui se sont détournés de l'Eternel, ceux qui ne cherchent pas l'Eternel et qui ne le consultent pas.", "7": "Silence devant le Seigneur, l'Eternel! En effet, le jour de l'Eternel est proche, car l'Eternel a préparé un sacrifice, il a consacré ses invités.", "8": "Le jour du sacrifice de l'Eternel, j'interviendrai contre les princes et les fils du roi et contre tous ceux qui portent des habits étrangers.", "9": "Ce jour-là, j'interviendrai contre tous ceux qui sautent par-dessus le seuil pour remplir de violence et de fraude la maison de leur Seigneur.", "10": "Ce jour-là, déclare l'Eternel, il y aura des cris à la porte des poissons, des lamentations dans la ville neuve et un grand désastre sur les collines.", "11": "Gémissez, habitants de Macthesh, car le peuple des marchands est détruit, tous les peseurs d'argent sont supprimés.", "12": "A ce moment-là, je fouillerai Jérusalem avec des lampes et j'interviendrai contre les hommes immobiles sur leur lie, ceux qui disent dans leur coeur: «L'Eternel ne fait ni bien ni mal.»", "13": "Leurs richesses seront pillées, et leurs maisons seront détruites; ils ont construit des maisons, mais ils ne les habiteront plus, ils ont planté des vignes, mais ils n'en boiront pas le vin.", "14": "Le grand jour de l'Eternel est proche, il est proche, il arrive très vite; le jour de l'Eternel fait entendre sa voix, et le héros pousse des cris amers.", "15": "Ce jour est un jour de fureur, un jour de détresse et d'angoisse, un jour de ruine et de destruction, un jour de ténèbres et d'obscurité, un jour de nuages et de brouillard,", "16": "un jour où retentiront la trompette et les cris de guerre contre les villes fortifiées et les hautes tours.", "17": "Je plongerai les hommes dans la détresse et ils marcheront comme des aveugles, parce qu'ils ont péché contre l'Eternel. Leur sang sera versé comme de la poussière, et leurs intestins comme du fumier.", "18": "Ni leur argent ni leur or ne pourront les délivrer, le jour de la fureur de l'Eternel. Toute la terre sera dévorée par le feu de sa jalousie, car il détruira - et ce sera terrifiant - tous les habitants de la terre."}, "2": {"1": "Réfléchissez et examinez-vous, nation dépourvue de honte,", "2": "avant que le décret ne survienne et que ce jour ne disparaisse comme la bale, avant que la colère ardente de l'Eternel ne vous atteigne, avant que le jour de la colère de l'Eternel ne vous atteigne!", "3": "Cherchez l'Eternel, vous, tous les humbles du pays, qui mettez ses règles en pratique! Recherchez la justice, recherchez l'humilité! Peut-être serez-vous épargnés, le jour de la colère de l'Eternel.", "4": "En effet, Gaza sera abandonnée, Askalon sera dévastée, Asdod sera chassée en plein midi, Ekron sera déracinée.", "5": "Malheur aux habitants des régions maritimes, à la nation des Kéréthiens! L'Eternel a parlé contre toi, Canaan, pays des Philistins: «Je te détruirai, tu n'auras plus d'habitants.»", "6": "Les régions maritimes deviendront des pâturages, des terrains pour les bergers et des parcs pour les troupeaux.", "7": "Ces régions seront pour le reste de la communauté de Juda. C'est là qu'ils conduiront leurs troupeaux; ils se reposeront le soir dans les maisons d'Askalon, car l'Eternel, leur Dieu, interviendra pour eux, et il ramènera leurs déportés.", "8": "J'ai entendu les injures de Moab et les sarcasmes des Ammonites quand ils insultaient mon peuple et s'attaquaient à ses frontières.", "9": "C'est pourquoi, aussi vrai que je suis vivant, déclare l'Eternel, le maître de l'univers, le Dieu d'Israël, Moab sera pareil à Sodome, et les Ammonites pareils à Gomorrhe: un endroit couvert de ronces, une mine de sel, un désert pour toujours. Le reste de mon peuple les pillera, ce qui subsiste de ma nation les aura en héritage.", "10": "Voilà ce qui leur arrivera à cause de leur orgueil, parce qu'ils ont insulté le peuple de l'Eternel, le maître de l'univers, et se sont attaqués à lui.", "11": "L'Eternel sera redoutable contre eux, car il supprimera tous les dieux de la terre. Alors chacun l'adorera dans son pays, dans toutes les îles des nations.", "12": "Vous aussi, les Ethiopiens, vous serez transpercés par mon épée.", "13": "L'Eternel déploiera sa puissance contre le nord, il détruira l'Assyrie et il fera de Ninive une terre dévastée, aride comme le désert.", "14": "Des troupeaux se coucheront au milieu d'elle, des animaux de toute espèce: même le pélican et le hérisson passeront la nuit parmi ses chapiteaux. Des hululements se feront entendre aux fenêtres. La ruine sera sur le seuil, car les lambris de cèdre seront arrachés.", "15": "Voilà donc cette ville joyeuse qui siégeait en sécurité et qui disait dans son coeur: «Moi, et rien que moi!» Comment! Elle est en ruine, c'est un repaire pour les bêtes! Tous ceux qui passeront près d'elle siffleront et agiteront la main."}, "3": {"1": "Malheur à la ville rebelle et souillée, à la ville pleine d'oppresseurs!", "2": "Elle n'écoute aucune voix, elle n'accepte pas la correction, elle ne se confie pas en l'Eternel, elle ne s'approche pas de son Dieu.", "3": "Ses chefs au milieu d'elle sont des lions rugissants, ses juges sont des loups du soir qui ne gardent rien pour le matin.", "4": "Ses prophètes sont des indisciplinés, des trompeurs, ses prêtres profanent les choses saintes, ils violent la loi.", "5": "Au milieu d'elle, l'Eternel est juste, il ne commet aucune injustice. Chaque matin il rend ses jugements, sans jamais y manquer; mais celui qui est injuste ne connaît pas la honte.", "6": "J'ai supprimé des nations, leurs tours sont détruites, j'ai dévasté leurs rues: plus aucun passant. Leurs villes sont désertes: plus aucun homme, plus aucun habitant.", "7": "Je disais: «Si au moins tu voulais me craindre, accepter la correction, ton habitation ne serait pas détruite, toutes les interventions dont je t'ai menacée n'arriveraient pas», mais ils se sont empressés de pervertir toutes leurs actions.", "8": "Attendez-moi donc, déclare l'Eternel, le jour où je me lèverai pour le butin, car j'ai décidé de rassembler les nations, de rassembler les royaumes, pour déverser sur eux ma fureur, toute l'ardeur de ma colère. Oui, toute la terre sera dévorée par le feu de ma jalousie.", "9": "Alors je donnerai aux peuples des lèvres pures afin qu'ils fassent tous appel au nom de l'Eternel pour le servir d'un commun accord.", "10": "Venus de plus loin que les fleuves d'Ethiopie, mes adorateurs, ceux que j'ai dispersés, m'apporteront des offrandes.", "11": "Ce jour-là, tu n'auras plus à rougir de toutes les actions par lesquelles tu as péché contre moi, car alors j'enlèverai du milieu de toi ceux qui exultent dans leur orgueil et tu cesseras de faire l'arrogante sur ma montagne sainte.", "12": "Je laisserai au milieu de toi un peuple humble et faible qui trouvera son refuge dans le nom de l'Eternel.", "13": "Le reste d'Israël ne commettra pas d'injustice, il ne dira pas de mensonge et il n'aura pas dans la bouche une langue trompeuse, mais ils pourront manger et se coucher sans que personne ne les trouble.", "14": "Pousse des cris de joie, fille de Sion! Pousse des cris d'allégresse, Israël! Réjouis-toi et exulte de tout ton coeur, fille de Jérusalem!", "15": "L'Eternel a détourné de toi les jugements, il a éloigné ton ennemi. Le roi d'Israël, l'Eternel, est au milieu de toi: tu n'as plus à redouter le malheur.", "16": "Ce jour-là, on dira à Jérusalem: «N'aie pas peur, Sion, ne baisse pas les bras!", "17": "L'Eternel, ton Dieu, est au milieu de toi un héros qui sauve. Il fera de toi sa plus grande joie. Il gardera le silence dans son amour, puis il se réjouira à grands cris à ton sujet.»", "18": "Je rassemblerai ceux qui sont dans la tristesse, loin des fêtes solennelles, ceux qui sont loin de toi, sous le poids du déshonneur.", "19": "A ce moment-là, j'agirai contre tous tes oppresseurs, je délivrerai les boiteux et je rassemblerai ceux qui ont été chassés, je ferai d'eux un sujet de louange et de gloire dans tous les pays où ils sont méprisés.", "20": "A ce moment-là je vous ramènerai, à ce moment-là je vous rassemblerai. Oui, je ferai de vous un sujet de gloire et de louange parmi tous les peuples de la terre, quand je ramènerai vos déportés sous vos yeux, dit l'Eternel."}}}