{"version_book": "Segond 21", "code_version_book": "segond_21", "name": "Zacharie", "chapters": {"1": {"1": "Le huitième mois, la deuxième année du règne de Darius, la parole de l'Eternel fut adressée au prophète Zacharie, fils de Bérékia et petit-fils d'Iddo:", "2": "«L'Eternel a été très irrité contre vos ancêtres.", "3": "Annonce-leur donc: 'Voici ce que dit l'Eternel, le maître de l'univers: Revenez à moi, déclare l'Eternel, le maître de l'univers, et je reviendrai à vous, dit l'Eternel, le maître de l'univers.'", "4": "»Ne soyez pas comme vos ancêtres, auxquels les premiers prophètes proclamaient: 'Voici ce que dit l'Eternel, le maître de l'univers: Renoncez à vos mauvaises voies, à vos mauvaises actions!' Mais ils n'ont pas écouté, ils n'ont pas fait attention à moi, déclare l'Eternel.", "5": "»Vos ancêtres, où sont-ils? Et les prophètes pouvaient-ils vivre éternellement?", "6": "Cependant mes paroles et mes prescriptions, dont j'avais chargé mes serviteurs, les prophètes, n'ont-elles pas atteint vos ancêtres? Ils sont revenus à moi et ils ont reconnu: 'L'Eternel, le maître de l'univers, nous a traités comme il avait décidé de le faire, conformément à notre conduite et à nos agissements.'»", "7": "Le vingt-quatrième jour du onzième mois, qui est le mois de Shebat, la deuxième année du règne de Darius, la parole de l'Eternel fut adressée au prophète Zacharie, fils de Bérékia et petit-fils d'Iddo.", "8": "J'ai eu une vision pendant la nuit: un homme monté sur un cheval roux se tenait parmi des myrtes dans un creux. Il y avait derrière lui des chevaux roux, bais et blancs.", "9": "J'ai dit: «Qui sont ces chevaux, mon seigneur?» L'ange qui me parlait m'a dit: «Je vais te montrer qui sont ces chevaux.»", "10": "L'homme qui se tenait parmi les myrtes a pris la parole et a dit: «Ce sont ceux que l'Eternel a envoyés pour parcourir la terre.»", "11": "Ils se sont adressés à l'ange de l'Eternel, qui se tenait parmi les myrtes, et ont dit: «Nous avons parcouru la terre et nous avons vu que toute la terre est tranquille, en paix.»", "12": "Alors l'ange de l'Eternel a pris la parole et a dit: «Eternel, maître de l'univers, jusqu'à quand refuseras-tu d'avoir compassion de Jérusalem et des villes de Juda, contre lesquelles tu es en colère depuis 70 ans?»", "13": "L'Eternel a répondu par de bonnes paroles, par des paroles de consolation, à l'ange qui me parlait.", "14": "L'ange qui me parlait m'a dit: «Proclame: 'Voici ce que dit l'Eternel, le maître de l'univers: J'éprouve une grande jalousie envers Jérusalem et Sion,", "15": "et une grande irritation contre les nations insouciantes, car je n'étais que peu irrité, mais elles ont contribué au mal.", "16": "C'est pourquoi, voici ce que dit l'Eternel: Je reviens à Jérusalem avec compassion. Ma maison y sera reconstruite, déclare l'Eternel, le maître de l'univers, et l'on étendra le ruban à mesurer sur Jérusalem.'", "17": "»Proclame encore: 'Voici ce que dit l'Eternel, le maître de l'univers: Mes villes auront encore des biens en abondance; l'Eternel consolera encore Sion, il choisira encore Jérusalem.'»", "18": "", "19": "", "20": "", "21": ""}, "2": {"1": "J'ai levé les yeux et vu quatre cornes.", "2": "J'ai dit à l'ange qui me parlait: «Qu'est-ce que ces cornes?» Et il m'a répondu: «Ce sont les puissances qui ont dispersé Juda, Israël et Jérusalem.»", "3": "L'Eternel m'a fait voir quatre forgerons.", "4": "J'ai dit: «Que viennent-ils faire?» Il a répondu: «Des puissances ont dispersé Juda au point que personne ne redresse la tête, et ces forgerons sont venus pour les effrayer, pour abattre la puissance des nations qui se sont levées contre le pays de Juda afin de disperser ses habitants.»", "5": "J'ai levé les yeux et vu un homme qui tenait dans la main un ruban à mesurer.", "6": "J'ai dit: «Où vas-tu?» Il m'a répondu: «Je vais mesurer Jérusalem pour voir sa largeur et sa longueur.»", "7": "Alors, l'ange qui me parlait s'est avancé. Un autre ange est venu à sa rencontre", "8": "et lui a ordonné: «Cours dire à ce jeune homme: 'Jérusalem sera une ville ouverte à cause du grand nombre d'hommes et de bêtes qui y vivront.", "9": "Je serai moi-même pour elle une muraille de feu tout autour, déclare l'Eternel, et je serai sa gloire au milieu d'elle.'", "10": "»Allons, allons! Fuyez du pays du nord, déclare l'Eternel, car je vous avais dispersés aux quatre coins de l'horizon, déclare l'Eternel.", "11": "Allons! Sauve-toi, Sion, toi qui habites à Babylone,", "12": "car voici ce que dit l'Eternel, le maître de l'univers: Après cela viendra la gloire. Il m'a envoyé vers les nations qui vous ont dépouillés, car celui qui vous touche touche à la prunelle de son oeil.", "13": "Me voici, je lève ma main contre elles, elles seront la proie de ceux qui étaient leurs esclaves, et vous saurez que l'Eternel, le maître de l'univers, m'a envoyé.", "14": "»Pousse des cris d'allégresse et réjouis-toi, fille de Sion! En effet, je viens habiter au milieu de toi, déclare l'Eternel.", "15": "Beaucoup de nations s'attacheront à l'Eternel, ce jour-là, et deviendront mon peuple. J'habiterai au milieu de toi, et tu sauras que l'Eternel, le maître de l'univers, m'a envoyé vers toi.", "16": "L'Eternel possédera Juda comme sa part dans la terre sainte, et il choisira encore Jérusalem.", "17": "Que toute créature fasse silence devant l'Eternel, car il s'est réveillé et sort de sa demeure sainte.»"}, "3": {"1": "Il m'a fait voir le grand-prêtre Josué, debout devant l'ange de l'Eternel, et Satan qui se tenait à sa droite pour l'accuser.", "2": "L'Eternel a dit à Satan: «Que l'Eternel te réduise au silence, Satan, que l'Eternel te réduise au silence, lui qui a choisi Jérusalem! Celui-ci n'est-il pas un bout de bois arraché au feu?»", "3": "Or Josué portait des habits sales et se tenait debout devant l'ange.", "4": "L'ange a pris la parole et a dit à ceux qui se tenaient devant lui: «Enlevez-lui les habits sales!» Puis il a dit à Josué: «Regarde, je t'enlève ta faute et je te mets des habits de fête.»", "5": "J'ai dit: «Qu'on mette sur sa tête un turban pur!» Ils ont placé un turban pur sur sa tête et lui ont mis des habits. L'ange de l'Eternel était là.", "6": "L'ange de l'Eternel a fait cette déclaration à Josué:", "7": "«Voici ce que dit l'Eternel, le maître de l'univers: Si tu marches dans mes voies et si tu respectes mes ordres, tu jugeras ma maison, tu garderas mes parvis et je te donnerai libre accès parmi ceux qui sont ici.", "8": "Ecoute donc, Josué, grand-prêtre, toi et tes compagnons qui sont assis devant toi, car ce sont des hommes qui serviront de signes. Je ferai venir mon serviteur, le germe.", "9": "En effet, voici la pierre que j'ai placée devant Josué: il y a sept yeux sur cette seule pierre. Je graverai moi-même ce qui doit y être gravé, déclare l'Eternel, le maître de l'univers, et j'enlèverai la faute de ce pays en un jour.", "10": "Ce jour-là, déclare l'Eternel, le maître de l'univers, vous vous inviterez les uns les autres au milieu des vignes et des figuiers.»"}, "4": {"1": "L'ange qui me parlait est revenu, et il m'a réveillé comme un homme que l'on réveille de son sommeil.", "2": "Il m'a dit: «Que vois-tu?» J'ai répondu: «Je regarde, et je vois un chandelier tout en or, surmonté d'un réservoir et portant sept lampes, avec sept conduits pour les lampes qui sont à son sommet.", "3": "Près de lui se trouvent deux oliviers, l'un à la droite du réservoir et l'autre à sa gauche.»", "4": "Reprenant la parole, j'ai dit à l'ange qui me parlait: «Que signifie cela, mon seigneur?»", "5": "L'ange qui me parlait m'a répondu: «Ne sais-tu pas ce que cela signifie?» J'ai dit: «Non, mon seigneur.»", "6": "Alors il a repris et m'a dit: «Voici la parole que l'Eternel adresse à Zorobabel: Ce n'est ni par la puissance ni par la force, mais c'est par mon Esprit, dit l'Eternel, le maître de l'univers.", "7": "Qui es-tu, grande montagne, devant Zorobabel? Une plaine. Il en extraira la pierre principale au milieu des acclamations: 'Grâce, grâce pour elle!'»", "8": "La parole de l'Eternel m'a été adressée:", "9": "«Les mains de Zorobabel ont posé les fondations de ce temple, et ses mains le termineront. Tu sauras alors que l'Eternel, le maître de l'univers, m'a envoyé vers vous.", "10": "En effet, ceux qui méprisaient le jour des petits commencements se réjouiront en voyant la pierre d'étain dans la main de Zorobabel. Ces sept sont les yeux de l'Eternel, qui parcourent toute la terre.»", "11": "J'ai pris la parole et lui ai dit: «Que signifient les deux oliviers à droite et à gauche du chandelier?»", "12": "J'ai repris la parole: «Que signifient les deux rameaux d'olivier qui sont près des deux conduits d'or d'où découle l'or?»", "13": "Il m'a répondu: «Ne sais-tu pas ce qu'ils signifient?» J'ai dit: «Non, mon seigneur.»", "14": "Et il a dit: «Ce sont les deux hommes désignés par onction qui se tiennent devant le Seigneur de toute la terre.»"}, "5": {"1": "J'ai de nouveau levé les yeux et j'ai vu un rouleau de manuscrits voler.", "2": "Il m'a dit: «Que vois-tu?» J'ai répondu: «Je vois un rouleau qui vole. Il a 10 mètres de long et 5 de large.»", "3": "Il m'a dit: «C'est la malédiction qui se propage sur tout le pays; d'après une face tout voleur sera chassé d'ici, et d'après l'autre tout parjure sera chassé d'ici.", "4": "Je la propage, déclare l'Eternel, le maître de l'univers, afin qu'elle entre dans la maison du voleur et de celui qui jure faussement en mon nom, afin qu'elle s'y installe et la détruise avec sa charpente et ses pierres.»", "5": "L'ange qui me parlait s'est avancé et m'a dit: «Lève les yeux et regarde ce qui sort là!»", "6": "J'ai répondu: «Qu'est-ce que c'est?» Il m'a répondu: «C'est la mesure à grains qui sort.» Il a ajouté: «C'est l'objet de leurs regards dans tout le pays.»", "7": "Un disque en plomb a été soulevé et il y avait une femme assise au milieu de cette mesure.", "8": "L'ange a dit: «C'est la méchanceté.» Il l'a repoussée dans la mesure et a jeté le disque en plomb sur l'ouverture.", "9": "J'ai levé les yeux et vu deux femmes apparaître. Le vent soufflait dans leurs ailes - elles avaient des ailes comme celles de la cigogne - et elles ont soulevé la mesure entre la terre et le ciel.", "10": "J'ai dit à l'ange qui me parlait: «Où emportent-elles la mesure à grains?»", "11": "Il m'a répondu: «Elles vont lui construire une maison dans le pays de Shinear. Quand elle sera prête, elle sera déposée là sur sa base.»"}, "6": {"1": "J'ai de nouveau levé les yeux et j'ai vu quatre chars sortir d'entre deux montagnes. Les montagnes étaient en bronze.", "2": "Au premier char étaient attelés des chevaux roux, au deuxième des chevaux noirs,", "3": "au troisième des chevaux blancs, et au quatrième des chevaux bruns tachetés.", "4": "J'ai pris la parole et dit à l'ange qui me parlait: «Qu'est-ce que c'est, mon seigneur?»", "5": "L'ange m'a répondu: «Ce sont les quatre vents du ciel; ils sortent de l'endroit où ils se tenaient devant le Seigneur de toute la terre.»", "6": "Le char auquel étaient attelés les chevaux noirs s'est dirigé vers le pays du nord, et les blancs l'ont suivi; les tachetés se sont dirigés vers le pays du sud.", "7": "Les bruns sont sortis et ont demandé à aller parcourir la terre. L'ange leur a dit: «Allez parcourir la terre.» Et ils ont parcouru la terre.", "8": "L'ange m'a appelé et m'a dit: «Regarde! Ceux qui se dirigent vers le pays du nord font reposer mon Esprit sur le pays du nord.»", "9": "La parole de l'Eternel m'a été adressée:", "10": "«Tu recevras les dons des exilés, de Heldaï, de Tobija et de Jedaeja, et tu iras toi-même aujourd'hui, tu iras dans la maison de Josias, fils de Sophonie, où ils se sont rendus en arrivant de Babylone.", "11": "Tu prendras l'argent et l'or, et tu en feras des couronnes que tu mettras sur la tête du grand-prêtre Josué, fils de Jotsadak.", "12": "Tu lui annonceras: 'Voici ce que dit l'Eternel, le maître de l'univers: Voici un homme dont le nom est Germe; il germera à sa place et construira le temple de l'Eternel.", "13": "C'est lui qui construira le temple de l'Eternel. Il portera les insignes de la majesté, il siégera sur son trône pour dominer et sera prêtre sur son trône, et une parfaite union régnera entre les deux fonctions.'", "14": "Les couronnes seront un souvenir pour Hélem, Tobija et Jedaeja, et pour Hen, le fils de Sophonie, dans le temple de l'Eternel.", "15": "Ceux qui sont éloignés viendront construire le temple de l'Eternel; alors vous saurez que l'Eternel, le maître de l'univers, m'a envoyé vers vous. Cela arrivera si vous écoutez la voix de l'Eternel, votre Dieu.»"}, "7": {"1": "La quatrième année du règne de Darius, la parole de l'Eternel fut adressée à Zacharie le quatrième jour du neuvième mois, qui est le mois de Kisleu.", "2": "La ville de Béthel avait envoyé Sharetser et Réguem-Mélec avec ses hommes pour implorer l'Eternel", "3": "en disant aux prêtres de la maison de l'Eternel, le maître de l'univers, et aux prophètes: «Dois-je pleurer le cinquième mois en me privant, comme je l'ai fait tant d'années?»", "4": "La parole de l'Eternel, le maître de l'univers, m'a été adressée:", "5": "«Dis à tout le peuple du pays et aux prêtres: 'Quand vous avez jeûné et pleuré le cinquième et le septième mois, et cela depuis 70 ans, est-ce pour moi que vous avez jeûné?", "6": "Et quand vous mangez et buvez, n'est-ce pas pour vous que vous mangez et buvez?'", "7": "Ne connaissez-vous pas les paroles qu'a proclamées l'Eternel par les premiers prophètes, lorsque Jérusalem et les villes qui l'entourent étaient habitées et tranquilles et que le sud et la plaine étaient habités?»", "8": "La parole de l'Eternel fut adressée à Zacharie:", "9": "«Voici ce que disait l'Eternel, le maître de l'univers: 'Rendez la justice conformément à la vérité et agissez l'un envers l'autre avec bonté et compassion.", "10": "N'opprimez pas la veuve et l'orphelin, l'étranger et le pauvre, et ne méditez pas l'un contre l'autre le mal dans votre coeur.'", "11": "»Mais ils ont refusé d'être attentifs, ils se sont révoltés et ils ont endurci leurs oreilles pour ne pas entendre.", "12": "Ils ont rendu leur coeur dur comme le diamant pour ne pas écouter la loi et les paroles que l'Eternel, le maître de l'univers, leur adressait par son Esprit, par les premiers prophètes. Alors l'Eternel, le maître de l'univers, s'est enflammé d'une grande colère.", "13": "Quand il appelait, ils n'ont pas écouté, c'est pourquoi - dit l'Eternel, le maître de l'univers - je n'écouterai pas quand ils appelleront.", "14": "Je les ai dispersés parmi toutes sortes de nations qu'ils ne connaissaient pas; le pays a été dévasté derrière eux, personne n'y passait, personne n'y revenait. D'un pays de délices ils ont fait un désert.»"}, "8": {"1": "La parole de l'Eternel, le maître de l'univers, fut révélée:", "2": "«Voici ce que dit l'Eternel, le maître de l'univers: J'éprouve une grande jalousie envers Sion, j'éprouve pour elle une grande colère.", "3": "»Voici ce que dit l'Eternel: Je retourne à Sion, et je veux habiter au milieu de Jérusalem. Jérusalem sera appelée 'ville de la vérité', et la montagne de l'Eternel, le maître de l'univers, 'montagne sainte'.", "4": "Voici ce que dit l'Eternel, le maître de l'univers: Des vieillards et des femmes âgées s'assiéront encore dans les rues de Jérusalem, chacun le bâton à la main, à cause de leur grand âge.", "5": "Les places de la ville seront remplies de jeunes garçons et filles jouant dehors.", "6": "»Voici ce que dit l'Eternel, le maître de l'univers: Si cela paraît étonnant aux yeux du reste de ce peuple durant ces jours-là, sera-ce aussi étonnant à mes yeux? déclare l'Eternel, le maître de l'univers.", "7": "Voici ce que dit l'Eternel, le maître de l'univers: Je sauve mon peuple du pays du levant et du pays du soleil couchant.", "8": "Je les ramènerai et ils habiteront au milieu de Jérusalem. Ils seront mon peuple, et je serai leur Dieu dans la vérité et la justice.", "9": "»Voici ce que dit l'Eternel, le maître de l'univers: Fortifiez vos mains, vous qui entendez aujourd'hui ces paroles de la bouche des prophètes qui ont surgi au moment où l'on a posé les fondations de la maison de l'Eternel, le maître de l'univers, où l'on a commencé à reconstruire le temple.", "10": "En effet, avant, le travail de l'homme ne recevait pas son salaire, et le travail des bêtes ne rapportait rien. Il n'y avait pas de paix pour ceux qui entraient et sortaient, à cause de l'ennemi, et je dressais tous les hommes les uns contre les autres.", "11": "Mais maintenant, je ne suis pas pour le reste de ce peuple comme j'ai été par le passé, déclare l'Eternel, le maître de l'univers,", "12": "car je sèmerai la paix: la vigne donnera son fruit, la terre ses produits, et le ciel sa rosée. J'accorderai tous ces biens en héritage au reste de ce peuple.", "13": "De même que vous avez été une malédiction parmi les nations, communauté de Juda et communauté d'Israël, de même je vous sauverai et vous serez une bénédiction. N'ayez pas peur et fortifiez vos mains!", "14": "»En effet, voici ce que dit l'Eternel, le maître de l'univers: Lorsque vos ancêtres m'ont irrité, j'ai décidé de vous faire du mal, dit l'Eternel, le maître de l'univers, et je ne suis pas revenu sur ma décision.", "15": "De même, je me ravise et je décide maintenant de faire du bien à Jérusalem et à la communauté de Juda. N'ayez pas peur!", "16": "Voici ce que vous devez faire: *que chacun dise la vérité à son prochain; rendez la justice aux portes de vos villes conformément à la vérité et en vue de la paix;", "17": "que personne ne projette dans son coeur le mal contre son prochain et n'aimez pas le faux serment, car tout cela, je le déteste, déclare l'Eternel.»", "18": "La parole de l'Eternel, le maître de l'univers, m'a été adressée:", "19": "«Voici ce que dit l'Eternel, le maître de l'univers: Les jeûnes du quatrième, du cinquième, du septième et du dixième mois se changeront pour la communauté de Juda en jours d'allégresse et de joie, en fêtes de réjouissance. Mais aimez la vérité et la paix!", "20": "»Voici ce que dit l'Eternel, le maître de l'univers: Des peuples et des habitants de villes nombreuses viendront encore.", "21": "Les habitants d'une ville iront dans une autre en disant: 'Allons implorer l'Eternel et rechercher l'Eternel, le maître de l'univers!' 'J'irai moi aussi!'", "22": "Beaucoup de peuples, des nations puissantes, viendront rechercher l'Eternel, le maître de l'univers, à Jérusalem et implorer l'Eternel.", "23": "»Voici ce que dit l'Eternel, le maître de l'univers: Ces jours-là, dix hommes de toutes les langues des nations attraperont un Juif par le pan de son habit et diront: 'Nous irons avec vous, car nous avons appris que Dieu est avec vous.'»"}, "9": {"1": "Message. La parole de l'Eternel est au pays de Hadrac, elle s'arrête sur Damas, car l'Eternel a le regard sur tous les hommes comme sur toutes les tribus d'Israël.", "2": "Elle s'arrête aussi sur Hamath, à la frontière de Damas, sur Tyr et Sidon, avec toute leur sagesse.", "3": "Tyr s'est construit une forteresse. Elle a amassé l'argent comme la poussière et l'or comme la boue des rues,", "4": "mais le Seigneur s'en emparera. Il précipitera sa puissance dans la mer, et elle sera dévorée par le feu.", "5": "Askalon le verra, et elle aura peur, Gaza aussi, et elle se tordra de douleur, ainsi qu'Ekron, car son appui fera sa honte. Le roi disparaîtra de Gaza, et Askalon ne sera plus habitée.", "6": "Un bâtard s'établira dans Asdod, et j'abattrai l'orgueil des Philistins.", "7": "J'arracherai le sang de sa bouche, les plats abominables de ses dents; lui aussi sera un reste pour notre Dieu, il sera pareil à un chef en Juda, Ekron sera pareil à un Jébusien.", "8": "Je camperai autour de ma maison pour la défendre contre une armée, contre ceux qui passent et repassent, et l'oppresseur ne viendra plus vers eux, car maintenant j'ai le regard sur elle.", "9": "Réjouis-toi, fille de Sion! Lance des acclamations, fille de Jérusalem! *Voici ton roi qui vient à toi; il est juste et victorieux, il est humble et monté sur un âne, sur un ânon, le petit d'une ânesse.", "10": "Je supprimerai les chars d'Ephraïm et les chevaux de Jérusalem, les arcs de guerre seront brisés. Il annoncera la paix aux nations, et il dominera d'une mer à l'autre, depuis l'Euphrate jusqu'aux extrémités de la terre.", "11": "Quant à toi, à cause de ton alliance scellée par le sang, je ferai sortir tes prisonniers de la fosse où il n'y a pas d'eau.", "12": "Retournez à la forteresse, prisonniers pleins d'espérance! Aujourd'hui encore je le déclare, je te rendrai le double.", "13": "En effet, je bande Juda comme un arc, je m'arme d'Ephraïm comme d'une flèche, et je soulèverai tes fils, Sion, contre tes fils, Grèce. Je te rendrai pareille à l'épée d'un héros.", "14": "L'Eternel apparaîtra au-dessus d'eux et sa flèche partira comme l'éclair. Le Seigneur, l'Eternel, sonnera de la trompette, il s'avancera dans l'ouragan du sud.", "15": "L'Eternel, le maître de l'univers, les protégera, ils dévoreront, ils écraseront les pierres de la fronde; ils boiront, ils seront bruyants comme s'ils étaient ivres, ils seront pleins comme une coupe, comme les angles de l'autel.", "16": "Ce jour-là, l'Eternel, leur Dieu, les sauvera comme le troupeau de son peuple, car ils sont les pierres d'un diadème, ils brilleront dans son pays.", "17": "Oh! quel est son bonheur! Quelle est sa beauté! Le blé fera prospérer les jeunes gens, et le vin nouveau les jeunes filles."}, "10": {"1": "Demandez à l'Eternel la pluie, à l'époque de la pluie du printemps: c'est l'Eternel qui produit les orages. Il vous accordera une pluie abondante, il donnera à chacun de l'herbe dans son champ.", "2": "En effet, les théraphim ont des paroles vides, les devins prophétisent des faussetés, les rêves mentent et leur consolation est illusoire. C'est pourquoi ils sont errants *comme un troupeau, ils sont malheureux parce qu'il n'y a pas de berger.", "3": "Ma colère s'est enflammée contre les bergers, et j'interviendrai contre les boucs. Oui, l'Eternel, le maître de l'univers, visite son troupeau, la communauté de Juda, et il en fera comme son cheval d'honneur dans la bataille.", "4": "De Juda sortira la pierre angulaire, le piquet, l'arc de guerre, de lui sortiront tous les chefs ensemble.", "5": "Ils seront pareils à des héros qui piétinent dans la bataille la boue des rues: ils combattront, parce que l'Eternel sera avec eux, et leurs ennemis, quoique montés sur des chevaux, seront couverts de honte.", "6": "Je fortifierai la communauté de Juda et je délivrerai la famille de Joseph. Je les ramènerai, car j'ai compassion d'eux, et ils seront comme si je ne les avais pas rejetés, car je suis l'Eternel, leur Dieu, et je leur répondrai.", "7": "Ephraïm sera pareil à un héros; leur coeur aura la joie que donne le vin. Leurs fils le verront et seront dans l'allégresse, leur coeur se réjouira en l'Eternel.", "8": "Je sifflerai et je les rassemblerai, car je les rachète, et ils seront aussi nombreux qu'autrefois.", "9": "Quand je les aurai dispersés parmi les peuples, au loin ils se souviendront de moi; ils vivront avec leurs enfants et ils reviendront.", "10": "Je les ramènerai d'Egypte et je les rassemblerai de l'Assyrie. Je les ferai venir au pays de Galaad et au Liban, et l'espace ne leur suffira pas.", "11": "Il passera la mer de la détresse, il frappera les flots de la mer, et toutes les profondeurs du Nil seront à sec. L'orgueil de l'Assyrie sera abattu et le sceptre de l'Egypte disparaîtra.", "12": "Je les fortifierai en l'Eternel, et ils marcheront en son nom, déclare l'Eternel."}, "11": {"1": "Liban, ouvre tes portes, et que le feu dévore tes cèdres!", "2": "Gémis, cyprès, car le cèdre est tombé, les puissants sont détruits. Gémissez, chênes du Basan, car la forêt impénétrable est abattue.", "3": "Les bergers poussent des hurlements, parce que ce qui faisait leur gloire est détruit; les lionceaux rugissent, parce que l'orgueil du Jourdain est abattu.", "4": "Voici ce que dit l'Eternel, mon Dieu: «Prends soin des brebis destinées à l'abattoir.", "5": "Ceux qui les achètent les égorgent impunément, et celui qui les vend dit: 'Béni soit l'Eternel, car je m'enrichis!' Leurs propres bergers n'ont pas pitié d'elles.", "6": "Non, je n'aurai plus pitié des habitants du pays, déclare l'Eternel. En effet, je livre les hommes aux mains les uns des autres et aux mains de leur roi; ils dévasteront le pays, et je ne délivrerai personne de leurs mains.»", "7": "Alors je me suis mis à prendre soin des brebis destinées à l'abattoir, certainement les plus misérables du troupeau. J'ai pris deux houlettes. J'ai appelé l'une Grâce et l'autre Union, et j'ai pris soin des brebis.", "8": "J'ai fait disparaître les trois bergers en un mois, mais j'ai perdu patience avec elles, et elles-mêmes en ont eu assez de moi.", "9": "Alors j'ai déclaré: «Je ne prendrai plus soin de vous. Que celle qui va mourir meure, que celle qui va disparaître disparaisse et que celles qui restent se dévorent les unes les autres!»", "10": "J'ai pris ma houlette Grâce et je l'ai brisée pour rompre mon alliance, celle que j'avais conclue avec tous les peuples.", "11": "Elle a été rompue ce jour-là, et les plus misérables des brebis qui m'observaient ont reconnu que c'était une parole de l'Eternel.", "12": "Je leur ai dit: «Si vous le trouvez bon, donnez-moi mon salaire, sinon, ne le donnez pas.» Alors ils ont pesé pour mon salaire 30 pièces d'argent.", "13": "L'Eternel m'a dit: «Jette-le au potier, *ce prix magnifique auquel ils m'ont estimé!» J'ai donc pris les 30 pièces d'argent et je les ai jetées dans la maison de l'Eternel pour le potier.", "14": "Puis j'ai brisé ma seconde houlette, Union, pour rompre la fraternité entre Juda et Israël.", "15": "L'Eternel m'a dit: «Prends encore l'équipement d'un berger fou!", "16": "En effet, je fais surgir dans le pays un berger qui ne s'occupera pas des brebis disparues. Il n'ira pas à la recherche des plus jeunes, il ne soignera pas les blessées, il ne nourrira pas les bien portantes, mais il mangera la viande des plus grasses et arrachera leurs sabots.", "17": "Malheur au berger indigne qui abandonne ses brebis! Que l'épée déchire son bras et crève son oeil droit! Que son bras se dessèche et que son oeil droit soit perdu!»"}, "12": {"1": "Message, parole de l'Eternel sur Israël, déclaration de l'Eternel qui a déployé le ciel et fondé la terre, et qui a formé l'esprit de l'homme en lui.", "2": "Je ferai de Jérusalem une coupe enivrante pour tous les peuples environnants. Il en ira de même pour Juda lors du siège de Jérusalem.", "3": "Ce jour-là, je ferai de Jérusalem une pierre lourde pour tous les peuples; tous ceux qui la soulèveront s'y écorcheront, et toutes les nations de la terre se rassembleront contre elle.", "4": "Ce jour-là, déclare l'Eternel, je frapperai tous les chevaux d'épouvante, et leurs cavaliers de folie. J'aurai les yeux ouverts sur la communauté de Juda, mais je frapperai d'aveuglement tous les chevaux des peuples.", "5": "Les chefs de Juda diront dans leur coeur: «Les habitants de Jérusalem sont notre force par l'Eternel, le maître de l'univers, leur Dieu.»", "6": "Ce jour-là, je rendrai les chefs de Juda pareils à un foyer allumé parmi des arbres, à une torche enflammée parmi des épis. Ils dévoreront à droite et à gauche tous les peuples environnants, et Jérusalem restera à sa place, à Jérusalem.", "7": "L'Eternel sauvera d'abord les tentes de Juda afin que la fierté de la famille de David, la fierté des habitants de Jérusalem ne s'élève pas au-dessus de Juda.", "8": "Ce jour-là, l'Eternel protégera les habitants de Jérusalem et le plus faible parmi eux sera, ce jour-là, pareil à David, la famille de David sera pareille à Dieu, pareille à l'ange de l'Eternel devant eux.", "9": "Ce jour-là, je travaillerai à détruire toutes les nations qui viendront attaquer Jérusalem.", "10": "Alors je déverserai sur la famille de David et sur les habitants de Jérusalem un esprit de grâce et de supplication, et *ils tourneront les regards vers moi, celui qu'ils ont transpercé. Ils pleureront sur lui comme on pleure sur un fils unique, ils pleureront amèrement sur lui comme on pleure sur un premier-né.", "11": "Ce jour-là, le deuil sera grand à Jérusalem, comme le deuil d'Hadad-Rimmon dans la vallée de Meguiddo.", "12": "Le pays sera dans le deuil, chaque clan à part: le clan de la famille de David à part et les femmes à part, le clan de la famille de Nathan à part et les femmes à part,", "13": "le clan de la famille de Lévi à part et les femmes à part, le clan de Shimeï à part et les femmes à part,", "14": "et tous les autres clans chacun à part et leurs femmes à part."}, "13": {"1": "Ce jour-là, une source jaillira pour la famille de David et les habitants de Jérusalem, pour laver péché et souillure.", "2": "Ce jour-là, déclare l'Eternel, le maître de l'univers, j'éliminerai du pays les noms des idoles, afin qu'on ne s'en souvienne plus. Je ferai aussi disparaître du pays les prophètes et l'esprit d'impureté.", "3": "Si quelqu'un prophétise encore, son père et sa mère, ceux qui lui ont donné naissance, lui diront: «Tu ne vivras pas, car tu dis des mensonges au nom de l'Eternel!» Son père et sa mère, les auteurs de ses jours, le transperceront quand il prophétisera.", "4": "Ce jour-là, les prophètes rougiront chacun de leurs visions quand ils prophétiseront, et ils ne mettront plus un manteau de poil pour tromper.", "5": "Chacun d'eux dira: «Je ne suis pas prophète, je suis cultivateur, quelqu'un m'a acheté dès ma jeunesse.»", "6": "Et si on lui demande: «D'où viennent ces blessures que tu as aux mains?» il répondra: «C'est dans la maison de ceux qui m'aimaient que je les ai reçues.»", "7": "Epée, réveille-toi contre mon berger et l'homme qui est mon compagnon, déclare l'Eternel, le maître de l'univers. *Frappe le berger et que les brebis soient dispersées, et je porterai la main contre les faibles.", "8": "Dans tout le pays, déclare l'Eternel, les deux tiers seront éliminés et mourront, mais l'autre tiers subsistera.", "9": "Je mettrai ce tiers dans le feu et je le purifierai comme on purifie l'argent, je l'éprouverai comme on éprouve l'or. Il fera appel à mon nom et moi, je lui répondrai; je dirai: «C'est mon peuple», et lui, il dira: «L'Eternel est mon Dieu.»"}, "14": {"1": "Voici qu'arrive un jour pour l'Eternel, et l'on partagera au milieu de toi le butin qu'on t'a pris.", "2": "Je rassemblerai toutes les nations pour qu'elles attaquent Jérusalem: la ville sera prise, les maisons seront pillées, et les femmes violées; la moitié de la ville partira en exil, mais le reste du peuple ne sera pas éliminé de la ville.", "3": "L'Eternel sortira et combattra contre ces nations, comme il combat le jour de la bataille.", "4": "Ses pieds se poseront, ce jour-là, sur le mont des Oliviers qui est vis-à-vis de Jérusalem, du côté est. Le mont des Oliviers se fendra par le milieu, d'est en ouest, et une très grande vallée se formera. Une moitié de la montagne reculera vers le nord, et une moitié vers le sud.", "5": "Vous fuirez alors la vallée de mes montagnes, car la vallée des montagnes s'étendra jusqu'à Atzel; vous fuirez comme vous avez fui devant le tremblement de terre, lors du règne d'Ozias sur Juda. L'Eternel, mon Dieu, viendra avec tous les saints.", "6": "Ce jour-là, il n'y aura pas de lumière, de froid ni de glace.", "7": "Ce sera un jour unique, connu de l'Eternel, et qui ne sera ni jour ni nuit, mais vers le soir il y aura de la lumière.", "8": "Ce jour-là, de l'eau vive sortira de Jérusalem et coulera, une moitié vers la mer Morte, l'autre moitié vers la Méditerranée. Ce sera le cas été et hiver.", "9": "L'Eternel sera le roi de toute la terre. Ce jour-là, l'Eternel sera le seul Eternel, et son nom sera le seul nom.", "10": "Tout le pays se transformera en plaine, de Guéba à Rimmon, au sud de Jérusalem. Jérusalem sera élevée et restera à sa place, de la porte de Benjamin jusqu'à l'emplacement de la première porte, jusqu'à la porte des angles, et de la tour de Hananeel jusqu'aux pressoirs du roi.", "11": "On y habitera, et il n'y aura plus de menace de destruction. Jérusalem sera en sécurité.", "12": "Voici le fléau dont l'Eternel frappera tous les peuples qui auront combattu contre Jérusalem: il fera pourrir leur chair pendant qu'ils seront debout, leurs yeux pourriront dans l'orbite et leur langue pourrira dans leur bouche.", "13": "Ce jour-là, l'Eternel provoquera une grande panique parmi eux. Chacun empoignera l'autre, et ils lèveront la main les uns contre les autres.", "14": "Juda combattra aussi à Jérusalem, et l'on amassera les richesses de toutes les nations environnantes, l'or, l'argent et des habits en très grande quantité.", "15": "Un même fléau frappera les chevaux, les mulets, les chameaux, les ânes et toutes les bêtes qui seront dans ces camps: ce fléau sera semblable à l'autre.", "16": "Tous les survivants de toutes les nations venues attaquer Jérusalem y monteront chaque année pour adorer le roi, l'Eternel, le maître de l'univers, et pour célébrer la fête des tentes.", "17": "Si une famille de la terre ne monte pas à Jérusalem pour adorer le roi, l'Eternel, le maître de l'univers, la pluie ne tombera pas sur elle.", "18": "Si la famille d'Egypte ne monte pas, si elle ne vient pas, la pluie ne tombera pas sur elle, elle sera frappée du fléau dont l'Eternel frappera les nations qui ne monteront pas pour célébrer la fête des tentes.", "19": "Ce sera la punition de l'Egypte, la punition de toutes les nations qui ne monteront pas pour célébrer la fête des tentes.", "20": "Ce jour-là, il sera écrit sur les clochettes des chevaux: «Consacré à l'Eternel!» Les marmites dans la maison de l'Eternel seront consacrées comme les coupes devant l'autel.", "21": "Toute marmite à Jérusalem et dans Juda sera consacrée à l'Eternel, le maître de l'univers. Tous ceux qui offriront des sacrifices viendront et s'en serviront pour cuire les viandes, et il n'y aura plus de marchands dans la maison de l'Eternel, le maître de l'univers, ce jour-là."}}}