{"version_book": "Parole de Vie", "code_version_book": "PDV", "name": "1 Chroniques", "chapters": {"1": {"1": "Adam était le père de Seth, Seth le père d’Énos,", "2": "Énos le père de Quénan, Quénan le père de Malaléel, et Malaléel le père de Yéred.", "3": "Yéred était le père de Hénok, Hénok le père de Matusalem, Matusalem le père de Lémek,", "4": "et Lémek le père de Noé. Noé était le père de Sem, Cham et Japhet.", "5": "Fils de Japhet : Gomer, Magog, Madaï, Yavan, Toubal, Méchek et Tiras.", "6": "Fils de Gomer : Achekénaz, Rifath et Togarma.", "7": "Fils de Yavan : Élicha, Tarsis, Kittim et Rodanim.", "8": "Fils de Cham : Kouch, Misraïm, Pouth et Canaan.", "9": "Fils de Kouch : Séba, Havila, Sabta, Ragma et Sabteka. Fils de Ragma : Saba et Dédan.", "10": "Kouch était aussi le père de Nemrod, le premier héros sur la terre.", "11": "Misraïm est l’ancêtre des gens de Loud, Anem, Lehab, Naftou,", "12": "Patros, Kaslou et Kaftor. Les habitants de Kaslou sont les ancêtres des Philistins.", "13": "Canaan était le père de Sidon, son fils aîné, et de Heth.", "14": "Il est l’ancêtre des Jébusites, Amorites, Guirgachites,", "15": "Hivites, Arquites, Sinites,", "16": "Arvadites, Semarites et Hamatites.", "17": "Fils de Sem : Élam, Assour, Arpaxad, Loud, Aram, Ous, Houl, Guéter et Méchek.", "18": "Arpaxad était le père de Chéla, et Chéla le père d’Éber.", "19": "Éber a eu deux fils : le premier s’appelait Péleg, ce qui signifie « Division ». En effet, au moment où il a vécu, les habitants de la terre se sont divisés. Son frère s’appelait Yoctan.", "20": "Yoctan était le père d’Almodad, Chélef, Hassarmaveth, Yéra,", "21": "Hadoram, Ouzal, Dicla,", "22": "Ébal, Abimaël, Saba,", "23": "Ofir, Havila et Yobab. Tous ceux-là étaient fils de Yoctan.", "24": "Sem était le père d’Arpaxad, Arpaxad le père de Chéla,", "25": "Chéla le père d’Éber, Éber le père de Péleg, Péleg le père de Réou.", "26": "Réou était le père de Seroug, Seroug le père de Nahor, Nahor le père de Téra,", "27": "et Téra le père d’Abram, appelé aussi Abraham.", "28": "Fils d’Abraham : Isaac et Ismaël.", "29": "Voici la liste de ceux qui sont nés d’eux : Ismaël était le père de Nebayoth, l’aîné, Quédar, Adbéel, Mibsam,", "30": "Michema, Douma, Massa, Hadad, Téma,", "31": "Yetour, Nafich et Quedma. Tous ceux-là étaient les fils d’Ismaël.", "32": "Quetoura, femme de deuxième rang d’Abraham, a mis au monde Zimran, Yoxan, Medan, Madian, Ichebac et Choua. Fils de Yoxan : Saba et Dédan.", "33": "Fils de Madian : Éfa, Éfer, Hanok, Abida et Elda. Tous ceux-là étaient les fils et les petits-fils de Quetoura.", "34": "Abraham était le père d’Isaac. Fils d’Isaac : Ésaü et Israël.", "35": "Fils d’Ésaü : Élifaz, Réouel, Yéouch, Yalam et Cora.", "36": "Fils d’Élifaz : Téman, Omar, Sefi, Gatam, Quenaz, Timna et Amalec.", "37": "Fils de Réouel : Nahath, Zéra, Chamma et Miza.", "38": "Fils de Séir : Lotan, Chobal, Sibéon. Sibéon était le père d’Ana et le grand-père de Dichon, Esser et Dichan.", "39": "Fils de Lotan : Hori et Homam. Lotan a eu une sœur, Timna.", "40": "Fils de Chobal : Alian, Manahath, Ébal, Chefi et Onam. Fils de Sibéon : Aya et Ana.", "41": "Fils d’Ana : Dichon. Fils de Dichon : Hamran, Ècheban, Itran et Keran.", "42": "Fils d’Esser : Bilehan, Zavan et Yakan. Fils de Dichan : Ous et Aran.", "43": "Voici la liste de ceux qui ont été rois dans le pays d’Édom avant qu’il y ait des rois en Israël : Béla, fils de Béor, de la ville de Dinaba. Quand Béla est mort, Yobab, fils de Zéra, de la ville de Bosra, est devenu roi à sa place. Quand Yobab est mort, Houcham, de la région de Téman, est devenu roi à sa place. Quand Houcham est mort, Hadad, fils de Bédad, de la ville d’Avith, est devenu roi à sa place. C’est lui qui a battu les Madianites dans le pays de Moab. Quand Hadad est mort, Samla, de la ville de Masréca, est devenu roi à sa place. Quand Samla est mort, Chaoul, de Rehoboth-sur-la-Rivière, est devenu roi à sa place. Quand Chaoul est mort, Baal-Hanan, fils d’Akbor, est devenu roi à sa place. Quand Baal-Hanan est mort, Hadad, de la ville de Paï, est devenu roi à sa place. Sa femme s’appelait Métabéel, elle était fille de Matred et petite-fille de Mé-Zahab.", "": "", "51": "Quand Hadad est mort, des chefs de clan ont gouverné le pays d’Édom. Voici leurs noms : Timna, Alva, Yéteth,", "52": "Oholibama, Éla, Pinon,", "53": "Quenaz, Téman, Mibsar,", "54": "Magdiel et Iram. Tous ceux-là ont été les chefs de clans d’Édom."}, "2": {"1": "Voici la liste des fils d’Israël : Ruben, Siméon, Lévi, Juda, Issakar, Zabulon,", "2": "Dan, Joseph, Benjamin, Neftali, Gad et Asser.", "3": "Juda a eu trois fils de sa femme cananéenne, la fille de Choua. Ce sont : Er, Onan et Chéla. Er, l’aîné, a fait ce qui est mal aux yeux du SEIGNEUR, et le SEIGNEUR l’a fait mourir.", "4": "Plus tard, Juda a eu de sa belle-fille Tamar deux autres fils, Pérès et Zéra. Il a donc eu cinq fils en tout.", "5": "Fils de Pérès : Hesron et Hamoul.", "6": "Fils de Zéra : Zimri, Étan, Héman, Kalkol et Darda, cinq en tout.", "7": "Fils de Karmi : Akar. C’est lui qui a fait venir le malheur sur Israël. En effet, il a gardé pour lui une partie des richesses de guerre réservées à Dieu.", "8": "Fils d’Étan : Azaria.", "9": "Fils de Hesron : Yeraméel, Ram et Caleb appelé aussi Keloubaï.", "10": "Ram était le père d’Amminadab, Amminadab était le père de Nachon, chef de la tribu de Juda.", "11": "Nachon était le père de Salma, Salma était le père de Booz,", "12": "Booz était le père d’Obed, et Obed était le père de Jessé.", "13": "Jessé a eu sept fils. C’étaient, dans l’ordre de leur naissance : Éliab, Abinadab, Chamma,", "14": "Netanéel, Raddaï,", "15": "Ossem et David.", "16": "Leurs sœurs étaient : Serouia et Abigal. Fils de Serouia : Abichaï, Joab et Assaël, trois en tout.", "17": "Abigal a mis au monde Amassa, qui était le fils de Yéter l’Ismaélite.", "18": "Caleb, fils de Hesron, a eu trois fils de ses femmes Azouba et Yerioth : Yécher, Chobab et Ardon.", "19": "Après la mort d’Azouba, Caleb s’est marié avec Éfrata, qui lui a donné un fils, Hour.", "20": "Hour était le père d’Ouri, et Ouri était le père de Bessalel.", "21": "À l’âge de 60 ans, Hesron s’est marié avec la fille de Makir, père de Galaad. Elle lui a donné un fils, Segoub.", "22": "Segoub était le père de Yaïr, qui possédait 23 villes dans le territoire de Galaad.", "23": "Mais les rois de Guéchour et d’Aram ont pris les campements de Yaïr ainsi que la ville de Quenath et les villages voisins, 60 villes en tout. Tous ceux qui habitaient là étaient de la famille de Makir, père de Galaad.", "24": "Après la mort de Hesron, qui avait Abia pour femme, Caleb s’est de nouveau uni à Éfrata. Elle lui a donné un fils, Achehour, qui a fondé la ville de Técoa.", "25": "Le fils aîné de Hesron, Yeraméel, a eu plusieurs fils : Ram, le fils aîné, puis Bouna, Oren, Ossem et Ahia.", "26": "Yeraméel a eu une autre femme, Atara, qui était la mère d’Onam.", "27": "Fils de Ram, l’aîné de Yeraméel : Maas, Yamin et Équer.", "28": "Fils d’Onam : Chammaï et Yada. Fils de Chammaï : Nadab et Abichour.", "29": "La femme d’Abichour s’appelait Abihaïl. Elle lui a donné Aban et Molid.", "30": "Fils de Nadab : Séled et Appaïm. Séled est mort sans enfant.", "31": "Fils d’Appaïm : Ichéi. Fils d’Ichéi : Chéchan. Fils de Chéchan : Alaï.", "32": "Fils de Yada, le frère de Chammaï : Yéter et Yonatan. Yéter est mort sans enfant.", "33": "Fils de Yonatan : Péleth et Zaza. Tous ceux-là étaient membres de la famille de Yeraméel.", "34": "Chéchan n’a pas eu de fils, mais seulement des filles. Il avait un serviteur égyptien, Yara,", "35": "à qui il a donné une de ses filles en mariage. Celle-ci a mis au monde un fils, Attaï.", "36": "Attaï était le père de Natan, Natan était le père de Zabad,", "37": "Zabad était le père d’Éflal, Éflal était le père d’Obed,", "38": "Obed était le père de Yéhou, Yéhou était le père d’Azaria,", "39": "Azaria était le père de Hélès, Hélès était le père d’Élassa,", "40": "Élassa était le père de Sismaï, Sismaï était le père de Challoum,", "41": "Challoum était le père de Yecamia, et Yecamia était le père d’Élichama.", "42": "Fils de Caleb, le frère de Yeraméel : Mécha, l’aîné, qui était le père de Zif, et Marécha, l’ancêtre des habitants d’Hébron.", "43": "Fils d’Hébron : Cora, Tappoua, Réquem et Chéma.", "44": "Chéma était le père de Raham, et Raham était le père de Yorcoam. Réquem était le père de Chammaï,", "45": "Chammaï était le père de Maon, et Maon était le père de Beth-Sour.", "46": "Caleb a eu une femme de deuxième rang, Éfa. Elle lui a donné Haran, Mossa et Gazez. Haran a eu un fils appelé lui aussi Gazez.", "47": "Fils de Yadaï : Réguem, Yotam, Guéchan, Péleth, Éfa et Chaaf.", "48": "Caleb a eu une autre femme de deuxième rang, Maaka. Elle lui a donné Chéber et Tirana.", "49": "Plus tard elle a mis au monde Chaaf, le père de Madmanna, et Cheva, le père de Makbéna et de Guibéa. De plus, Caleb a eu une fille appelée Axa.", "50": "Voici encore d’autres membres de la famille de Caleb : Hour, le fils aîné de sa femme Éfrata, a eu trois fils : Chobal, qui a fondé la ville de Quiriath-Yéarim,", "51": "Salma, qui a fondé Bethléem, et Haref, qui a fondé Beth-Guéder.", "52": "Chobal, le fondateur de Quiriath-Yéarim, a eu comme enfants et petits-enfants : les habitants de Haroé, la moitié des habitants de Menouhoth", "53": "et les clans de Quiriath-Yéarim, c’est-à-dire les Itrites, les Poutites, les Choumatites et les Micheraïtes, qui ont habité Sora et Èchetaol.", "54": "Famille de Salma : les habitants de Bethléem, de Netofa, d’Atroth-Beth-Yoab, la moitié des habitants de Manahath, ceux de Sora,", "55": "et les clans des lettrés habitant Yabès, c’est-à-dire les Tiratites, les Chimatites et les Soukatites. Ce sont des Quénites, de la famille de Hammath, l’ancêtre des Rékabites."}, "3": {"1": "Voici les fils de David nés à Hébron : Amnon, l’aîné, fils d’Ahinoam, de la ville d’Izréel. Daniel, le deuxième, fils d’Abigaïl, de Karmel.", "2": "Absalom, le troisième, fils de Maaka, qui était la fille de Talmaï, roi de Guéchour. Adonia, le quatrième, fils de Haguite.", "3": "Chefatia, le cinquième, fils d’Abital, Itréam, le sixième, fils d’Égla, qui était, elle aussi, femme du roi.", "4": "Ces six fils sont nés pendant les sept ans et demi où David a été roi à Hébron. Ensuite David a été roi à Jérusalem pendant 33 ans.", "5": "Là, il a eu encore des enfants. Batchéba, fille d’Ammiel, lui a donné quatre fils : Chima, Chobab, Natan et Salomon.", "6": "Il a eu neuf autres fils : Ibar, Élichoua, Elpéleth, Noga, Néfeg, Yafia, Élichama, Éliada et Éliféleth.", "": "", "9": "De plus, ses femmes de deuxième rang lui ont donné aussi des fils. Il a eu également une fille, Tamar.", "10": "Hommes de la famille de Salomon : Roboam, fils de Salomon, Abia, fils de Roboam, Asa, fils d’Abia, Josaphat, fils d’Asa,", "11": "Joram, fils de Josaphat, Akazia, fils de Joram, Joas, fils d’Akazia,", "12": "Amassia, fils de Joas, Azaria, fils d’Amassia, Yotam, fils d’Azaria,", "13": "Akaz, fils de Yotam, Ézékias, fils d’Akaz, Manassé, fils d’Ézékias,", "14": "Amon, fils de Manassé, et Josias, fils d’Amon.", "15": "Fils de Josias : Yohanan, l’aîné, Yoaquim, le deuxième, Sédécias, le troisième, et Challoum, le quatrième.", "16": "Fils de Yoaquim : Yekonia et Sédécias.", "17": "Yekonia a été emmené prisonnier à Babylone. Ses fils étaient : Chéaltiel,", "18": "Malkiram, Pedaya, Chénassar, Yecamia, Hochama et Nedabia.", "19": "Fils de Pedaya : Zorobabel et Chiméi. Zorobabel a eu deux fils, Mechoullam et Hanania, et une fille, Chelomith.", "20": "Puis il a eu encore cinq fils : Hachouba, Ohel, Bérékia, Hassadia et Youchab-Hessed.", "21": "Famille de Hanania : Pelatia et Yechaya, ainsi que les fils de Yefaya, d’Arnan, d’Obadia et de Chekania.", "22": "Chekania a eu six fils : Chemaya, Hattouch, Igal, Baria, Néaria et Chafath.", "23": "Néaria a eu trois fils : Éliohénaï, Hizquia et Azricam.", "24": "Éliohénaï a eu sept fils : Hodavia, Éliachib, Pelaya, Accoub, Yohanan, Delaya et Anani."}, "4": {"1": "Famille de Juda : Pérès, Hesron, Karmi, Hour et Chobal.", "2": "Réaya, fils de Chobal, était le père de Yahath, et Yahath était le père d’Ahoumaï et de Lahad. Ces derniers sont les ancêtres des clans de Sora.", "3": "Izréel, Ichema et Idbach ont fondé Étam. Leur sœur était Haslelponi.", "4": "Hour, le fils aîné d’Éfrata, a fondé Bethléem. Il a eu des fils : Penouel, qui a fondé Guedor et Ézer, qui a fondé Houcha.", "5": "Achehour a fondé Técoa. Il a eu deux femmes : Héla et Naara.", "6": "Naara lui a donné quatre fils : Ahouzam, Héfer, Temni et Ahachetari.", "7": "Héla lui a donné trois fils : Séreth, Sohar et Etnan.", "8": "Cos était le père d’Anoub et de Sobéba, et l’ancêtre des clans d’Aharéhel, fils de Haroum.", "9": "Yabès a été un homme plus honoré que ses frères. Sa mère lui a donné le nom de Yabès, parce qu’elle avait beaucoup souffert en le mettant au monde.", "10": "Yabès a prononcé cette prière : « Dieu d’Israël, donne-moi ta bénédiction, augmente mes terres, étends sur moi ta main protectrice, éloigne de moi le malheur et la souffrance ! » Dieu a donné à Yabès ce que celui-ci lui a demandé.", "11": "Keloub, frère de Chouha, était le père de Méhir, Méhir était le père d’Ècheton,", "12": "Ècheton était le père de Beth-Rafa, Passéa et Tehinna. Tehinna a fondé la ville de Nahach. Tous ces gens-là ont habité Réka.", "13": "Fils de Quenaz : Otniel et Seraya. Fils d’Otniel : Hatath et Méonotaï.", "14": "Méonotaï était le père d’Ofra. Seraya était le père de Yoab, l’ancêtre des artisans qui ont habité la vallée des Artisans.", "15": "Caleb, fils de Yefounné, a eu trois fils : Irou, Éla et Naam. Éla était le père de Quenaz.", "16": "Fils de Yahallélel : Zif, Zifa, Tiria et Assarel.", "17": "Fils d’Ezra : Yéter, Méred, Éfer et Yalon. Méred s’est marié avec une fille du roi d’Égypte, Bitia. Elle lui a donné Miriam, Chammaï et Icheba, qui a fondé Echtemoa. Méred a eu aussi une femme judéenne. Elle lui a donné Yéred, qui a fondé Guedor, Héber, qui a fondé Soko, et Yecoutiel, qui a fondé Zanoa.", "": "", "19": "Hodia avait pour femme une sœur de Naham. Les membres de sa famille sont les Garmites, qui ont habité Quéila, et les Maakatites, qui ont habité Echtemoa.", "20": "Fils de Chimon : Amnon, Rinna, Ben-Hanan et Tilon. Fils et petits-fils d’Ichéi : Zoheth et son fils.", "21": "Hommes de la famille de Chéla, fils de Juda : Er, qui a fondé Léka, Lada, qui a fondé Marécha, ainsi que les clans qui travaillaient les étoffes de lin fin à Beth-Achebéa.", "22": "Chéla est aussi l’ancêtre de Yoquim, des habitants de Kozéba, de Yoach et Saraf. Ceux-ci se sont mariés avec des femmes moabites avant de revenir s’installer à Léhem. – Tout cela s’est passé voici longtemps. –", "23": "Leurs fils étaient potiers. Ils ont habité Netaïm et Guedéra, où ils travaillaient au service du roi.", "24": "Les fils de Siméon étaient : Nemouel, Yamin, Yarib, Zéra et Chaoul.", "25": "Hommes de la famille de Chaoul : Challoum, fils de Chaoul, Mibsam, fils de Challoum, et Michema, fils de Mibsam.", "26": "Hommes de la famille de Michema : Hammouel, fils de Michema, Zakour, fils de Hammouel, et Chiméi, fils de Zakour.", "27": "Chiméi a eu seize fils et six filles, mais les autres chefs de familles ont eu peu d’enfants. C’est pourquoi les clans de la tribu de Siméon n’ont jamais été aussi nombreux que ceux de Juda.", "28": "Jusqu’à l’époque du roi David, les membres de la famille de Siméon ont habité les villes qui suivent et les villages proches : Berchéba, Molada, Hassar-Choual, Bila, Essem, Tolad, Betouel, Horma, Siclag, Beth-Markaboth, Hassar-Soussim, Beth-Biri et Chaaraïm. Ils ont habité aussi cinq autres villes : Étam, Aïn, Rimmon, Token, Achan,", "33": "et les villages proches, jusqu’à Baalath. Ce sont là les lieux où ils ont habité. Leurs noms sont inscrits, dans l’ordre des générations, sur les listes de leurs familles.", "34": "Voici les noms des chefs de clans de Siméon : Mechobab, Yamlek, Yocha, fils d’Amassia, Joël, Yéhou, fils de Yochibia, qui est fils de Seraya et petit-fils d’Assiel. Il y a encore Éliohénaï, Yakoba, Yechohaya, Assaya, Adiel, Yessimiel, Benaya. Il y a encore Ziza, fils de Chiféi et petit-fils d’Allon, de la famille de Yedaya, Chimri et Chemaya. Leurs familles sont devenues très nombreuses.", "39": "Alors ils sont partis un peu partout jusqu’aux abords de Guedor, à l’est de la vallée, pour chercher des pâturages à moutons.", "40": "Là, ils ont trouvé de bons et riches pâturages, dans une région vaste et très paisible. Autrefois, les membres de la famille de Cham avaient habité là.", "41": "Mais à l’époque d’Ézékias, roi de Juda, les chefs qui viennent d’être nommés sont arrivés dans cette région. Ils ont détruit les tentes et les abris où les membres de la famille de Cham habitaient. Ils ont tué la population, et aujourd’hui elle a disparu. Alors ils se sont installés à leur place, parce qu’il y avait des pâturages pour leurs moutons à cet endroit.", "42": "Certains membres de la tribu de Siméon sont allés dans la région montagneuse d’Édom. Ils étaient 500. Quatre fils d’Ichéi les conduisaient : Pelatia, Néaria, Refaya et Ouziel.", "43": "Ils ont tué les Amalécites qui s’étaient enfuis là-bas et qui étaient restés en vie. Ils se sont installés à cet endroit, et leurs familles y sont encore aujourd’hui."}, "5": {"1": "Ruben était l’aîné des fils d’Israël. Mais il a couché avec une des femmes de son père. Après cela, ses droits de fils aîné sont passés à Joseph, qui, lui aussi, était fils d’Israël. Ruben n’a donc plus été considéré comme aîné. Juda a été le plus puissant parmi ses frères, et quelqu’un de sa famille est devenu roi d’Israël. Mais c’est quand même Joseph qui a reçu les droits de fils aîné. Ruben, l’aîné des fils d’Israël, a eu pour fils : Hanok, Pallou, Hesron et Karmi.", "": "", "4": "Hommes de la famille de Joël : Chemaya, fils de Joël, Gog, fils de Chemaya, Chiméi, fils de Gog,", "5": "Mika, fils de Chiméi, Réaya, fils de Mika, Baal, fils de Réaya,", "6": "et Beéra, fils de Baal. Beéra était un chef rubénite, que le roi d’Assyrie Téglath-Phalasar a emmené en déportation.", "7": "Les cousins de Beéra, chefs de clans ou de familles, sont inscrits sur des listes. Le premier est Yéiel, ensuite Zakarie", "8": "et enfin Béla, fils d’Azaz. Béla est petit-fils de Chéma et arrière-petit-fils de Joël. Les Rubénites vivaient dans la région située entre Aroër au sud, et le mont Nébo et la ville de Baal-Méon au nord.", "9": "À l’est, ils se sont installés jusqu’au bord du désert qui sépare leur territoire de l’Euphrate, le fleuve de Babylone. En effet, ils possédaient beaucoup de troupeaux dans cette région appelée Galaad.", "10": "À l’époque de Saül, ils ont fait la guerre aux Hagrites et ils les ont vaincus. Ensuite, ils se sont installés dans toutes les régions à l’est de Galaad.", "11": "Les membres de la famille de Gad vivaient au nord du territoire des Rubénites, sur le plateau du Bachan, et jusqu’à Salka, à l’est.", "12": "Il y avait là le clan de Joël, qui était le plus important, le clan de Chafan, qui était le deuxième, puis les clans de Yanaï et de Chafath.", "13": "De plus, il y avait sept autres clans : ceux de Mikaël, Mechoullam, Chéba, Yoraï, Yakan, Zia et Éber.", "14": "Ce sont les fils d’Abihaïl qui ont fondé ces clans. Ancêtres d’Abihaïl, fils de Houri : Houri, fils de Yaroa, Yaroa, fils de Galaad, Galaad, fils de Mikaël, Mikaël, fils de Yechichaï, Yechichaï, fils de Yado, et Yado, fils de Bouz.", "15": "Ahi, fils d’Abdiel et petit-fils de Gouni, était le chef de toute cette famille.", "16": "Les membres de la famille de Gad ont donc habité les régions de Galaad et du Bachan. Ils ont habité aussi dans les endroits qui en dépendent et dans les pâturages de Saron, jusqu’à leur extrême limite.", "17": "Les noms des membres de cette tribu ont été inscrits sur des listes à l’époque des rois Yotam, de Juda, et Jéroboam, d’Israël.", "18": "Les tribus de Ruben et de Gad et la demi-tribu de Manassé pouvaient fournir 44 760 combattants courageux, bien entraînés. Ils étaient prêts à faire la guerre et capables d’utiliser le bouclier, l’épée ou l’arc.", "19": "Ils ont fait la guerre aux Hagrites, et à la famille de Yetour, Nafich et Nodab.", "20": "Pendant cette guerre, ils ont demandé l’aide de Dieu et ils ont eu confiance en lui. Alors Dieu a écouté leur prière. Ainsi, ils ont pu vaincre les Hagrites et leurs alliés.", "21": "Ils ont pris leurs troupeaux : 50 000 chameaux, 250 000 moutons et chèvres et 2 000 ânes. De plus, ils ont fait 100 000 prisonniers", "22": "et tué beaucoup d’ennemis. En effet, c’est Dieu qui conduisait cette guerre. Ils se sont installés alors dans le pays des Hagrites et sont restés là jusqu’à l’exil.", "23": "Une moitié de la tribu de Manassé est venue s’installer dans le territoire qui s’étend entre le Bachan au sud, et Baal-Hermon, Senir et la montagne de l’Hermon au nord. Sa population était importante.", "24": "Voici les noms des chefs de familles : Éfer, Ichéi, Éliel, Azriel, Irméya, Hodavia et Yadiel. C’étaient tous des gens célèbres et de valeur.", "25": "Les tribus de Ruben et de Gad et la demi-tribu de Manassé n’ont pas été fidèles au Dieu de leurs ancêtres. Ils l’ont abandonné pour adorer les faux dieux des peuples que Dieu avait détruits à leur arrivée. Alors le Dieu d’Israël a excité contre eux le roi d’Assyrie Poul, c’est-à-dire Téglath-Phalasar. Téglath-Phalasar a déporté ces tribus dans les régions de Hala, Habor et Hara, et près du fleuve Gozan, où elles habitent encore aujourd’hui.", "27": "Fils de Lévi : Guerchon, Quéhath et Merari.", "28": "Fils de Quéhath : Amram, Issar, Hébron et Ouziel.", "29": "Amram a eu deux fils, Aaron et Moïse, et une fille, Miriam. Fils d’Aaron : Nadab, Abihou, Élazar et Itamar.", "30": "Élazar était le père de Pinhas, Pinhas était le père d’Abichoua,", "31": "Abichoua était le père de Bouqui, et Bouqui était le père d’Ouzi,", "32": "Ouzi était le père de Zéraya, Zéraya était le père de Merayoth,", "33": "Merayoth était le père d’Amaria, Amaria était le père d’Ahitoub,", "34": "Ahitoub était le père de Sadoc, Sadoc était le père d’Ahimaas,", "35": "Ahimaas était le père d’Azaria, Azaria était le père de Yohanan,", "36": "et Yohanan était le père d’Azaria. Cet Azaria a été prêtre dans le temple que Salomon a fait construire à Jérusalem.", "37": "Azaria était le père d’Amaria, Amaria était le père d’Ahitoub,", "38": "Ahitoub était le père de Sadoc, Sadoc était le père de Challoum,", "39": "Challoum était le père de Hilquia, Hilquia était le père d’Azaria,", "40": "Azaria était le père de Seraya, et Seraya était le père de Yossadac.", "41": "Yossadac a été déporté par Nabucodonosor, quand le SEIGNEUR a envoyé en exil les habitants de Jérusalem et les autres Judéens."}, "6": {"1": "Fils de Lévi : Guerchon, Quéhath et Merari.", "2": "Fils de Guerchon : Libni et Chiméi.", "3": "Fils de Quéhath : Amram, Issar, Hébron et Ouziel.", "4": "Fils de Merari : Mali et Mouchi. Voilà les ancêtres qui ont donné leur nom aux clans de la tribu de Lévi.", "5": "Hommes de la famille de Guerchon : Libni, fils de Guerchon, Yahath, fils de Libni, Zimma, fils de Yahath,", "6": "Yoa, fils de Zimma, Iddo, fils de Yoa, Zéra, fils d’Iddo et Yéatraï, fils de Zéra.", "7": "Hommes de la famille de Quéhath : Amminadab, fils de Quéhath, Coré, fils d’Amminadab, Assir, fils de Coré,", "8": "Elcana, fils d’Assir, Abiassaf, fils d’Elcana, Assir, fils d’Abiassaf,", "9": "Tahath, fils d’Assir, Ouriel, fils de Tahath, Ozias, fils d’Ouriel, et Chaoul, fils d’Ozias.", "10": "Fils d’Elcana : Amassaï, Ahimoth", "11": "et Elcana. Hommes de la famille d’Elcana : Sofaï, fils d’Elcana, Nahath, fils de Sofaï,", "12": "Éliab, fils de Nahath, Yeroam, fils d’Éliab, et Elcana, fils de Yeroam.", "13": "Fils de Samuel : Joël, l’aîné, et Abia, le deuxième.", "14": "Hommes de la famille de Merari : Mali, fils de Merari, Libni, fils de Mali, Chiméi, fils de Libni, Ouza, fils de Chiméi,", "15": "Chima, fils d’Ouza, Haguia, fils de Chima, et Assaya, fils de Haguia.", "16": "David a confié à des hommes de la famille de Lévi le service du chant dans la maison du SEIGNEUR, dès que le coffre sacré a été placé à cet endroit.", "17": "Avant que Salomon construise le temple de Jérusalem, ces hommes accomplissaient leur service devant la tente de la rencontre, selon les règles fixées.", "18": "Voici ceux qui accomplissaient ce service avec les autres chanteurs : Du clan de Quéhath, Héman le chantre. Ses ancêtres sont : Joël, fils de Samuel, Samuel, fils d’Elcana,", "19": "Elcana, fils de Yeroam, Yeroam, fils d’Éliel, Éliel, fils de Toa, Toa, fils de Souf,", "20": "Souf, fils d’Elcana, Elcana, fils de Mahath, Mahath, fils d’Amassaï, Amassaï, fils d’Elcana,", "21": "Elcana, fils de Joël, Joël, fils d’Azaria, Azaria, fils de Sefania, Sefania, fils de Tahath,", "22": "Tahath, fils d’Assir, Assir, fils d’Abiassaf, Abiassaf, fils de Coré, Coré, fils d’Issar,", "23": "Issar, fils de Quéhath, Quéhath, fils de Lévi, Lévi, fils d’Israël.", "24": "À droite de Héman, il y avait son collègue Assaf. Ses ancêtres sont : Bérékia, fils de Chima, Chima, fils de Mikaël,", "25": "Mikaël, fils de Baasséya, Baasséya, fils de Malkia, Malkia, fils d’Etni,", "26": "Etni, fils de Zéra, Zéra, fils d’Adaya, Adaya, fils d’Étan,", "27": "Étan, fils de Zimma, Zimma, fils de Chiméi, Chiméi, fils de Yahath,", "28": "Yahath, fils de Guerchon, et Guerchon, fils de Lévi.", "29": "Les chanteurs du clan de Merari se tenaient à leur gauche. Ils étaient dirigés par Étan. Ses ancêtres sont : Quichi, fils d’Abdi, Abdi, fils de Mallouk, Mallouk, fils de Hachabia,", "30": "Hachabia, fils d’Amassia, Amassia, fils de Hilquia, Hilquia, fils d’Amsi,", "31": "Amsi, fils de Bani, Bani, fils de Chémer, Chémer, fils de Mali,", "32": "Mali, fils de Mouchi, Mouchi, fils de Merari, et Merari, fils de Lévi.", "33": "Les autres membres de la tribu de Lévi accomplissaient toutes les autres tâches de la tente sacrée, la maison de Dieu.", "34": "Aaron et les hommes de sa famille étaient chargés de présenter les sacrifices d’animaux et les offrandes de parfum sur les autels. Ils s’occupaient ainsi de tout ce qui était réservé à Dieu. Ils faisaient aussi les cérémonies de pardon pour le peuple d’Israël, suivant tous les ordres donnés par Moïse, le serviteur de Dieu.", "35": "Voici la liste des hommes de la famille d’Aaron : Élazar, fils d’Aaron, Pinhas, fils d’Élazar, Abichoua, fils de Pinhas,", "36": "Bouqui, fils d’Abichoua, Ouzi, fils de Bouqui, Zéraya, fils d’Ouzi,", "37": "Merayoth, fils de Zéraya, Amaria, fils de Merayoth, Ahitoub, fils d’Amaria,", "38": "Sadoc, fils d’Ahitoub, et Ahimaas, fils de Sadoc.", "39": "Voici la liste des endroits du pays où les membres de la famille d’Aaron, du clan de Quéhath, ont habité. En effet, ils ont été les premiers à recevoir leurs territoires par tirage au sort.", "40": "Ils ont reçu la ville d’Hébron, en Juda, avec ses pâturages.", "41": "Mais les champs et les villages qui dépendaient de la ville avaient déjà été donnés à Caleb, fils de Yefounné.", "42": "Les membres de la famille d’Aaron ont reçu les endroits suivants comme villes de refuge : Hébron, Libna, Yattir, Echtemoa, Hilen, Debir, Achan, Beth-Chémech et, dans le territoire de Benjamin, Guéba, Alémeth et Anatoth. Cela fait 13 villes en tout, avec leurs pâturages.", "": "", "46": "Les membres des autres familles de Quéhath ont reçu par tirage au sort 10 villes situées dans les territoires d’Éfraïm, de Dan, et de la demi-tribu de Manassé, celle de l’ouest.", "47": "Les familles des fils de Guerchon ont reçu 13 villes situées dans les territoires d’Issakar, d’Asser, de Neftali, et de la demi-tribu de Manassé installée dans le Bachan.", "48": "Les familles des fils de Merari ont reçu par tirage au sort 12 villes situées dans les territoires de Ruben, de Gad et de Zabulon.", "49": "Les Israélites ont donné ces villes avec leurs pâturages aux gens de la famille de Lévi.", "50": "Ils ont donné également par tirage au sort les villes situées dans les territoires de Juda, de Siméon et de Benjamin nommées plus haut.", "51": "Les familles du clan de Quéhath ont reçu pour y habiter les villes de refuge suivantes : – du territoire d’Éfraïm, Sichem, dans la région montagneuse, Guézer, Yocnéam, Beth-Horon, Ayalon et Gath-Rimmon, – du territoire de la demi-tribu de Manassé à l’ouest, Aner et Biléam. Chacune de ces villes a été donnée avec ses pâturages.", "56": "Les familles du clan de Guerchon ont reçu les villes suivantes : – du territoire de la demi-tribu de Manassé à l’est, Golan dans le Bachan et Achetaroth, – du territoire d’Issakar, Quédech, Dabrath, Ramoth et Anem, – du territoire d’Asser, Machal, Abdon, Houcoc et Rehob, – du territoire de Neftali, Quédech, en Galilée, Hammon et Quiriataïm. Chacune de ces villes a été donnée avec ses pâturages.", "62": "Les autres membres de la famille de Lévi, c’est-à-dire ceux de la famille de Merari, ont reçu les villes suivantes : – du territoire de Zabulon, Rimmono et Tabor, – du territoire de Ruben, situé à l’est du Jourdain, en face de Jéricho, Besser, dans la région du désert, Yahas, Quedémoth et Méfaath, – du territoire de Gad, Ramoth, en Galaad, Mahanaïm, Hèchebon et Yazer. Chacune de ces villes a été donnée avec ses pâturages."}, "7": {"1": "Issakar a eu quatre fils : Tola, Pouva, Yachoub et Chimron.", "2": "Hommes de la famille de Tola : Ouzi, Refaya, Yeriel, Yamaï, Ibsam et Chemouel. Ceux-là sont les chefs des familles nées de Tola. C’étaient des combattants courageux. À l’époque de David, leurs familles comptaient 22 600 hommes.", "3": "Ouzi a eu pour fils Izrahia. Izrahia a eu pour fils : Mikaël, Obadia, Joël et Issia. Tous les cinq ont été des chefs de familles.", "4": "Leurs familles comptaient un si grand nombre de femmes et de fils qu’elles devaient fournir 36 000 hommes capables de faire la guerre.", "5": "Tous les autres hommes des clans d’Issakar, ont été des combattants courageux inscrits sur des listes. En tout, ils étaient 87 000.", "6": "Benjamin a eu trois fils : Béla, Béker et Yediaël.", "7": "Hommes de la famille de Béla : Esbon, Ouzi, Ouziel, Yerimoth et Iri, cinq en tout. Ces combattants courageux ont été chefs de leurs familles. Celles-ci comptaient 22 034 hommes en tout inscrits sur des listes.", "8": "Famille de Béker : Zémira, Yoach, Éliézer, Éliohénaï, Omri, Yerémoth, Abia, Anatoth et Alémeth. Tous ces hommes de la famille de Béker,", "9": "des combattants courageux, ont été chefs de leurs familles. Celles-ci comptaient 20 200 hommes en tout inscrits sur des listes.", "10": "Famille de Yediaël : Bilehan, qui a eu pour fils Yéouch, Benjamin, Éhoud, Kenaana, Zétan, Tarsis et Ahichahar.", "11": "Tous ces hommes de la famille de Yediaël, des combattants courageux, ont été chefs de leurs familles. Celles-ci comptaient 17 200 hommes capables de faire la guerre.", "12": "Chouppim et Houppim étaient des fils d’Iri. Houchim était fils d’Aher.", "13": "Fils de Neftali : Yassiel, Gouni, Yesser et Challoum. La mère de Neftali était Bila.", "14": "Fils de Manassé : Asriel et Makir. C’est une femme de deuxième rang, une Syrienne, qui les a donnés à Manassé. Makir était le père de Galaad.", "15": "Makir a trouvé une femme pour Houppim et une pour Chouppim. Makir avait une sœur appelée Maaka. Il a eu un deuxième fils, Selofad, mais celui-ci n’a eu que des filles.", "16": "Maaka, la femme de Makir, a mis au monde un fils qu’elle a appelé Pérech. Puis elle a eu un autre fils, qu’elle a appelé Chérech. Chérech était le père d’Oulam et de Réquem,", "17": "et Oulam était celui de Bédan. Ce sont là les membres de la famille de Galaad, fils de Makir et petit-fils de Manassé.", "18": "La sœur de Galaad, Hammoléketh, a mis au monde Ichod, Abiézer et Mala.", "19": "Les fils de Chemida étaient : Ahian, Chékem, Liqui et Aniam.", "20": "Hommes de la famille d’Éfraïm : Choutéla, fils d’Éfraïm, Béred, fils de Choutéla, Tahath, fils de Béred, Élada, fils de Tahath, Tahath, fils d’Élada,", "21": "Zabad, fils de Tahath, et Choutéla, fils de Zabad. Ézer et Élad, deux autres fils d’Éfraïm, ont essayé de prendre des troupeaux appartenant aux habitants de la région de Gath. Mais ceux-ci les ont tués.", "22": "Éfraïm a porté le deuil pendant longtemps. Ses proches parents sont venus le consoler.", "23": "Alors Éfraïm s’est encore uni à sa femme, et elle lui a donné un fils. Il l’a appelé Beria, parce que sa maison était dans le malheur.", "24": "Éfraïm a eu aussi une fille, Chéra, qui a construit Beth-Horon-le-Bas, Beth-Horon-le-Haut et Ouzen-Chéra.", "25": "Hommes de la famille de Beria : Réfa, fils de Beria, Réchef, fils de Réfa, Téla, fils de Réchef, Tahan, fils de Téla,", "26": "Ladan, fils de Tahan, Ammihoud, fils de Ladan, Élichama, fils d’Ammihoud,", "27": "Noun, fils d’Élichama, et Josué, fils de Noun.", "28": "Le territoire que les Éfraïmites ont reçu pour y habiter comprenait Béthel et les villages voisins, Naaran à l’est, Guézer et les villages voisins à l’ouest, ainsi que la région située entre Sichem et Aya, avec les villages voisins.", "29": "Les membres de la famille de Manassé possédaient les villes de Beth-Chéan, Taanak, Méguiddo et Dor, chacune avec les villages voisins. Ce sont là les villes où habitaient les membres de la famille de Joseph, fils d’Israël.", "30": "Fils d’Asser : Imna, Icheva, Ichevi et Beria. Séra était leur sœur.", "31": "Fils de Beria : Héber et Malkiel. Malkiel est le fondateur de Birzaïth.", "32": "Héber était le père de Yafleth, Chémer et Hotam, ainsi que de Choua, leur sœur.", "33": "Fils de Yafleth : Passak, Bimal et Assevath.", "34": "Fils de Chémer : Ahi, Roga, Houbba et Aram.", "35": "Fils de Hotam, son frère : Sofa, Imna, Chélech et Amal.", "36": "Fils de Sofa : Soua, Harnéfer, Choual, Béri, Imra,", "37": "Besser, Hod, Chamma, Chilecha, Itran et Beéra.", "38": "Fils d’Itran : Yefounné, Pichepa et Éra.", "39": "Fils d’Oulla : Ara, Hanniel et Rissia.", "40": "Tous ces membres de la famille d’Asser ont été d’excellents chefs de familles, des combattants courageux et des dirigeants remarquables. Ils étaient en tout 26 000 hommes, inscrits sur des listes de l’armée de combat."}, "8": {"1": "Benjamin était le père de cinq fils. Ce sont dans l’ordre : Béla, Achebel, Ara,", "2": "Noha et Rafa.", "3": "Fils de Béla : Addar, Guéra, Abihoud,", "4": "Abichoua, Naaman, Ahoa,", "5": "Guéra, Chefoufan et Houram.", "6": "Les fils d’Éhoud, chefs de familles des habitants de Guéba, les ont fait partir à Manahath. Voici leurs noms :", "7": "Naaman, Ahia et Guéra. C’est Guéra, père d’Ouza et d’Ahihoud, qui a dirigé le départ.", "8": "Charaïm a renvoyé ses deux femmes, Houchim et Baara. Plus tard, dans le pays de Moab,", "9": "il a pris une autre femme, Hodech. Et il est devenu père de Yobab, Sibia, Mécha, Malkam,", "10": "Yéous, Sakia et Mirma. Ses fils ont été des chefs de familles.", "11": "Avant, Charaïm avait eu deux fils de sa femme Houchim : Abitoub et Elpaal.", "12": "Fils d’Elpaal : Éber, Micham et Chémed. Chémed a construit la ville d’Ono et la ville de Lod ainsi que les villages voisins.", "13": "Beria et Chéma, chefs de familles des habitants d’Ayalon, ont fait fuir les habitants de Gath.", "14": "Fils de Beria : Ahio, Chachac, Yerémoth, Zébadia, Arad, Éder, Mikaël, Ichepa et Yoha.", "": "", "17": "Fils d’Elpaal : Zébadia, Mechoullam, Hizqui, Héber, Icheméraï, Izlia et Yobab.", "19": "Fils de Chiméi : Yaquim, Zikri, Zabdi, Éliénaï, Silletaï, Éliel, Adaya, Beraya et Chimrath.", "22": "Fils de Chachac : Ichepan, Éber, Éliel, Abdon, Zikri, Hanan, Hanania, Élam, Anetotia, Ifdéya et Penouel.", "26": "Fils de Yeroam : Chamecheraï, Cheharia, Atalia, Yaréchia, Élia et Zikri.", "28": "Tous ceux-là ont été chefs de familles selon l’ordre de leurs générations. Ils habitaient Jérusalem.", "29": "Le fondateur de Gabaon a habité cette ville, avec sa femme Maaka,", "30": "son fils aîné Abdon et ses autres fils : Sour, Quich, Baal, Nadab,", "31": "Guedor, Ahio, Zéker", "32": "et Micloth, le père de Chima. Ces derniers, contrairement à leur famille, ont habité Jérusalem avec d’autres membres de leur clan.", "33": "Ner était le père de Quich, Quich était le père de Saül, et Saül était le père de Jonatan, Malkichoua, Abinadab et Ichebaal.", "34": "Fils de Jonatan : Meribaal. Meribaal était le père de Mika.", "35": "Fils de Mika : Piton, Mélek, Taréa et Ahaz.", "36": "Ahaz était le père de Yoadda, Yoadda était celui d’Alémeth, Azmaveth et Zimri. Zimri était le père de Mossa,", "37": "Mossa était le père de Binéa, Binéa était le père de Rafa, Rafa était le père d’Élassa, Élassa était le père d’Assel.", "38": "Assel a eu six fils. Voici leurs noms : Azricam, Bokrou, Ismaël, Chéaria, Obadia et Hanan.", "39": "Échec, le frère d’Assel, était le père d’Oulam, son fils aîné, de Yéouch, le deuxième, et d’Éliféleth, le troisième.", "40": "Les fils d’Oulam étaient des combattants courageux et des tireurs à l’arc. Ils ont eu beaucoup de fils et de petits-fils, 150 en tout. Tous ceux qui viennent d’être cités font partie de la tribu de Benjamin."}, "9": {"1": "Tous les Israélites ont été comptés et inscrits sur les listes de leurs familles, dans le livre des rois d’Israël. Les habitants de Juda ont été déportés à Babylone, parce qu’ils n’ont pas été fidèles à Dieu.", "2": "Les premiers qui sont revenus dans leur ville pour reprendre leurs biens, c’étaient de simples Israélites, puis les prêtres, les lévites et les serviteurs du temple.", "3": "Ceux qui sont venus habiter à Jérusalem ; c’étaient des gens des tribus de Juda, de Benjamin, d’Éfraïm et de Manassé.", "4": "De la tribu de Juda : Outaï, fils d’Ammihoud, lui-même fils d’Omri, petit-fils d’Imri et arrière-petit-fils de Bani, membre du clan de Pérès.", "5": "Du clan de Chéla : Assaya, l’aîné de sa famille, avec ses fils.", "6": "Du clan de Zéra : Yéouel. Les Judéens installés à Jérusalem étaient 690.", "7": "De la tribu de Benjamin : Sallou, fils de Mechoullam, petit-fils de Hodavia et arrière-petit-fils de Hassenoua.", "8": "Ibnéya, fils de Yeroam, Éla, fils d’Ouzi et petit-fils de Mikri, Mechoullam, fils de Chefatia, petit-fils de Réouel et arrière-petit-fils d’Ibnia.", "9": "Tous ces hommes étaient chefs de leurs familles. Les Benjaminites installés à Jérusalem étaient 956.", "10": "Du groupe des prêtres : Yedaya, Yoyarib, Yakin,", "11": "et Azaria. Ses ancêtres étaient Hilquia, fils de Mechoullam, Mechoullam, fils de Sadoc, Sadoc, fils de Merayoth, Merayoth, fils d’Ahitoub, et Ahitoub, le responsable du temple.", "12": "Il y avait aussi Adaya, qui avait pour ancêtres Yeroam, Pachehour et Malkia. Il y avait encore Massaï, qui avait pour ancêtres Adiel, Yazéra, Mechoullam, Mechillémith et Immer.", "13": "Avec les autres prêtres, ces chefs de familles étaient 1 760, tous des hommes de valeur, chargés du service du temple.", "14": "Du groupe des lévites : Chemaya. Ses ancêtres étaient Hachoub, fils d’Azricam, Azricam fils de Hachabia, et Hachabia, du clan de Merari.", "15": "Il y avait aussi Bacbaccar, Hérech, Galal et Mattania, qui avait pour ancêtres Mika, Zikri et Assaf.", "16": "Il y avait encore Obadia, qui avait pour ancêtres Chemaya, Galal et Yedoutoun, ainsi que Bérékia, fils d’Assa et petit-fils d’Elcana. Elcana habitait dans la région dépendant de la ville de Netofa.", "17": "Parmi les gardiens des entrées : Challoum, le responsable, et ses frères Accoub, Talmon et Ahiman.", "18": "Des hommes de leurs familles sont encore aujourd’hui en service à l’est du temple, à la porte du roi. Leurs ancêtres ont été gardiens de l’entrée du camp des lévites.", "19": "Challoum était fils de Coré, petit-fils d’Abiassaf et arrière-petit-fils de Coré. Avec les autres membres de la famille de Coré, ils étaient chargés de surveiller l’entrée de la tente de la rencontre. Leurs ancêtres en avaient été aussi chargés dans le camp du peuple du SEIGNEUR.", "20": "Pinhas, fils d’Élazar, avait été leur chef autrefois, parce que le SEIGNEUR était avec lui.", "21": "Zakarie, fils de Mechélémia, était aussi un des gardiens de la tente de la rencontre.", "22": "Ceux qui ont été choisis comme gardiens étaient 212 en tout. Ils étaient inscrits sur les listes de leurs villages d’origine. C’est David et le prophète Samuel qui avaient donné à leurs ancêtres ces postes de confiance.", "23": "Ils ont gardé de génération en génération les fonctions de surveillants de la maison du SEIGNEUR et de gardiens des entrées.", "24": "Des gardiens se trouvaient à chacune des quatre portes, à l’est, à l’ouest, au nord et au sud.", "25": "D’autres gardiens vivant dans leurs villages venaient régulièrement accomplir avec eux le service de garde pendant une semaine.", "26": "Les quatre chefs des gardiens restaient toujours là. C’étaient des lévites, responsables des locaux et des trésors du temple.", "27": "Ils passaient la nuit autour du temple, parce qu’ils devaient le surveiller et ouvrir les portes chaque matin.", "28": "Certains gardiens s’occupaient des objets du culte : ils les comptaient chaque fois qu’ils les sortaient ou les rentraient.", "29": "D’autres s’occupaient du reste des ustensiles, des objets sacrés, de la farine, du vin, de l’huile, de l’encens et des parfums.", "30": "Mais c’étaient les prêtres qui préparaient les mélanges de parfums.", "31": "Un lévite, Mattitia, fils aîné de Challoum, du clan de Coré, était chargé de fabriquer les galettes d’offrande.", "32": "Quelques autres lévites, du clan de Quéhath, étaient chargés de préparer les pains offerts à Dieu chaque sabbat.", "33": "Les chefs de familles lévitiques responsables du chant habitaient dans leurs propres appartements. Ils n’avaient pas d’autre travail, parce qu’ils étaient de service jour et nuit.", "34": "Voilà les chefs de familles lévitiques, selon l’ordre de leurs générations. Ils habitaient Jérusalem.", "35": "Le fondateur de Gabaon, Yéiel, a habité cette ville, avec sa femme Maaka,", "36": "son fils aîné Abdon et ses autres fils : Sour, Quich, Baal, Ner, Nadab,", "37": "Guedor, Ahio, Zakarie et Micloth,", "38": "père de Chimam. Contrairement à leur famille, ils ont habité Jérusalem, avec d’autres membres de leur clan.", "39": "Ner était le père de Quich, Quich était celui de Saül, et Saül était le père de Jonatan, Malkichoua, Abinadab et Ichebaal.", "40": "Fils de Jonatan : Meribaal. Meribaal était le père de Mika.", "41": "Fils de Mika : Piton, Mélek et Taréa.", "42": "Ahaz était le père de Yara, Yara était le père d’Alémeth, Azmaveth et Zimri. Zimri était le père de Mossa,", "43": "Mossa était le père de Binéa, Binéa était le père de Refaya, Refaya était le père d’Élassa, Élassa était le père d’Assel.", "44": "Assel a eu six fils. Voici leurs noms : Azricam, Bokrou, Ismaël, Chéaria, Obadia et Hanan."}, "10": {"1": "Les Philistins attaquent les Israélites sur le mont Guilboa. Ceux-ci fuient devant les Philistins, et beaucoup sont tués.", "2": "Les Philistins serrent de près Saül et ses fils. Ils tuent Jonatan, Abinadab et Malkichoua, les fils du roi.", "3": "À partir de ce moment, le combat devient très dur et se dirige contre Saül. Les tireurs à l’arc le découvrent. Alors Saül tremble de peur.", "4": "Il dit à celui qui porte ses armes : « Prends ton épée et tue-moi. Je ne veux pas que ces Philistins non circoncis me tuent et se moquent de moi. » Mais son porteur d’armes a très peur et il refuse. Alors Saül prend son épée et il se jette sur elle.", "5": "Quand le porteur d’armes voit que son maître est mort, il se jette aussi sur son épée et il meurt avec lui.", "6": "Ce jour-là, Saül et ses trois fils meurent. Ainsi toute la famille royale disparaît.", "7": "Les Israélites qui habitent la vallée apprennent la nouvelle : l’armée d’Israël est en fuite, Saül et ses fils sont morts. Alors ils abandonnent leurs villes pour fuir, et les Philistins viennent s’installer là.", "8": "Le jour suivant, les Philistins viennent pour voler les biens des morts. Ils trouvent les corps de Saül et de ses fils sur le mont Guilboa.", "9": "Ils volent les affaires de Saül. Ils emportent sa tête et ses armes, puis ils les font circuler dans leur pays. Ainsi, ils annoncent cette bonne nouvelle dans les temples de leurs dieux et au peuple.", "10": "Ensuite, ils placent les armes de Saül dans le temple d’un de leurs dieux. Ils accrochent son crâne dans le temple de Dagon.", "11": "Les habitants de Yabech, en Galaad, apprennent tout ce que les Philistins ont fait à Saül.", "12": "Les hommes les plus courageux de la ville partent, et ils vont reprendre les corps de Saül et de ses fils. Puis ils les ramènent à Yabech. Ils enterrent leurs os sous un arbre, le térébinthe de Yabech, et ils jeûnent pendant sept jours.", "13": "Saül est mort parce qu’il n’a pas été fidèle au SEIGNEUR. Il n’a pas obéi à ses commandements. Il est même allé consulter une personne qui interroge les morts,", "14": "au lieu de consulter le SEIGNEUR. C’est pourquoi le SEIGNEUR l’a fait mourir et il a donné le pouvoir royal à David, fils de Jessé."}, "11": {"1": "Tout le peuple d’Israël se rassemble auprès de David à Hébron. Les gens lui disent : « Nous sommes de la même famille que toi.", "2": "Dans le passé, quand Saül était notre roi, tu dirigeais les mouvements de l’armée d’Israël. À ce moment déjà, le SEIGNEUR t’a dit : “C’est toi qui seras le berger d’Israël, mon peuple, tu seras son chef.” »", "3": "Tous les anciens d’Israël viennent trouver le roi à Hébron. Là, David passe un accord avec eux, devant le SEIGNEUR. Et ils consacrent David roi d’Israël, comme Samuel l’a annoncé de la part du SEIGNEUR.", "4": "Le roi David et tous les Israélites marchent sur Jérusalem. La ville s’appelle aussi Jébus, car les Jébusites, les habitants de cette région, sont installés là.", "5": "Les Jébusites disent à David : « Vous n’entrerez pas dans notre ville ! » Pourtant, David prend Sion, la partie de la ville qui est protégée par de grands murs. Depuis, on l’appelle la « Ville de David ».", "6": "Ce jour-là, David a dit : « Le premier qui battra les Jébusites deviendra commandant en chef de l’armée. » Joab, fils de Serouia, attaque le premier et il devient donc chef de l’armée.", "7": "David s’installe dans la partie protégée de la ville. C’est pourquoi on l’appelle « Ville de David ».", "8": "Ensuite, il fait construire de nouveaux quartiers autour de la terrasse appelée Millo, et Joab rebâtit le reste de la ville.", "9": "Ainsi David devient de plus en plus puissant. En effet, le SEIGNEUR de l’univers est avec lui.", "10": "Voici les principaux combattants de David, qui soutiennent son pouvoir royal. Avec tout le peuple d’Israël, ce sont eux qui l’ont fait roi, comme le SEIGNEUR l’avait promis au sujet de son peuple.", "11": "Voici la liste de ces combattants : Ichebaal, fils d’un Hakmonite, est chef des gardes. C’est lui qui, un jour, a utilisé sa lance contre 300 ennemis, et il les a tous tués en un seul combat.", "12": "Après lui, il y a Élazar, fils de Dodo, d’Ahoa. Il fait partie du « groupe des Trois ».", "13": "C’est lui qui était avec David à Pas-Dammim, au moment d’une bataille contre les Philistins. Ceux-ci étaient rassemblés pour le combat. Les soldats d’Israël fuyaient devant eux. Il y avait là un champ d’orge.", "14": "Élazar et ses hommes se sont placés au milieu du champ. Ils l’ont repris et ils ont battu les Philistins. Le SEIGNEUR a donné ainsi une grande victoire au peuple d’Israël.", "15": "Un jour, une troupe de Philistins avait installé son camp dans la vallée des Refaïtes. Alors trois soldats parmi les meilleurs de la garde sont venus trouver David dans la grotte d’Adoullam.", "16": "David était dans un endroit bien protégé, et, à ce moment-là, il y avait un gouverneur philistin à Bethléem.", "17": "David a eu tout à coup un désir. Il a demandé : « Qui m’apportera à boire de l’eau de la citerne située à la porte de Bethléem ? »", "18": "Alors les trois combattants sont entrés de force dans le camp des Philistins. Ils ont pris de l’eau dans la citerne qui est à la porte de Bethléem. Ils l’ont emportée et l’ont présentée à David. Mais le roi a refusé de la boire. Il l’a offerte au SEIGNEUR en la versant sur le sol.", "19": "Il a dit : « Que mon Dieu m’empêche de boire cette eau ! Elle est comme le sang des hommes qui sont allés la chercher en risquant leur vie ! » Et il n’a pas voulu la boire. Voilà ce que ces trois combattants courageux ont fait.", "20": "Abichaï, frère de Joab, est le chef du « groupe des Trois ». C’est lui qui, un jour, a utilisé sa lance contre 300 ennemis et qui les a tués.", "21": "Ainsi il est deux fois plus célèbre que les deux autres. Il devient même leur chef, personne n’est égal à lui dans le « groupe des Trois ».", "22": "Benaya, de Cabséel, fils de Yoyada et petit-fils d’un combattant courageux, a accompli beaucoup d’actions extraordinaires. C’est lui qui a tué les deux combattants courageux de Moab. C’est lui aussi qui est descendu dans une citerne un jour où il neigeait. Et là, il a tué un lion.", "23": "C’est encore lui qui a tué un Égyptien mesurant presque deux mètres et demi. Celui-ci était armé d’une lance grosse comme la barre d’un métier à tisser. Il a attaqué l’Égyptien avec un bâton, il lui a arraché sa lance et s’en est servi pour le tuer.", "24": "Voilà ce que Benaya a fait. Ainsi il devient aussi célèbre que ceux du « groupe des Trois ».", "25": "Il est le plus connu dans le « groupe des Trente », mais il ne fait pas partie du « groupe des Trois ». David le nomme chef de ses gardes.", "26": "Parmi les autres combattants, il y a aussi : Assaël, frère de Joab, Élanan, fils de Dodo, de Bethléem,", "27": "Chammoth, de Haror, Hélès, de Palon,", "28": "Ira, fils d’Iquèch, de Técoa, Abiézer, d’Anatoth,", "29": "Sibkaï, de Houcha, Ilaï, d’Ahoa,", "30": "Maraï, de Netofa, Héled, fils de Baana, de Netofa,", "31": "Ittaï, fils de Ribaï, de Guibéa, dans le territoire de Benjamin, Benaya, de Piraton,", "32": "Houraï, des torrents de Gaach, Abiel, de Beth-Araba,", "33": "Azmaveth, de Bahourim, Éliaba, de Chaalbon,", "34": "les fils de Hachem, de Guizon, Yonatan, fils de Chagué, de Harar,", "35": "Ahiam, fils de Sakar, de Harar, Élifal, fils d’Our,", "36": "Héfer, de Mekéra, Ahia, de Palon,", "37": "Hesro, de Karmel, Naaraï, fils d’Ezbaï,", "38": "Joël, frère de Natan, Mibar, fils d’un Hagrite,", "39": "Sélec, l’Ammonite, Naraï, de Beéroth, qui porte les armes de Joab, fils de Serouia,", "40": "Ira, de la famille de Yéter, Gareb, de la même famille,", "41": "Urie, le Hittite, Zabad, fils d’Alaï,", "42": "Adina, fils de Chiza, un des chefs de la tribu de Ruben, accompagné de 30 soldats.", "43": "Hanan, fils de Maaka, Yochafath, de Méten,", "44": "Ouzia, d’Achetaroth, Chama et Yéiel, fils de Hotam, d’Aroër,", "45": "Yediaël, fils de Chimri, et Yoha, son frère, de Tis,", "46": "Éliel, de Mahava, Yeribaï et Yochavia, fils d’Elnam, Itma, du pays de Moab,", "47": "ainsi qu’Éliel, Obed et Yassiel, de Soba."}, "12": {"1": "À l’époque où David se cache à Siclag pour échapper à Saül, fils de Quich, des hommes viennent le rejoindre. Ce sont des combattants courageux, prêts à faire la guerre.", "2": "Armés d’arcs et de frondes, ils sont capables de tirer des flèches ou de lancer des pierres aussi bien de la main gauche que de la main droite. Parmi eux, voici les hommes de la tribu de Benjamin, qui est la tribu de Saül lui-même :", "3": "Ahiézer, le chef, et son frère Yoach, fils de Chema, de Guibéa, Yeziel et Péleth, fils d’Azmaveth, Beraka et Yéhou, d’Anatoth,", "4": "Ichemaya, de Gabaon, l’un des chefs du groupe des Trente combattants.", "5": "Irméya, Yaziel, Yohanan et Yozabad, de Guedéra,", "6": "Élouzaï, Yerimoth, Béalia, Chemaria et Chefatia, de Harouf,", "7": "Elcana, Issia, Azarel, Yoézer et Yachobam, de la famille de Cora,", "8": "Yoéla et Zébadia, fils de Yeroam, de Guedor.", "9": "D’autres hommes quittent la tribu de Gad pour rejoindre David dans le désert où il se cache. Ce sont des combattants courageux, des hommes de guerre entraînés au combat, armés de boucliers et de lances. Ils sont terribles comme des lions et rapides comme des gazelles sur les montagnes.", "10": "Ils sont onze. Voici leurs noms, par ordre d’importance : Ézer, Obadia, Éliab, Michemanna, Irméya, Attaï, Éliel, Yohanan, Elzabad, Irméya et Makbannaï.", "": "", "15": "Ces gens de Gad sont des chefs militaires. Le plus faible vaut 100 soldats et le plus fort en vaut 1 000.", "16": "Ce sont eux qui, un jour du premier mois de l’année, traversent le Jourdain au moment où ce fleuve déborde partout. Ils font fuir tous les habitants des vallées, à l’est et à l’ouest.", "17": "Certains hommes de la tribu de Benjamin et de Juda viennent voir David dans son refuge.", "18": "David va à leur rencontre et leur dit : « Si vous venez me voir dans un esprit de paix pour m’aider, vous êtes les bienvenus. Mais si c’est pour me tromper et aider mes ennemis, alors que je ne fais rien de mal, que le Dieu de nos ancêtres voie cela et juge l’affaire ! »", "19": "Alors l’esprit de Dieu saisit Amassaï, le chef des gardes, et il dit : « Nous sommes à toi, nous sommes avec toi, David, fils de Jessé ! Que la paix, oui, la paix, soit avec toi et avec ceux qui t’aident ! En effet, ton Dieu t’a aidé. » Alors David les accueille et leur donne des postes de chefs dans sa troupe.", "20": "Enfin, des hommes de la tribu de Manassé passent dans le camp de David. C’est au moment où celui-ci va combattre Saül avec les Philistins. En réalité, David et ses hommes ne combattent pas avec les Philistins, car leurs chefs les renvoient. Ceux-ci se disent : « David va passer dans le camp de son ancien maître Saül et il va nous livrer à lui. »", "21": "Quand David retourne à Siclag, les hommes de la tribu de Manassé passent dans son camp. Ce sont Adna, Yozabad, Yediaël, Mikaël, Yozabad, Élihou et Silletaï. Ils commandent les troupes de Manassé.", "22": "Ce sont tous des combattants courageux et ils aident la troupe de David. Ils deviennent des chefs de son armée.", "23": "Tous les jours, des hommes viennent rejoindre David pour l’aider. Ainsi son armée devient très nombreuse.", "24": "Des hommes armés pour combattre viennent rejoindre David à Hébron. Ils doivent lui remettre, selon l’ordre du SEIGNEUR, le pouvoir royal que Saül avait auparavant. Voici leur nombre :", "25": "De la tribu de Juda, 6 800 soldats armés de boucliers et de lances.", "26": "De la tribu de Siméon, 7 100 combattants courageux.", "27": "De la tribu de Lévi, 4 600 hommes,", "28": "ainsi que Yoyada, chef du clan d’Aaron, accompagné de 3 700 hommes.", "29": "Il y a aussi le jeune Sadoc, un soldat courageux, avec 22 chefs de sa famille.", "30": "De la tribu de Benjamin, la tribu de Saül, 3 000 hommes. Presque tous ont été au service de la famille de Saül jusque-là.", "31": "De la tribu d’Éfraïm, 20 800 soldats courageux, tous hommes célèbres dans leur famille.", "32": "De la demi-tribu de Manassé, celle de l’ouest, 18 000 hommes, spécialement choisis pour établir David comme roi.", "33": "De la tribu d’Issakar, 200 officiers avec ceux qui sont sous leurs ordres. Tous savent juger quand et comment les Israélites doivent agir.", "34": "De la tribu de Zabulon, 50 000 soldats. Ils sont bien entraînés, prêts à faire la guerre avec toutes leurs armes et à combattre en restant unis.", "35": "De la tribu de Neftali, 1 000 officiers avec 37 000 soldats armés de boucliers et de lances.", "36": "De la tribu de Dan, 28 600 soldats, prêts à faire la guerre.", "37": "De la tribu d’Asser, 40 000 soldats, bien entraînés et prêts à faire la guerre.", "38": "Des tribus habitant à l’est du fleuve Jourdain, Ruben, Gad et l’autre demi-tribu de Manassé, 120 000 hommes avec toutes les armes de combat.", "39": "Tous ces soldats, prêts à se ranger en bon ordre pour combattre, viennent à Hébron. Sans aucune hésitation, ils établissent David comme roi sur l’ensemble d’Israël. Les autres Israélites sont tous d’accord pour le faire roi.", "40": "Ils restent là trois jours avec David, ils mangent et boivent ce que leurs frères d’Hébron ont préparé pour eux.", "41": "De plus, des gens des régions voisines, et même d’Issakar, de Zabulon et de Neftali, apportent de la nourriture sur des ânes, des chameaux, des mulets et des bœufs : de la farine, des gâteaux, des grappes de raisins secs, du vin, de l’huile. Ils amènent même des bœufs et des moutons. En effet, c’est la fête dans tout le pays d’Israël."}, "13": {"1": "David tient conseil avec les chefs de 1 000 soldats et de 100 soldats, et avec tous les notables.", "2": "Ensuite, il dit à tous les Israélites rassemblés : « Si cela vous semble bon et si c’est la volonté du SEIGNEUR notre Dieu, envoyons un message à nos frères restés dans tout le territoire d’Israël. Allons trouver en particulier les prêtres et les lévites dans les villes et les endroits où ils habitent. Demandons-leur de venir avec nous.", "3": "Alors nous ramènerons chez nous le coffre de notre Dieu. En effet, nous ne nous sommes pas occupés de lui au temps de Saül. »", "4": "Toute l’assemblée est d’accord pour réaliser ce projet, car tout le monde trouve que c’est une bonne idée.", "5": "David rassemble alors tous les Israélites, depuis la frontière d’Égypte au sud, jusqu’à Lebo-Hamath au nord. Ils veulent aller chercher le coffre de Dieu à Quiriath-Yéarim.", "6": "David part avec eux à Baala, c’est-à-dire Quiriath-Yéarim, en Juda, pour reprendre le coffre de Dieu. Ce coffre porte le nom du SEIGNEUR qui est assis au-dessus des chérubins.", "7": "Il se trouve dans la maison d’Abinadab. On le place sur un char neuf. Ouza et Ahio conduisent le char.", "8": "David et tous les Israélites dansent devant Dieu de toute leur force. Ils chantent, accompagnés d’instruments de musique : cithares, harpes, tambourins, cymbales et trompettes.", "9": "Quand ils arrivent près de chez Kidon, là où on bat les céréales, les bœufs glissent. Ouza étend la main pour retenir le coffre sacré.", "10": "Alors le SEIGNEUR se met en colère contre lui. Il le frappe à mort, parce qu’il a touché le coffre. Ouza meurt là, à côté du coffre.", "11": "David est bouleversé, parce que le SEIGNEUR a brisé la vie de Ouza. Il appelle l’endroit Pérès-Ouza, et ce nom existe encore aujourd’hui.", "12": "Ce jour-là, David a peur de Dieu et il dit : « Je ne peux pas recevoir chez moi le coffre de Dieu ! »", "13": "Il ne veut pas prendre le coffre chez lui, dans la « Ville de David ». Il le fait conduire dans la maison d’Obed-Édom, un homme de la ville de Gath.", "14": "Le coffre reste trois mois chez lui, et le SEIGNEUR bénit la famille d’Obed-Édom et tous ses biens."}, "14": {"1": "Hiram, roi de Tyr, envoie des messagers à David. Il lui fait livrer du bois de cèdre. Il lui envoie aussi des tailleurs de pierres et des charpentiers, pour lui construire un palais.", "2": "David reconnaît ceci : c’est le SEIGNEUR lui-même qui l’a établi comme roi sur Israël. C’est lui qui a beaucoup développé son pouvoir royal, à cause d’Israël, son peuple.", "3": "À Jérusalem, David se marie encore avec d’autres femmes. Elles lui donnent d’autres fils et d’autres filles.", "4": "Voici les noms de ses fils qui naissent à Jérusalem : Chammoua, Chobab, Natan, Salomon,", "5": "Ibar, Élichoua, Elpéleth,", "6": "Noga, Néfeg, Yafia,", "7": "Élichama, Beéliada et Éliféleth.", "8": "Les Philistins apprennent que David a été consacré comme roi de tout Israël. Alors ils partent tous à sa recherche. Quand David l’apprend, il va à leur rencontre.", "9": "Les Philistins arrivent et font de gros dégâts dans la vallée des Refaïtes.", "10": "David consulte Dieu. Il lui demande : « Est-ce que je dois aller attaquer les Philistins ? Est-ce que tu vas les livrer en mon pouvoir ? » Le SEIGNEUR répond : « Oui, vas-y, je vais te les livrer. »", "11": "Les Philistins vont à Baal-Perassim, et là, David les bat. Il dit : « Dieu a fait devant moi une ouverture dans les rangs de mes ennemis, comme un torrent dans un barrage. » Le nom donné à cet endroit vient de là. En effet, Baal-Perassim veut dire « le Maître des Ouvertures ».", "12": "À cet endroit, les Philistins abandonnent les statues de leurs dieux, et David commande de les brûler.", "13": "Les Philistins reviennent une deuxième fois pour faire de gros dégâts dans la vallée des Refaïtes.", "14": "David consulte Dieu de nouveau, et Dieu lui répond : « Ne les attaque pas par derrière. Mais fais un détour loin d’eux et approche-toi d’eux en face des arbres.", "15": "Quand tu entendras un bruit de pas en haut des arbres, sors pour les attaquer. En effet, c’est à ce moment-là que je marcherai devant toi pour battre l’armée des Philistins. »", "16": "David fait ce que Dieu lui a commandé et il bat les Philistins. Il les poursuit depuis Gabaon jusqu’à Guézer.", "17": "À partir de ce moment, David devient célèbre dans tous les pays. Et le SEIGNEUR fait que tous les peuples ont peur de lui."}, "15": {"1": "David se fait construire des maisons dans la « Ville de David ». Il prépare une place pour le coffre de Dieu et il dresse une tente pour l’abriter.", "2": "Alors il dit : « Le coffre de Dieu doit être porté seulement par les lévites. Ce sont eux, en effet, que le SEIGNEUR a choisis pour porter son coffre et s’en occuper. Et cela pour toujours. »", "3": "Le roi David invite tous les Israélites à Jérusalem, afin d’amener le coffre du SEIGNEUR à la place préparée pour lui.", "4": "David réunit les prêtres, de la famille d’Aaron, et les lévites.", "5": "Du clan de Quéhath : le chef Ouriel et 120 lévites.", "6": "Du clan de Merari : le chef Assaya et 220 lévites.", "7": "Du clan de Guerchon : le chef Joël et 130 lévites.", "8": "Du clan d’Élissafan : le chef Chemaya et 200 lévites.", "9": "Du clan d’Hébron : le chef Éliel et 80 lévites.", "10": "Du clan d’Ouziel : le chef Amminadab et 112 lévites.", "11": "David appelle les prêtres Sadoc et Abiatar, ainsi que les lévites Ouriel, Assaya, Joël, Chemaya, Éliel et Amminadab.", "12": "Il leur dit : « Vous êtes les chefs de familles de la tribu de Lévi. Rendez-vous purs, vous et les membres de vos familles. Ensuite, vous irez chercher le coffre du SEIGNEUR, Dieu d’Israël. Vous l’amènerez à l’endroit que j’ai préparé pour lui.", "13": "La première fois, vous n’étiez pas là, c’est pourquoi le SEIGNEUR notre Dieu nous a frappés. En effet, nous n’avions pas pris soin du coffre comme il fallait. »", "14": "Les prêtres et les lévites se rendent purs pour transporter le coffre du SEIGNEUR, Dieu d’Israël.", "15": "Alors les lévites transportent le coffre de Dieu, avec des barres placées sur leurs épaules. C’est ce que Moïse a commandé de faire de la part du SEIGNEUR.", "16": "David dit aux chefs des lévites de mettre en place ceux qui parmi eux doivent chanter. Ils sont accompagnés de harpes, de cithares et de cymbales pour montrer leur joie de façon éclatante.", "17": "Les chefs mettent donc en place les lévites Héman, fils de Joël, Assaf, fils de Bérékia, Étan, fils de Couchaya, du clan de Merari.", "18": "Auprès d’eux et sous leur commandement, il y a d’autres lévites : les gardiens des portes du temple, Zakarie, Ben, Yaziel, Chemiramoth, Yéhiel, Ounni, Éliab, Benaya, Maasséya, Mattitia, Élifléhou, Micnéya, Obed-Édom et Yéiel.", "19": "Les chanteurs Héman, Assaf et Étan font retentir des cymbales de bronze.", "20": "Zakarie, Aziel, Chemiramoth, Yéhiel, Ounni, Éliab, Maasséya et Benaya jouent les notes aiguës sur des harpes.", "21": "Mattitia, Élifléhou, Micnéya, Obed-Édom, Yéiel et Azazia jouent les notes graves sur des cithares, pour conduire les chants.", "22": "Kenania est le chef des lévites chargés de porter le coffre. Il surveille ce transport, parce qu’il sait comment faire.", "23": "Bérékia et Elcana sont les gardiens du coffre,", "24": "ainsi qu’Obed-Édom et Yéhia. Les prêtres Chebania, Yochafath, Netanéel, Amassaï, Zakarie, Benaya et Éliézer doivent sonner de la trompette devant le coffre de Dieu.", "25": "David, les anciens d’Israël et les commandants militaires partent pour aller chercher le coffre de l’alliance du SEIGNEUR chez Obed-Édom. Tous sont pleins de joie.", "26": "Dieu protège les lévites qui portent le coffre. Alors on lui offre sept taureaux et sept béliers.", "27": "David est habillé d’un vêtement de lin fin. Tous les lévites qui portent le coffre, les musiciens et Kenania, le responsable du transport, ont le même vêtement que le roi. David a aussi sur lui le pagne de lin des prêtres.", "28": "Tous les Israélites accompagnent le coffre de l’alliance du SEIGNEUR à Jérusalem, au milieu des cris de joie, au son de la corne de bélier, des trompettes, des cymbales, des harpes et des cithares.", "29": "Au moment où le coffre arrive dans la « Ville de David », Mikal, la fille de Saül, regarde par la fenêtre. Elle voit le roi David qui danse et tourne sur lui-même. Alors elle le méprise dans son cœur."}, "16": {"1": "David a fait dresser une tente pour le coffre de Dieu. On met donc le coffre au milieu de la tente. Puis David offre à Dieu des sacrifices complets et des sacrifices de communion.", "2": "Quand il a fini de les offrir, il bénit le peuple au nom du SEIGNEUR.", "3": "Ensuite, il fait distribuer de la nourriture à toute la foule des Israélites. Chaque homme et chaque femme reçoit un pain rond, un gâteau de dattes et un gâteau de raisins secs.", "4": "David place devant le coffre du SEIGNEUR quelques lévites de service pour célébrer le SEIGNEUR, Dieu d’Israël, pour chanter sa louange et pour lui rendre gloire.", "5": "Assaf les dirige et Zakarie l’aide. Yéiel, Chemiramoth, Yéhiel, Mattitia, Éliab, Benaya, Obed-Édom et Yéiel jouent de la harpe et de la cithare. Assaf joue des cymbales.", "6": "Les prêtres Benaya et Yaziel jouent sans cesse des trompettes devant le coffre de l’alliance de Dieu.", "7": "Ce jour-là, c’est la première fois que David charge Assaf et les autres lévites de chanter la louange du SEIGNEUR.", "8": "Voici leur chant : Remerciez le SEIGNEUR, chantez son nom, racontez ses exploits aux autres peuples.", "9": "Chantez pour lui, jouez pour lui de vos instruments, redites toutes ses actions étonnantes !", "10": "Soyez fiers de lui, le Dieu saint, soyez dans la joie, vous qui cherchez le SEIGNEUR !", "11": "Cherchez le SEIGNEUR et son aide puissante, cherchez sans cesse sa présence.", "12": "Vous, la famille d’Israël, son serviteur, vous qui êtes nés de Jacob et que le SEIGNEUR a choisis, souvenez-vous des actions étonnantes qu’il a faites. Rappelez-vous ses exploits et les décisions qu’il a annoncées.", "": "", "14": "Notre Dieu, c’est lui, le SEIGNEUR, qui gouverne toute la terre.", "15": "Il s’est toujours souvenu de son alliance, de la parole donnée pour mille générations.", "16": "C’est l’alliance établie avec Abraham, confirmée à Isaac par un serment.", "17": "De cette alliance, il a fait une loi pour Jacob, une alliance sans fin pour Israël,", "18": "quand il a dit : « Je te donnerai le pays de Canaan, ce sera votre part. »", "19": "Nos ancêtres étaient peu nombreux, on pouvait les compter, c’étaient quelques étrangers installés dans le pays.", "20": "Ils allaient de pays en pays et de royaume en royaume.", "21": "Pourtant le SEIGNEUR n’a laissé personne les écraser. À cause d’eux, il a puni des rois.", "22": "Il a dit : « Ne touchez pas à ceux que j’ai choisis, ne faites pas de mal à mes porte-parole ! »", "23": "Chantez pour le SEIGNEUR, tous les habitants du monde ! Jour après jour, annoncez : Dieu nous sauve !", "24": "Racontez sa gloire à tous les peuples, ses actions étonnantes dans le monde entier.", "25": "Oui, le SEIGNEUR est grand, il mérite des louanges, il est plus terrible que tous les dieux.", "26": "Les dieux des autres peuples ne valent rien, mais le SEIGNEUR a fait le ciel.", "27": "Son visage brille de lumière et de grandeur, sa puissance et sa joie remplissent le lieu où il se tient.", "28": "Peuples de la terre, reconnaissez la gloire et la puissance du SEIGNEUR !", "29": "Reconnaissez combien son nom est glorieux ! Apportez vos offrandes, venez en sa présence. Le SEIGNEUR est saint ! Quand il se montre, mettez-vous à genoux devant lui.", "30": "Tremblez devant lui, tous les habitants du monde ! Oui, le monde tient solidement, il ne risque pas de tomber.", "31": "Que le ciel se réjouisse, que la terre danse de joie ! Que l’on dise à tous les peuples : « Le SEIGNEUR est roi ! »", "32": "Que la mer rugisse avec toutes ses richesses ! Que les champs soient en fête avec tout ce qui s’y trouve !", "33": "Que les arbres de la forêt crient de joie devant le SEIGNEUR, car il vient pour juger la terre.", "34": "Dites merci au SEIGNEUR, car il est bon, et son amour est pour toujours !", "35": "Dites : Dieu notre Sauveur, sauve-nous, rassemble-nous et délivre-nous des autres peuples ! Ton nom est saint. Ainsi, nous pourrons te dire merci et nous serons fiers de chanter ta louange.", "36": "Merci au SEIGNEUR, Dieu d’Israël, depuis toujours et pour toujours ! Et tout le peuple dit : « Oui, qu’il en soit ainsi ! Chantez la louange du SEIGNEUR ! »", "37": "Ensuite, David commande à Assaf et aux autres lévites de rester près du coffre de l’alliance. Là, ils doivent accomplir sans cesse leur service, selon l’ordre prévu pour chaque jour.", "38": "Et David nomme comme gardiens du coffre Obed-Édom et 68 membres de sa famille, ainsi qu’Obed-Édom, fils de Yedoutoun, et Hossa.", "39": "David confie au prêtre Sadoc et aux prêtres de sa famille le service de la tente du SEIGNEUR qui se trouve dans le lieu sacré de Gabaon.", "40": "Là, ils doivent présenter sur l’autel des sacrifices complets matin et soir. Ils doivent faire tout ce qui est écrit dans la loi que le SEIGNEUR a donnée à Israël.", "41": "Avec eux, il y a Héman, Yedoutoun et les autres hommes choisis et appelés par leurs noms pour chanter la louange du SEIGNEUR. En effet, son amour est pour toujours.", "42": "Héman et Yedoutoun sont chargés des trompettes et des cymbales, ainsi que des autres instruments de musique pour accompagner les chants sacrés. Les fils de Yedoutoun gardent l’entrée.", "43": "Ensuite chacun rentre chez soi, et David retourne aussi chez lui pour saluer sa famille."}, "17": {"1": "Le roi David s’installe dans son palais. Un jour, le roi dit au prophète Natan : « Tu vois, moi, j’habite une maison en bois de cèdre. Mais le coffre de l’alliance est sous une tente de toile. »", "2": "Natan dit au roi : « Tu as sûrement une idée à ce sujet. Fais ce que tu penses, Dieu est avec toi. »", "3": "Mais la nuit suivante, le Dieu adresse ces paroles à Natan :", "4": "« Tu iras trouver mon serviteur David et tu lui diras de ma part : “Je l’affirme, moi, le SEIGNEUR, ce n’est pas toi qui vas me construire une maison pour que je l’habite.", "5": "En effet, depuis le jour où j’ai fait sortir d’Égypte le peuple d’Israël, et jusqu’à aujourd’hui, je n’ai jamais habité dans une maison. Mais j’allais d’un lieu à un autre et j’habitais sous une tente.", "6": "De plus, pendant toutes ces années où j’ai accompagné les Israélites, j’ai désigné plusieurs chefs. Ce sont eux qui ont gouverné Israël, mon peuple. Je n’ai jamais dit à personne : Pourquoi est-ce que vous ne m’avez pas construit une maison en bois de cèdre ?”", "7": "« Ainsi, tu diras encore à mon serviteur David : Moi, le SEIGNEUR de l’univers, je t’ai pris au pâturage, derrière tes moutons. J’ai voulu que tu deviennes le chef d’Israël, mon peuple.", "8": "J’ai été avec toi partout où tu es allé. J’ai fait mourir devant toi tous tes ennemis. Je te rendrai aussi célèbre que les plus grands rois de la terre.", "9": "Je vais donner un lieu à Israël, mon peuple. Je l’installerai là, il y restera sans avoir peur. Des gens mauvais ne viendront plus le maltraiter comme autrefois,", "10": "quand j’ai désigné des juges pour gouverner Israël, mon peuple. J’écraserai tous tes ennemis et je t’annonce ceci : c’est moi, le SEIGNEUR, qui te construirai une maison.", "11": "En effet, quand ta vie sera finie et que tu iras rejoindre tes ancêtres, je désignerai un de tes enfants, ce sera un de tes fils. Il sera roi après toi et j’établirai solidement son pouvoir.", "12": "C’est lui qui me construira une maison, et grâce à moi, son pouvoir royal sera solidement établi pour toujours.", "13": "Je serai un père pour lui, et il sera un fils pour moi. Je ne lui retirerai jamais ma faveur, comme je l’ai fait avec celui qui était roi avant toi.", "14": "Je le garderai à la tête de mon peuple et de mon royaume pour toujours. Le pouvoir royal de sa famille sera établi pour toujours. »", "15": "Natan raconte à David tout ce que le SEIGNEUR lui a montré pendant qu’il dormait.", "16": "Alors le roi David va se présenter devant le SEIGNEUR. Il dit : « SEIGNEUR mon Dieu, je le sais, moi et ma famille, nous ne méritons pas tout ce que tu nous as déjà donné.", "17": "Mais pour toi, mon Dieu, ce n’est pas encore assez. Et tu fais des promesses pour l’avenir de ma famille. Tu me considères comme un homme important. SEIGNEUR mon Dieu,", "18": "qu’est-ce que je peux dire de plus au sujet de l’honneur que tu m’accordes ? Tu me connais, moi, ton serviteur.", "19": "SEIGNEUR, dans ta bonté, tu as réalisé toutes ces choses extraordinaires pour faire connaître combien tu es grand.", "20": "SEIGNEUR, personne ne te ressemble ! Et aucun Dieu n’existe en dehors de toi, nous l’avons toujours entendu dire.", "21": "Est-ce qu’il y a un seul peuple sur la terre qui ressemble à Israël ? Tu es allé le libérer du pouvoir des Égyptiens pour en faire ton peuple. Tu t’es rendu célèbre en réalisant pour lui des choses extraordinaires ou terribles. Tu as chassé des peuples devant ton peuple que tu as libéré d’Égypte.", "22": "SEIGNEUR, tu as fait d’Israël ton peuple pour toujours et tu es devenu son Dieu.", "23": "Maintenant, SEIGNEUR, réalise ce que tu as dit pour moi et ma famille. Tiens pour toujours ta promesse.", "24": "Oui, qu’elle se réalise ! Alors ton nom sera célèbre pour toujours, et les gens diront : “Le SEIGNEUR de l’univers, c’est le Dieu d’Israël, le Dieu qui est pour Israël.” Établis pour toujours le pouvoir royal de ma famille.", "25": "Oui, mon Dieu, tu m’as fait connaître ton intention de me construire une maison. C’est pourquoi j’ose te faire cette prière.", "26": "SEIGNEUR, c’est toi qui es Dieu, et tu me promets maintenant ce bonheur.", "27": "Tu as décidé de bénir ma famille pour que les enfants de mes enfants soient toujours rois en ta présence. Puisque c’est toi, SEIGNEUR, qui donnes cette bénédiction, ma famille sera bénie pour toujours ! »"}, "18": {"1": "Plus tard, David bat les Philistins. Il détruit leur puissance et il leur prend la ville de Gath et les villages voisins.", "2": "Il bat aussi les gens de Moab. Ensuite, les Moabites sont sous le pouvoir de David et ils doivent lui payer un impôt.", "3": "David bat encore Hadadézer. C’est le roi de Soba, en Syrie, et son royaume s’étend vers Hamath. Cela se passe au moment où Hadadézer essaie d’étendre son pouvoir sur la région du fleuve Euphrate.", "4": "David lui prend 1 000 chars, il fait prisonniers 7 000 cavaliers et 20 000 soldats de l’armée de Hadadézer. Il garde pour lui environ 100 chevaux pour tirer les chars et il fait couper les jarrets à tous les autres chevaux.", "5": "Les Syriens de Damas viennent au secours de Hadadézer, roi de Soba. David les bat aussi et il tue 22 000 soldats syriens.", "6": "Il place des gouverneurs dans leur pays. Les Syriens sont sous le pouvoir de David et ils doivent lui payer un impôt. Le SEIGNEUR donne la victoire à David partout où il va.", "7": "David prend les boucliers d’or des gardes de Hadadézer et il les emporte à Jérusalem.", "8": "Il prend aussi du bronze en très grande quantité à Tibath et à Koun, deux villes du royaume de Hadadézer. Plus tard, Salomon utilise ce bronze pour fabriquer la grande cuve ronde, les colonnes et les objets en bronze du temple.", "9": "Toou, roi de Hamath, apprend que David a battu toute l’armée de Hadadézer.", "10": "Il envoie son fils Hadoram auprès du roi David. Hadoram salue le roi et le félicite, parce qu’il a attaqué Hadadézer et qu’il l’a battu. En effet, Toou était en guerre avec Hadadézer. Hadoram apporte à David des objets d’or, d’argent et de bronze.", "11": "Le roi David les consacre au SEIGNEUR. Il a déjà consacré de la même façon l’argent et l’or venant des peuples vaincus : Édomites, Moabites, Ammonites, Philistins et Amalécites.", "12": "Abichaï, fils de Serouia, bat les Édomites dans la vallée du Sel. Il en tue 18 000.", "13": "David place des gouverneurs dans leur pays, et les Édomites sont sous son pouvoir. Le SEIGNEUR donne la victoire à David partout où il va.", "14": "David est roi de tout le pays d’Israël. Il gouverne tout son peuple avec justice et en respectant les lois.", "15": "Joab, fils de Serouia, commande l’armée. Yochafath, fils d’Ahiloud, est le porte-parole du roi.", "16": "Sadoc, fils d’Ahitoub, et Abimélek, fils d’Abiatar, sont prêtres. Chavecha est secrétaire.", "17": "Benaya, fils de Yoyada, commande les Crétois et les Pélétiens qui sont les gardes du roi. Les fils de David sont ses principaux adjoints."}, "19": {"1": "Quelque temps après, Nahach, le roi des Ammonites, meurt, et son fils Hanoun devient roi à sa place.", "2": "David se dit : « Je vais être bon avec Hanoun, fils de Nahach, comme son père l’a été avec moi. » David envoie alors quelques messagers pour montrer sa sympathie à Hanoun, à l’occasion de la mort de son père. Les ministres de David arrivent dans le pays des Ammonites.", "3": "Mais les chefs ammonites disent à Hanoun, leur maître : « Si David t’envoie des ministres, à ton avis, est-ce que c’est vraiment pour honorer ton père et te montrer sa sympathie ? Est-ce qu’ils ne cherchent pas plutôt à se renseigner sur notre pays ? Cela leur permettra ensuite de le prendre. »", "4": "Alors Hanoun fait arrêter les ministres de David : on leur rase la barbe, on coupe la moitié de leurs vêtements jusqu’à la ceinture, puis on les renvoie.", "5": "Ils partent. David apprend ce qui leur est arrivé. Il envoie des messagers à la rencontre de ses ministres qui sont couverts de honte. Le roi leur fait dire : « Restez à Jéricho jusqu’à ce que votre barbe ait repoussé, puis revenez ici. »", "6": "Hanoun et les Ammonites comprennent que David ne peut plus les supporter, à cause de ce qu’ils ont fait. Alors ils paient 30 tonnes d’argent pour avoir à leur service des Syriens de Haute- Mésopotamie, de Maaka et de Soba, avec des chars et des cavaliers.", "7": "Ils obtiennent 32 000 chars de guerre et ils paient les services du roi de Maaka et de son armée. Ceux-ci vont installer leur camp près de Mèdeba. Les Ammonites, eux, sortent de leurs villes et se rassemblent pour le combat.", "8": "Quand David apprend cela, il envoie contre eux le général Joab et les combattants les plus courageux de son armée.", "9": "Les Ammonites vont se ranger à l’entrée de Rabba, leur capitale, pour combattre. Mais les rois venus les aider se trouvent ailleurs dans la campagne.", "10": "Joab voit que ses soldats et lui doivent attaquer à deux endroits, devant et derrière. Il choisit donc les meilleurs soldats d’Israël et il les place en face des Syriens.", "11": "Il met son frère Abichaï à la tête du reste de l’armée, et il le place en face des Ammonites.", "12": "Joab dit à son frère : « Si les Syriens sont plus forts que moi, tu viendras à mon secours. Si les Ammonites sont plus forts que toi, c’est moi qui viendrai t’aider.", "13": "Sois courageux, combattons courageusement pour notre peuple et pour les villes de notre Dieu. Et que le SEIGNEUR agisse comme il le jugera bon ! »", "14": "Joab avance avec les soldats qui sont avec lui. Il attaque les Syriens qui fuient devant eux.", "15": "Les Ammonites voient que les Syriens ont fui. Ils fuient à leur tour devant Abichaï, le frère de Joab, et ils rentrent dans leur ville. Alors Joab revient à Jérusalem.", "16": "Quand les Syriens voient que les Israélites les ont battus, ils envoient des messagers chercher les soldats syriens qui habitent de l’autre côté du fleuve Euphrate. Chobak, chef de l’armée de Hadadézer, les commande.", "17": "David l’apprend. Il rassemble tous les soldats d’Israël et il traverse le Jourdain. Il marche rapidement à la rencontre des Syriens et il range son armée pour le combat. David se prépare au combat face aux Syriens qui attaquent,", "18": "mais les Israélites les font fuir. David et ses soldats tuent 7 000 chevaux qui tirent les chars et 40 000 soldats à pied. Ils tuent aussi le général Chobak.", "19": "Tous les rois sous le pouvoir de Hadadézer voient qu’ils ont été battus par les Israélites. Alors ils font la paix avec David et se mettent sous son pouvoir. Et les Syriens ne veulent plus venir aider les Ammonites."}, "20": {"1": "L’année suivante, à la saison où les rois ont l’habitude de partir pour la guerre, le général Joab part à la tête de l’armée pour détruire le pays des Ammonites. Il se prépare à attaquer la ville de Rabba, la capitale, mais David est resté à Jérusalem. Joab prend Rabba et la détruit.", "2": "Ensuite, David enlève la couronne qui est sur la tête de la statue de Molek, le dieu des Ammonites. Cette couronne d’or pèse plus de 30 kilos. Elle porte une pierre précieuse qu’on met sur la couronne de David. De plus, David emporte de nombreuses richesses de guerre prises dans la ville.", "3": "David déporte les habitants et leur fait réaliser certains travaux : scier et tailler des pierres, abattre des arbres. David traite de la même façon toutes les autres villes des Ammonites. Ensuite, il rentre à Jérusalem avec toute son armée.", "4": "Après cela, il y a un combat contre les Philistins, à Guézer. Là, Sibkaï, de Houcha, tue Sippaï, un homme de la famille des Refaïtes, et les Philistins sont abaissés.", "5": "Il y a un autre combat contre les Philistins. Là, Élanan, fils de Yaïr, tue Lami, le frère de Goliath, de Gath. Le bois de la lance de ce Philistin est aussi gros que la barre d’un métier à tisser.", "6": "Un nouveau combat a lieu à Gath. Il y a là un soldat ennemi, un géant qui a 6 doigts à chaque main et à chaque pied, 24 doigts en tout. Il est, comme les autres, de la famille de Harafa.", "7": "Il insulte les Israélites. Alors Yonatan, fils de Chamma et neveu de David, le tue.", "8": "Ces soldats philistins, de la famille de Harafa, de Gath, tombent sous les coups de David et de ses soldats."}, "21": {"1": "Un jour, Satan cherche à faire du mal au peuple d’Israël. Alors il pousse David à compter les Israélites.", "2": "David dit à Joab et aux autres chefs de l’armée : « Allez compter les Israélites, depuis Dan, au nord, jusqu’à Berchéba, au sud. Puis venez me donner les résultats, car je veux savoir combien il y a d’habitants. »", "3": "Joab répond au roi : « Je souhaite que le SEIGNEUR rende son peuple cent fois plus nombreux. Aujourd’hui, ils sont déjà tous à ton service. Mais pourquoi est-ce que tu désires les compter et par là rendre Israël coupable ? »", "4": "Pourtant, l’ordre du roi est plus fort que l’avis de Joab, et celui-ci doit obéir. Joab se met en route, il va dans tout le pays d’Israël, puis il revient à Jérusalem.", "5": "Il donne le résultat du recensement à David. Israël possède 1 100 000 soldats capables de se battre, et Juda en a 470 000.", "6": "Joab n’a pas fait compter les tribus de Lévi et de Benjamin avec les autres. En effet, il n’est pas du tout d’accord avec cet ordre du roi.", "7": "Cette action déplaît à Dieu et il punit Israël.", "8": "David dit à Dieu : « J’ai commis un péché grave. Oui, j’ai vraiment agi comme un fou. Pardonne-moi cette faute. »", "9": "Alors le SEIGNEUR parle au prophète Gad, le conseiller de David. Il lui dit :", "10": "« Va trouver David et dis-lui de ma part : “Moi, le SEIGNEUR, je te propose de choisir entre trois malheurs. Je t’enverrai celui que tu choisiras.” »", "11": "Gad va donc chez David pour lui communiquer les paroles du SEIGNEUR. Il lui dit : « Qu’est-ce que tu aimes mieux ?", "12": "Trois années de famine ? Ou trois mois de défaite pendant lesquels tes ennemis te feront la guerre et te battront ? Ou encore trois jours pendant lesquels le SEIGNEUR frappera le pays comme avec une épée et le détruira ? Il enverra son ange destructeur répandre une épidémie de peste dans tout le territoire d’Israël. Réfléchis et dis-moi ce que je dois répondre à celui qui m’envoie. »", "13": "David dit à Gad : « J’ai une peur terrible. Mais je préfère tomber entre les mains du SEIGNEUR plutôt que de tomber entre les mains des hommes. En effet, le SEIGNEUR, lui, est capable de pitié. »", "14": "Alors le SEIGNEUR envoie la peste en Israël, et 70 000 personnes meurent dans tout le pays.", "15": "Le SEIGNEUR envoie l’ange à Jérusalem pour la détruire. Mais quand il voit l’ange détruire les habitants, il est bouleversé par ce malheur. Il dit à l’ange destructeur : « C’est trop ! Arrête ! » À ce moment-là, l’ange du SEIGNEUR est près de l’endroit où Ornan, le Jébusite, bat son blé.", "16": "David lève les yeux et il voit l’ange qui se tient entre ciel et terre. Celui-ci tient son épée à la main et la tourne contre Jérusalem. Alors David et les anciens, portant des habits de deuil, se mettent à genoux, le front contre le sol.", "17": "David dit à Dieu : « Est-ce que ce n’est pas moi qui ai commandé de compter le peuple ? C’est moi qui ai péché et qui ai fait le mal ! Mais ces pauvres gens, qu’est-ce qu’ils ont fait ? SEIGNEUR mon Dieu, c’est moi qu’il faut frapper, moi et ma famille. N’envoie pas ce malheur sur ton peuple ! »", "18": "L’ange du SEIGNEUR dit à Gad : « Commande à David de monter à l’endroit où Ornan bat son blé. Là, il construira un autel pour le SEIGNEUR. »", "19": "David monte là-haut, comme le SEIGNEUR l’a commandé par l’intermédiaire de Gad.", "20": "Ornan est en train de battre son blé. Il se retourne et il voit l’ange. Ses quatre fils, qui sont avec lui, vont se cacher.", "21": "David arrive auprès d’Ornan. Dès que celui-ci voit le roi, il quitte l’endroit où il bat le blé et il s’incline devant lui jusqu’à terre.", "22": "David dit à Ornan : « Donne-moi cet endroit. Je voudrais bâtir ici un autel pour le SEIGNEUR. Ainsi, le grand malheur qui est tombé sur le peuple s’arrêtera. Donne-le-moi, et je te le paierai à son juste prix. »", "23": "Ornan dit au roi : « Prends-le, je t’en prie, et offre au SEIGNEUR ce qui te semble bon. Voici mes bœufs pour le sacrifice complet. Les chariots serviront à faire le feu. Voici le blé pour l’offrande des produits de la terre. Je te donne tout. »", "24": "Mais le roi lui dit : « Non ! Je vais te payer tout cela au juste prix. Je ne veux pas apporter au SEIGNEUR ce qui est à toi et offrir des sacrifices qui ne me coûtent rien ! »", "25": "David achète l’endroit pour 600 pièces d’or.", "26": "Là, il construit un autel et il offre au SEIGNEUR des sacrifices complets et des sacrifices de communion. Ensuite, il prie le SEIGNEUR. Celui-ci répond à David en envoyant du ciel le feu pour brûler les sacrifices sur l’autel.", "27": "Alors le SEIGNEUR commande à l’ange destructeur de remettre son épée dans son étui.", "28": "David constate que le SEIGNEUR a répondu à sa prière, là où Ornan, le Jébusite, battait son blé. À partir de ce moment, il offre régulièrement des sacrifices à cet endroit.", "29": "À cette époque, la tente du SEIGNEUR que Moïse a fabriquée dans le désert et l’autel des sacrifices se trouvent sur le lieu sacré de Gabaon.", "30": "Mais David ne peut pas y aller pour consulter Dieu, car il a eu très peur à cause de l’épée de l’ange du SEIGNEUR."}, "22": {"1": "C’est pourquoi il dit : « La maison du SEIGNEUR Dieu doit être ici, et les Israélites doivent offrir leurs sacrifices à cet endroit. »", "2": "David commande de réunir les étrangers installés dans le pays d’Israël. Il charge des ouvriers de tailler des pierres pour construire le temple de Dieu.", "3": "David prépare aussi une grande quantité de fer afin de fabriquer des clous pour les battants des portes, ainsi que des crochets. Il rassemble tellement de bronze qu’on ne peut pas le peser.", "4": "Il rassemble aussi du bois de cèdre, que les gens de Sidon et de Tyr lui apportent en très grande quantité.", "5": "David se dit : « Mon fils Salomon est jeune et sans expérience. Or, le temple qu’on va construire pour le SEIGNEUR doit être célèbre dans tous les pays pour sa grandeur et sa beauté. Je veux donc préparer ce qu’il faut pour l’aider. » Ainsi David fait beaucoup de préparatifs avant de mourir.", "6": "David appelle son fils Salomon et il lui commande de construire une maison pour le SEIGNEUR, Dieu d’Israël.", "7": "Il lui dit : « Mon fils, j’avais l’intention de construire moi-même un temple pour le SEIGNEUR mon Dieu.", "8": "Mais le SEIGNEUR m’a dit : “Tu as répandu beaucoup de sang en faisant de grandes guerres. À cause de tout ce sang répandu à terre devant moi, ce n’est pas toi qui construiras un temple en mon honneur.", "9": "Mais tu vas avoir un fils. Ce sera un homme de paix. Je lui donnerai la paix en le délivrant des ennemis qui l’entourent. Il s’appellera Salomon. Pendant qu’il sera roi, je donnerai la paix et la sécurité au pays d’Israël.", "10": "C’est lui qui me construira un temple. Il sera pour moi un fils, et je serai pour lui un père. Et grâce à moi, son pouvoir royal sera solidement établi.” »", "11": "David continue : « Maintenant, mon fils, que le SEIGNEUR ton Dieu soit avec toi pour que tu réussisses à lui construire un temple, comme il l’a promis à ton sujet.", "12": "Qu’il t’accorde un bon jugement et de l’intelligence, quand il te donnera le pouvoir sur Israël. Ainsi tu pourras obéir à la loi du SEIGNEUR ton Dieu.", "13": "Si tu respectes les commandements et les règles qu’il a donnés à Moïse pour Israël, tu réussiras en tout. Sois fort et courageux, n’aie pas peur et ne te décourage pas !", "14": "Pour le temple du SEIGNEUR, je me suis donné beaucoup de mal et j’ai rassemblé plus de 3 000 tonnes d’or, et plus de 30 000 tonnes d’argent. J’ai accumulé tellement de bronze et de fer qu’on ne peut pas les peser. J’ai préparé également du bois et des pierres. Tu pourras encore en ajouter.", "15": "Tu auras beaucoup d’ouvriers pour t’aider, des artisans qui travaillent la pierre ou le bois et des artisans capables d’autres travaux encore.", "16": "Tu posséderas de l’or, de l’argent, du bronze et du fer en très grande quantité. Mets-toi au travail, et que le SEIGNEUR soit avec toi ! »", "17": "Ensuite, David commande à tous les chefs d’Israël d’aider son fils Salomon.", "18": "Il leur dit : « Le SEIGNEUR votre Dieu est avec vous, n’est-ce pas ? Il vous a donné la paix sur toutes les frontières. Il a livré entre mes mains les anciens habitants du pays. Aujourd’hui, ils sont sous le pouvoir du SEIGNEUR et de son peuple.", "19": "Donc maintenant, de tout votre cœur et de tout votre être, cherchez à connaître le SEIGNEUR votre Dieu. Mettez-vous au travail et construisez le lieu saint du SEIGNEUR Dieu. Vous pourrez alors placer le coffre de l’alliance du SEIGNEUR et les objets consacrés à Dieu dans le temple qui sera construit en son honneur. »"}, "23": {"1": "Le roi David est devenu très vieux. Il établit son fils Salomon comme roi d’Israël.", "2": "Ensuite, il rassemble tous les chefs du pays, ainsi que les prêtres et les lévites.", "3": "Il fait compter un par un les lévites adultes, âgés de 30 ans et plus. Ils sont 38 000.", "4": "David en désigne 24 000 pour surveiller les travaux du temple du SEIGNEUR, 6 000 comme administrateurs et juges,", "5": "4 000 comme gardiens des portes. Il en désigne 4 000 pour chanter la louange du SEIGNEUR avec les instruments de musique qu’il a fait fabriquer pour cela.", "6": "Il divise les lévites en plusieurs groupes, selon qu’ils appartiennent aux clans de Guerchon, Quéhath ou Merari.", "7": "Le groupe de Guerchon est formé selon les familles de ses fils Ladan et Chiméi.", "8": "Ladan a eu trois fils : Yéhiel, le premier, puis Zétam et Joël.", "9": "Chiméi a eu trois fils : Chelomith, Haziel et Haran, chefs des familles nées de Ladan.", "10": "Chiméi a eu quatre autres fils : Yahath, Ziza, Yéouch et Beria.", "11": "Yahath est le premier, Ziza est le deuxième. Yéouch et Beria n’ont pas eu beaucoup de fils. Ceux qui sont nés d’eux forment donc une famille chargée d’une seule fonction.", "12": "Quéhath a eu quatre fils : Amram, Issar, Hébron et Ouziel.", "13": "Fils d’Amram : Aaron et Moïse. Aaron a été mis à part avec ceux de sa famille, afin de se consacrer pour toujours au service du lieu très saint. Ils doivent présenter au SEIGNEUR les offrandes de parfum, accomplir le service de Dieu et donner pour toujours les bénédictions au nom du SEIGNEUR.", "14": "Moïse, lui, a été l’homme de Dieu. Ses fils sont comptés dans la tribu de Lévi.", "15": "Fils de Moïse : Guerchom et Éliézer.", "16": "Fils de Guerchom : Chebouel, le premier.", "17": "Éliézer a eu un fils : Rehabia. Il n’a pas eu d’autre fils, mais Rehabia en a eu beaucoup.", "18": "Fils d’Issar : Chelomith, le premier.", "19": "Fils d’Hébron : Yeria, le premier, Amaria, le deuxième, Yaziel, le troisième, Yecamam, le quatrième.", "20": "Fils d’Ouziel : Mika, le premier, Issia, le deuxième.", "21": "Fils de Merari : Mali et Mouchi. Mali a eu deux fils : Élazar et Quich.", "22": "Élazar est mort sans avoir de fils. Mais il a eu des filles qui sont devenues les femmes de leurs cousins, les fils de Quich.", "23": "Mouchi a eu trois fils : Mali, Éder et Yerémoth.", "24": "Tous ces hommes-là sont de la tribu de Lévi. Chacun est chef de sa famille. On les compte un par un, et leurs noms sont inscrits sur des listes. Dès l’âge de 20 ans, ils travaillent au service du temple du SEIGNEUR.", "25": "En effet, David a dit : « Le SEIGNEUR, Dieu d’Israël, a donné la paix à son peuple. Lui-même habite à Jérusalem pour toujours.", "26": "Ainsi, les lévites n’ont plus à transporter la tente sacrée et tous les objets pour son service. »", "27": "C’est pourquoi, selon les dernières décisions de David, les lévites sont inscrits sur des listes dès l’âge de 20 ans.", "28": "Ils doivent obéir aux ordres des gens de la famille d’Aaron pour le service du temple du SEIGNEUR. Ils sont chargés des cours et des salles, ils purifient les objets sacrés et ils travaillent au service du temple de Dieu.", "29": "Ils doivent s’occuper des pains offerts à Dieu, préparer la farine pour les offrandes des produits de la terre, les galettes sans levain, les gâteaux cuits sur une plaque, et les autres gâteaux. Ils doivent aussi contrôler les instruments qui servent à peser et à mesurer.", "30": "Ils doivent être présents matin et soir pour chanter la louange du SEIGNEUR et lui rendre gloire.", "31": "Ils doivent être là aussi quand les gens viennent offrir des sacrifices complets, le jour du sabbat, le premier jour du mois ou les autres jours de fêtes. Ils doivent accomplir ce service pour toujours, devant le SEIGNEUR, aussi nombreux que la règle le demande.", "32": "Ainsi, ils seront responsables de la tente de la rencontre et du lieu saint. Et ils aideront les gens de la famille d’Aaron, leurs frères, pour le service du temple du SEIGNEUR."}, "24": {"1": "Les hommes de la famille d’Aaron sont divisés en groupes. Voici les fils d’Aaron : Nadab, Abihou, Élazar et Itamar.", "2": "Nadab et Abihou sont morts avant leur père sans avoir de fils. Seuls Élazar et Itamar ont été prêtres.", "3": "David, aidé par Sadoc, de la famille d’Élazar, et par Ahimélek, de la famille d’Itamar, divise en groupes les hommes de la famille d’Aaron, en tenant compte des tâches de leur service.", "4": "Or, il y a plus d’hommes dans la famille d’Élazar que dans la famille d’Itamar. C’est pourquoi on divise les hommes d’Élazar en 16 groupes et ceux d’Itamar en 8 groupes, avec un chef de famille pour chaque groupe.", "5": "Les groupes sont formés par tirage au sort. En effet, il y a des « serviteurs du lieu saint » et des « serviteurs de Dieu » dans la famille d’Élazar et dans celle d’Itamar.", "6": "Le secrétaire Chemaya, fils de Netanéel, de la tribu de Lévi, inscrit leurs noms en présence du roi et de ses ministres, du prêtre Sadoc, d’Ahimélek, fils d’Abiatar, et en présence des chefs des familles de prêtres et de lévites. Pour le clan d’Élazar, on tire au sort deux fois de suite, pour le clan d’Itamar, une seule fois.", "7": "Voici la liste des chefs des groupes désignés par le tirage au sort : 1. Yoyarib 13. Houppa 2. Yedaya 14. Yéchébab 3. Harim 15. Bilga 4. Séorim 16. Immer 5. Malkia 17. Hézir 6. Miamin 18. Happissès 7. Haccos 19. Petahia 8. Abia 20. Ézékiel 9. Yéchoua 21. Yakin 10. Chekania 22. Gamoul 11. Éliachib 23. Delaya 12. Yaquim 24. Maazia.", "": "", "19": "Les groupes suivent cet ordre pour leur service dans le temple du SEIGNEUR. Là, ils font leur travail selon les règles données par leur ancêtre Aaron. Celui-ci les a reçues du SEIGNEUR, Dieu d’Israël.", "20": "Voici les autres chefs de la tribu de Lévi : Parmi les fils d’Amram : Choubaël, et parmi ceux de Choubaël : Yédia.", "21": "Parmi les fils de Rehabia : Issia, qui a la première place dans sa famille.", "22": "Parmi les fils d’Issar : Chelomoth, et parmi ceux de Chelomoth : Yahath.", "23": "Fils d’Hébron : Yeria a la première place dans sa famille, Amaria, la deuxième, Yaziel, la troisième, et Yecamam, la quatrième.", "24": "Fils d’Ouziel : Mika. Parmi les fils de Mika : Chamir.", "25": "Parmi les fils d’Issia, frère de Mika : Zakarie.", "26": "Fils de Merari : Mali, Mouchi et Yazia.", "27": "Petit-fils de Merari, par son fils Yazia : Choham, Zakour et Ibri.", "28": "Fils de Mali : Élazar, qui n’a pas eu de fils,", "29": "et Quich, qui a eu un fils : Yeraméel.", "30": "Fils de Mouchi : Mali, Éder et Yerimoth. Tous ces hommes-là sont de la tribu de Lévi. Chacun est chef de sa famille.", "31": "Eux aussi, tout comme leurs frères, les hommes de la famille d’Aaron, tirent au sort l’ordre de leur service. Ils font cela en présence du roi David, de Sadoc et d’Ahimélek, et en présence des chefs des familles de prêtres et de lévites. Ainsi la famille du fils qui a la première place est traitée comme celle d’un frère plus jeune."}, "25": {"1": "David, aidé par les chefs des équipes responsables du service du temple, met à part les hommes de la famille d’Assaf, de Héman et de Yedoutoun. Ils chantent ce que Dieu leur inspire, en s’accompagnant de cithares, de harpes et de cymbales. Voici la liste des hommes qui accomplissent ce service :", "2": "Les fils d’Assaf : Zakour, Joseph, Netania et Assaréla. Ils sont dirigés par leur père, qui chante ce que Dieu leur inspire, comme le roi l’a ordonné.", "3": "Les fils de Yedoutoun : Guedalia, Seri, Yechaya, Chiméi, Hachabia et Mattitia. Tous les six sont dirigés par leur père, qui chante la louange du SEIGNEUR et lui rend gloire, en s’accompagnant de la cithare.", "4": "Les fils de Héman : Bouquia, Mattania, Ouziel, Chebouel, Yerimoth, Hanania, Hanani, Éliata, Guidalti, Romameti-Ézer, Yochebécacha, Malloti, Hotir et Mahazioth.", "5": "Ce sont tous les fils de Héman, le voyant du roi. Il annonce à David ce que Dieu dit pour faire grandir sa puissance. Dieu a donné à Héman 14 fils et trois filles.", "6": "Tous ces hommes chantent dans le temple du SEIGNEUR sous la direction de leur père. Ils s’accompagnent de cymbales, de harpes et de cithares. Ils font ce travail au service du roi, sous la direction d’Assaf, de Yedoutoun et d’Héman.", "7": "Ces musiciens et les membres de leur groupe entraînés à chanter pour le SEIGNEUR sont 288 en tout. Ils sont tous très bien formés dans leur art.", "8": "L’ordre des services est tiré au sort. Il n’y a pas de différence entre les jeunes et les vieux, ni entre les chanteurs bien entraînés et les débutants.", "9": "Voici la liste des chefs des groupes désignés par le tirage au sort : 1. Joseph, fils d’Assaf 2. Guedalia 3. Zakour 4. Seri 5. Netania 6. Bouquia 7. Assaréla 8. Yechaya 9. Mattania 10. Chiméi 11. Ouziel 12. Hachabia 13. Chebouel 14. Mattitia 15. Yerimoth 16. Hanania 17. Yochebécacha 18. Hanani 19. Malloti 20. Éliata 21. Hotir 22. Guidalti 23. Mahazioth 24. Romameti-Ézer. Chaque chef forme, avec d’autres membres de sa famille, un groupe de douze.", "": ""}, "26": {"1": "Les portiers forment aussi des groupes. Mechélémia, fils de Coré et petit-fils d’Abiassaf, du clan de Coré,", "2": "a sept fils. Voici leurs noms, dans l’ordre de leur naissance : Zakarie, Yediaël, Zébadia, Yatniel,", "3": "Élam, Yohanan et Éliohénaï.", "4": "Obed-Édom a huit fils : ce sont, dans l’ordre, Chemaya, Yozabad, Yoa, Sakar, Netanéel,", "5": "Ammiel, Issakar et Péoultaï. En effet, Dieu a béni Obed-Édom.", "6": "Son fils aîné Chemaya a des fils qui ont des positions importantes dans leur famille. En effet, ce sont des hommes de valeur.", "7": "Les fils de Chemaya sont Otni, Refaël, Obed et Elzabad, ainsi que leurs frères Élihou et Semakia, tous deux hommes de valeur.", "8": "Ces hommes de la famille d’Obed-Édom, ainsi que leurs fils et d’autres parents, sont tous des hommes de valeur, pleins de courage dans leur service. Ils sont 62 en tout.", "9": "Le groupe de Mechélémia, formé de ses fils et de ses frères, compte 18 hommes de valeur.", "10": "Hossa, du clan de Merari, a quatre fils. Chimri a la première place dans la famille. Il n’est pas l’aîné, mais son père lui donne cette place,", "11": "Hilquia a la deuxième place, Tebalia, la troisième, et Zakarie, la quatrième. Le groupe de Hossa, formé de tous ses fils et de ses frères, compte 13 hommes.", "12": "Les chefs et les membres de ces groupes qui gardent les portes servent dans le temple du SEIGNEUR.", "13": "Les jeunes et les vieux se distribuent les portes à garder en tirant au sort d’après leurs familles.", "14": "Le sort tombe sur Chélémia pour la porte de l’est. Pour la porte du nord, le sort tombe sur son fils Zakarie, qui est un sage conseiller.", "15": "Obed-Édom doit garder la porte du sud, et ses fils surveillent les magasins.", "16": "Chouppim et Hossa gardent la porte de l’ouest et la porte de Challéketh, celle qui s’ouvre sur un chemin qui monte. Les équipes de gardiens sont placées de la façon suivante :", "17": "à la porte de l’est, six lévites par jour, à la porte du nord, quatre lévites par jour, à la porte du sud, quatre lévites par jour, aux magasins, deux équipes de deux,", "18": "pour le bâtiment annexe situé à l’ouest, quatre hommes sur la route et deux dans le bâtiment.", "19": "Ce sont là les groupes des portiers. Ils appartiennent aux clans de Coré et de Merari.", "20": "D’autres lévites sont responsables des trésors du temple et des objets sacrés offerts à Dieu.", "21": "Les hommes de la famille de Ladan, du clan de Guerchon, chefs de leurs familles, sont Yéhiéli,", "22": "ainsi que les fils de Yéhiéli, Zétam et son frère Joël. Ils sont responsables des trésors du temple du SEIGNEUR.", "23": "Pour les clans d’Amram, d’Issar, d’Hébron et d’Ouziel,", "24": "Chebouel, de la famille de Guerchom, fils de Moïse, est le surveillant général des trésors.", "25": "Dans sa famille, il y a les hommes d’Éliézer, frère de Guerchom : Rehabia, fils d’Éliézer, puis Yechaya, Yoram, Zikri et Chelomith.", "26": "Chelomith, avec ses frères, est responsable des objets qui ont été consacrés à Dieu par le roi David, par les chefs de familles, par les commandants de 1 000 soldats et de 100 soldats, et par les autres chefs militaires.", "27": "Ces hommes ont consacré à Dieu une part des richesses prises pendant les guerres, pour entretenir le temple du SEIGNEUR.", "28": "Chelomith et ses frères sont aussi responsables de tout ce que le prophète Samuel, Saül, fils de Quich, Abner, fils de Ner, et Joab, fils de Serouia, ont consacré à Dieu.", "29": "Kenania et ses fils, du clan d’Issar, s’occupent des affaires non religieuses d’Israël, comme administrateurs et juges.", "30": "Hachabia et 1 700 autres hommes de valeur du clan d’Hébron veillent sur le territoire d’Israël situé à l’ouest du fleuve Jourdain. Ils sont chargés de toutes les affaires religieuses et non religieuses.", "31": "Yeria est le chef du clan d’Hébron. La quarantième année où David est roi, on fait des recherches sur les familles de ce clan. On trouve à Yazer, en Galaad, des hommes de valeur qui en font partie.", "32": "Le roi David désigne, à côté de Yeria, 2 700 membres de ce clan, tous chefs de familles. Ils doivent s’occuper de l’ensemble des affaires religieuses et non religieuses, dans la région habitée par les tribus de Ruben et de Gad, et la demi-tribu de Manassé, celle de l’est."}, "27": {"1": "Voici une liste d’Israélites au service du roi : chefs de familles, commandants de 1 000 soldats, ou de 100 soldats, et administrateurs. Ils sont chargés des divisions militaires, qui, tout au long de l’année, sont de service à tour de rôle pour un mois. Chaque division compte 24 000 hommes.", "2": "Elles sont placées sous les ordres des chefs suivants : Premier mois : Yachobam, fils de Zabdiel, du clan de Pérès. Il commande lui-même tous les chefs d’armée pour le premier mois. Deuxième mois : Dodaï, d’Ahoa, aidé par le commandant Micloth. Troisième mois : Benaya, fils du grand-prêtre Yoyada. Benaya est un membre du « groupe des Trente ». Quand il est devenu le chef des Trente, c’est son fils Ammizabad qui a repris le commandement de sa division. Quatrième mois : Assaël, frère de Joab, et ensuite son fils Zebadia. Cinquième mois : Chamouth, du clan d’Izra. Sixième mois : Ira, fils d’Iquèch, de Técoa. Septième mois : Hélès, de Palon, de la tribu d’Éfraïm. Huitième mois : Sibkaï, de Houcha, du clan de Zéra. Neuvième mois : Abiézer, d’Anatoth, de la tribu de Benjamin. Dixième mois : Maraï, de Netofa, du clan de Zéra. Onzième mois : Benaya, de Piraton, de la tribu d’Éfraïm. Douzième mois : Heldaï, de Netofa, du clan d’Otniel.", "": "", "16": "À la tête des tribus d’Israël, il y a les chefs suivants : – tribu de Ruben : Éliézer, fils de Zikri – tribu de Siméon : Chefatia, fils de Maaka", "17": "– tribu de Lévi : Hachabia, fils de Quemouel. De la famille d’Aaron : Sadoc", "18": "– tribu de Juda : Élihou, un des frères de David – tribu d’Issakar : Omri, fils de Mikaël", "19": "– tribu de Zabulon : Ichemaya, fils d’Obadia – tribu de Neftali : Yerimoth, fils d’Azriel", "20": "– tribu d’Éfraïm : Osée, fils d’Azazia – demi-tribu de Manassé, celle de l’ouest : Joël, fils de Pedaya", "21": "– demi-tribu de Manassé installée en Galaad : Iddo, fils de Zakarie – tribu de Benjamin : Yassiel, fils d’Abner", "22": "– tribu de Dan : Azarel, fils de Yeroam. Ce sont là les chefs des tribus d’Israël.", "23": "David ne fait pas compter les jeunes de 20 ans et au-dessous. En effet, le SEIGNEUR a annoncé qu’il rendrait les Israélites aussi nombreux que les étoiles du ciel.", "24": "Joab, fils de Serouia, commence à compter les gens, mais il ne termine pas. Dieu se met en colère contre Israël à cause de cela. C’est pourquoi le chiffre total de la population n’est pas inscrit dans le livre des Actes du roi David.", "25": "Azmaveth, fils d’Adiel, est responsable du trésor du roi. Yonatan, fils d’Ozias, est responsable des réserves du pays, conservées dans les villes, dans les villages et dans les postes de garde.", "26": "Ezri, fils de Keloub, est responsable des ouvriers agricoles qui travaillent dans le pays.", "27": "Chiméi, de Rama, est responsable des plantations de vignes.", "28": "Baal-Hanan, de Beth-Guéder, est responsable des plantations d’oliviers et de sycomores dans le Bas-Pays.", "29": "Chitraï, de Saron, est responsable des troupeaux de bœufs qui se nourrissent dans les pâturages de Saron.", "30": "Obil, l’Ismaélite, est responsable des chameaux.", "31": "Yaziz, le Hagrite, est responsable des moutons et des chèvres.", "32": "Yonatan, oncle de David, est un homme intelligent et instruit. Il est conseiller du roi. Yéhiel, fils d’un Hakmonite, est chargé de l’éducation des enfants du roi.", "33": "Ahitofel est aussi conseiller royal. Houchaï, l’Arkite, est le conseiller personnel du roi.", "34": "Yoyada, fils de Benaya, et Abiatar succèdent à Ahitofel. Joab est le chef de l’armée royale."}, "28": {"1": "Le roi David rassemble à Jérusalem tous les chefs d’Israël : les chefs des tribus, les chefs de divisions militaires au service du roi, les chefs de 1 000 soldats, et les chefs de 100 soldats. Il rassemble aussi les administrateurs des biens et des troupeaux du roi et de ses fils, les hommes de confiance du palais, les combattants courageux et tous les hommes de valeur.", "2": "Le roi se lève et leur dit : « Gens de mon peuple, mes frères, écoutez-moi. J’avais l’intention de construire un temple pour y placer le coffre de l’alliance du SEIGNEUR, là où notre Dieu pose ses pieds. J’ai donc préparé cette construction.", "3": "Mais Dieu m’a dit : “Ce n’est pas toi qui construiras un temple en mon honneur. En effet, tu es un homme de guerre et tu as répandu beaucoup de sang.”", "4": "Pourtant, c’est moi que le SEIGNEUR, Dieu d’Israël, a choisi dans toute la famille de mon père. Il a voulu que moi, mes fils et les fils de mes fils, nous soyons rois d’Israël pour toujours. Autrefois, il a choisi Juda comme chef. Ensuite, dans la tribu de Juda, il a choisi la famille de mon père. Puis, parmi les fils de mon père, c’est moi qu’il a voulu choisir comme roi sur l’ensemble d’Israël.", "5": "Parmi les nombreux fils que le SEIGNEUR m’a donnés, il a choisi Salomon pour le faire asseoir sur le siège royal et être roi sur Israël de sa part.", "6": "Le SEIGNEUR m’a dit : “C’est ton fils Salomon qui me construira un temple avec ses cours. Oui, c’est lui que j’ai choisi. Il sera un fils pour moi, et je serai un père pour lui.", "7": "S’il continue à obéir fidèlement à mes commandements et à mes lois, comme aujourd’hui, grâce à moi, son pouvoir royal sera établi pour toujours.”", "8": "Maintenant, mes frères, en présence de tout Israël, le peuple du SEIGNEUR, et en présence de notre Dieu qui nous entend, choisissez d’étudier tous les commandements du SEIGNEUR notre Dieu et de leur obéir. Ainsi, vous continuerez à posséder ce bon pays que vous habitez, et vous le laisserez en héritage à vos familles pour toujours.", "9": "Et toi, mon fils Salomon, apprends à connaître le Dieu de ton père, adore-le avec un cœur non partagé et un esprit bien disposé. Oui, le SEIGNEUR examine le fond des cœurs et il connaît toutes les intentions des êtres humains. Si tu le recherches, il se laissera trouver par toi. Mais si tu l’abandonnes, il te rejettera pour toujours.", "10": "Maintenant, tu le vois, c’est toi que le SEIGNEUR a choisi pour construire le temple qui sera son lieu saint. Courage, mets-toi au travail ! »", "11": "David donne à son fils Salomon le plan du lieu saint, avec les bâtiments annexes, les magasins, les salles du haut ou salles intérieures, et la salle du coffre sacré.", "12": "Il lui donne aussi les plans qu’il a préparés pour construire les cours du temple, les salles autour des cours, les salles où l’on garde les trésors du temple et les objets sacrés offerts à Dieu.", "13": "Il lui remet la liste des groupes de prêtres et de lévites, avec tous les services à assurer dans le temple du SEIGNEUR. Il lui donne aussi la liste des objets pour le service du temple.", "14": "David indique à Salomon le poids d’or nécessaire pour chaque objet en or, et le poids d’argent nécessaire pour chaque objet en argent, selon leur usage.", "15": "Il lui donne aussi le poids des porte-lampes et des lampes en or, le poids des porte-lampes et des lampes en argent selon l’usage de chaque porte-lampes.", "16": "Il lui indique encore le poids de chaque table en or pour les pains offerts à Dieu, le poids des tables en argent,", "17": "et celui des fourchettes à viande. Il lui indique enfin le poids des coupes pour le sang et des récipients d’or pur, celui des cuvettes en or et en argent,", "18": "et celui de l’autel du parfum, en or pur. Puis David donne à Salomon le modèle du char sacré, des chérubins en or qui protègent le coffre de l’alliance du SEIGNEUR en étendant leurs ailes.", "19": "Alors David dit : « Tout cela se trouve dans le texte que j’ai reçu de la part du SEIGNEUR. Cet écrit m’a fait connaître en détail la manière de réaliser ces plans. »", "20": "Ensuite il ajoute : « Mon fils, sois fort et courageux. Mets-toi au travail sans peur et ne te décourage pas ! Oui, le SEIGNEUR mon Dieu sera avec toi. Il ne te laissera pas, il ne t’abandonnera pas jusqu’à la fin des travaux entrepris pour le service de son temple.", "21": "Les groupes de prêtres et de lévites au service du temple de Dieu sont aussi avec toi. De plus, pour le travail à réaliser, il y a des hommes de bonne volonté, habiles pour toutes sortes d’activités, parmi les chefs et l’ensemble du peuple. Ils feront tout ce que tu leur diras. »"}, "29": {"1": "Le roi David dit à toute l’assemblée : « Mon fils Salomon, que Dieu a choisi, est jeune et sans expérience. Or, le travail à réaliser est immense. En effet, il ne s’agit pas de construire un palais bien défendu pour un homme, mais de bâtir le temple du SEIGNEUR Dieu.", "2": "J’ai fait tout ce que j’ai pu pour préparer la construction du temple de mon Dieu : j’ai rassemblé de l’or, de l’argent, du bronze, du fer, du bois pour fabriquer tous les objets nécessaires. J’ai préparé en grande quantité des pierres de cornaline, et d’autres pierres pour décorer le temple, des pierres noires et de différentes couleurs, toutes sortes de pierres précieuses et beaucoup de marbre blanc.", "3": "De plus, parce que j’aime le temple de mon Dieu, je donne aussi de l’or et de l’argent qui sont à moi. Je les ajoute à tout ce que j’ai préparé pour le lieu saint.", "4": "Je donne 100 tonnes d’or pur et 240 tonnes d’argent pur, pour recouvrir les murs du temple.", "5": "Et maintenant, qui parmi vous est encore prêt à donner volontairement de l’or et de l’argent pour le SEIGNEUR ? Ainsi, les artisans pourront fabriquer tous les objets d’or et d’argent nécessaires. »", "6": "Alors les chefs de familles, les chefs des tribus d’Israël, les commandants de 1 000 soldats, les commandants de 100 soldats et les chefs des équipes travaillant pour le roi offrent volontairement leurs dons.", "7": "Ils donnent pour le service du temple de Dieu : 170 tonnes d’or, 10 000 pièces d’or, plus de 300 tonnes d’argent, environ 600 tonnes de bronze, et plus de 3 000 tonnes de fer.", "8": "Ceux qui ont des pierres précieuses les donnent à Yéhiel, du clan de Guerchon, pour le trésor du temple du SEIGNEUR.", "9": "Tous ces gens offrent de bon cœur leurs biens pour le SEIGNEUR, et ils sont dans la joie. Le roi David aussi est rempli d’une grande joie.", "10": "David remercie le SEIGNEUR en présence de toute l’assemblée en disant : « Louange à toi, depuis toujours et pour toujours, SEIGNEUR, Dieu de notre ancêtre Israël !", "11": "À toi, SEIGNEUR, la force et la puissance, l’honneur, la beauté et la grandeur ! Tout est à toi, dans le ciel et sur la terre. Tu es le roi, toi qui es au-dessus de tous les êtres.", "12": "La richesse et l’honneur viennent de toi. C’est toi le maître de tout. Tu possèdes la force et la puissance. Grâce à toi, tout grandit et devient fort.", "13": "Et maintenant, notre Dieu, nous te disons merci et nous chantons la louange de ton nom magnifique.", "14": "Je ne suis rien, et mon peuple n’est rien. Nous ne sommes pas capables de t’offrir ces dons. Oui, tout vient de toi, et nous t’offrons seulement ce que tu nous as donné.", "15": "Nous sommes devant toi des étrangers et des gens de passage, comme tous nos ancêtres. Notre vie sur terre est comme l’ombre, qui disparaît tout à coup.", "16": "SEIGNEUR notre Dieu, nous avons préparé beaucoup de richesses pour construire un temple en ton honneur, toi qui es Dieu. Or, tout cela vient de toi et t’appartient.", "17": "Mon Dieu, je le sais, tu examines le fond du cœur et tu aimes ce qui est droit. Et moi, c’est avec un cœur sincère que j’ai offert volontairement mes richesses. Et je vois maintenant avec joie ton peuple rassemblé ici agir de la même façon.", "18": "SEIGNEUR, Dieu d’Abraham, d’Isaac et d’Israël, nos ancêtres, garde pour toujours dans le cœur de ton peuple ces mêmes intentions droites, et tourne son cœur vers toi de façon sûre.", "19": "Donne à mon fils Salomon un cœur entièrement prêt à respecter tous tes commandements, tes enseignements et tes lois, et à leur obéir. Qu’il construise le temple pour lequel j’ai tout préparé ! »", "20": "Ensuite, David dit à toute l’assemblée : « Remerciez le SEIGNEUR votre Dieu. » Alors tous remercient le SEIGNEUR, Dieu de leurs ancêtres. Ils se mettent à genoux et s’inclinent devant le SEIGNEUR et devant le roi.", "21": "Le jour suivant, les Israélites présentent au SEIGNEUR des sacrifices de communion et des sacrifices complets. Ils lui offrent 1 000 taureaux, 1 000 béliers et 1 000 agneaux avec les offrandes de vin nécessaires. Il y a assez de sacrifices de communion pour nourrir tous les Israélites qui sont là.", "22": "Ce jour-là, les gens mangent et boivent devant le SEIGNEUR avec une grande joie. Pour la deuxième fois, ils désignent Salomon, fils de David, comme roi. Ils le consacrent pour être leur chef au service du SEIGNEUR. Ils consacrent aussi Sadoc comme grand-prêtre.", "23": "Salomon s’installe sur le siège royal donné par le SEIGNEUR, et il succède à son père David. Il a beaucoup de succès, et tout le peuple d’Israël lui obéit.", "24": "Toutes les autorités, les militaires, et même tous les autres fils de David reconnaissent l’autorité du roi Salomon.", "25": "Le SEIGNEUR fait de Salomon un grand roi aux yeux de tout Israël. Il en fait un roi très honoré, et son honneur dépasse celui de tous les rois d’Israël avant lui.", "26": "David, fils de Jessé, a été roi sur l’ensemble d’Israël.", "27": "Il a été roi du peuple d’Israël pendant 40 ans, 7 ans à Hébron et 33 ans à Jérusalem.", "28": "Il meurt très âgé à la fin d’une vieillesse heureuse, couvert de richesse et d’honneur. Son fils Salomon devient roi à sa place.", "29": "Tous les actes de David, des premiers jusqu’aux derniers, sont écrits dans les « Actes de Samuel, le voyant », dans les « Actes du prophète Natan » et dans les « Actes du prophète Gad ».", "30": "Ces livres racontent ce qui s’est passé pendant que David était roi, ses actions courageuses, les difficultés qu’il a rencontrées, ce qui est arrivé à Israël et dans les royaumes des autres pays."}}}