{"version_book": "Parole de Vie", "code_version_book": "PDV", "name": "1 Jean", "chapters": {"1": {"1": "Nous vous annonçons la Parole qui donne la vie et qui existe depuis toujours. Nous l’avons entendue, nous l’avons vue de nos yeux, nous l’avons regardée avec attention, nous l’avons touchée de nos mains.", "2": "Oui, la vie s’est montrée, et nous l’avons vue. Nous en sommes témoins, et nous vous annonçons cette vie avec Dieu pour toujours. Elle était près du Père et elle s’est montrée à nous.", "3": "Cette vie, nous l’avons vue et nous l’avons entendue. Nous vous l’annonçons à vous aussi, ainsi vous serez unis à nous. Ensemble, nous serons unis au Père et à son Fils Jésus-Christ.", "4": "Nous vous écrivons cela pour que notre joie soit totale.", "5": "Voici le message que nous avons entendu de la bouche de Jésus-Christ, et nous vous l’annonçons : Dieu est lumière, en lui, il n’y a pas de nuit.", "6": "Nous disons peut-être : nous sommes unis à Dieu. Mais si, en même temps, nous marchons dans la nuit, nous mentons et nous ne faisons pas sa volonté.", "7": "Dieu est dans la lumière. Alors, si nous aussi, nous marchons dans la lumière, nous sommes unis les uns aux autres, et le sang de Jésus, son Fils, nous purifie de tous les péchés.", "8": "Nous disons peut-être : « Nous n’avons pas de péché. » Mais nous nous trompons, et la vérité n’est pas en nous.", "9": "Dieu fait ce qu’il promet et il est juste. Alors, si nous avouons nos péchés, il nous les pardonnera et il enlèvera tout le mal qui est en nous.", "10": "Nous disons peut-être : « Nous n’avons pas commis de péchés. » Dans ce cas, nous faisons de Dieu un menteur, et sa parole n’est pas en nous."}, "2": {"1": "Mes enfants, je vous écris ces choses-là pour que vous évitiez de commettre des péchés. Mais si quelqu’un commet des péchés, nous avons un défenseur devant le Père : c’est Jésus-Christ, le juste.", "2": "Lui, il s’est offert en sacrifice, pour que Dieu pardonne nos péchés. Et Dieu pardonne non seulement nos péchés à nous, mais aussi les péchés du monde entier.", "3": "Si nous gardons les commandements de Dieu, nous savons que nous connaissons Dieu.", "4": "Si quelqu’un dit : « Je connais Dieu », mais s’il n’obéit pas à ses commandements, c’est un menteur, la vérité n’est pas en lui.", "5": "Mais celui qui obéit à la parole de Dieu, son amour pour Dieu est vraiment parfait. Ainsi nous savons que nous sommes unis à Dieu.", "6": "Si quelqu’un dit : « Je reste uni à Dieu », il doit vivre comme Jésus-Christ a vécu.", "7": "Amis très chers, ce n’est pas un commandement nouveau que je vous écris, c’est un commandement ancien. Vous l’avez reçu depuis le début. Ce commandement ancien, c’est la parole que vous avez entendue.", "8": "Et pourtant, je vous écris un commandement nouveau, qui est vraiment nouveau en Jésus et doit l’être en vous. En effet, la nuit s’en va et la vraie lumière brille déjà.", "9": "Si quelqu’un dit : « Je suis dans la lumière », mais s’il déteste son frère ou sa sœur, celui-là est encore dans la nuit.", "10": "Celui qui aime son frère ou sa sœur reste dans la lumière, il ne risque pas de tomber dans le péché.", "11": "Mais celui qui déteste son frère ou sa sœur est dans la nuit, il marche dans la nuit. Il ne sait pas où il va, la nuit l’a rendu aveugle.", "12": "Mes enfants, dans cette lettre, je vous dis : « Dieu pardonne vos péchés grâce au nom du Christ. »", "13": "Vous, les parents, je vous dis : « Vous connaissez celui qui existe depuis toujours. » Vous, les jeunes, je vous dis : « Vous avez vaincu le Mauvais. »", "14": "Vous, les enfants, je vous dis encore : « Vous connaissez le Père. » Vous, les parents, je vous dis encore : « Vous connaissez celui qui existe depuis toujours. » Vous, les jeunes, je vous dis encore : « Vous êtes forts, la parole de Dieu reste en vous, et vous avez vaincu le Mauvais. »", "15": "N’aimez pas le monde ni ce qui est dans le monde. Si quelqu’un aime le monde, il n’aime pas Dieu le Père.", "16": "Voici ce qu’on trouve dans le monde : les mauvais désirs que chacun porte en soi, l’envie de posséder ce qu’on voit, et l’orgueil qui vient de la richesse. Eh bien, tout cela ne vient pas du Père, mais du monde.", "17": "Le monde ne dure pas, et les mauvais désirs ne durent pas non plus. Mais celui qui fait ce que Dieu veut, celui-là vit pour toujours.", "18": "Mes enfants, c’est bientôt la fin des temps. Vous avez entendu dire : « L’ennemi du Christ arrive. » Maintenant, beaucoup d’ennemis du Christ sont déjà là. C’est pourquoi nous le savons : c’est bientôt la fin des temps.", "19": "Ces gens-là sont partis de notre communauté, mais ils n’étaient pas nos frères et nos sœurs. S’ils avaient été nos frères et nos sœurs, ils seraient restés avec nous. Maintenant, c’est clair : ces gens-là n’étaient pas nos frères et nos sœurs.", "20": "Mais vous, vous avez reçu l’Esprit de Dieu, c’est le Christ qui vous l’a donné. Voilà pourquoi vous tous, vous connaissez la vérité.", "21": "Je ne vous ai pas écrit : « Vous ignorez la vérité », mais je vous ai écrit : « Vous connaissez la vérité, et aucun mensonge ne peut venir de la vérité. »", "22": "Qui est le menteur ? C’est celui qui dit : « Jésus n’est pas le Christ. » Voilà l’ennemi du Christ, il rejette et le Père et le Fils !", "23": "Tous ceux qui rejettent Jésus le Fils, rejettent aussi le Père. Celui qui accepte le Fils accepte aussi le Père.", "24": "C’est pourquoi, gardez en vous les paroles entendues depuis le début. Si les paroles entendues depuis le début restent en vous, vous aussi, vous resterez unis au Fils et au Père.", "25": "Oui, le Christ nous l’a promis : nous vivrons avec Dieu pour toujours.", "26": "Voilà ce que je voulais vous écrire sur ceux qui veulent vous tromper.", "27": "Quant à vous, le Christ vous a donné son Esprit, et cet Esprit habite en vous. Alors vous n’avez pas besoin d’un maître. En effet, c’est l’Esprit Saint qui vous apprend tout, et ce qu’il vous apprend est vrai, ce n’est pas un mensonge. C’est pourquoi, restez unis au Christ, comme l’Esprit Saint vous l’a appris.", "28": "Oui, mes enfants, restez unis au Christ. Alors, quand il paraîtra, nous serons pleins de confiance. Ce jour-là, nous ne serons pas couverts de honte devant lui.", "29": "Vous savez que le Christ est juste. Alors reconnaissez ceci : tous ceux qui font ce qui est juste, sont enfants de Dieu."}, "3": {"1": "Voyez : le Père nous aime tellement qu’il nous appelle ses enfants, et c’est vrai, nous sommes ses enfants ! Mais le monde ne nous connaît pas, parce qu’il n’a pas connu Dieu.", "2": "Amis très chers, dès maintenant, nous sommes enfants de Dieu, mais ce que nous serons plus tard, cela reste encore caché. Voici ce que nous savons : quand le Christ paraîtra, nous le verrons comme il est, alors nous lui ressemblerons.", "3": "Tous ceux qui espèrent cela du Christ se rendent purs comme lui est pur.", "4": "Tous ceux qui commettent des péchés luttent contre Dieu. En effet, commettre des péchés, c’est lutter contre Dieu.", "5": "Vous le savez : Jésus-Christ est venu pour enlever les péchés, et en lui il n’y a pas de péché.", "6": "Tous ceux qui restent unis à lui ne commettent plus de péchés. Tous ceux qui commettent des péchés ne voient pas Jésus-Christ, ils ne le connaissent pas non plus.", "7": "Mes enfants, faites attention, ne vous laissez pas tromper ! Si quelqu’un fait ce qui est juste, il est juste comme Jésus-Christ est juste.", "8": "Si quelqu’un commet des péchés, il appartient à l’esprit du mal, parce que l’esprit du mal est pécheur depuis le début. Pourquoi le Fils de Dieu est-il venu ? Il est venu pour détruire les actions de l’esprit du mal.", "9": "Tous ceux qui sont enfants de Dieu ne commettent plus de péchés. En effet, la parole de Dieu reste en eux comme une semence. Ils ne peuvent plus commettre de péchés, parce qu’ils sont enfants de Dieu.", "10": "Voici comment on distingue les enfants de Dieu et les enfants de l’esprit du mal : tous ceux qui ne font pas ce qui est juste, ou qui n’aiment pas leurs frères et leurs sœurs, ils n’appartiennent pas à Dieu.", "11": "En effet, voici le message que vous avez entendu depuis le début : aimons-nous les uns les autres.", "12": "Ne faisons pas comme Caïn. Il appartenait au Mauvais et il a tué son frère. Pourquoi est-ce qu’il l’a tué ? Parce que les actions de Caïn étaient mauvaises, et celles de son frère étaient justes.", "13": "Frères et sœurs chrétiens, le monde vous déteste, ne soyez pas surpris de cela.", "14": "Mais nous, nous avons de l’amour les uns pour les autres. C’est pourquoi, nous le savons : autrefois, nous étions morts, mais maintenant, nous sommes entrés dans la vie. En effet, celui qui n’aime pas reste dans la mort.", "15": "Tous ceux qui détestent un frère ou une sœur sont des assassins, et, vous le savez, un assassin n’a pas en lui la vie avec Dieu pour toujours.", "16": "Aimer, qu’est-ce que c’est ? Maintenant, nous le savons : Jésus a donné sa vie pour nous. Donc, nous aussi, nous devons donner notre vie pour nos frères et nos sœurs.", "17": "Voici un exemple : quelqu’un est riche. Il voit un frère ou une sœur qui est dans le besoin et il ferme son cœur. Est-ce qu’on peut dire qu’il aime Dieu ?", "18": "Mes enfants, n’aimons pas avec des paroles et avec de beaux discours, mais avec des actes. Ces actes montrent que notre amour est vrai.", "19": "Par là, nous saurons que nous appartenons à la vérité, et devant Dieu, nous rendrons la paix à notre cœur.", "20": "En effet, si notre cœur nous accuse, nous le savons, Dieu est plus grand que notre cœur et il connaît tout.", "21": "Amis très chers, si notre cœur ne nous accuse pas, nous sommes pleins de confiance devant Dieu", "22": "et nous recevons de lui tout ce que nous demandons. Pourquoi ? Parce que nous obéissons à ses commandements et nous faisons ce qui lui plaît.", "23": "Voici ce que Dieu commande : nous devons croire au nom de son Fils, Jésus-Christ, et nous aimer les uns les autres, comme le Christ l’a commandé.", "24": "Celui qui obéit aux commandements de Dieu, il vit en Dieu et Dieu vit en lui. Oui, Dieu vit en nous, à cause de l’Esprit Saint qu’il nous a donné."}, "4": {"1": "Amis très chers, ne croyez pas tous ceux qui disent : « Nous avons l’Esprit Saint. » Mais examinez-les avec attention pour savoir si ces gens ont vraiment l’Esprit de Dieu. En effet, beaucoup de faux prophètes sont venus dans le monde.", "2": "Voici comment vous reconnaissez l’Esprit de Dieu. Tous ceux qui affirment : « Jésus-Christ est vraiment devenu un être humain », ceux-là appartiennent à Dieu.", "3": "Mais ceux qui ne veulent pas affirmer cela n’appartiennent pas à Dieu, ils appartiennent à l’ennemi du Christ. Vous avez entendu dire : « L’ennemi du Christ arrive », et maintenant, il est déjà dans le monde.", "4": "Vous, mes enfants, vous appartenez à Dieu et vous avez vaincu les faux prophètes. Voici pourquoi : l’Esprit de Dieu qui est en vous est plus puissant que l’ennemi du Christ qui est dans le monde.", "5": "Les faux prophètes, eux, appartiennent au monde. C’est pourquoi ils parlent comme le monde, et le monde les écoute.", "6": "Nous, au contraire, nous appartenons à Dieu. Celui qui connaît Dieu nous écoute, celui qui n’appartient pas à Dieu ne nous écoute pas. Voilà comment nous reconnaissons l’Esprit de Dieu, qui est vrai, et l’esprit du mal, qui est menteur.", "7": "Amis très chers, aimons-nous les uns les autres, parce que l’amour vient de Dieu. Tous ceux qui aiment sont enfants de Dieu et ils connaissent Dieu.", "8": "Ceux qui n’aiment pas ne connaissent pas Dieu, parce que Dieu est amour.", "9": "Voici comment Dieu nous a montré son amour : il a envoyé son Fils unique dans le monde, pour que nous vivions par lui.", "10": "Alors, l’amour, qu’est-ce que c’est ? Ce n’est pas nous qui avons aimé Dieu, c’est lui qui nous a aimés. Il nous a tellement aimés qu’il a envoyé son Fils. Celui-ci s’est offert en sacrifice pour nous, c’est pourquoi Dieu pardonne nos péchés.", "11": "Amis très chers, puisque Dieu nous a aimés de cette façon, nous aussi, nous devons nous aimer les uns les autres.", "12": "Personne n’a jamais vu Dieu, mais si nous nous aimons les uns les autres, Dieu vit en nous, et son amour en nous est parfait.", "13": "Voici comment nous reconnaissons que nous vivons en Dieu et que Dieu vit en nous : il nous a donné son Esprit Saint.", "14": "Le Père a envoyé son Fils pour sauver le monde. Nous, nous avons vu cela et nous en rendons témoignage.", "15": "Si quelqu’un affirme : « Jésus est le Fils de Dieu », Dieu vit en lui, et lui, il vit en Dieu.", "16": "Et nous, nous avons connu l’amour que Dieu a pour nous, et nous avons cru à cet amour. Dieu est amour. Si quelqu’un vit dans l’amour, il vit en Dieu, et Dieu vit en lui.", "17": "Si l’amour est parfait en nous, nous pouvons être pleins de confiance pour le jour où Dieu nous jugera. Pourquoi ? Parce que notre vie dans le monde ressemble à celle de Jésus-Christ.", "18": "Quand on aime, on n’a pas peur. L’amour parfait chasse la peur. En fait, on a peur quand on attend une punition. Celui qui a peur n’aime donc pas de façon parfaite.", "19": "Mais nous, nous aimons, parce que Dieu nous a aimés le premier.", "20": "Si quelqu’un dit : « J’aime Dieu », et s’il déteste son frère ou sa sœur, c’est un menteur. En effet, celui qui n’aime pas un frère ou une sœur qu’il voit, il ne peut pas aimer Dieu qu’il ne voit pas.", "21": "Voici le commandement que Dieu nous a donné : celui qui aime Dieu doit aussi aimer son frère et sa sœur."}, "5": {"1": "Tous ceux qui croient que Jésus est le Christ sont enfants de Dieu. Et ceux qui aiment Dieu le Père aiment aussi ses enfants.", "2": "Comment savoir que nous aimons les enfants de Dieu ? Nous les aimons si nous aimons Dieu et si nous obéissons à ses commandements.", "3": "Oui, aimer Dieu, c’est garder ses commandements. Et ses commandements ne sont pas difficiles,", "4": "parce que tous ceux qui sont enfants de Dieu peuvent vaincre le monde. Et ce qui nous rend vainqueurs du monde, c’est notre foi.", "5": "Qui donc est vainqueur du monde ? C’est seulement celui qui croit que Jésus est le Fils de Dieu.", "6": "Jésus-Christ, c’est lui qui est venu avec l’eau et le sang. Il est venu, non pas avec l’eau seulement, mais avec l’eau et aussi avec le sang. L’Esprit de Dieu est témoin que cela est vrai. En effet, l’Esprit de Dieu est la vérité.", "7": "Il y a trois témoins :", "8": "l’Esprit, l’eau et le sang, et les trois sont d’accord.", "9": "Quand des êtres humains sont témoins de quelque chose, nous les croyons. Mais quand Dieu est témoin, c’est bien plus fort ! Et voici le témoignage de Dieu : il a rendu témoignage à son Fils.", "10": "Celui qui croit au Fils de Dieu porte ce témoignage dans son cœur. Celui qui ne croit pas en Dieu, celui-là fait de Dieu un menteur ! Il ne croit pas au témoignage que Dieu a rendu à son Fils.", "11": "Voici ce témoignage : Dieu nous a donné la vie avec lui pour toujours, et son Fils est la source de cette vie.", "12": "Celui qui a le Fils a la vie, celui qui n’a pas le Fils n’a pas la vie.", "13": "Je vous ai écrit cette lettre pour vous faire savoir ceci : vous qui croyez au Fils de Dieu, vous avez la vie avec Dieu pour toujours.", "14": "Voici pourquoi nous sommes pleins de confiance devant Dieu : quand nous lui demandons quelque chose qu’il trouve bon pour nous, il nous écoute.", "15": "Nous le savons, Dieu écoute toutes nos demandes. Alors, ce que nous lui demandons, nous l’obtenons, c’est sûr !", "16": "Si quelqu’un voit son frère ou sa sœur commettre un péché, un péché qui ne conduit pas à la mort, il doit prier. Alors Dieu donnera la vie à ce frère ou à cette sœur, si vraiment son péché ne conduit pas à la mort. Mais il y a un péché qui conduit à la mort, et je ne dis pas de prier pour ce péché-là.", "17": "Toutes les actions mauvaises sont des péchés, mais il y a des péchés qui ne conduisent pas à la mort.", "18": "Nous le savons, tous ceux qui sont enfants de Dieu ne commettent plus de péché. En effet, le Fils de Dieu les protège, et le Mauvais ne peut pas les toucher.", "19": "Nous le savons, nous appartenons à Dieu, mais le monde entier est sous le pouvoir du Mauvais.", "20": "Nous le savons, le Fils de Dieu est venu. Il nous a donné l’intelligence pour connaître le vrai Dieu, et nous restons unis au vrai Dieu par son Fils Jésus-Christ. Lui, il est le vrai Dieu et il est la vie pour toujours.", "21": "Mes enfants, faites attention ! Ne suivez pas les faux dieux !"}}}