{"version_book": "Parole de Vie", "code_version_book": "PDV", "name": "1 Rois", "chapters": {"1": {"1": "Le roi David est devenu très vieux. Il n’arrive pas à se réchauffer, même quand on le couvre de vêtements.", "2": "Alors ses serviteurs lui disent : « Notre roi, permets-nous de chercher pour toi une jeune fille vierge. Elle sera à ton service, elle prendra soin de toi et couchera auprès de toi. Ainsi, notre roi, tu pourras te réchauffer. »", "3": "Ils cherchent donc une belle jeune fille dans tout le pays d’Israël. Ils en trouvent une dans le village de Chounem. Elle s’appelle Abichag.", "4": "Cette jeune fille est vraiment très belle. Elle entre au service du roi et prend soin de lui. Mais le roi ne s’unit pas à elle.", "5": "À la même époque, Adonia, le fils de David et de Haguite, se vante devant tout le monde en disant : « C’est moi qui serai roi ! » Il a obtenu des chars et des chevaux, avec une troupe de 50 hommes qui courent devant son char.", "6": "Adonia est très beau. Il est né juste après Absalom. Son père ne lui a jamais fait aucun reproche pendant sa vie. Il ne lui a jamais demandé pourquoi il agissait de telle ou telle façon.", "7": "Adonia discute avec Joab, fils de Serouia, et avec le prêtre Abiatar. Ceux-ci lui donnent leur appui.", "8": "Au contraire, le prêtre Sadoc, Benaya, fils de Yoyada, le prophète Natan, Chiméi, Réi et les soldats de la garde de David ne prennent pas le parti d’Adonia.", "9": "Un jour, Adonia fait une fête à la « Pierre-qui-Glisse », près de la source des Blanchisseurs. Là, il offre en sacrifice des moutons, des taureaux et de gros veaux. Il invite les autres fils du roi David, ses frères, et tous les hommes de Juda qui sont au service du roi.", "10": "Mais il n’invite pas le prophète Natan, ni Benaya, ni les soldats de la garde de David, ni son frère Salomon.", "11": "Alors Natan va trouver Batchéba, la mère de Salomon. Il lui dit : « Tu as sûrement appris qu’Adonia, le fils de Haguite, est devenu roi. Mais notre maître David ne le sait pas.", "12": "Je vais donc te donner un conseil. Si tu le suis, tu sauveras ta vie et la vie de ton fils Salomon.", "13": "Va trouver le roi David et dis-lui : “Mon roi, tu m’as promis que mon fils Salomon sera roi après toi. C’est lui qui sera assis sur ton siège royal, tu as affirmé cela. Alors pourquoi est-ce Adonia qui est devenu roi ?” »", "14": "Natan ajoute : « Quand tu seras encore en train de parler avec le roi, j’entrerai chez lui à mon tour et je dirai la même chose que toi. »", "15": "Batchéba va donc chez le roi. Il est dans sa chambre parce qu’il est très vieux. Abichag de Chounem est là pour le servir.", "16": "Batchéba s’incline et se met à genoux devant le roi. Celui-ci lui demande :", "17": "« Qu’est-ce que tu veux ? » Elle répond : « Mon roi, tu m’as promis devant le SEIGNEUR ton Dieu que mon fils Salomon sera roi après toi. C’est lui qui sera assis sur ton siège royal, tu as affirmé cela.", "18": "Or, je viens d’apprendre qu’Adonia est devenu roi, et toi, tu n’en sais rien !", "19": "En effet, Adonia a fait une fête pendant laquelle il a offert en sacrifice beaucoup de taureaux, beaucoup de gros veaux et de moutons. Là, il a invité le prêtre Abiatar, Joab, le chef de l’armée, et tous tes fils, sauf ton fils Salomon. Lui, il ne l’a pas invité !", "20": "Maintenant, mon roi, tout le peuple d’Israël attend avec impatience ta décision pour savoir qui sera assis sur le siège royal après toi.", "21": "Sinon, quand tu auras rejoint tes ancêtres, mon fils Salomon et moi, nous serons traités comme des coupables. »", "22": "Batchéba est encore en train de parler avec le roi, quand le prophète Natan arrive.", "23": "Quelqu’un annonce son arrivée au roi. Natan entre et il s’incline jusqu’à terre devant le roi.", "24": "Ensuite Natan demande : « Mon roi, est-ce toi qui as dit qu’Adonia sera roi après toi et qu’il allait s’asseoir sur ton siège royal ?", "25": "En effet, Adonia est descendu aujourd’hui à la “Pierre-qui-Glisse”. Il a fait une fête pendant laquelle il a offert en sacrifice beaucoup de taureaux, beaucoup de gros veaux et de moutons. Là, il a invité tes fils ainsi que les chefs de l’armée et le prêtre Abiatar. Ils sont tous en train de manger et de boire avec Adonia et ils crient : “Vive le roi Adonia !”", "26": "Mais Adonia n’a pas invité le prêtre Sadoc, ni Benaya, fils de Yoyada, ni ton fils Salomon, ni moi-même. »", "27": "Natan ajoute : « Mon roi, est-ce vraiment toi qui as décidé cette affaire-là ? Tu ne nous as pas dit qui allait occuper ton siège royal. Pourtant, nous sommes tes fidèles serviteurs ! »", "28": "Alors le roi David donne l’ordre d’appeler Batchéba.", "29": "Quand Batchéba se trouve de nouveau devant lui, David lui fait ce serment : « Oui, je t’ai fait une promesse devant le SEIGNEUR, Dieu d’Israël. J’ai affirmé que ton fils Salomon deviendra roi après moi et qu’il allait s’asseoir sur mon siège royal. Eh bien, par le SEIGNEUR vivant qui m’a toujours délivré de tout malheur, je le jure : aujourd’hui même, je vais faire ce que j’ai dit. »", "": "", "31": "Alors Batchéba s’incline profondément jusqu’à terre devant le roi. Puis elle dit : « Vive mon maître, le roi David, pour toujours ! »", "32": "Ensuite David fait appeler le prêtre Sadoc, le prophète Natan et Benaya, fils de Yoyada. Quand ils sont devant lui,", "33": "il leur dit : « Rassemblez les soldats qui me sont fidèles. Faites monter mon fils Salomon sur ma mule et conduisez-le à la source de Guihon.", "34": "Là, le prêtre Sadoc et le prophète Natan verseront de l’huile sur la tête de Salomon pour le consacrer comme roi d’Israël. Alors vous sonnerez de la trompette et vous crierez : “Vive le roi Salomon !”", "35": "Ensuite, vous reviendrez vers la ville en marchant derrière lui. Et Salomon ira s’asseoir sur mon siège royal. C’est lui qui sera roi après moi. Je l’ai désigné comme chef d’Israël et de Juda. »", "36": "Benaya répond au roi : « Mon roi, tu as bien parlé ! C’est le SEIGNEUR ton Dieu lui-même qui a parlé par ta bouche.", "37": "Qu’il soit avec Salomon comme il a été avec toi ! Et qu’il rende son pouvoir royal encore plus glorieux que le tien ! »", "38": "Le prêtre Sadoc, le prophète Natan et Benaya, fils de Yoyada, ainsi que les Crétois et les Pélétiens de la garde du roi, vont donc auprès de Salomon. Ils le font monter sur la mule du roi David et ils le conduisent à la source de Guihon.", "39": "Le prêtre Sadoc a pris la corne remplie d’huile dans la tente du Seigneur. Il en verse sur la tête de Salomon pour le consacrer comme roi. Alors on sonne de la trompette, et tout le monde se met à crier : « Vive le roi Salomon ! »", "40": "Puis tous reviennent vers la ville en marchant derrière lui. Ils jouent de la flûte. Ils montrent une joie si grande que leurs cris font trembler la terre.", "41": "Adonia et tous ses invités, qui ont fini de manger, entendent ce bruit. Joab reconnaît même le son de la trompette. Il demande : « Ce bruit dans la ville, qu’est-ce que c’est ? »", "42": "Il parle encore quand Yonatan, le fils du prêtre Abiatar, arrive. Adonia lui dit : « Entre ! Tu es un homme de valeur, tu apportes sûrement une bonne nouvelle ! »", "43": "Yonatan répond : « Pas du tout, hélas ! Notre maître, le roi David, a établi Salomon comme roi.", "44": "Il a commandé au prêtre Sadoc, au prophète Natan et à Benaya, fils de Yoyada, ainsi qu’aux Crétois et aux Pélétiens de sa garde, d’aller avec Salomon. Alors ils l’ont fait monter sur la mule du roi.", "45": "Ensuite, le prêtre Sadoc l’a consacré comme roi près de la source de Guihon. Puis tout le monde est revenu de la source en montrant sa joie, et les habitants de Jérusalem sont tout excités. Le bruit que vous avez entendu vient de là. »", "46": "Yonatan continue : « De plus, Salomon s’est installé sur le siège royal,", "47": "et les ministres sont venus féliciter le roi David en disant : “Que ton Dieu rende le nom de Salomon plus célèbre que ton nom ! Qu’il rende son pouvoir royal encore plus glorieux que le tien !” Et le roi, sur son lit, s’est incliné profondément.", "48": "Puis il a dit : “Je remercie le SEIGNEUR, Dieu d’Israël. Aujourd’hui, il a placé quelqu’un sur mon siège royal, je l’ai vu de mes propres yeux !” »", "49": "Tous les invités d’Adonia se mettent à trembler de peur en entendant ces paroles. Ils se lèvent, et chacun part de son côté.", "50": "Adonia lui-même a tellement peur de Salomon qu’il va se réfugier près de l’autel des sacrifices.", "51": "Quelqu’un vient dire à Salomon : « Adonia a tellement peur de toi qu’il est allé se réfugier près de l’autel en disant : “Je quitterai ce lieu seulement si le roi Salomon promet de ne pas me tuer.” »", "52": "Salomon répond : « S’il se conduit bien, je ne toucherai pas à un seul de ses cheveux. Mais s’il agit mal, il mourra ! »", "53": "Le roi Salomon envoie quelqu’un chercher Adonia. On le fait descendre de l’autel. Adonia vient s’incliner devant le roi. Alors Salomon lui dit : « Tu peux rentrer chez toi. »"}, "2": {"1": "David sent qu’il va bientôt mourir. Alors il fait des recommandations à son fils Salomon :", "2": "« Je vais bientôt quitter cette terre. Sois courageux et conduis-toi comme un homme.", "3": "Obéis fidèlement au SEIGNEUR ton Dieu : fais ce qu’il demande, respecte ses commandements, ses décisions, ses ordres et ses enseignements, tout ce qui est écrit dans la loi de Moïse. Alors tu réussiras dans toutes tes actions et dans tous tes projets.", "4": "Et le SEIGNEUR réalisera ce qu’il m’a promis en disant : “Si tes fils font attention à leur conduite, s’ils se conduisent fidèlement envers moi, de tout leur cœur et de tout leur être, il y aura toujours quelqu’un parmi eux qui sera roi du peuple d’Israël.” »", "5": "David dit encore à Salomon : « Tu sais tout le mal que Joab, fils de Serouia, m’a fait. C’est lui qui a assassiné Abner, fils de Ner, et Amassa, fils de Yeter. En agissant ainsi, il a commis un acte de guerre en période de paix. Ses vêtements sont couverts de sang : il est entièrement responsable de ces deux crimes.", "6": "C’est pourquoi tu agiras avec sagesse : tu ne le laisseras pas mourir paisiblement dans sa vieillesse.", "7": "Tu te souviens aussi des fils de Barzillaï, de Galaad. Ils sont venus à mon secours le jour où je fuyais devant ton frère Absalom. C’est pourquoi tu les traiteras avec bonté, et ils mangeront tous les jours à ta table.", "8": "Enfin, n’oublie pas Chiméi, fils de Guéra, du village de Bahourim, dans le pays de Benjamin. Il m’a lancé des malédictions terribles le jour où je fuyais à Mahanaïm. Mais quand je suis revenu, il est descendu à ma rencontre au bord du Jourdain. Je lui ai promis devant le SEIGNEUR de ne pas le faire mourir.", "9": "Mais maintenant, ne le regarde pas comme s’il était innocent. Tu es un homme sage, tu sauras comment le traiter. Il est très âgé, pourtant tu le feras mourir de mort violente. »", "10": "Quand David rejoint ses ancêtres, on l’enterre dans la « Ville de David » à Jérusalem.", "11": "David a été roi du peuple d’Israël pendant 40 ans : 7 ans à Hébron et 33 ans à Jérusalem.", "12": "Salomon s’installe sur le siège royal de David, son père. À partir de ce moment-là, son pouvoir royal est solidement établi.", "13": "Un jour, Adonia, le fils de David et de Haguite, va trouver Batchéba, la mère de Salomon. Celle-ci lui demande : « Est-ce que tu viens me voir avec de bonnes intentions ? » Adonia répond : « Oui. »", "14": "Il ajoute : « Je voudrais te parler. » Batchéba lui dit : « Parle ! »", "15": "Adonia dit : « Tu le sais, je devais être roi. D’ailleurs tout le peuple d’Israël s’attendait à ce que je devienne roi. Mais le pouvoir s’est éloigné de moi, et c’est mon frère qui l’a eu. En effet, le SEIGNEUR l’a voulu ainsi.", "16": "Maintenant, je t’adresse une seule demande : ne me repousse pas ! » Batchéba lui dit : « Parle ! »", "17": "Adonia dit : « Je t’en prie, demande au roi Salomon de me donner pour femme Abichag de Chounem. Il ne te refusera sûrement pas cela. »", "18": "Batchéba répond : « Bon, je parlerai au roi pour toi. »", "19": "Elle va donc se présenter devant Salomon pour lui parler d’Adonia. Le roi va à sa rencontre. Il s’incline profondément devant elle, puis il s’assoit sur le siège royal. Il fait placer un siège de reine à sa droite, et sa mère s’assoit là.", "20": "Elle dit à Salomon : « J’ai une petite demande à te faire, ne me la refuse pas. » Le roi répond : « Mère, demande-moi ce que tu veux, je ne te refuserai rien. »", "21": "Elle dit : « Est-ce qu’on ne peut pas donner pour femme Abichag de Chounem à ton frère Adonia ? »", "22": "Salomon répond à sa mère : « Comment ? Tu oses demander Abichag de Chounem pour Adonia ? Mais demande donc qu’il devienne roi, puisqu’il est mon frère aîné ! Demande ce pouvoir pour lui et pour ceux qui ont pris son parti, le prêtre Abiatar et Joab, le chef de l’armée ! »", "23": "Ensuite Salomon fait ce serment devant le SEIGNEUR : « Que Dieu me punisse sévèrement si je ne fais pas mourir Adonia à cause de cette demande !", "24": "Maintenant, le SEIGNEUR m’a installé solidement sur le siège royal de mon père David. Il a promis que je serai roi, ainsi que mes enfants et les enfants de leurs enfants. Eh bien, je le jure, par le SEIGNEUR vivant, aujourd’hui même Adonia mourra. »", "25": "Alors Salomon envoie pour cela Benaya, fils de Yoyada. Celui-ci se jette sur Adonia et il le tue.", "26": "Ensuite, le roi dit au prêtre Abiatar : « Retire-toi à Anatoth, dans ta propriété ! Tu mérites la mort, mais je ne te ferai pas mourir aujourd’hui. En effet, du temps de mon père David, tu as porté le coffre de l’alliance du Seigneur DIEU et tu as souffert avec mon père tout ce qu’il a souffert. »", "27": "Salomon interdit donc à Abiatar de continuer à servir le SEIGNEUR comme prêtre. De cette façon, la parole que le SEIGNEUR a dite contre la famille du grand-prêtre Héli, au temple de Silo, se réalise.", "28": "Joab apprend ce qui est arrivé à Adonia et à Abiatar. Alors il fuit dans la tente du SEIGNEUR et il se réfugie près de l’autel des sacrifices. En effet, Joab ne s’était pas mis du côté d’Absalom, mais ensuite, il a pris le parti d’Adonia.", "29": "Quelqu’un vient dire à Salomon : « Joab s’est réfugié dans la tente du SEIGNEUR, il est à côté de l’autel. » Salomon envoie quelqu’un demander à Joab : « Pourquoi est-ce que tu t’es réfugié près de l’autel ? » Joab répond : « J’ai eu peur de toi et je me suis réfugié auprès du SEIGNEUR. » Alors Salomon envoie là-bas Benaya, fils de Yoyada, avec l’ordre de le tuer.", "30": "Benaya arrive à la tente du SEIGNEUR. Il dit à Joab : « Sors d’ici ! C’est un ordre du roi ! » Mais Joab répond : « Non ! Je veux mourir ici ! » Benaya revient chez le roi et lui répète les paroles de Joab.", "31": "Le roi lui dit : « Tue-le sur place, comme il l’a demandé. Puis enterre-le. Ainsi, la famille de mon père et moi-même, nous ne serons pas considérés comme responsables de la mort des deux hommes que Joab a assassinés sans raison.", "32": "En effet, Abner, fils de Ner, chef de l’armée d’Israël, et Amassa, fils de Yeter, chef de l’armée de Juda, étaient des hommes plus justes et meilleurs que Joab. Pourtant il les a tués, et mon père ne le savait pas. Eh bien, le SEIGNEUR lui-même tient Joab pour responsable de leur mort.", "33": "Oui, c’est Joab et ses fils qui en seront responsables pour toujours. Au contraire, David et ses fils, sa famille et les rois qui gouverneront après lui, connaîtront un bonheur sans fin grâce au SEIGNEUR. »", "34": "Benaya retourne donc auprès de Joab et il le tue. Puis on l’enterre dans sa propriété, située en pleine campagne.", "35": "Le roi met Benaya à la tête de l’armée pour remplacer Joab. Il met le prêtre Sadoc à la place d’Abiatar.", "36": "Salomon fait venir Chiméi. Il lui dit : « Construis pour toi une maison à Jérusalem. Je veux que tu habites là et je te défends de sortir de la ville.", "37": "Je te préviens : le jour où tu sortiras de la ville et où tu traverseras la vallée du Cédron, tu mourras. Tu seras seul responsable de ta mort. »", "38": "Chiméi répond au roi : « C’est bon ! Mon roi, je ferai ce que tu as dit. » Chiméi reste longtemps à Jérusalem.", "39": "Mais au bout de trois ans, deux de ses esclaves fuient chez Akich, fils de Maaka et roi de la ville de Gath. Chiméi apprend que ses esclaves sont à Gath.", "40": "Alors il prépare son âne et il part pour Gath, chez Akich, chercher ses esclaves. Ensuite il les ramène à Jérusalem.", "41": "Salomon apprend que Chiméi est allé à Gath et qu’il est revenu.", "42": "Alors le roi envoie quelqu’un appeler Chiméi et il lui dit : « Je t’ai fait promettre devant le SEIGNEUR de ne pas sortir de la ville. Je t’ai prévenu en disant : “Si tu en sors pour aller ici ou là, tu mourras !” Tu m’as répondu : “C’est bon, j’ai compris.”", "43": "Tu n’as pas tenu ce que tu avais promis devant le SEIGNEUR. Pourquoi ? Tu as désobéi à l’ordre que je t’ai donné. Pourquoi donc ? »", "44": "Le roi ajoute : « Tu sais parfaitement tout le mal que tu as commis envers mon père David. Eh bien, le SEIGNEUR te fera subir les conséquences de ta méchanceté.", "45": "Mais le SEIGNEUR me bénira et il établira solidement pour toujours le pouvoir royal dans la famille de David. »", "46": "Le roi donne un ordre à Benaya, fils de Yoyada. Il sort du palais avec Chiméi, se jette sur lui et le tue. De cette façon, le pouvoir du roi Salomon est solidement établi."}, "3": {"1": "Salomon devient le gendre du Pharaon, roi d’Égypte, en se mariant avec l’une de ses filles. Il l’installe dans le quartier de Jérusalem appelé « Ville de David ». Elle reste là pendant tout le temps où Salomon construit son palais, le temple du SEIGNEUR et les murs qui entourent Jérusalem.", "2": "À cette époque, les gens continuent à offrir des sacrifices dans les lieux sacrés du pays. En effet, on n’a pas encore bâti de temple consacré au SEIGNEUR.", "3": "Salomon montre son amour pour le SEIGNEUR en réalisant ce que son père David lui a commandé. Pourtant, lui aussi offre des sacrifices d’animaux et il brûle du parfum dans les lieux sacrés.", "4": "Un jour, Salomon va à Gabaon pour offrir des sacrifices, car c’est le lieu sacré le plus important du pays. Salomon a déjà offert 1 000 animaux en sacrifices complets sur l’autel de Gabaon.", "5": "À cet endroit, le SEIGNEUR se montre à Salomon pendant la nuit, dans un rêve. Il lui dit : « Demande-moi ce que tu veux, je te le donnerai. »", "6": "Salomon répond : « Tu as été très bon pour ton serviteur David, mon père. En effet, il s’est conduit envers toi comme un homme digne de confiance, juste et honnête. Tu lui as toujours montré ta grande bonté : tu lui as donné un fils qui est installé aujourd’hui sur son siège royal.", "7": "Oui, SEIGNEUR mon Dieu, c’est toi qui m’as fait roi à la place de David mon père. Mais moi, je suis très jeune, je ne sais pas encore comment me conduire.", "8": "Et je suis à la tête du peuple que tu as choisi. C’est un peuple nombreux, si nombreux qu’on ne peut pas le compter exactement.", "9": "Je suis ton serviteur, donne-moi donc un cœur intelligent pour gouverner ton peuple et distinguer le bien du mal. Sans cela, qui est capable de gouverner un peuple si important ? »", "10": "Cette demande de Salomon plaît au Seigneur.", "11": "Dieu répond au roi : « Tu n’as pas demandé pour toi une longue vie. Tu n’as pas demandé la richesse, ni la mort de tes ennemis. Mais tu as seulement demandé de savoir bien juger, pour gouverner avec justice. Puisque tu as demandé cela,", "12": "je vais te donner ce que tu as demandé : un cœur sage et intelligent. Avant toi, personne n’a été aussi sage et intelligent. Et après toi, personne ne le sera autant que toi.", "13": "Je vais même te donner ce que tu n’as pas demandé : la richesse et l’honneur. Pendant toute ta vie, aucun roi ne sera aussi grand que toi.", "14": "Et si tu fais ce que je demande, si tu obéis à mes ordres et à mes commandements, comme David, ton père, je te donnerai une longue vie. »", "15": "Salomon se réveille et il s’aperçoit que c’était un rêve. Il rentre à Jérusalem. Il se présente devant le coffre de l’alliance du Seigneur. Il offre des sacrifices complets et des sacrifices de communion. Puis il organise un grand repas pour tous ses serviteurs.", "16": "Un jour, deux prostituées viennent se présenter devant le roi Salomon.", "17": "La première dit : « Mon roi, écoute-moi, je t’en prie. Moi et cette femme, nous habitons la même maison. J’ai eu un enfant à un moment où elle était là.", "18": "Trois jours après, elle aussi a eu un enfant. Nous vivons seules dans la maison : il n’y a personne d’autre que nous deux.", "19": "Cette nuit, le fils de cette femme est mort, parce qu’elle s’est couchée sur lui.", "20": "Alors elle s’est levée au milieu de la nuit. Pendant que je dormais, elle a pris mon fils, qui était à côté de moi, et elle l’a couché dans son lit. Puis elle a mis son fils mort à côté de moi.", "21": "Ce matin, je me suis levée pour allaiter mon enfant, et je l’ai trouvé mort. Quand il a fait jour, je l’ai bien regardé, mais ce n’était pas mon fils, celui que j’ai mis au monde. »", "22": "À ce moment-là, l’autre femme se met à crier : « Ce n’est pas vrai ! Mon fils, c’est celui qui est vivant ! Ton fils, c’est celui qui est mort ! » Mais la première femme répond : « Non ! Ton fils, c’est celui qui est mort ! Mon fils, c’est celui qui est vivant ! » C’est ainsi que les deux femmes se disputent devant le roi.", "23": "Le roi Salomon dit alors : « L’une de vous affirme : “Mon fils, c’est celui qui est vivant. Ton fils, c’est celui qui est mort !” Et l’autre affirme : “Ton fils, c’est celui qui est mort. Mon fils, c’est celui qui est vivant !” »", "24": "Puis le roi ajoute : « Apportez-moi une épée ! » On apporte l’épée.", "25": "Le roi donne cet ordre : « Coupez l’enfant en deux et donnez-en la moitié à chaque femme. »", "26": "La mère de l’enfant vivant est bouleversée, parce qu’elle aime beaucoup son fils. Elle dit : « Mon roi, pardon ! Donne plutôt l’enfant vivant à cette femme. Ne le tue pas ! » Mais l’autre femme dit : « Oui, coupez l’enfant en deux ! Ainsi il ne sera ni à toi ni à moi ! »", "27": "Alors le roi prend la parole et dit : « Donnez l’enfant à la première des deux femmes. Oui, c’est elle qui est la mère de l’enfant vivant. »", "28": "Tous les Israélites apprennent le jugement que Salomon a rendu. Ils sont remplis d’un grand respect envers le roi. En effet, ils constatent que Dieu l’a rempli de sagesse pour rendre la justice."}, "4": {"1": "Salomon est roi sur tout le pays d’Israël.", "2": "Voici les fonctionnaires qui sont à son service : Azaria, fils de Sadoc, est prêtre.", "3": "Élihoref et Ahia, les fils de Chicha, sont secrétaires. Yochafath, fils d’Ahiloud, est le porte-parole du roi.", "4": "Benaya, fils de Yoyada, est chef de l’armée, Sadoc et Abiatar sont prêtres.", "5": "Azaria, fils de Natan, est chef des gouverneurs. Zaboud, fils de Natan, est prêtre et conseiller du roi.", "6": "Ahichar est chef du palais du roi. Adoniram, fils d’Abda, est chef des travaux obligatoires.", "7": "Salomon a aussi 12 gouverneurs dans tout le pays d’Israël. Ils sont chargés de nourrir le roi et les personnes du palais. Chacun doit fournir cette nourriture un mois par an.", "8": "Voici leurs noms : le fils de Hour, pour la région montagneuse d’Éfraïm,", "9": "le fils de Déquer, pour la région de Macas, de Chaalbim, du Beth-Chémech et d’Élon-Beth-Hanan,", "10": "le fils de Hessed, à Arouboth, pour la région de Soko et tout le pays de Héfer,", "11": "le fils d’Abinadab, pour toute la région des collines de Dor. Cet homme a pris pour femme Tafath, une fille de Salomon.", "12": "Baana, fils d’Ahiloud, est gouverneur pour la région de Taanak et Méguiddo, et toute la région de Beth-Chéan. La région de Beth-Chéan touche à Sartan, au-dessus d’Izréel, elle va de Beth-Chéan à Abel-Mehola et jusqu’au-delà de Yocnéam.", "13": "Le fils de Guéber est gouverneur à Ramoth, en Galaad. Il gouverne aussi, en Galaad, la région des villages de Yaïr, fils de Manassé, et le pays d’Argob, sur le plateau du Bachan. Toute cette région compte 60 villes bien protégées. Des murs les entourent, et leurs portes ont des verrous de bronze.", "14": "Voici les noms des autres gouverneurs : Ahinadab, fils d’Iddo, pour la région de Mahanaïm,", "15": "Ahimaas, pour la région de Neftali. Lui aussi a pris pour femme une fille de Salomon, appelée Basmath.", "16": "Baana, fils de Houchaï, pour la région d’Asser et de Béaloth,", "17": "Yochafath, fils de Paroua, pour la région d’Issakar,", "18": "Chiméi, fils d’Éla, pour la région de Benjamin,", "19": "Guéber, fils d’Ouri, pour le pays de Galaad, les pays de Sihon, roi des Amorites, et d’Og, roi du Bachan. En plus de ces 12 gouverneurs, il y a encore un gouverneur dans le pays de Juda.", "20": "Les habitants du royaume de Juda et d’Israël sont aussi nombreux que les grains de sable au bord de la mer. Ils ont à manger et à boire, et ils sont heureux.", "": ""}, "5": {"1": "Or, Salomon gouverne encore tous les petits royaumes qui s’étendent depuis l’Euphrate, le grand fleuve, jusqu’au pays des Philistins et jusqu’à la frontière de l’Égypte. Tous les rois de ces royaumes sont sous le pouvoir de Salomon et ils lui apportent leurs impôts pendant toute sa vie.", "2": "Pour nourrir Salomon et ceux qui le servent, il faut chaque jour : 9 tonnes de semoule, 18 tonnes de farine fine,", "3": "10 bœufs qu’on a fait grossir tout spécialement, 20 bœufs pris au pâturage et 100 moutons. Il y a aussi les cerfs, les gazelles, les biches et les oies grasses.", "4": "Le pouvoir de Salomon s’étend donc sur toute la région située à l’ouest de l’Euphrate, depuis Tifsa jusqu’à Gaza. Et il vit en paix avec tous les pays qui l’entourent.", "5": "Les habitants de Juda et d’Israël vivent en sécurité depuis Dan, au nord, jusqu’à Berchéba, au sud. Pendant la vie de Salomon, chacun peut cultiver tranquillement ses vignes et ses figuiers.", "6": "Salomon possède aussi 12 000 chevaux et des bâtiments qui peuvent recevoir 40 000 chevaux pour ses chars.", "7": "Les 12 gouverneurs désignés par le roi Salomon fournissent la nourriture nécessaire pour lui et pour ceux qui mangent à sa table. Chacun le fait un mois par an. Ils ne les laissent manquer de rien.", "8": "Les gouverneurs font aussi apporter l’orge et l’herbe sèche pour les chevaux des cavaliers et pour ceux des chars, là où le roi se trouve. Chacun d’eux obéit aux ordres qu’il reçoit.", "9": "Dieu a donné à Salomon une profonde sagesse et une vive intelligence. Les choses auxquelles il s’intéresse sont aussi nombreuses que les grains de sable au bord de la mer.", "10": "La sagesse de Salomon dépasse celle de tous les sages d’Arabie et d’Égypte.", "11": "C’est le plus sage de tous les hommes, il dépasse en sagesse Étan l’Ezrahite, ainsi qu’Héman, Kalkol et Darda, les trois fils de Mahol. Sa sagesse est si grande que son nom est connu dans tous les pays voisins.", "12": "Il compose 3 000 proverbes et plus de 1 000 chants de sagesse.", "13": "Il est capable de parler des arbres, depuis le cèdre du Liban jusqu’à la petite hysope qui pousse sur les murs. Il peut parler aussi des animaux, des oiseaux, des serpents et des poissons.", "14": "Des gens viennent de tous les pays pour entendre les paroles de sagesse de Salomon. Ils viennent de la part de tous les rois de la terre qui ont entendu parler de sa sagesse.", "15": "Hiram, le roi de la ville de Tyr, a toujours été un ami de David. Il apprend que Salomon a été consacré comme roi à la place de son père David. Alors il envoie des délégués pour le saluer.", "16": "À son tour, Salomon envoie ce message à Hiram :", "17": "« Tu le sais, les ennemis de David, mon père, l’ont attaqué sans arrêt. C’est pourquoi il n’a pas pu construire une maison pour le SEIGNEUR son Dieu. Mais le SEIGNEUR lui a finalement donné la victoire sur eux.", "18": "Et maintenant, le SEIGNEUR mon Dieu m’a donné la paix sur toutes les frontières. Il n’y a plus d’ennemis ni de malheur qui me menacent.", "19": "Alors j’ai l’intention de construire une Maison pour le SEIGNEUR mon Dieu. En effet, le SEIGNEUR a dit à David, mon père : “Je mettrai ton fils à ta place sur le siège royal. C’est lui qui construira une maison pour moi.”", "20": "Eh bien, maintenant, donne l’ordre de couper des cèdres du Liban. Mes serviteurs travailleront avec tes serviteurs, et je leur paierai le salaire que tu me demanderas. Car tu le sais, chez nous, personne ne sait couper les arbres, comme les gens de Sidon. »", "21": "Quand le roi Hiram entend le message de Salomon, il est très content et il dit : « Aujourd’hui, je remercie le SEIGNEUR. Oui, il a donné à David un fils rempli de sagesse pour gouverner ce grand peuple d’Israël. »", "22": "Ensuite Hiram envoie cette réponse à Salomon : « J’ai bien reçu ton message. Je fournirai le bois de cèdre et le bois de cyprès que tu demandes.", "23": "Mes serviteurs transporteront les troncs d’arbres, depuis les montagnes du Liban jusqu’à la mer. Ils les attacheront ensemble. Puis ils les feront flotter sur la mer jusqu’à l’endroit que tu m’indiqueras. Là, ils les détacheront, et tes serviteurs viendront les chercher. Comme salaire, tu me donneras la nourriture que je désire pour les serviteurs de mon palais. »", "24": "Alors Hiram envoie à Salomon le bois de cèdre et le bois de cyprès qu’il demande.", "25": "De son côté, Salomon lui fournit chaque année à peu près 6 000 tonnes de blé, plus de 8 000 litres d’huile d’olive de très bonne qualité pour nourrir les gens de sa maison.", "26": "Le SEIGNEUR donne de la sagesse à Salomon, selon sa promesse. Ainsi, Salomon et Hiram peuvent vivre en paix et ils passent un accord.", "27": "Salomon établit des travaux obligatoires pour 30 000 Israélites.", "28": "Chaque mois, il envoie à tour de rôle 10 000 hommes dans les montagnes du Liban. Ils restent un mois au Liban, puis deux mois chez eux. Adoniram est le chef de ces travaux obligatoires.", "29": "Salomon a aussi 70 000 porteurs et 80 000 tailleurs de pierre qui travaillent pour lui dans la montagne.", "30": "Il a encore à son service les chefs désignés par les préfets pour diriger les travaux. Ils sont 3 300 qui commandent les ouvriers.", "31": "Sur l’ordre du roi, ils retirent de grands blocs de la montagne dans lesquels ils taillent de belles pierres. Elles doivent servir aux fondations du temple.", "32": "Les ouvriers de Salomon et de Hiram finissent de les tailler, avec l’aide des gens de la ville de Byblos. Ils préparent le bois et les pierres pour construire le temple."}, "6": {"1": "Le roi Salomon commence à construire le temple du SEIGNEUR 480 ans après que les Israélites sont sortis d’Égypte. C’est la quatrième année que Salomon est roi d’Israël : les travaux commencent pendant le mois de Ziv, c’est-à-dire le deuxième mois de l’année.", "2": "Le temple que Salomon fait construire pour le SEIGNEUR a 30 mètres de long, 10 mètres de large et 15 mètres de haut.", "3": "Devant la grande salle du temple, il y a une salle d’entrée. Elle a 10 mètres de large, comme le temple, et 5 mètres de profondeur.", "4": "Dans les murs du temple, il y a des fenêtres à cadre, protégées par des grillages.", "5": "On construit un bâtiment annexe de trois étages. Il s’appuie contre les murs extérieurs de la grande salle et de la salle du fond.", "6": "La salle d’en bas de ce bâtiment a 2 mètres et demi de large. L’étage du milieu a 3 mètres, et l’étage au-dessus a 3 mètres et demi. En effet, le mur extérieur du temple n’a pas la même épaisseur sur toute sa hauteur. Il est moins épais à chaque niveau. Ainsi les poutres qui soutiennent le bâtiment annexe n’entrent pas dans les murs du temple.", "7": "Pour construire, les ouvriers se servent de pierres préparées à l’endroit où ils les prennent. C’est pourquoi, pendant la construction, on n’entend aucun coup de marteau, aucun ciseau ni aucun outil en fer.", "8": "Une porte sur le côté sud du temple permet d’entrer dans la salle du bas de l’annexe. De là, des escaliers tournants mènent à l’étage du milieu, puis à l’étage au-dessus.", "9": "Pour finir la construction du temple, on fabrique un plafond avec des poutres et des planches de cèdre.", "10": "Chaque étage du bâtiment annexe construit tout autour du temple a 2 mètres et demi de haut. Ses poutres de cèdre s’appuient sur le mur du temple.", "11": "Le SEIGNEUR adresse sa parole à Salomon.", "12": "Il lui dit : « Tu es en train de construire ce temple pour moi. Eh bien, si tu vis selon mes lois, si tu agis selon mes règles, si tu gardes mes commandements en leur obéissant, je tiendrai la promesse que j’ai faite à ton sujet à ton père David.", "13": "Je viendrai habiter dans ce temple au milieu des Israélites. Je n’abandonnerai jamais Israël, mon peuple. »", "14": "Après que le temple est construit selon les ordres de Salomon,", "15": "les artisans recouvrent les murs intérieurs de bois de cèdre, de bas en haut, et ils recouvrent le sol de bois de cyprès.", "16": "Ils recouvrent aussi de bois de cèdre les murs de la salle du fond sur 10 mètres, de bas en haut. Ensuite, ils arrangent cette salle pour en faire le cœur du temple, le lieu très saint.", "17": "Le reste du temple qui est devant le lieu très saint a 20 mètres de long et forme le lieu saint.", "18": "Le bois de cèdre à l’intérieur du temple est décoré de fruits et de fleurs ouvertes en bois sculpté. Les murs sont tous couverts de bois de cèdre, et aucune pierre n’est visible.", "19": "Salomon fait arranger le lieu très saint, qui est la salle importante du temple, pour y placer le coffre de l’alliance du SEIGNEUR.", "20": "Cette salle est carrée, elle a 10 mètres de côté et 10 mètres de haut. Elle est recouverte d’or fin comme le cœur du temple. Devant l’entrée du lieu très saint, on tend une chaîne en or et on place un autel en bois de cèdre recouvert d’or.", "": "", "22": "Salomon fait recouvrir d’or pur tout l’intérieur du temple ainsi que l’autel placé près de l’entrée du lieu très saint.", "23": "Pour le lieu très saint, Salomon fait fabriquer deux chérubins en bois d’olivier sauvage. Chacun a 5 mètres de haut.", "24": "Le premier a des ailes de 2 mètres et demi de long. Il y a donc 5 mètres d’un bout à l’autre de ses ailes.", "25": "Le deuxième mesure aussi 5 mètres. Il est aussi grand que le premier et il a la même forme.", "26": "Chaque chérubin mesure 5 mètres de haut.", "27": "Les chérubins sont placés au milieu du lieu très saint. Ils ont les ailes étendues. Donc une aile du premier chérubin touche un mur de la salle et une aile du deuxième touche l’autre mur. Les deux autres ailes se touchent au milieu de la salle.", "28": "Les deux chérubins sont recouverts d’or.", "29": "Sur tous les murs du temple, dans les deux salles, les artisans sculptent des chérubins, des branches de palmier et des fleurs ouvertes.", "30": "Ils recouvrent d’or le sol du temple, dans les deux salles.", "31": "Pour fermer le lieu très saint, ils fabriquent une porte à deux battants, en bois d’olivier sauvage. Le pilier et les cadres ont cinq sculptures.", "32": "Sur les deux battants, les artisans sculptent des chérubins, des branches de palmier et des fleurs ouvertes. Puis ils les recouvrent d’or. Ils appliquent aussi de l’or sur les chérubins et sur les branches de palmier.", "33": "On fabrique encore une porte pour fermer la grande salle. Ses montants en bois ont quatre sculptures.", "34": "Ses deux battants sont en bois de pin, et chaque battant est décoré de deux anneaux sculptés.", "35": "Sur ces battants, les artisans sculptent des chérubins, des branches de palmier et des fleurs ouvertes. On recouvre d’or les parties sculptées.", "36": "Ensuite, on entoure la cour intérieure d’un mur. Ce mur est formé de trois rangées de pierres placées les unes au-dessus des autres, et d’une rangée de poutres de cèdre.", "37": "C’est la quatrième année que Salomon est roi. Il fait poser les fondations du temple au mois de Ziv.", "38": "La onzième année, au mois de Boul, c’est-à-dire le huitième mois, les travaux de construction sont terminés dans tous les détails et selon les plans d’ensemble. Il a donc fallu sept ans pour construire le temple."}, "7": {"1": "Salomon fait aussi construire son palais. Il met treize ans pour le finir complètement.", "2": "Il fait d’abord construire le bâtiment appelé « La Forêt du Liban ». Il a 50 mètres de long, 25 mètres de large et 15 mètres de haut. Son nom vient des quatre rangées de colonnes en bois de cèdre qui portent les poutres en cèdre du plafond.", "3": "Il y a 3 rangées de 15 poutres chacune, c’est-à-dire 45 poutres en tout. Elles sont placées en travers du bâtiment et reposent sur les colonnes. Le plafond, qui est aussi en bois de cèdre, est fixé sur ces poutres.", "4": "Sur chaque côté du bâtiment, il y a trois rangées de fenêtres à cadre. Sur ces trois rangées, chaque fenêtre est en face d’une autre fenêtre.", "5": "Toutes les portes avec leurs cadres ont la forme d’un rectangle. Elles sont l’une en face de l’autre, en trois endroits.", "6": "Salomon fait construire aussi la « Salle des Colonnes ». Elle a 25 mètres de long et 15 mètres de large et sert de salle d’entrée. Elle comprend des colonnes et un toit par-devant. Cette salle est placée en avant de « La Forêt du Liban ».", "7": "Il fait construire encore la « Salle du siège royal » appelée aussi « Salle du Jugement » parce que Salomon rend la justice à cet endroit. Elle est recouverte de bois de cèdre depuis le sol jusqu’au plafond.", "8": "La maison où le roi habite est construite de la même façon, dans une autre cour, en arrière de « La Forêt du Liban ». Salomon a pris pour femme la fille du roi d’Égypte. Il lui fait bâtir une maison semblable à la salle d’entrée de « La Forêt du Liban ».", "9": "Pour tous ces bâtiments, les ouvriers utilisent de très belles pierres, aussi grandes que les pierres taillées. Ils découpent à la scie les deux côtés des pierres qui sont visibles dans le mur. Les pierres montent depuis les fondations jusqu’au bord du toit. À l’extérieur, elles forment aussi les murs de la grande cour.", "10": "Pour les fondations, les ouvriers prennent de belles pierres très grandes, de 4 et 5 mètres de long.", "11": "Sur ces pierres, ils placent les pierres taillées et les poutres de cèdre.", "12": "Autour de la grande cour, le mur est formé de trois rangées de pierres taillées, les unes au-dessus des autres, et d’une rangée de poutres de cèdre. C’est la même construction que pour la cour intérieure du temple du SEIGNEUR et pour la salle d’entrée du temple.", "13": "Il y a à Tyr un artisan qui travaille le bronze. Il s’appelle Houram. Son père est de Tyr, mais sa mère, qui est veuve, est de la tribu de Neftali. Le roi Salomon envoie quelqu’un chercher Houram. Celui-ci est très adroit et très intelligent. Il sait fabriquer toutes sortes d’objets en bronze. C’est pourquoi il vient auprès du roi Salomon et réalise tous les travaux que le roi lui demande.", "": "", "15": "Houram fabrique deux colonnes de bronze. Elles ont 9 mètres de haut et 6 mètres de tour.", "16": "Il fabrique aussi deux sortes de couronnes pour les mettre en haut des colonnes. Elles sont en bronze, et chacune a 2 mètres et demi de haut.", "17": "Pour les couronnes, il sculpte encore d’autres décorations de bronze qui ressemblent à des filets et à des petites chaînes. Il y en a sept sur chaque couronne.", "18": "Il fabrique également des fruits en bronze appelés grenades, sur deux rangs, sur les filets qui couvrent les couronnes.", "19": "Sur chaque colonne, il y a une deuxième couronne de 2 mètres de haut. Elle a la forme d’une fleur de lys.", "20": "Juste au-dessus des couronnes, il y a une partie plus grosse. Elle dépasse le filet et les 200 fruits rangés autour de chaque couronne.", "21": "Houram fait dresser les deux colonnes avec leurs couronnes devant la salle d’entrée du temple. Il place la première à droite, et il appelle cette colonne Yakin. Il place l’autre à gauche et il appelle cette colonne Boaz.", "22": "Voilà comment Houram finit le travail des colonnes.", "23": "Houram fabrique une grande cuve ronde en bronze. Elle mesure 5 mètres d’un bord à l’autre, 2 mètres et demi de haut et 15 mètres de tour.", "24": "Au-dessous du bord de la cuve, tout autour, il y a des fruits en bronze. Il y en a 20 par mètre, sur deux rangées. Ces décorations ont été fondues en même temps que la cuve.", "25": "La cuve est posée sur douze bœufs en bronze : trois sont tournés vers le nord, trois vers l’ouest, trois vers le sud et trois vers l’est. L’arrière de leur corps est tourné vers l’intérieur, sous la cuve.", "26": "La cuve est épaisse de 8 centimètres. Son bord est travaillé comme le bord d’une coupe qui a la forme d’une fleur de lys. Elle contient à peu près 80 000 litres d’eau.", "27": "Ensuite Houram fabrique dix chariots en bronze. Chacun a 2 mètres de côté et 1 mètre et demi de haut.", "28": "Voici comment ils sont construits : des plaques de bronze étroites forment le cadre. D’autres plaques semblables sont fixées entre les montants.", "29": "Des lions, des bœufs et des chérubins décorent ces plaques et le haut des montants. Des sortes de guirlandes pendent sous les lions et les bœufs.", "30": "Chaque chariot a quatre roues en bronze, tenues par des tiges en bronze. Les tiges sont fixées dans des sortes de pieds, aux quatre angles. Ces pièces en forme de pieds ont été fondues en même temps que le cadre, mais elles ne dépassent pas les guirlandes.", "31": "En haut du chariot, 50 centimètres au-dessus du bord, il y a une ouverture ronde. Elle sert à porter les petites cuves. Cette ouverture mesure 75 centimètres d’un bord à l’autre. La partie qui dépasse du cadre est carrée et non pas ronde. Elle est décorée de sculptures creusées dans des plaques de bronze.", "32": "Les quatre roues sont fixées sous le bord du cadre, et les tiges des roues traversent le chariot. Les roues ont 75 centimètres de diamètre.", "33": "Elles sont fabriquées comme des roues de char. Toutes les parties qui les composent sont en bronze fondu.", "34": "Les quatre pièces en forme de pied, aux quatre angles d’un chariot, forment un tout avec le cadre du chariot.", "35": "À la partie supérieure de chaque chariot, il y a un cercle large de 25 centimètres, autour de l’ouverture. Cette partie a aussi des poignées et des plaques en bronze. Elles forment une seule pièce avec le reste du chariot.", "36": "Houram fait encore sculpter des chérubins, des lions et des branches de palmier sur les parties plates qui n’ont pas encore de poignées ni de plaques. Tout autour, il sculpte d’autres guirlandes.", "37": "Il fabrique les dix chariots de la même façon. Ils forment tous une seule pièce et ils ont la même grandeur et la même forme.", "38": "Houram fabrique enfin dix petites cuves en bronze pour les mettre sur les dix chariots. Chaque cuve a 2 mètres de haut et contient à peu près 1 600 litres d’eau.", "39": "Il place cinq chariots avec les cuves à droite du temple et cinq chariots à gauche. Il place la grande cuve ronde sur le côté droit du temple, vers le sud-est.", "40": "Quand Houram a fabriqué les petites cuves, les pelles et les coupes pour le sang, il a fini tout le travail commandé par le roi Salomon pour le temple du SEIGNEUR :", "41": "– deux colonnes – deux sortes de couronnes à placer en haut des colonnes, – deux sortes de filets, pour recouvrir les couronnes en haut des colonnes,", "42": "– 400 fruits appelés grenades, attachés aux deux filets qui couvrent les couronnes, c’est-à-dire deux rangées de grenades attachées à chaque filet,", "43": "– dix chariots, – dix petites cuves placées sur les chariots,", "44": "– une grande cuve ronde, – douze bœufs qui portent cette cuve,", "45": "– des récipients pour les cendres, – des pelles et des coupes pour le sang. Tous ces objets que Houram a fabriqués pour le temple du SEIGNEUR, sur l’ordre du roi Salomon, sont en bronze poli.", "46": "Houram les a fait fondre dans la terre, dans la vallée du Jourdain, entre les villages de Soukoth et de Sartan.", "47": "Ensuite, Salomon fait placer ces objets dans le temple du SEIGNEUR. Il y en a tellement que personne ne cherche à savoir combien pèse ce bronze.", "48": "Salomon fait fabriquer aussi tous les objets en or nécessaires pour le temple du SEIGNEUR : l’autel du parfum, en or, la table des pains offerts à Dieu, en or,", "49": "les dix porte-lampes en or, placés devant le lieu très saint, cinq à droite et cinq à gauche, les fleurs, les lampes et les pincettes pour les porte-lampes, en or,", "50": "les cuvettes, les éteignoirs pour les lampes, les coupes pour le sang, les récipients, les brûle-parfums, en or fin, les gonds en or des portes de la salle appelée lieu très saint, et ceux des portes de la grande salle.", "51": "Voilà comment Salomon a fini tous les travaux de construction pour le temple du SEIGNEUR. Après cela, il fait apporter les dons que son père David a consacrés au SEIGNEUR : l’argent, l’or et divers objets. Il les met dans la salle du trésor du temple."}, "8": {"1": "Ensuite, le roi Salomon réunit auprès de lui à Jérusalem les anciens du peuple d’Israël, tous les chefs des tribus, les chefs de famille des Israélites. Il leur demande de transporter le coffre de l’alliance du SEIGNEUR depuis la « Ville de David », appelée aussi Sion, jusqu’au temple.", "2": "Tous les Israélites se réunissent donc auprès du roi Salomon, le septième mois, ou mois d’Étanim, pendant la fête des Huttes.", "3": "Quand tous les anciens d’Israël arrivent, les prêtres portent le coffre sacré.", "4": "Ils transportent le coffre du SEIGNEUR ainsi que la tente de la rencontre avec les objets sacrés qui sont dans la tente. Ce sont les prêtres et les lévites qui les transportent.", "5": "Le roi Salomon et toute la communauté d’Israël réunie auprès de lui se mettent ensemble devant le coffre. Ils offrent en sacrifice des moutons et des bœufs. Il y en a tellement que personne ne peut les compter exactement.", "6": "Ensuite, les prêtres transportent le coffre de l’alliance du SEIGNEUR à la place prévue pour lui, dans la salle appelée le lieu très saint, sous les ailes des chérubins.", "7": "En effet, les chérubins étendent leurs ailes au-dessus de l’endroit prévu pour le coffre. Ainsi, ils protègent le coffre et les barres qui servent à le porter.", "8": "Ces barres sont longues. On peut donc voir leurs bouts depuis la salle située devant le lieu très saint, mais on ne les voit pas du dehors. Elles sont là encore aujourd’hui.", "9": "Dans le coffre, il y a seulement les deux tablettes de la loi. Après que les Israélites sont sortis d’Égypte, le SEIGNEUR a fait alliance avec eux sur le mont Horeb. C’est à ce moment-là que Moïse a placé les tablettes de la loi dans le coffre sacré.", "10": "Quand les prêtres sortent du lieu saint, un nuage remplit le temple du SEIGNEUR.", "11": "À cause de ce nuage, les prêtres ne peuvent pas continuer leur service. En effet, le SEIGNEUR remplit le temple de sa gloire.", "12": "Alors Salomon dit : « SEIGNEUR, tu avais décidé d’habiter dans un nuage sombre.", "13": "Mais moi, je t’ai construit une maison magnifique, un lieu où tu habiteras toujours. »", "14": "Toute l’assemblée d’Israël est debout. Salomon se tourne vers elle et la salue.", "15": "Puis il dit : « Je remercie le SEIGNEUR, Dieu d’Israël. Oui, il a réalisé lui-même ce qu’il avait promis à mon père David. Il lui avait dit :", "16": "“C’est moi qui ai fait sortir d’Égypte Israël, mon peuple. Depuis ce jour-là, je n’ai choisi aucune ville, parmi toutes les villes d’Israël, pour y construire un temple où je serai présent. Mais je t’ai choisi, toi, David, pour que tu sois à la tête d’Israël, mon peuple.”", "17": "Or, mon père David avait l’intention de construire un temple consacré au SEIGNEUR, Dieu d’Israël.", "18": "Mais le SEIGNEUR lui a dit : “Tu veux construire un temple pour moi. C’est une très bonne intention.", "19": "Pourtant, ce n’est pas toi qui le bâtiras, mais ton fils. Oui, c’est ton fils qui fera construire un temple pour moi.” »", "20": "Salomon continue : « Le SEIGNEUR a tenu sa promesse. J’ai pris la place de mon père David en m’installant sur le siège royal d’Israël, comme le SEIGNEUR l’avait annoncé. Et j’ai construit ce temple consacré au SEIGNEUR, Dieu d’Israël.", "21": "Là, j’ai réservé une place pour le coffre qui contient les paroles de l’alliance du SEIGNEUR. Cette alliance, il l’a établie avec nos ancêtres, quand il les a fait sortir d’Égypte. »", "22": "Salomon se place devant l’autel du SEIGNEUR, en face de toute l’assemblée d’Israël. Il lève les mains vers le ciel", "23": "et il prie ainsi : « SEIGNEUR, Dieu d’Israël, il n’y a pas de Dieu comme toi, ni en haut dans le ciel, ni en bas sur la terre. Tu gardes fidèlement ton alliance avec tes serviteurs quand ils t’obéissent de tout leur cœur.", "24": "Ainsi tu as réalisé pour ton serviteur David, mon père, ce que tu lui avais promis. Oui, ce que tu lui avais promis toi-même, tu le réalises toi-même aujourd’hui.", "25": "Maintenant, SEIGNEUR, Dieu d’Israël, tiens également ta promesse faite à ton serviteur David, mon père, quand tu lui as dit : “Il y aura toujours quelqu’un de ta famille pour être roi du peuple d’Israël après toi, mais à une condition : tes fils et les fils de leurs fils doivent faire attention à leur conduite et vivre devant moi, comme tu as vécu toi-même.”", "26": "Et maintenant, Dieu d’Israël, je t’en prie, réalise ce que tu as promis à ton serviteur David, mon père !", "27": "Est-ce que Dieu peut vraiment habiter sur la terre ? Le ciel est immense, mais il ne peut pas te contenir, toi, mon Dieu. Et ce temple que j’ai construit est beaucoup trop petit pour toi.", "28": "Pourtant, SEIGNEUR mon Dieu, sois attentif : moi, ton serviteur, je te prie et te supplie. Oui, écoute la prière fervente que je t’adresse aujourd’hui.", "29": "Ouvre tes yeux ! Pose ton regard nuit et jour sur ce temple. Tu as parlé de ce lieu en disant : “C’est ici que je serai présent.” Écoute la prière que je t’adresse en ce lieu même.", "30": "Écoute mon appel et l’appel de ton peuple Israël quand nous prions dans ce lieu. Écoute-nous, SEIGNEUR, du haut du ciel où tu habites, écoute-nous et accorde-nous ton pardon.", "31": "« Quand quelqu’un est accusé d’avoir fait du mal à son prochain, on peut exiger de lui un serment accompagné d’une malédiction. S’il vient faire ce serment dans ton temple, devant ton autel,", "32": "toi, SEIGNEUR, du haut du ciel, écoute et agis. Juge tes serviteurs. Déclare coupable celui qui a mal agi, et qu’il paie pour sa conduite. Déclare innocent celui qui n’a rien fait de mal, et que tout le monde le traite comme une personne innocente.", "33": "« Il peut arriver que les Israélites te désobéissent et perdent la bataille contre leurs ennemis. Mais ensuite ils reviendront peut-être vers toi, ils chanteront ta louange, ils te prieront et te supplieront dans ce temple.", "34": "Alors toi, SEIGNEUR, du haut du ciel, écoute, pardonne les péchés d’Israël ton peuple. Fais revenir les Israélites dans le pays que tu as donné à leurs ancêtres !", "35": "« Il peut arriver encore qu’ils te désobéissent. Alors le ciel sera fermé et ne donnera plus de pluie. Mais ensuite ils se tourneront peut-être vers ce lieu pour te prier. Ils chanteront ta louange et regretteront leurs péchés parce que tu les auras mis dans le malheur.", "36": "Alors toi, SEIGNEUR, du haut du ciel, écoute et pardonne les péchés des Israélites, car ils sont tes serviteurs et ton peuple. Apprends-leur à se conduire correctement. Puis fais tomber la pluie sur ce pays qui est à toi et que tu leur as donné en partage.", "37": "« D’autres malheurs pourront arriver. Par exemple, il y aura la famine ou la peste dans le pays. Les grains sècheront ou pourriront dans les champs. Ou encore il y aura des nuages de sauterelles et de criquets. Il pourra arriver que des ennemis attaquent ton peuple jusque dans les villes bien protégées. Quand toutes sortes de malheurs et de maladies arriveront,", "38": "les Israélites, ton peuple, reconnaîtront peut-être que leurs souffrances viennent de leur propre cœur. Ils te prieront et te supplieront. Ils se tourneront vers ce temple et lèveront les mains pour te prier.", "39": "Alors toi, SEIGNEUR, du haut du ciel où tu habites, écoute, pardonne-leur et agis. Traite chacun selon ses actes, puisque tu connais le cœur de chacun. Oui, toi seul, tu connais le cœur de tous les humains.", "40": "Ainsi, les Israélites te respecteront toujours, tout le temps qu’ils vivront dans ce pays que tu as donné à nos ancêtres.", "41": "« Les autres peuples entendront parler de ton grand nom, de ta force et de ta puissance. Ainsi, un étranger, qui n’appartient pas à ton peuple Israël, pourra venir d’un pays éloigné pour te prier dans cette maison.", "": "", "43": "Alors, toi, SEIGNEUR, du haut du ciel où tu habites, écoute la prière de cet étranger et donne-lui ce qu’il demande. De cette façon, tous les peuples de la terre te connaîtront. Ils apprendront à te respecter comme Israël, ton peuple, te respecte. Ils sauront que ce temple que j’ai construit, c’est à toi qu’il est consacré.", "44": "« Les Israélites partiront à la guerre contre leurs ennemis, là où tu les auras envoyés. Ils te prieront peut-être en direction de la ville que tu as choisie et vers ce temple que j’ai bâti pour toi.", "45": "Alors toi, SEIGNEUR, du haut du ciel, écoute-les quand ils te prient et te supplient. Fais triompher leur cause !", "46": "« Il leur arrivera de te désobéir, car tous les humains désobéissent. Et toi, tu seras en colère contre eux, et tu les livreras à leurs ennemis. Ceux-ci les feront prisonniers et les déporteront dans leurs pays, proches ou éloignés.", "47": "Mais ensuite, dans le pays où ils seront prisonniers, ils réfléchiront peut-être. Ils te supplieront en disant : “Nous avons péché, nous avons mal agi, nous sommes coupables !”", "48": "Ils reviendront peut-être vers toi de tout leur cœur et de tout leur être, dans le pays de ceux qui les ont fait prisonniers. Ils te prieront en direction du pays que tu as donné à leurs ancêtres, vers cette ville que tu as choisie et vers ce temple que j’ai bâti pour toi.", "49": "Alors, toi, du haut du ciel où tu habites, écoute-les quand ils te prient et te supplient, fais triompher leur cause !", "50": "Pardonne-leur les péchés qu’ils ont commis contre toi, pardonne-leur de t’avoir désobéi. Permets que ceux qui les retiennent prisonniers aient pitié d’eux.", "51": "En effet, ils sont ton peuple, ils t’appartiennent, eux que tu as fait sortir d’Égypte, ce lieu de souffrances terribles.", "52": "« Ouvre les yeux, Seigneur DIEU ! Écoute mes prières et celles de ton peuple d’Israël chaque fois que nous crions vers toi !", "53": "Oui, c’est toi qui nous as mis à part de tous les autres peuples de la terre pour que nous soyons à toi. Tu as déclaré cela par l’intermédiaire de ton serviteur Moïse, quand tu as fait sortir d’Égypte nos ancêtres, toi, le Seigneur DIEU. »", "54": "Pendant que Salomon prie et supplie longuement le SEIGNEUR, il est à genoux devant l’autel, les mains levées vers le ciel.", "55": "Après que Salomon a fini de prier le SEIGNEUR, il se lève, et, à haute voix, il bénit toute l’assemblée d’Israël en disant :", "56": "« Je remercie le SEIGNEUR ! Il a donné la paix à Israël, son peuple, comme il l’avait promis. En effet, il a réalisé toutes les promesses qu’il avait faites par l’intermédiaire de son serviteur Moïse.", "57": "Maintenant, je demande au SEIGNEUR notre Dieu d’être avec nous, comme il a été avec nos ancêtres. Qu’il ne nous laisse pas, qu’il ne nous abandonne pas !", "58": "Qu’il tourne nos cœurs vers lui ! Alors nous vivrons comme il le désire, nous obéirons aux commandements, aux lois et aux règles qu’il a donnés à nos ancêtres.", "59": "Que le SEIGNEUR notre Dieu se souvienne jour et nuit que je l’ai prié et supplié. Alors il viendra me rendre justice, jour après jour, à moi qui suis son serviteur et à son peuple Israël.", "60": "Ainsi tous les peuples de la terre le sauront : le SEIGNEUR seul est Dieu, et il n’y en a pas d’autre.", "61": "Alors votre cœur sera tout entier au SEIGNEUR notre Dieu, pour agir comme il le demande et obéir à ses commandements comme vous le faites aujourd’hui. »", "62": "Le roi Salomon et tous les Israélites avec lui offrent des sacrifices en l’honneur du SEIGNEUR.", "63": "Salomon offre 22 000 bœufs et 120 000 moutons et chèvres en sacrifices de communion. C’est ainsi qu’ils consacrent le temple du SEIGNEUR.", "64": "Ce jour-là, le roi consacre aussi le milieu de la cour, devant le temple du SEIGNEUR. En effet, l’autel de bronze, près de l’entrée du temple, est trop petit pour qu’on brûle sur lui tous les sacrifices. Salomon doit donc offrir dans la cour les sacrifices complets, les produits de la terre et les morceaux gras des sacrifices de communion.", "65": "À la même époque, Salomon célèbre la fête des Huttes avec les Israélites. Ils sont venus très nombreux de tout le pays, depuis Lebo-Hamath au nord, jusqu’au torrent d’Égypte au sud. La fête devant le SEIGNEUR Dieu dure quatorze jours, d’abord sept jours, puis encore sept jours.", "66": "Le huitième jour de la deuxième semaine, le roi renvoie les Israélites chez eux. Ils viennent saluer le roi, puis ils rentrent chez eux, le cœur plein de joie. Ils sont heureux à cause du bien que le SEIGNEUR a fait à son serviteur David et à Israël, son peuple."}, "9": {"1": "Le roi Salomon finit de construire le temple du SEIGNEUR, son propre palais et tout ce qu’il a eu envie de construire.", "2": "Après cela, le SEIGNEUR se montre à lui une deuxième fois, comme il s’est montré à lui à Gabaon.", "3": "Le SEIGNEUR dit à Salomon : « Je t’ai écouté quand tu m’as prié et supplié : ce temple que tu as fait construire, je l’ai consacré pour être toujours présent parmi vous en ce lieu. Je veillerai toujours sur lui attentivement.", "4": "Et toi, Salomon, conduis-toi envers moi comme ton père David, avec un cœur droit et sincère. Fais tout ce que je te commande, obéis aux lois et aux règles que je t’ai données.", "5": "Si tu agis ainsi, j’établirai pour toujours le pouvoir royal de ta famille en Israël. Je l’ai promis à ton père David en disant : “Il y aura toujours un de tes fils qui sera roi du peuple d’Israël après toi.”", "6": "Mais toi, ton peuple, tes fils et les fils de leurs fils, vous vous éloignerez peut-être de moi. Vous désobéirez aux commandements et aux lois que je vous ai donnés. Vous adorerez d’autres dieux et vous vous mettrez à genoux devant eux.", "7": "Alors je vous arracherai, vous, les Israélites, du pays que je vous ai donné. Je rejetterai loin de moi le temple que j’ai consacré en mon honneur. Et tous les peuples se moqueront d’Israël et l’insulteront.", "8": "Quand les gens passeront près de ce temple transformé en tas de pierres, ils seront bouleversés et pousseront des cris d’horreur. Ils demanderont : “Pourquoi est-ce que le SEIGNEUR a traité ce pays et ce temple de cette façon ?”", "9": "On leur répondra : “C’est parce que les Israélites ont abandonné le SEIGNEUR, leur Dieu, qui a fait sortir leurs ancêtres d’Égypte. Ils se sont attachés à d’autres dieux, ils se sont mis à genoux devant eux pour les adorer. Voilà pourquoi le SEIGNEUR a fait venir tous ces malheurs sur eux.” »", "10": "Au bout de 20 ans, Salomon a fini de construire le temple du SEIGNEUR et son propre palais.", "11": "C’est Hiram, roi de Tyr, qui lui a envoyé du bois de cèdre, du bois de cyprès et tout l’or qu’il désirait pour ses constructions. C’est pourquoi le roi Salomon lui donne 20 villes situées en Galilée.", "12": "Alors Hiram vient de Tyr pour voir ces villes données par Salomon. Mais elles ne lui plaisent pas.", "13": "Hiram lui dit : « Mon frère, ces villes que tu m’as données ne valent rien ! À cause de cela, aujourd’hui encore, on appelle cette région “Pays de Kaboul”.", "14": "Pourtant, Hiram a fait livrer à Salomon 3 tonnes et demie d’or. »", "15": "Le roi Salomon organise des travaux obligatoires pour construire le temple du SEIGNEUR, le palais du roi, la terrasse appelée « Millo », les murs de Jérusalem, ainsi que les villes de Hassor, Méguiddo et Guézer.", "16": "Le roi d’Égypte a donné la ville de Guézer comme dot à sa fille, quand elle est devenue la femme de Salomon. Il avait attaqué cette ville, il l’avait prise et avait tué les Cananéens qui l’habitaient. Puis il avait brûlé Guézer.", "17": "C’est pourquoi Salomon doit reconstruire la ville. Il reconstruit aussi les villes de Beth-Horon-le-Bas,", "18": "Baalath et Tamar dans la région du désert.", "19": "Il construit toutes les villes où il garde ses provisions en réserve, où il gare ses chars de guerre, et celles où il loge ses chevaux. Il construit tout ce qu’il désire dans la ville de Jérusalem, dans la région montagneuse du Liban et dans tout le pays soumis à son pouvoir.", "20": "Pour les travaux obligatoires, Salomon prend les fils des Cananéens parce qu’ils ne sont pas israélites. En effet, quand les Israélites sont entrés dans leur pays, il restait des habitants qu’ils n’ont pas tués. Il y avait des Amorites, des Hittites, des Perizites, des Hivites et des Jébusites. Leurs fils et les fils de leurs fils sont esclaves aujourd’hui encore.", "": "", "22": "Salomon ne prend pas d’Israélites pour faire les travaux obligatoires. Mais il les engage dans l’armée comme soldats, officiers, capitaines, adjudants, conducteurs de chars ou cavaliers.", "23": "Les gouverneurs choisissent 550 hommes pour commander la foule des ouvriers sur les chantiers de Salomon.", "24": "La fille du roi d’Égypte quitte la « Ville de David » et va habiter le palais construit pour elle. Ensuite, Salomon fait construire la terrasse appelée « Millo ».", "25": "Trois fois par an, Salomon offre des sacrifices complets et des sacrifices de communion sur l’autel qu’il a construit pour le SEIGNEUR. Il les fait brûler sur l’autel qui est devant le lieu très saint. De cette façon, le temple remplit son rôle.", "26": "Le roi Salomon fait construire des bateaux à Ession-Guéber, près d’Élath. C’est un port sur la mer des Roseaux, dans le pays d’Édom.", "27": "Le roi Hiram envoie à Salomon des marins phéniciens qui connaissent bien la mer. Ils partent avec les marins de Salomon", "28": "pour le pays d’Ofir. Ils rapportent plus de 12 tonnes d’or pour le roi Salomon."}, "10": {"1": "La reine de Saba a entendu parler de Salomon. Elle vient donc lui poser des questions difficiles, pour voir s’il est vraiment un sage.", "2": "Elle arrive à Jérusalem accompagnée de beaucoup de monde. Ses chameaux portent des parfums, beaucoup d’or et des pierres précieuses. Elle se présente devant Salomon et lui pose toutes les questions qu’elle a préparées.", "3": "Salomon trouve une réponse à toutes ses questions. Aucune n’est obscure pour lui, il est capable de répondre à tout.", "4": "La reine de Saba remarque la sagesse de Salomon. Elle voit le palais qu’il a construit pour lui,", "5": "la nourriture qui est sur ses tables, les maisons de ses officiers. Elle voit aussi la qualité du service, les costumes des serviteurs et de ceux qui versent les boissons. Elle voit les sacrifices que le roi offre dans le temple du SEIGNEUR. Devant tout cela, la reine est remplie d’une grande admiration.", "6": "Alors elle dit au roi : « Dans mon pays, j’ai entendu parler de toi et de ta sagesse. Tout cela est donc vrai !", "7": "Je ne voulais pas croire ce qu’on disait, avant de venir et de le voir de mes yeux. Mais vraiment, on ne m’avait pas dit la moitié de ce qui existe ! Ta sagesse et ta richesse dépassent tout ce que j’ai entendu dire.", "8": "Tes femmes et tous les gens de ta maison ont beaucoup de chance ! Ils sont toujours auprès de toi et ils peuvent entendre tes paroles pleines de sagesse.", "9": "Remercions le SEIGNEUR, ton Dieu ! Il t’a montré sa faveur en te choisissant comme roi d’Israël. Le SEIGNEUR aime le peuple d’Israël pour toujours. C’est pourquoi il t’a fait roi, pour que tu gouvernes avec justice en faisant respecter les lois. »", "10": "Ensuite, la reine donne au roi Salomon à peu près 3 tonnes et demie d’or, une grande quantité de parfums et des pierres précieuses. Depuis ce jour-là, personne n’a plus jamais vu arriver en Israël autant de parfums que ceux offerts par la reine de Saba au roi Salomon.", "11": "Les bateaux du roi Hiram qui sont allés à Ofir rapportent de l’or avec du bois de santal en grande quantité et des pierres précieuses.", "12": "Avec le bois de santal, Salomon fait un balcon dans le temple du SEIGNEUR et dans le palais royal. Il fabrique aussi des instruments de musique, des cithares et des harpes pour les chanteurs. Depuis ce jour-là jusqu’à aujourd’hui, personne n’a plus jamais vu arriver en Israël autant de bois de santal.", "13": "De son côté, le roi Salomon donne à la reine de Saba tout ce qu’elle désire et demande. De plus, il lui fait des cadeaux royaux. Ensuite la reine et ses serviteurs rentrent dans leur pays.", "14": "En une seule année, Salomon reçoit à Jérusalem 20 tonnes d’or.", "15": "Il faut ajouter à cela les taxes prises sur les produits étrangers et le commerce, les impôts payés par les rois des autres peuples ou rassemblés par les gouverneurs du pays.", "16": "Le roi Salomon fait fabriquer 200 grands boucliers en or battu en utilisant six kilos d’or par bouclier.", "17": "Il fait fabriquer aussi 300 petits boucliers en or battu en utilisant un kilo et demi d’or et il donne l’ordre de les mettre dans le bâtiment appelé « La Forêt du Liban ».", "18": "Le roi fait encore fabriquer pour lui-même un grand siège décoré d’ivoire et recouvert d’or pur.", "19": "Ce siège royal comprend six marches. Il a un dossier arrondi et des bras de chaque côté. Deux lions sculptés sont debout, à droite et à gauche du siège,", "20": "et douze autres à côté des marches. Personne n’a rien fait de pareil dans aucun royaume.", "21": "Toutes les coupes du roi Salomon sont en or, et toute la vaisselle de « La Forêt du Liban » est en or fin. On ne fabrique rien en argent, car à l’époque de Salomon, ce métal n’a pas beaucoup de valeur.", "22": "Le roi possède des bateaux qu’il envoie au loin avec ceux du roi Hiram. Tous les trois ans, ces bateaux reviennent chargés d’or, d’argent, d’ivoire, de singes et d’oiseaux magnifiques.", "23": "Le roi Salomon dépasse tous les rois de la terre par ses richesses et sa sagesse.", "24": "En effet, Dieu a mis dans son cœur une grande sagesse. C’est pourquoi les gens viennent de partout pour l’écouter.", "25": "Chaque année, ils lui apportent des cadeaux, des objets en argent ou en or, des vêtements, des armes, des parfums, des chevaux et des mulets.", "26": "Salomon rassemble des chars de guerre et des chevaux. Il a 1 400 chars et 12 000 chevaux. Il en garde certains auprès de lui à Jérusalem. Les autres sont envoyés dans des villes préparées pour les recevoir.", "27": "Grâce au roi, il y a autant d’argent à Jérusalem que de pierres. Et les cèdres sont aussi nombreux que les sycomores qui poussent dans le Bas-Pays.", "28": "Les chevaux de Salomon viennent d’Égypte et de Cilicie. Des marchands vont les acheter là-bas pour le roi.", "29": "Un char venant d’Égypte coûte 600 pièces d’argent, et un cheval 150 pièces. Ces marchands en rapportent aussi pour tous les rois des Hittites et pour les rois de Syrie."}, "11": {"1": "Le roi Salomon aime encore beaucoup de femmes étrangères : d’abord la fille du roi d’Égypte, puis des femmes moabites, ammonites, édomites, sidoniennes, hittites.", "2": "Pourtant, le SEIGNEUR a dit aux Israélites : « Ne vous mélangez pas avec les gens de ces peuples-là et ne les laissez pas se mélanger avec vous. Sinon ils vont vous entraîner à adorer leurs dieux. » Mais Salomon s’attache à ces peuples parce qu’il aime des femmes de leurs pays.", "3": "Il a 700 femmes de haut rang et 300 femmes de deuxième rang. Elles ont beaucoup d’influence sur lui.", "4": "Quand Salomon devient vieux, ses femmes l’entraînent à adorer d’autres dieux. Alors son cœur n’est plus tout entier au SEIGNEUR son Dieu, contrairement à son père David.", "5": "Salomon adore Astarté, la déesse des habitants de Sidon. Il adore aussi Molek, l’horrible dieu des Ammonites.", "6": "Il fait ce qui est mal aux yeux du SEIGNEUR et il ne lui obéit pas pleinement, contrairement à son père David.", "7": "À cette époque, Salomon construit un lieu sacré sur la colline, en face de Jérusalem. Ce lieu sacré est destiné à Kemoch, l’horrible dieu des Moabites, et à Molek, l’horrible dieu des Ammonites.", "8": "Il agit de la même façon pour les dieux de toutes ses femmes étrangères. Ainsi, elles peuvent brûler de l’encens et offrir des sacrifices d’animaux à leurs dieux.", "9": "Le SEIGNEUR, Dieu d’Israël, s’est montré deux fois à Salomon. Il lui a commandé de ne pas adorer d’autres dieux que lui. Mais Salomon n’obéit pas au SEIGNEUR, et son cœur se détourne de lui. C’est pourquoi le SEIGNEUR se met en colère contre Salomon", "": "", "11": "et il dit : « Tu agis mal. Tu ne respectes pas mon alliance, ni les ordres que je t’ai donnés. Alors je vais t’arracher le royaume et je vais le donner à l’un de tes serviteurs.", "12": "Pourtant, à cause de ton père David, je ne réaliserai pas cela pendant ta vie. Mais c’est à ton fils que j’arracherai le royaume.", "13": "D’ailleurs, je ne lui arracherai pas tout le royaume, je lui laisserai une tribu, à cause de ton père David et à cause de Jérusalem, la ville que j’ai choisie. »", "14": "Le SEIGNEUR envoie un ennemi à Salomon. C’est un Édomite du nom de Hadad qui appartient à la famille royale.", "15": "À une époque, David a combattu le royaume d’Édom. Et Joab, le chef de son armée, est allé dans ce pays pour enterrer les soldats d’Israël, morts au combat. Ensuite, il a tué tous les garçons et tous les hommes d’Édom.", "16": "Joab et toute sa troupe sont restés six mois dans ce pays pour tuer les garçons et les hommes.", "17": "Hadad était encore très jeune. Pourtant, il a réussi à fuir en Égypte avec quelques Édomites qui ont été serviteurs de son père.", "18": "Ils sont partis de la région de Madian et ils sont arrivés dans le désert de Paran. Ils ont entraîné avec eux quelques hommes et ils sont allés en Égypte auprès du Pharaon, le roi de ce pays. Celui-ci a donné à Hadad une maison et des terres et il s’est chargé de le nourrir.", "19": "Le roi a été si bon pour Hadad qu’il lui a donné en mariage la sœur de la reine Tapenès, sa femme.", "20": "La sœur de Tapenès a donné à Hadad un fils appelé Guenoubath. Tapenès l’a fait élever dans le palais du roi d’Égypte et il a vécu là, avec les enfants du roi.", "21": "Hadad est toujours en Égypte, quand il apprend que David et le général Joab sont morts. Alors il dit au roi d’Égypte : « Permets-moi de rentrer dans mon pays. »", "22": "Le roi lui demande : « Est-ce qu’il te manque quelque chose auprès de moi ? Pourquoi désires-tu rentrer chez toi ? » Hadad répond : « Il ne me manque rien, mais permets-moi pourtant de partir. »", "23": "Dieu envoie un autre ennemi à Salomon. C’est Rezon, fils d’Éliada. Il a fui de chez son maître Hadadézer, roi de Soba.", "24": "À une époque, David a détruit l’armée de Hadadézer. Alors Rezon a rassemblé des gens autour de lui et il est devenu chef de bande. Il est allé à Damas, il s’est installé là et il est devenu roi.", "25": "Rezon a été un ennemi du peuple d’Israël pendant toute la vie de Salomon, tout comme Hadad. Rezon a détesté Israël pendant tout le temps où il a été roi de Syrie.", "26": "Jéroboam, fils de Nebath, est au service du roi Salomon. C’est un Éfraïmite, originaire de Seréda. Sa mère est veuve et s’appelle Seroua.", "27": "Voici à quelle occasion Jéroboam se révolte contre le roi : C’est l’époque où Salomon fait construire la terrasse appelée « Millo » et réparer un trou dans le mur de la « Ville de David ».", "28": "Jéroboam est un jeune homme fort et courageux. Salomon voit comment il travaille, il le choisit pour surveiller les ouvriers des tribus d’Éfraïm et de Manassé.", "29": "Un jour, Jéroboam sort de Jérusalem. Le prophète Ahia, de Silo, le rencontre sur la route. Ils sont tous les deux seuls dans la campagne. Ahia porte un vêtement tout neuf,", "30": "il le prend et le déchire en douze morceaux.", "31": "Ensuite il dit à Jéroboam : « Prends pour toi dix morceaux. En effet, voici le message du SEIGNEUR, Dieu d’Israël : Je vais arracher le royaume à Salomon et je te donnerai dix tribus.", "32": "Je lui laisserai une tribu, à cause de mon serviteur David et à cause de Jérusalem, la ville que j’ai choisie dans tout le pays d’Israël.", "33": "Je ferai cela parce que les Israélites m’ont abandonné. En effet, ils se sont mis à genoux devant Astarté, la déesse des gens de Sidon, devant Kemoch, le dieu des Moabites, et devant Molek, le dieu des Ammonites. Ils n’ont pas suivi le chemin que je leur ai montré, et ils n’ont pas fait ce qui est bien à mes yeux. En effet, ils n’ont pas obéi aux lois et aux règles que je leur ai données, contrairement à David, le père de Salomon.", "34": "Mon serviteur David que j’ai choisi a obéi à mes commandements et à mes lois. À cause de lui, je n’arracherai pas le royaume des mains de Salomon, mais je lui laisserai le pouvoir jusqu’à la fin de sa vie.", "35": "C’est au fils de Salomon que j’enlèverai le royaume, et à toi, Jéroboam, je donnerai dix tribus.", "36": "Je laisserai une tribu au fils de Salomon. Ainsi, il y aura toujours quelqu’un de la famille de David mon serviteur pour être roi devant moi à Jérusalem. En effet, c’est la ville que j’ai choisie pour y montrer ma présence parmi vous.", "37": "« Toi, Jéroboam, je te choisis, et tu pourras être roi sur Israël, comme tu le désires.", "38": "Écoute tout ce que je te commanderai, suis le chemin que je te montrerai. Fais ce qui est bien à mes yeux. Obéis aux lois et aux commandements que je te donne, comme mon serviteur David l’a fait. Si tu agis ainsi, je serai avec toi. J’établirai solidement le pouvoir royal dans ta famille, comme je l’ai fait pour David. Je te donnerai les dix tribus d’Israël.", "39": "Par là, j’abaisserai la famille royale de David, mais non pas pour toujours. »", "40": "Après cela, Salomon cherche à tuer Jéroboam. Mais Jéroboam fuit en Égypte et il va auprès de Chichac, le roi de ce pays. Il reste là-bas jusqu’à la mort de Salomon.", "41": "Les autres actes de Salomon, tout ce qu’il a fait, la sagesse qu’il avait, tout cela est écrit dans « L’Histoire de Salomon ».", "42": "Salomon a été roi de tout le peuple d’Israël pendant 40 ans à Jérusalem.", "43": "Quand il rejoint ses ancêtres, on l’enterre dans la « Ville de David », son père. Son fils Roboam devient roi à sa place."}, "12": {"1": "Roboam va à Sichem. C’est là que les tribus israélites du Nord sont venues pour le faire roi.", "2": "Jéroboam, fils de Nebath, a fui en Égypte pour échapper au roi Salomon. Quand il entend parler de l’assemblée de Sichem, il reste en Égypte.", "3": "Mais on envoie des gens le chercher, et il arrive. Alors Jéroboam et toute l’assemblée des Israélites du Nord parlent à Roboam en disant :", "4": "« Ton père nous a traités comme des esclaves. Il a mis une lourde charge sur nos épaules. Si toi, maintenant, tu la rends plus légère, nous te servirons. »", "5": "Roboam leur répond : « Je vais réfléchir. Revenez me voir dans trois jours. » Les gens s’en vont.", "6": "Le roi Roboam demande conseil aux anciens qui ont servi son père Salomon pendant sa vie. Il leur pose cette question : « Qu’est-ce que vous me conseillez de répondre à ces gens ? »", "7": "Les anciens lui disent : « Si aujourd’hui, tu te mets au service de ce peuple, si tu leur réponds avec bonté, ils te serviront toujours. »", "8": "Mais Roboam ne tient pas compte du conseil donné par les anciens. Il va consulter les jeunes gens qui ont grandi avec lui et qui sont à son service.", "9": "Il leur dit : « Les gens m’ont demandé de rendre plus légère la charge que mon père a fait peser sur eux. Qu’est-ce que vous me conseillez de leur répondre ? »", "10": "Ceux qui ont grandi avec lui disent : « Ces gens se plaignent, parce que ton père les a traités comme des esclaves. Ils te demandent de rendre plus légère la charge qui pèse sur eux. Eh bien, tu n’as qu’à leur répondre ceci : “Mon petit doigt est plus gros que le bras de mon père :", "11": "il a fait peser une lourde charge sur vous, moi je la rendrai encore plus écrasante. Mon père vous a corrigés avec des fouets en cuir, moi je vous corrigerai avec des fouets en fer.” »", "12": "Le troisième jour, Jéroboam et tout le peuple vont trouver Roboam, comme il l’a demandé.", "13": "Le roi ne tient pas compte du conseil donné par les anciens. Il répond durement au peuple", "14": "en suivant le conseil des jeunes gens de son âge. Il dit : « Mon père a fait peser lourdement son pouvoir sur vous. Eh bien, moi, je le rendrai encore plus écrasant. Mon père vous a corrigés avec des fouets en cuir, moi, je vous corrigerai avec des fouets en fer. »", "15": "Ainsi le roi n’écoute pas le peuple. En fait, c’est le SEIGNEUR qui dirige tout cela. Il veut réaliser la promesse qu’il a faite à Jéroboam, fils de Nebath, par l’intermédiaire du prophète Ahia, de Silo.", "16": "Quand les Israélites du Nord voient que le roi ne les écoute pas, ils lui répondent : « Nous n’avons rien à faire avec la famille de David ! Nous n’avons rien de commun avec ce fils de Jessé ! Gens d’Israël, rentrons chez nous. Et toi, successeur de David, occupe-toi maintenant de ton royaume ! » Puis ils rentrent chez eux.", "17": "Seuls les Israélites qui habitent le territoire de Juda reconnaissent Roboam comme roi.", "18": "Pourtant, celui-ci envoie Adoram, le chef des travaux obligatoires, auprès des Israélites du Nord. Mais ceux-ci le tuent à coups de pierres. Roboam arrive tout juste à monter sur son char pour fuir à Jérusalem.", "19": "Voilà comment les tribus israélites du Nord se sont révoltées contre la famille de David. Et cette situation dure encore aujourd’hui.", "20": "Quand tous les Israélites du Nord apprennent que Jéroboam est rentré, ils réunissent leur assemblée. Ils le font venir et ils le désignent comme roi d’Israël. La tribu de Juda est la seule qui reste fidèle à la famille de David.", "21": "Dès que Roboam arrive à Jérusalem, il rassemble 180 000 soldats parmi les meilleurs des tribus de Juda et de Benjamin. Ils doivent aller attaquer le royaume d’Israël pour rendre le pouvoir à Roboam, fils de Salomon.", "22": "Mais Dieu adresse la parole au prophète Chemaya en disant :", "23": "« Va parler à Roboam, fils de Salomon et roi de Juda, à tous les gens de Juda et de Benjamin, et au reste du peuple. Tu leur diras de ma part :", "24": "“Moi, le SEIGNEUR, je vous demande de ne pas aller attaquer les gens d’Israël. Ils sont vos frères. Chacun doit rentrer chez soi, parce que c’est moi qui ai voulu ce qui s’est passé.” » Alors ils obéissent à la parole du SEIGNEUR et ils rentrent chez eux, comme il l’a commandé.", "25": "Jéroboam fait construire des murs pour protéger Sichem dans la région montagneuse d’Éfraïm, et il habite dans cette ville. Plus tard, il la quitte et fait construire des murs pour protéger la ville de Penouel. Jéroboam devient roi des dix tribus d’Israël.", "26": "Ensuite il se dit : « Maintenant, mon royaume risque de revenir à la famille de David.", "27": "En effet, ses habitants ont l’habitude d’aller à Jérusalem pour offrir des sacrifices dans la maison du SEIGNEUR. S’ils continuent, leur cœur va s’attacher à leur ancien maître, Roboam, le roi de Juda. Alors ils me tueront et ils obéiront à Roboam. »", "28": "Jéroboam demande conseil, puis il fait fabriquer deux veaux en or. Il dit au peuple : « Vous êtes allés longtemps à Jérusalem, cela suffit ! Voyez, Israélites, ils sont ici, les dieux qui vous ont fait sortir d’Égypte ! »", "29": "Jéroboam fait installer un des veaux à Béthel, l’autre à Dan.", "30": "Il entraîne ainsi le peuple à pécher. En effet, les gens marchent en procession jusqu’à Dan, pour accompagner le deuxième veau.", "31": "Là, Jéroboam fait construire des maisons pour le culte sur les lieux sacrés. Et il prend comme prêtres des gens dans le peuple, qui ne sont pas de la tribu de Lévi.", "32": "Jéroboam fixe une fête au huitième mois, le 15 du mois. Cette fête ressemble à celle qui a lieu en Juda. Et le roi présente lui-même des sacrifices sur l’autel. C’est à Béthel qu’il offre des sacrifices aux veaux qu’il a fabriqués. Là, il installe les prêtres qu’il a choisis pour les lieux sacrés.", "33": "Le huitième mois, le 15 du mois, Jéroboam célèbre une fête à Béthel pour le peuple d’Israël. C’est lui qui a choisi ce jour-là. Pendant cette fête, il offre lui-même des sacrifices sur l’autel qu’il a fait construire."}, "13": {"1": "Or, un homme de Dieu arrive de Juda à Béthel sur l’ordre du SEIGNEUR. Jéroboam est en train de faire brûler de l’encens sur l’autel.", "2": "Alors le prophète se met à crier cette parole du SEIGNEUR contre l’autel : « Autel ! Autel ! Écoute ce que dit le SEIGNEUR ! Un garçon va naître dans la famille de David. Il s’appellera Josias. Sur toi, il offrira en sacrifice les prêtres des lieux sacrés, là ou ils faisaient brûler de l’encens. Sur toi aussi, on brûlera des os humains ! »", "3": "Ce jour-là, l’homme de Dieu prévient Jéroboam de ce qui va arriver en disant : « L’autel va se casser, et les cendres grasses qui sont dessus vont tomber par terre. Ce sera la preuve que c’est bien une parole du SEIGNEUR. »", "4": "Jéroboam entend la parole que l’homme de Dieu a criée contre l’autel de Béthel. Alors il lève le bras au-dessus de l’autel et il crie : « Arrêtez cet homme ! » Mais le bras qu’il avait levé contre lui reste en l’air, paralysé, et il ne peut plus le ramener à lui.", "5": "L’autel se casse, et les cendres qui sont dessus tombent par terre, comme le prophète l’a annoncé, sur l’ordre du SEIGNEUR.", "6": "Alors le roi dit à l’homme de Dieu : « Je t’en prie, demande au SEIGNEUR ton Dieu de calmer sa colère. Prie pour moi, pour que mon bras guérisse. » Le prophète prie le SEIGNEUR, et le roi peut ramener à lui son bras qui redevient comme avant.", "7": "Le roi dit à l’homme de Dieu : « Entre avec moi dans la maison pour reprendre des forces. Je vais t’offrir un cadeau. »", "8": "Mais l’homme de Dieu répond au roi : « Même si tu me donnais la moitié de tes biens, je n’entrerais pas chez toi. Je ne mangerai pas de pain, je ne boirai pas d’eau ici.", "9": "En effet, le SEIGNEUR m’a donné cet ordre : “Tu ne mangeras pas de pain, tu ne boiras pas d’eau. Et pour rentrer chez toi, tu ne prendras pas le même chemin qu’en venant.” »", "10": "L’homme de Dieu s’en va donc par un autre chemin : il ne prend pas celui qui l’a amené à Béthel.", "11": "À Béthel, il y a un vieux prophète. Ses fils viennent lui raconter tout ce que l’homme de Dieu a fait à Béthel ce jour-là, et ce qu’il a dit au roi.", "12": "Alors le père leur demande : « Il est parti par quel chemin ? » Ses fils vont voir quel chemin il a pris pour rentrer en Juda.", "13": "Ensuite le père leur dit : « Préparez mon âne ! » Les fils le préparent, et leur père monte dessus.", "14": "Il suit l’homme de Dieu et il le rattrape, assis sous un grand arbre. Le vieux prophète lui demande : « Est-ce que tu es l’homme de Dieu venu de Juda ? » L’homme de Dieu répond : « Oui, c’est moi. »", "15": "Alors le vieux prophète lui dit : « Viens manger chez moi. »", "16": "Mais l’homme de Dieu répond : « Je ne peux pas revenir avec toi, ni entrer chez toi. Je ne dois rien manger ni rien boire à Béthel.", "17": "En effet, le SEIGNEUR m’a dit : “Tu ne mangeras pas de pain, tu ne boiras pas d’eau. Et pour rentrer chez toi, tu ne prendras pas le même chemin qu’en venant.” »", "18": "Alors le vieil homme lui dit : « Moi aussi, je suis prophète comme toi. Or, un ange m’a parlé de la part du SEIGNEUR. Il m’a commandé de te ramener chez moi pour manger et boire. » Mais il ment.", "19": "Pourtant, l’homme de Dieu revient à Béthel avec le vieux prophète. Il mange et il boit dans sa maison.", "20": "Pendant qu’ils sont en train de manger, le SEIGNEUR adresse la parole au vieux prophète de Béthel qui a ramené l’homme de Dieu chez lui.", "21": "Alors le vieux prophète parle de la part du SEIGNEUR à l’homme de Dieu venu de Juda. Il lui dit : « Tu as désobéi au SEIGNEUR. Tu n’as pas respecté l’ordre que le SEIGNEUR ton Dieu t’avait donné.", "22": "Tu es revenu à Béthel pour manger et pour boire. Pourtant le SEIGNEUR te l’avait interdit. Eh bien, à cause de cela, tu vas mourir, et on ne mettra pas ton corps dans le tombeau de tes ancêtres. »", "23": "Après qu’ils ont mangé et bu, le vieux prophète prépare l’âne pour l’homme de Dieu qu’il a ramené à Béthel.", "24": "Et celui-ci s’en va. Sur la route, il rencontre un lion qui le tue. Son corps reste étendu sur le chemin. L’âne reste à côté de lui et le lion aussi.", "25": "Des passants voient ce corps sur la route et le lion à côté. Ils vont raconter cela à Béthel, la ville où le vieux prophète habite.", "26": "C’est lui qui a ramené à Béthel l’homme de Dieu venu de Juda. Quand il apprend la nouvelle, il dit : « C’est l’homme de Dieu qui a désobéi au commandement du SEIGNEUR. Alors le SEIGNEUR l’a livré au lion. L’animal lui a cassé les os et il l’a tué, selon la parole que le SEIGNEUR lui avait dite. »", "27": "Puis il donne l’ordre à ses fils de lui préparer son âne. Les fils préparent l’animal.", "28": "Puis le vieux prophète part. Il trouve le corps sur la route. L’âne et le lion sont à côté de lui. Le lion n’a pas mangé l’homme mort et il n’a pas dévoré l’âne.", "29": "Le vieux prophète soulève le corps de l’homme de Dieu. Il le met sur son âne et le ramène. Il rentre à Béthel pour faire les cérémonies de deuil et l’enterrer.", "30": "Il le place dans sa propre tombe, et on chante sur lui ce chant de deuil : « Hélas ! mon frère est mort ! »", "31": "Après l’enterrement, le vieux prophète dit à ses fils : « Quand je serai mort, enterrez-moi dans la tombe où se trouve l’homme de Dieu. Vous mettrez mon corps à côté du sien.", "32": "Oui, c’est vraiment de la part du SEIGNEUR qu’il a parlé contre l’autel de Béthel et contre toutes les maisons de culte qui se trouvent sur les lieux sacrés dans les villes de la Samarie. Et ce qu’il a dit arrivera sûrement. »", "33": "Jéroboam ne change pas sa mauvaise conduite. Il continue de prendre dans le peuple des prêtres pour les lieux sacrés. Si quelqu’un a envie d’être prêtre, on verse de l’huile sur sa tête, et il devient prêtre des lieux sacrés.", "34": "Cette façon de faire entraîne toute la famille de Jéroboam dans le péché. C’est pourquoi cette famille a été détruite, et elle a disparu complètement de la terre."}, "14": {"1": "Un jour, Abia, fils de Jéroboam, tombe malade.", "2": "Alors Jéroboam dit à sa femme : « Change de vêtements. Personne ne doit savoir que tu es la femme du roi. Puis va à Silo, où se trouve le prophète Ahia. C’est lui qui m’a dit que je deviendrais roi d’Israël.", "3": "Prends avec toi dix pains, des gâteaux et un pot de miel. Va le trouver. Il t’annoncera sûrement ce qui arrivera à notre enfant. »", "4": "La femme de Jéroboam obéit. Elle part pour Silo et entre dans la maison d’Ahia. Le prophète est tellement vieux que son regard est fixe, il ne voit plus clair.", "5": "Mais le SEIGNEUR lui a dit : « La femme de Jéroboam va venir te consulter parce que son fils est malade. Quand elle arrivera, elle te fera croire qu’elle est quelqu’un d’autre. » Le SEIGNEUR lui indique alors comment répondre.", "6": "Dès qu’Ahia entend le bruit de ses pas, au moment où elle passe la porte, il dit : « Entre, femme de Jéroboam. Tu fais croire que tu es quelqu’un d’autre, pourquoi donc ? J’ai pour toi une mauvaise nouvelle.", "7": "Va dire à Jéroboam les paroles du SEIGNEUR, Dieu d’Israël : “Tu étais un homme ordinaire. Je t’ai choisi parmi tous les autres pour faire de toi le chef d’Israël mon peuple.", "8": "J’ai arraché le pouvoir royal à la famille de David et je te l’ai donné. Mais tu n’as pas agi comme mon serviteur David. Lui, il a obéi à mes commandements et il m’a servi de tout son cœur en faisant uniquement ce qui est bien à mes yeux.", "9": "Tu as agi plus mal encore que tous ceux qui étaient avant toi : tu as provoqué ma colère en te fabriquant des statues d’autres dieux en métal fondu, et moi, tu m’as rejeté.", "10": "C’est pourquoi je vais faire venir le malheur sur ta famille. Je supprimerai tous les hommes de chez toi, esclaves ou hommes libres en Israël. Je ferai disparaître complètement ta famille comme on fait disparaître les ordures avec un balai.", "11": "Toute personne de ta famille qui mourra dans la ville, les chiens la mangeront. Toute personne qui mourra dans la campagne, les charognards la dévoreront.” Voilà ce que dit le SEIGNEUR. »", "12": "Le prophète continue : « Et toi, rentre chez toi. Dès que tu entreras dans la ville, ton fils mourra.", "13": "Alors tout le peuple d’Israël fera pour lui les cérémonies de deuil. On l’enterrera, et il sera le seul de la famille de Jéroboam qui aura une tombe. En effet, il est le seul de cette famille en qui le SEIGNEUR, Dieu d’Israël, a trouvé quelque chose de bon.", "14": "Plus tard, le SEIGNEUR désignera un nouveau roi pour Israël, et celui-ci supprimera la famille de Jéroboam. D’ailleurs, c’est ce qui arrive aujourd’hui, en ce moment même.", "15": "Puis le SEIGNEUR frappera les gens d’Israël. Ils ressembleront à des roseaux qui tombent dans l’eau. Le SEIGNEUR les arrachera de ce bon pays qu’il a donné à leurs ancêtres. Il les enverra de l’autre côté du fleuve Euphrate. Voilà ce qui leur arrivera, parce qu’ils ont provoqué la colère du SEIGNEUR en fabriquant des poteaux sacrés.", "16": "Le SEIGNEUR les abandonnera. En effet, Jéroboam a péché et il a entraîné le peuple d’Israël à faire la même chose. »", "17": "La femme de Jéroboam s’en va et retourne à Tirsa. Au moment où elle passe la porte de sa maison, son fils meurt.", "18": "On l’enterre, et tout le peuple d’Israël fait les cérémonies de deuil, comme le prophète Ahia l’a annoncé de la part du SEIGNEUR.", "19": "Les autres actes de Jéroboam sont écrits dans « L’Histoire des rois d’Israël ». Ce livre raconte comment il a fait la guerre et comment il a gouverné.", "20": "Jéroboam a été roi pendant 22 ans. Quand il rejoint ses ancêtres, son fils Nadab devient roi à sa place.", "21": "Roboam, fils de Salomon et de Naama l’Ammonite, devient roi de Juda à l’âge de 41 ans. Il est roi à Jérusalem pendant 17 ans. C’est la ville que le SEIGNEUR a choisie dans tout le territoire d’Israël pour y montrer sa présence au milieu de son peuple.", "22": "Les gens de la tribu de Juda font ce qui est mal aux yeux du SEIGNEUR. Ils provoquent sa colère à cause de leurs péchés encore plus que leurs ancêtres.", "23": "Eux aussi construisent des lieux sacrés. Ils dressent des pierres et des poteaux sacrés sur toutes les collines où il y a des arbres verts.", "24": "Il y a même des gens qui se prostituent pour servir des dieux étrangers. Ils imitent les actions horribles des peuples que le SEIGNEUR a chassés pour laisser la place aux Israélites.", "25": "La cinquième année où Roboam est roi, le roi d’Égypte Chichac vient attaquer Jérusalem.", "26": "Il vole les trésors du temple du SEIGNEUR et ceux du palais du roi. Il vole tous les boucliers en or que Salomon a fait fabriquer.", "27": "Alors, pour les remplacer, le roi Roboam fait fabriquer des boucliers en bronze. Il les confie aux chefs des soldats qui gardent l’entrée de son palais.", "28": "Toutes les fois que le roi va au temple du SEIGNEUR, les soldats portent les boucliers, puis ils les rapportent dans la salle des gardes.", "29": "Les autres actes de Roboam sont écrits dans « L’Histoire des rois de Juda ».", "30": "Roboam a sans cesse été en guerre contre Jéroboam.", "31": "Quand il meurt, on l’enterre avec ses ancêtres dans la « Ville de David ». Sa mère était Ammonite et s’appelait Naama. Son fils Abiam devient roi à sa place."}, "15": {"1": "La dix-huitième année où Jéroboam, fils de Nebath, est roi d’Israël, Abiam devient roi de Juda.", "2": "Il est roi à Jérusalem pendant trois ans. Sa mère s’appelle Maaka, c’est une fille d’Abichalom.", "3": "Abiam commet tous les péchés que son père a commis avant lui. Son cœur n’est pas tout entier au SEIGNEUR son Dieu, contrairement à son ancêtre David.", "4": "Pourtant, à cause de David, le SEIGNEUR son Dieu lui donne un fils pour être roi après lui. Ainsi, la famille royale ne s’éteint pas, et Jérusalem reste la ville du roi.", "5": "En effet, David a fait ce qui est bien aux yeux du SEIGNEUR. Pendant toute sa vie, il n’a jamais désobéi à aucun de ses commandements, sauf dans l’affaire d’Urie le Hittite.", "6": "Roboam a sans cesse été en guerre contre Jéroboam.", "7": "Les autres actes d’Abiam sont écrits dans « L’Histoire des rois de Juda ». Lui aussi a été en guerre contre Jéroboam.", "8": "Quand il rejoint ses ancêtres, on l’enterre dans la « Ville de David ». Son fils Asa devient roi à sa place.", "9": "La vingtième année où Jéroboam est roi d’Israël, Asa devient roi de Juda.", "10": "Il est roi à Jérusalem pendant 41 ans. Sa grand-mère s’appelle Maaka, c’est une fille d’Abichalom.", "11": "Asa fait ce qui est bien aux yeux du SEIGNEUR, comme son ancêtre David.", "12": "Il chasse du pays les gens qui se prostituent pour adorer des dieux étrangers. Et il supprime toutes les statues de faux dieux que ses ancêtres ont fabriquées.", "13": "Il enlève même à sa grand-mère Maaka son titre de « Première Dame », parce qu’elle a fait fabriquer une horrible statue de la déesse Achéra. Asa prend cette statue et il la brûle dans la vallée du Cédron.", "14": "Pendant toute sa vie, son cœur est tout entier au SEIGNEUR. Pourtant les lieux sacrés ne disparaissent pas.", "15": "Asa fait apporter dans le temple du SEIGNEUR les offrandes que son père et lui-même ont consacrées : de l’argent, de l’or et divers objets.", "16": "Asa est sans cesse en guerre contre Bacha, roi d’Israël.", "17": "Un jour, celui-ci vient attaquer le royaume de Juda. Il fait construire un mur pour protéger la ville de Rama. Il veut empêcher Asa et les gens de Juda de passer par là.", "18": "Alors Asa remet à ses ministres tout l’argent et tout l’or qui restent encore dans le trésor du temple et dans celui du roi. Il leur demande de porter tout cela à Damas, au roi de Syrie Ben-Hadad, fils de Tabrimmon et petit-fils de Hézion. Il les charge de ce message :", "19": "« Gardons l’accord que mon père et ton père ont passé. Voici de l’argent et de l’or en cadeau. Renonce donc à ton accord avec Bacha, roi d’Israël, pour qu’il retire ses soldats de chez moi. »", "20": "Ben-Hadad fait ce qu’Asa lui demande. Il envoie les officiers de son armée attaquer les villes d’Israël. Ils prennent alors Yon, Dan, Abel-Beth-Maaka, la région de Kinnéreth, et tout le reste du territoire de Neftali.", "21": "Quand Bacha apprend cela, il arrête de construire le mur autour de Rama et il retourne vivre à Tirsa.", "22": "Alors le roi Asa réunit tous les gens de Juda sans exception. Ceux-ci emportent les pierres et les bois de construction que Bacha a rassemblés pour protéger Rama. Ils s’en servent pour construire les murs de protection autour de Guéba-de-Benjamin et de Mispa.", "23": "Les autres actes d’Asa sont écrits dans « L’Histoire des rois de Juda ». Ce livre raconte ce qu’il a fait, ses exploits et les villes qu’il a protégées. À la fin de sa vie, il a les pieds malades.", "24": "Quand il meurt, on l’enterre avec ses ancêtres dans la « Ville de David ». Son fils Josaphat devient roi à sa place.", "25": "La deuxième année où Asa est roi de Juda, Nadab, fils de Jéroboam, devient roi d’Israël et il est roi pendant deux ans.", "26": "Il fait ce qui est mal aux yeux du SEIGNEUR, il suit le mauvais exemple de son père. Jéroboam a entraîné les Israélites à pécher, et Nadab commet les mêmes péchés que lui.", "27": "Alors Bacha, fils d’Ahia, de la tribu d’Issakar, forme un complot contre lui. Nadab et l’armée d’Israël sont en train d’attaquer la ville de Guibeton, qui est au pouvoir des Philistins. C’est à ce moment-là que Bacha tue le roi Nadab.", "28": "Cela se passe la troisième année après qu’Asa est devenu roi de Juda. Bacha devient roi d’Israël à sa place.", "29": "Dès que Bacha a le pouvoir, il fait tuer toute la famille de Jéroboam, il supprime tout le monde. C’est ce que le prophète Ahia de Silo a annoncé de la part du SEIGNEUR en disant : « Dans la famille de Jéroboam, personne ne restera en vie. »", "30": "Tout cela arrive parce que Jéroboam a péché. Il a entraîné les Israélites à faire la même chose, ce qui a provoqué la colère du SEIGNEUR, Dieu d’Israël.", "31": "Les autres actes de Nadab sont écrits dans « L’Histoire des rois d’Israël ».", "32": "Asa a sans cesse été en guerre contre Bacha, roi d’Israël.", "33": "La troisième année où Asa est roi de Juda, Bacha, fils d’Ahia, devient roi de tout Israël. Il est roi à Tirsa pendant 24 ans.", "34": "Il fait ce qui est mal aux yeux du SEIGNEUR. Il suit le mauvais exemple de Jéroboam. Celui-ci a entraîné les Israélites à pécher, et Bacha commet les mêmes péchés que lui."}, "16": {"1": "Le SEIGNEUR adresse sa parole au prophète Yéhou, fils de Hanani. Il lui demande de dire à Bacha de sa part :", "2": "« Tu étais un inconnu pour tout le monde. Et moi, j’ai fait de toi le chef d’Israël, mon peuple. Or, tu t’es conduit aussi mal que Jéroboam. Tu as entraîné les Israélites à pécher, et leurs péchés ont provoqué ma colère.", "3": "C’est pourquoi je vous supprimerai, toi et ta famille. Je vous traiterai comme la famille de Jéroboam, fils de Nebath.", "4": "Toute personne de ta famille qui mourra dans la ville, les chiens la mangeront, toute personne qui mourra dans la campagne, les charognards la dévoreront. »", "5": "Les autres actes de Bacha sont écrits dans « L’Histoire des rois d’Israël ». Ce livre raconte ses exploits et ce qu’il a réalisé.", "6": "Quand il rejoint ses ancêtres, on l’enterre à Tirsa. Son fils Éla devient roi à sa place.", "7": "De plus, le SEIGNEUR a adressé sa parole à Bacha et à sa famille, par la bouche du prophète Yéhou, fils de Hanani, pour deux raisons : La première, c’est que Bacha et les gens de sa famille ont fait ce qui est mal aux yeux du SEIGNEUR, et ils ont provoqué sa colère. Ils ont agi aussi mal que Jéroboam et sa famille. La deuxième, c’est que Bacha a supprimé toute la famille de Jéroboam.", "8": "La vingt-sixième année où Asa est roi de Juda, Éla, fils de Bacha, devient roi d’Israël. Il est roi à Tirsa pendant deux ans.", "9": "Un de ses officiers, Zimri, qui commande la moitié des chars, forme un complot contre lui. Le roi est à Tirsa, chez Arsa, le chef de son palais. Il boit tellement qu’il est ivre.", "10": "Zimri entre et le tue. Cela se passe la vingt-septième année après qu’Asa est devenu roi de Juda. Zimri devient roi à la place d’Éla.", "11": "Dès qu’il s’installe sur le siège royal, il fait tuer toute la famille de Bacha. Il supprime tous les hommes de chez lui et tous les parents et amis.", "12": "C’est ce que le prophète Yéhou a annoncé de la part du SEIGNEUR en disant : « Dans la famille de Bacha, personne ne restera en vie. »", "13": "Tout cela arrive parce que Bacha et son fils Éla ont péché en adorant les faux dieux. Ils ont entraîné les Israélites à faire la même chose, c’est ce qui a provoqué la colère du SEIGNEUR, Dieu d’Israël.", "14": "Les autres actes d’Éla sont écrits dans « L’Histoire des rois d’Israël ».", "15": "La vingt-septième année où Asa est roi de Juda, Zimri devient roi à Tirsa pour sept jours. À ce moment-là, l’armée d’Israël a installé son camp devant la ville de Guibeton, qui est au pouvoir des Philistins.", "16": "Les soldats apprennent que Zimri a formé un complot contre le roi Éla et qu’il l’a tué. Alors, ce jour-là, dans le camp, ils sont tous d’accord pour désigner le général Omri comme roi d’Israël.", "17": "Omri quitte Guibeton avec toute son armée, et ils partent attaquer Tirsa.", "18": "Quand Zimri voit que la ville est prise, il se retire dans une salle de son palais. Il y met le feu et meurt dans les flammes.", "19": "Tout cela arrive parce que Zimri a péché. Il a fait ce qui est mal aux yeux du SEIGNEUR. Il a suivi le mauvais exemple de Jéroboam, qui avait entraîné les Israélites à pécher.", "20": "Les autres actes de Zimri sont écrits dans « L’Histoire des rois d’Israël ». Ce livre raconte aussi le complot qu’il a formé contre Éla.", "21": "Après la mort de Zimri, le peuple d’Israël se divise : une moitié veut choisir comme roi Tibni, fils de Guinath, l’autre moitié veut choisir Omri.", "22": "Finalement, ceux qui sont pour Omri sont plus forts que ceux qui sont pour Tibni, fils de Guinath. Ils tuent Tibni, et Omri devient roi d’Israël.", "23": "La trente et unième année où Asa est roi de Juda, Omri devient roi d’Israël pour douze ans. Il est roi à Tirsa d’abord pendant six ans.", "24": "Ensuite, il va trouver Sémer et il lui achète la colline de Samarie pour 6 000 pièces d’argent. Là, il construit une ville et il l’appelle Samarie. Ce nom vient de Sémer, le nom de l’ancien propriétaire de la colline.", "25": "Mais Omri fait ce qui est mal aux yeux du SEIGNEUR. Il agit encore plus mal que tous les rois qui étaient avant lui.", "26": "Il suit le mauvais exemple de Jéroboam, fils de Nebath. Celui-ci a entraîné les Israélites à pécher, et ils ont provoqué la colère du SEIGNEUR, Dieu d’Israël en adorant les faux dieux.", "27": "Les autres actes d’Omri sont écrits dans « L’Histoire des rois d’Israël ». Ce livre raconte ses exploits et ce qu’il a réalisé.", "28": "Quand il rejoint ses ancêtres, on l’enterre à Samarie. Son fils Akab devient roi à sa place.", "29": "La trente-huitième année où Asa est roi de Juda, Akab, fils d’Omri, devient roi d’Israël. Il est roi à Samarie pendant 22 ans.", "30": "Mais Akab fait ce qui est mal aux yeux du SEIGNEUR, encore plus que tous les autres rois avant lui.", "31": "Il n’imite pas seulement les péchés de Jéroboam, fils de Nebath, il se marie aussi avec Jézabel, fille d’Etbaal, roi des Sidoniens. Il adore alors le dieu Baal, et se met à genoux devant lui.", "32": "À Samarie, il construit un temple pour Baal. Là, il fait dresser un autel pour les sacrifices", "33": "et place un poteau sacré. En faisant cela, il provoque la colère du SEIGNEUR, Dieu d’Israël, encore plus que tous les autres rois d’Israël avant lui.", "34": "À cette époque-là, un homme de Béthel, appelé Hiel, reconstruit la ville de Jéricho. Mais quand il creuse ses fondations, cela lui fait perdre son fils aîné, Abiram. Quand il pose les portes de la ville, cela lui fait perdre son fils plus jeune, Segoub. C’est ce que Josué, fils de Noun, a annoncé de la part du SEIGNEUR."}, "17": {"1": "Élie est un homme du village de Tichebé, en Galaad. Il dit au roi Akab : « Par le SEIGNEUR vivant, par le Dieu d’Israël que je sers, je l’affirme : pendant plusieurs années, il n’y aura pas de rosée et pas de pluie, sauf si je le commande. »", "2": "Le SEIGNEUR adresse sa parole à Élie :", "3": "« Pars d’ici, va vers l’est et cache-toi près du torrent de Kerith, qui est à l’est du Jourdain.", "4": "Tu boiras au torrent. Et j’ai donné l’ordre aux corbeaux de t’apporter à manger. »", "5": "Élie fait ce que le SEIGNEUR lui dit. Il va s’installer près du torrent de Kerith, à l’est du Jourdain.", "6": "Les corbeaux lui apportent du pain et de la viande matin et soir, et Élie boit l’eau du torrent.", "7": "Au bout d’un certain temps, le torrent de Kerith est sec, car la pluie s’est arrêtée de tomber dans le pays.", "8": "Alors le SEIGNEUR adresse sa parole à Élie. Il lui dit :", "9": "« Pars, va dans la ville de Sarepta, près de Sidon. Tu habiteras là-bas. J’ai commandé à une veuve de cette ville de te donner à manger. »", "10": "Élie part donc pour Sarepta. Quand il arrive à l’entrée de la ville, il voit une veuve qui ramasse du bois. Il l’appelle et lui dit : « S’il te plaît, va me chercher un peu d’eau à boire. »", "11": "La femme part en chercher, mais Élie la rappelle et dit : « S’il te plaît, apporte-moi aussi un morceau de pain. »", "12": "La femme lui dit : « Par ton Dieu, le SEIGNEUR vivant, je le jure, je n’ai plus de pain. J’ai seulement une poignée de farine dans un bol et un peu d’huile dans un pot. Je suis venue ramasser deux morceaux de bois. Puis je vais rentrer à la maison et préparer ce qui reste pour mon fils et pour moi. Nous mangerons, ensuite nous mourrons. »", "13": "Élie répond à la femme : « N’aie pas peur ! Rentre chez toi et fais ce que tu as dit. Seulement, avec ce qui te reste, prépare-moi d’abord une petite galette, et tu me l’apporteras. Ensuite, tu en prépareras une autre pour ton fils et pour toi.", "14": "En effet, voici ce que dit le SEIGNEUR, Dieu d’Israël : “Dans le bol, la farine ne manquera pas, dans le pot, l’huile ne diminuera pas jusqu’au jour où moi, le SEIGNEUR, je ferai tomber la pluie sur la terre.” »", "15": "La femme va faire ce qu’Élie lui a demandé. Et ils ont à manger pendant longtemps, elle, son fils et Élie.", "16": "Dans le bol, la farine ne manque pas, dans le pot, l’huile ne diminue pas, comme le SEIGNEUR l’a dit par la bouche d’Élie.", "17": "Quelque temps après, le fils de la veuve qui loge Élie tombe malade. La maladie est si grave que l’enfant meurt.", "18": "Sa mère dit à Élie : « Homme de Dieu, qu’est-ce que tu me veux ? Est-ce que tu es venu chez moi pour rappeler mes fautes à Dieu et faire mourir mon fils ? »", "19": "Élie répond : « Donne-moi ton fils ! » La mère tient l’enfant dans ses bras. Élie le prend, il le porte dans la chambre en haut de la maison, là où il loge. Il le couche sur son lit.", "20": "Puis il prie le SEIGNEUR en disant : « SEIGNEUR mon Dieu, cette veuve chez qui je loge, est-ce que tu veux vraiment lui faire du mal en faisant mourir son fils ? »", "21": "Ensuite, Élie se couche trois fois sur l’enfant. Il prie en disant : « SEIGNEUR mon Dieu, je t’en supplie, rends la vie à cet enfant ! »", "22": "Le SEIGNEUR entend la prière d’Élie. Le souffle de l’enfant revient en lui : il est vivant !", "23": "Élie prend l’enfant, il le descend en bas de la maison. Il le remet à sa mère et lui dit : « Regarde, ton fils est vivant ! »", "24": "La femme lui dit : « Maintenant, je sais que tu es un homme de Dieu. La parole du SEIGNEUR est vraiment dans ta bouche. »"}, "18": {"1": "Cela fait trois ans qu’il n’a pas plu. Le SEIGNEUR adresse sa parole à Élie. Il lui dit : « Va te présenter au roi Akab, car je vais bientôt faire tomber la pluie sur la terre. »", "2": "Élie va donc se présenter à Akab. À cette époque, il n’y a presque plus rien à manger à Samarie.", "3": "Alors Akab appelle Obadia, le chef de son palais. Obadia respecte beaucoup le SEIGNEUR. Aussi, quand Jézabel a fait tuer les prophètes du SEIGNEUR, Obadia a caché 100 de ces prophètes par groupes de 50 dans les creux des rochers. Là, il leur a donné à manger et à boire.", "": "", "5": "Akab dit à Obadia : « Viens, allons dans tout le pays chercher de l’herbe autour des sources et des torrents. Nous trouverons peut-être quelque chose à manger pour nos chevaux et nos mulets. Sinon, nous devrons les tuer. »", "6": "Ils se partagent les régions à traverser. Akab va d’un côté et Obadia va de l’autre.", "7": "Obadia est sur la route quand tout à coup, il rencontre Élie. Il le reconnaît, il s’incline jusqu’à terre devant lui et lui demande : « Est-ce que tu es bien Élie, mon maître ? »", "8": "Élie répond : « Oui, c’est bien moi ! Va dire à ton maître Akab que j’arrive. »", "9": "Obadia lui dit : « Le roi va me tuer si je lui dis cela. Qu’est-ce que j’ai fait de mal ?", "10": "Je le jure, par ton Dieu, le SEIGNEUR vivant, le roi te fait rechercher partout. Il a envoyé des gens dans tous les pays et dans tous les royaumes. Les habitants ont dit que tu n’étais pas chez eux. Alors il leur a fait jurer qu’on ne t’avait pas trouvé.", "11": "Et maintenant, tu m’envoies dire à mon maître que tu arrives !", "12": "Quand je vais te quitter, l’esprit du SEIGNEUR va t’emporter je ne sais où. Moi, je vais aller prévenir Akab, qui ne te trouvera pas. Alors il me tuera ! Pourtant, je respecte le SEIGNEUR depuis ma jeunesse.", "13": "Est-ce qu’on ne t’a pas raconté ce que j’ai fait quand Jézabel a commandé de tuer les prophètes du SEIGNEUR ? J’ai caché 100 prophètes, par groupes de 50, dans le creux d’un rocher, et je leur ai donné à manger et à boire.", "14": "Et maintenant, tu m’envoies dire à mon maître que tu arrives ! Il va me tuer ! »", "15": "Mais Élie répond à Obadia : « Par le SEIGNEUR vivant, le SEIGNEUR de l’univers que je sers, je le jure : aujourd’hui même, je me présenterai à Akab ! »", "16": "Alors Obadia va rejoindre Akab et il lui raconte ce qui s’est passé. Akab va à la rencontre d’Élie.", "17": "Dès qu’il l’aperçoit, il lui dit : « Voilà celui qui porte malheur au peuple d’Israël ! »", "18": "Élie répond : « Ce n’est pas moi qui porte malheur à Israël. C’est toi et la famille de ton père ! Vous désobéissez aux commandements du SEIGNEUR en adorant les Baals !", "19": "Maintenant, fais rassembler tout le peuple d’Israël autour de moi sur le mont Carmel. Que les Israélites viennent avec les 450 prophètes du dieu Baal ! Qu’ils viennent avec les 400 prophètes de la déesse Achéra que la reine Jézabel protège ! »", "20": "Le roi Akab réunit tous les Israélites et il rassemble les prophètes sur le mont Carmel.", "21": "Élie s’avance devant tout le peuple et dit : « Jusqu’à quand est-ce que vous allez danser tantôt pour l’un, tantôt pour l’autre ? Si c’est le SEIGNEUR qui est Dieu, adorez le SEIGNEUR ! Si c’est Baal qui est Dieu, adorez Baal ! » Mais dans le peuple, personne ne lui répond.", "22": "Élie continue : « Moi, je suis le seul prophète du SEIGNEUR qui reste. Les prophètes de Baal, eux, sont 450 !", "23": "Amenez-nous deux taureaux pour le sacrifice : les prophètes de Baal vont en choisir un. Ils le découperont et ils le placeront sur du bois, mais sans allumer le feu. Moi, je ferai la même chose avec l’autre taureau. Je le placerai sur le bois, mais je n’allumerai pas le feu.", "24": "Ensuite, ils prieront leur dieu, et moi, je prierai le SEIGNEUR. Celui qui répondra aux prières en allumant le feu, c’est lui qui est Dieu. » Tout le peuple répond : « Nous sommes d’accord. »", "25": "Alors Élie dit aux prophètes de Baal : « Choisissez un taureau et préparez-le. Vous êtes les plus nombreux, c’est à vous de commencer. Ensuite, priez votre dieu, mais n’allumez pas le feu. »", "26": "Les prophètes de Baal prennent le taureau qu’Élie leur donne, et ils le préparent pour le sacrifice. Puis ils prient Baal depuis le matin jusqu’à midi. Ils disent : « Baal, réponds-nous ! » Et ils dansent autour de l’autel qu’ils ont fabriqué. Mais ils ne reçoivent aucune réponse.", "27": "Alors vers midi, Élie se moque d’eux en disant : « Criez plus fort ! C’est un dieu. Il est occupé ! Il règle peut-être une affaire importante, ou bien il est en voyage, ou alors il dort, et il faut le réveiller ! »", "28": "Les prophètes de Baal crient plus fort. Selon leur coutume, ils se font des marques sur le corps avec des épées et des lances, jusqu’à ce que le sang coule.", "29": "Dans l’après-midi, ils entrent en transe, jusqu’au moment du sacrifice. Mais ils ne reçoivent aucune réponse : pas un mot, pas un signe.", "30": "Alors Élie dit au peuple : « Approchez-vous de moi ! » Et tout le peuple s’approche de lui. Élie répare l’autel du SEIGNEUR qui a été détruit.", "31": "Il prend douze pierres, parce que les fils de Jacob ont donné naissance à douze tribus. C’est à Jacob que le SEIGNEUR a dit : « Maintenant, tu t’appelleras Israël. »", "32": "Avec ces pierres, Élie reconstruit un autel au SEIGNEUR. Puis, il creuse tout autour un fossé qui peut contenir à peu près 30 litres d’eau.", "33": "Élie met du bois sur l’autel. Il découpe le taureau et place les morceaux sur le bois.", "34": "Ensuite, il donne cet ordre à ceux qui sont là : « Remplissez quatre seaux d’eau et versez-les sur la viande et sur le bois ! » Ils obéissent. Élie leur dit : « Faites-le une deuxième fois ! » Ils recommencent. Élie dit encore : « Faites-le une troisième fois ! » Ils le font.", "35": "L’eau coule autour de l’autel et elle remplit même le fossé.", "36": "À l’heure habituelle du sacrifice, le prophète Élie s’approche de l’autel. Il dit : « SEIGNEUR, Dieu d’Abraham, d’Isaac et d’Israël, montre aujourd’hui que tu es le Dieu d’Israël. Montre que je suis ton serviteur et que j’agis sur ton ordre.", "37": "Réponds-moi, SEIGNEUR, réponds-moi ! Alors les gens sauront que c’est toi, le SEIGNEUR, qui es Dieu. Et ainsi, tu ramèneras leur cœur vers toi. »", "38": "Le SEIGNEUR fait donc descendre du feu qui brûle le sacrifice, le bois, les pierres et la poussière. Le feu avale aussi l’eau du fossé.", "39": "Quand les Israélites voient cela, tous se mettent à genoux, le front contre le sol, et ils disent : « C’est le SEIGNEUR qui est Dieu ! C’est le SEIGNEUR qui est Dieu ! »", "40": "Élie leur dit : « Saisissez les prophètes de Baal ! Aucun ne doit fuir ! » Les gens les saisissent tous. Élie les fait descendre au bord du torrent de Quichon, et là, il les fait tous tuer. Après ces événements,", "41": "Élie dit au roi Akab : « J’entends le bruit de la pluie. Maintenant, tu peux manger et boire. »", "42": "Le roi Akab va manger et boire. Élie monte sur le mont Carmel. Là, il s’incline jusqu’à terre, le visage entre les genoux.", "43": "Puis il dit à son serviteur : « Monte, et regarde vers la mer. » Le serviteur monte, il regarde et dit : « Il n’y a rien. » Sept fois de suite, Élie lui dit : « Retourne ! »", "44": "La septième fois, le serviteur dit : « Il y a un petit nuage qui monte de la mer. Il est gros comme un poing. » Élie répond : « Monte et dis au roi Akab : “Attelle tes chevaux et descends avant que la pluie t’arrête !” »", "45": "Le ciel devient de plus en plus sombre, à cause des nuages poussés par le vent. Une pluie violente se met à tomber. Akab monte sur son char et il part pour Izréel.", "46": "Le SEIGNEUR remplit Élie de force. Alors il attache ses vêtements pour partir. Il court devant le char d’Akab jusqu’à l’entrée d’Izréel."}, "19": {"1": "Le roi Akab raconte à Jézabel, sa femme, tout ce qu’Élie a fait, et comment il a fait tuer tous les prophètes de Baal.", "2": "Alors Jézabel envoie un messager dire à Élie : « Demain, à cette heure-ci, j’espère que je t’aurai traité comme tu as traité tous ces prophètes. Sinon, que les dieux me punissent très sévèrement ! »", "3": "Élie a peur et il s’enfuit avec son serviteur pour sauver sa vie. Il arrive à Berchéba, dans le royaume de Juda. Il laisse son serviteur à cet endroit,", "4": "puis il marche pendant une journée dans le désert. Il s’assoit sous un petit arbre. Il a envie de mourir et il dit : « Maintenant, SEIGNEUR, c’est trop ! Prends ma vie ! Je ne suis pas meilleur que mes ancêtres. »", "5": "Ensuite, il se couche sous le petit arbre et il s’endort. Mais un ange vient le toucher et lui dit : « Lève-toi et mange ! »", "6": "Élie regarde : près de sa tête, il y a une galette cuite sur des pierres chauffées et un pot d’eau. Il mange, il boit et se couche de nouveau.", "7": "Une deuxième fois, l’ange du SEIGNEUR vient le toucher. Il lui dit : « Lève-toi et mange, car tu dois faire un très long voyage. »", "8": "Élie se lève, il mange et boit. Cette nourriture lui donne des forces. Alors il marche 40 jours et 40 nuits jusqu’à l’Horeb, la montagne de Dieu.", "9": "Arrivé au mont Horeb, Élie entre dans une grotte et il passe la nuit à cet endroit. Le SEIGNEUR lui adresse sa parole : « Pourquoi es-tu ici, Élie ? »", "10": "Il répond : « SEIGNEUR, Dieu de l’univers, j’ai pour toi un amour brûlant. Mais les Israélites ont abandonné ton alliance, ils ont détruit tes autels, ils ont tué tes prophètes. Moi seul, je suis resté, et ils veulent prendre ma vie. »", "11": "Le SEIGNEUR lui dit : « Sors d’ici ! Va dans la montagne attendre ma présence. Moi, le SEIGNEUR, je vais passer. » Tout d’abord, avant l’arrivée du SEIGNEUR, un vent violent se met à souffler. Il fend la montagne et casse les rochers. Mais le SEIGNEUR n’est pas dans le vent. Après le vent, il y a un tremblement de terre. Mais le SEIGNEUR n’est pas dans le tremblement de terre.", "12": "Après le tremblement de terre, il y a un feu. Mais le SEIGNEUR n’est pas dans le feu. Après le feu, il y a le bruit d’un souffle léger.", "13": "Quand Élie l’entend, il se cache le visage avec son vêtement. Il sort et il se tient à l’entrée de la grotte. Alors il entend une voix. Elle dit : « Qu’est-ce que tu fais ici, Élie ? »", "14": "Élie répond : « SEIGNEUR, Dieu de l’univers, j’ai pour toi un amour brûlant. Mais les Israélites ont abandonné ton alliance, ils ont détruit tes autels, ils ont tué tes prophètes. Moi seul, je suis resté, et ils veulent prendre ma vie. »", "15": "Le SEIGNEUR lui dit : « Reprends la route par le chemin du désert. Va à Damas. Là-bas, tu consacreras Hazaël comme roi de Syrie.", "16": "Puis tu consacreras Jéhu, fils de Nimchi, comme roi d’Israël. Et tu consacreras Élisée, fils de Chafath, d’Abel-Mehola, comme prophète pour te succéder.", "17": "Tous ceux qui échapperont à Hazaël, Jéhu les tuera et tous ceux qui échapperont à Jéhu, Élisée les tuera.", "18": "Mais je laisserai vivre 7 000 Israélites, tous ceux qui ne se sont pas mis à genoux devant le dieu Baal et qui n’ont pas embrassé ses statues. »", "19": "Élie s’en va. Il trouve Élisée, fils de Chafath, en train de labourer un champ. Il doit labourer douze parcelles, il en est à la douzième. Élie passe près d’Élisée et il jette son vêtement sur lui.", "20": "Alors Élisée laisse les bœufs, il court derrière Élie et lui dit : « Permets-moi d’aller embrasser mon père et ma mère, ensuite, je te suivrai. » Élie répond : « Tu peux retourner à ton travail. Est-ce que je t’ai demandé quelque chose ? »", "21": "Élisée repart dans son champ. Là, il prend ses deux bœufs et il les offre en sacrifice. Avec le bois de l’attelage, il fait cuire leur viande et il la donne à manger aux gens. Ensuite il se lève, il suit Élie et devient son serviteur."}, "20": {"1": "Ben-Hadad, le roi de Syrie, rassemble toute son armée. Avec l’aide de 32 rois, avec des chevaux et des chars, il part installer son camp devant Samarie et il l’attaque.", "2": "Il envoie des messagers dans la ville pour dire à Akab, roi d’Israël :", "3": "« Ben-Hadad te demande de lui donner ton argent et ton or, tes femmes et tes fils les plus beaux. »", "4": "Le roi d’Israël lui fait cette réponse : « À tes ordres, mon roi. Ma personne et tout ce que je possède sont à toi. »", "5": "Alors les messagers de Ben-Hadad reviennent vers Akab et lui disent de sa part : « Je t’ai envoyé l’ordre de me donner ton argent, ton or, tes femmes et tes fils.", "6": "Donc demain, à cette heure-ci, j’enverrai mes serviteurs chez toi. Ils fouilleront ton palais et les maisons de tes ministres. Ils prendront tous les objets qui ont de la valeur à tes yeux et ils les emporteront. »", "7": "Alors le roi d’Israël réunit tous les anciens du pays et il leur dit : « Ben-Hadad nous veut du mal, vous le voyez clairement. En effet, il a envoyé ses messagers pour me demander mes femmes et mes fils, avec mon argent et mon or. Je n’ai rien refusé. »", "8": "Tous les anciens et tout le peuple lui disent : « Ne l’écoute pas, n’accepte pas ! »", "9": "Akab donne cette réponse aux messagers de Ben-Hadad : « Allez dire à votre roi : “Tout ce que tu m’as demandé la première fois, je suis prêt à le faire. Mais ce que tu demandes maintenant, je ne peux pas l’accepter.” » Les messagers vont porter cette réponse à Ben-Hadad.", "10": "Alors celui-ci les envoie encore dire à Akab : « Je vais détruire complètement Samarie. Il ne restera même pas assez de poussière dans la ville pour remplir les mains de tous mes soldats ! Si je ne le fais pas, que les dieux me punissent très sévèrement ! »", "11": "Le roi d’Israël répond : « Rappelez à Ben-Hadad ce proverbe : “Il ne faut pas se vanter de remporter la victoire avant de commencer le combat.” »", "12": "Pendant ce temps, Ben-Hadad est en train de boire avec les autres rois dans leurs tentes. Mais quand il reçoit cette réponse, il donne aussitôt aux officiers l’ordre d’attaquer Samarie. Alors les officiers se préparent au combat.", "13": "Au même moment, un prophète s’approche d’Akab, roi d’Israël. Voici ce qu’il lui dit de la part du SEIGNEUR : « Tu vois l’immense armée de Ben-Hadad. Eh bien, je vais te la livrer aujourd’hui même. Alors tu sauras que le SEIGNEUR, c’est moi. »", "14": "Akab demande : « Avec l’aide de qui ? » Le prophète répond de la part du SEIGNEUR : « Avec l’aide des jeunes gens que les gouverneurs de provinces ont recrutés. » Akab pose encore cette question : « Qui va attaquer ? » Il répond : « Toi ! »", "15": "Akab inspecte les 232 jeunes gens que les gouverneurs ont recrutés. Il inspecte aussi les 7 000 soldats de l’armée d’Israël.", "16": "À midi, le roi Akab et son armée lancent une attaque en dehors de Samarie, les jeunes gens en tête. Pendant ce temps, Ben-Hadad et les 32 autres rois continuent à boire sous les tentes comme des ivrognes. Ben-Hadad envoie quelques hommes voir ce qui se passe. Ils reviennent lui dire : « Des soldats sont sortis de Samarie. »", "": "", "18": "Alors Ben-Hadad donne cet ordre : « S’ils viennent demander la paix, prenez-les vivants ! S’ils viennent attaquer, prenez-les vivants aussi ! »", "19": "Les jeunes gens recrutés par les gouverneurs de provinces sortent de la ville avec l’armée d’Israël qui les suit.", "20": "Chacun tue un ennemi. Alors les Syriens fuient, et les Israélites les poursuivent. Ben-Hadad arrive à se sauver à cheval avec quelques cavaliers.", "21": "Puis le roi d’Israël passe à l’attaque. Il tue les chevaux, détruit les chars. C’est ainsi qu’il écrase l’armée des Syriens.", "22": "Alors le prophète vient trouver le roi d’Israël. Il lui dit : « Ben-Hadad reviendra t’attaquer l’an prochain à la même époque. Courage ! Réfléchis bien à ce que tu dois faire. »", "23": "Les ministres du roi de Syrie viennent lui dire : « Le Dieu d’Israël est un Dieu des montagnes. C’est pourquoi les Israélites ont été plus forts que nous. Combattons-les plutôt dans la plaine. Là, nous serons sûrement plus forts qu’eux.", "24": "Maintenant, voici ce que tu vas faire : Renvoie tous les rois et mets des gouverneurs à leur place.", "25": "Et toi, mets sur pied une armée aussi puissante que celle que tu as perdue, avec le même nombre de chevaux et de chars. Ensuite, nous combattrons l’armée d’Israël dans la plaine. Alors nous serons sûrement plus forts qu’eux. » Ben-Hadad les écoute et suit leur conseil.", "26": "L’année suivante à la même époque, il inspecte l’armée syrienne. Puis il la conduit jusqu’à la ville d’Afec pour attaquer Israël.", "27": "Akab inspecte aussi les soldats d’Israël. On leur donne à manger, et ils marchent à la rencontre des Syriens. Les deux armées installent leurs camps l’un en face de l’autre. Les Israélites sont divisés en deux groupes qui ressemblent à deux petits troupeaux de chèvres. Par contre, les Syriens couvrent toute la région.", "28": "Le prophète vient de nouveau trouver Akab, le roi d’Israël, et il lui dit de la part du SEIGNEUR : « Les Syriens disent que moi, le SEIGNEUR, je suis un Dieu des montagnes et non pas des plaines. À cause de cela, je vais te livrer leur puissante armée. Ainsi vous saurez que le SEIGNEUR, c’est moi. »", "29": "Pendant sept jours, les deux armées laissent leurs camps l’un en face de l’autre. Le septième jour, elles passent à l’attaque. Les Israélites battent les Syriens et ils tuent 100 000 soldats à pied en un seul jour.", "30": "Les 27 000 soldats qui restent fuient à Afec, mais les murs de la ville tombent sur eux. Ben-Hadad a réussi à fuir, lui aussi. Il se cache en ville, dans la pièce la plus retirée d’une maison.", "31": "Ses serviteurs lui disent : « Écoute, nous avons appris que les rois d’Israël sont des rois pleins de bonté. Nous allons donc mettre des habits de deuil et passer des cordes autour de nos têtes. Nous irons trouver le roi d’Israël, et il te laissera peut-être en vie. »", "32": "Ils mettent donc des habits de deuil et passent des cordes autour de leurs têtes. Ils vont trouver le roi d’Israël et lui disent : « Ton esclave Ben-Hadad te supplie de le laisser en vie. » Akab demande : « Est-ce qu’il est toujours vivant ? Eh bien, c’est mon frère ! »", "33": "Les envoyés de Ben-Hadad trouvent cette réponse encourageante. Alors ils disent aussitôt à Akab : « Oui, Ben-Hadad et toi, vous êtes frères ! » Akab leur dit : « Allez le chercher. » Ben-Hadad sort de sa cachette. Il vient trouver Akab, qui le fait monter sur son char.", "34": "Ben-Hadad dit à Akab : « Je vais te rendre les villes que mon père a prises à ton père. Tu pourras aussi faire du commerce à Damas, comme mon père en faisait à Samarie. » Akab lui répond : « Je vais passer un accord avec toi et te laisser partir. » Ils signent alors un accord de paix, et Akab laisse partir Ben-Hadad.", "35": "À ce moment-là, sur l’ordre du SEIGNEUR, un homme qui appartient à un groupe de prophètes dit à un autre prophète : « Frappe-moi ! » Mais l’autre refuse.", "36": "Le premier lui dit : « Tu n’as pas obéi à l’ordre du SEIGNEUR. C’est pourquoi, quand tu m’auras quitté, un lion va te tuer. » L’autre prophète le quitte. Un lion l’attrape et le tue.", "37": "Le prophète va trouver un autre homme. Il lui dit : « Frappe-moi ! » Cet homme le frappe et le blesse.", "38": "Alors le prophète se met une bande de tissu sur les yeux pour qu’on ne le reconnaisse pas. Puis il va se placer sur la route où le roi Akab doit passer.", "39": "Quand le roi arrive, il crie : « Mon roi, j’étais au cœur de la bataille. Un soldat est sorti des rangs et il m’a amené un prisonnier en disant : “Surveille-le ! S’il fuit, cela te coûtera la vie, ou bien tu me donneras 3 000 pièces d’argent.”", "40": "Or, pendant que je faisais autre chose, le prisonnier s’est sauvé ! » Le roi d’Israël lui dit : « Tu as prononcé toi-même ton jugement. »", "41": "Aussitôt l’homme enlève la bande de tissu de ses yeux, et le roi voit qu’il appartient à un groupe de prophètes.", "42": "Alors le prophète dit à Akab de la part du SEIGNEUR : « Je t’avais dit de tuer Ben-Hadad, mais tu l’as laissé partir. Eh bien, c’est toi qui mourras à sa place, et ton peuple mourra à la place de son peuple. »", "43": "Le roi d’Israël retourne chez lui, à Samarie, inquiet et en colère."}, "21": {"1": "Après ces événements, voici ce qui arrive à Naboth, d’Izréel. Cet homme possède une vigne à côté du palais d’Akab, le roi de Samarie.", "2": "Un jour, Akab dit à Naboth : « Ta vigne est juste à côté de ma maison. Donne-moi cette vigne pour y cultiver des légumes. En échange, je t’en donnerai une autre bien meilleure, ou si tu préfères, je te paierai ce qu’elle vaut. »", "3": "Naboth répond à Akab : « Devant le SEIGNEUR, je n’ai pas le droit de te donner la vigne que j’ai reçue de mes ancêtres. »", "4": "Akab rentre chez lui. Il est de mauvaise humeur et triste, parce que Naboth lui a dit : « Je ne te donnerai pas la vigne que j’ai reçue de mes ancêtres. » Il se couche sur son lit, il tourne la tête contre le mur et ne veut rien manger.", "5": "Sa femme Jézabel vient le trouver. Elle lui demande : « Tu es de mauvaise humeur et tu ne veux rien manger. Pourquoi donc ? »", "6": "Akab répond : « J’ai parlé à Naboth d’Izréel. Je lui ai dit : “Donne-moi ta vigne pour de l’argent, ou si tu préfères, je te donnerai une autre vigne en échange.” Mais il m’a répondu : “Je ne te donnerai pas ma vigne.” »", "7": "Alors Jézabel lui dit : « Es-tu le roi d’Israël, oui ou non ? Lève-toi, mange et retrouve ta bonne humeur ! Moi, je vais te donner la vigne de Naboth d’Izréel. »", "8": "Jézabel écrit des lettres au nom d’Akab et elle les marque avec le sceau royal. Elle les envoie aux anciens et aux notables de la ville où Naboth habite.", "9": "Dans ces lettres, elle écrit ceci : « Réunissez les gens de la ville pour une cérémonie de jeûne. Faites asseoir Naboth au premier rang.", "10": "En face de lui, placez deux hommes qui ne valent rien. Ils l’accuseront en disant : “Tu as maudit Dieu et le roi !” Ensuite, vous conduirez Naboth en dehors de la ville et vous le tuerez à coups de pierres ! »", "11": "Les anciens et les notables de la ville agissent comme Jézabel l’a demandé dans ses lettres.", "12": "Ils décident une cérémonie de jeûne et ils placent Naboth au premier rang.", "13": "Les deux hommes qui ne valent rien viennent se placer en face de Naboth. Ils l’accusent devant tout le monde en disant : « Naboth a maudit Dieu et le roi. » Alors les gens conduisent Naboth en dehors de la ville et ils le tuent à coups de pierres.", "14": "Puis les notables de la ville envoient dire à Jézabel : « Naboth a été tué à coups de pierres. »", "15": "Quand Jézabel apprend la nouvelle, elle dit à Akab : « Naboth n’existe plus, il est mort. Tu peux donc aller prendre pour toi la vigne qu’il a refusé de te vendre. »", "16": "Quand Akab apprend que Naboth est mort, il va dans la vigne de celui-ci et il la prend pour lui.", "17": "Alors le SEIGNEUR adresse sa parole à Élie, de Tichebé :", "18": "« Lève-toi, va trouver Akab, roi d’Israël, qui habite Samarie. Il se trouve dans la vigne de Naboth, il est allé là-bas afin de la prendre pour lui.", "19": "Tu lui transmettras ce que je lui dis, moi, le SEIGNEUR : “Tu as assassiné quelqu’un, et maintenant, tu viens prendre ce qui est à lui !” Ensuite, tu ajouteras de ma part : “Les chiens ont léché le sang de Naboth. Eh bien, ils lécheront ton sang exactement au même endroit !” »", "20": "Élie y va et Akab lui dit : « Tu m’as donc trouvé, toi, mon ennemi ! » Élie répond au roi : « Oui, je t’ai retrouvé ! En effet, tu as cédé à tes désirs en faisant ce qui est mal aux yeux du SEIGNEUR.", "21": "C’est pourquoi le SEIGNEUR te dit : “Je vais faire venir le malheur sur toi. Je vais balayer ta famille, je supprimerai tous les hommes de chez toi, esclaves ou hommes libres en Israël.", "22": "J’agirai envers ta famille comme j’ai agi envers la famille de Jéroboam, fils de Nebath, et celle de Bacha, fils d’Ahia. En effet, tu as provoqué ma colère et tu as entraîné le peuple d’Israël à pécher.”", "23": "Voici ce que le SEIGNEUR a dit aussi contre Jézabel : “Les chiens mangeront Jézabel sous les murs de la ville d’Izréel.”", "24": "De plus, roi Akab, toute personne de ta famille qui mourra dans la ville, les chiens la mangeront. Toute personne de ta famille qui mourra dans la campagne, les charognards la dévoreront. »", "25": "Personne n’a jamais cédé à ses désirs comme Akab, en faisant ce qui est mal aux yeux du SEIGNEUR. En effet, sa femme Jézabel l’a entraîné à faire le mal.", "26": "En adorant les faux dieux, il a imité les actions horribles des Amorites que le SEIGNEUR avait chassés pour laisser la place aux Israélites.", "27": "Quand Akab entend les paroles d’Élie, il déchire ses vêtements, il met un habit de deuil et il jeûne. Il garde cet habit pour dormir et il marche très lentement.", "28": "Le SEIGNEUR adresse sa parole à Élie, de Tichebé. Il lui dit :", "29": "« Tu vois comme Akab s’est abaissé devant moi ? Parce qu’il s’est abaissé devant moi, je n’enverrai pas le malheur sur sa famille pendant sa vie. Je l’enverrai quand son fils sera roi. »"}, "22": {"1": "Pendant deux ans, il y a la paix entre la Syrie et Israël.", "2": "Mais la troisième année, Josaphat, roi de Juda, vient trouver Akab, roi d’Israël.", "3": "Or, Akab a dit à ses ministres : « Vous le savez, la ville de Ramoth, en Galaad, était à nous. Pourtant, nous hésitons à la reprendre au roi de Syrie ! Pourquoi donc ? »", "4": "Puis il demande au roi Josaphat : « Est-ce que tu acceptes de combattre avec moi pour reprendre Ramoth de Galaad ? » Josaphat lui répond : « Nous ne faisons qu’un, toi et moi. Mes soldats sont tes soldats, mes chevaux sont tes chevaux. »", "5": "Mais Josaphat ajoute : « Consulte d’abord le SEIGNEUR. »", "6": "Akab, le roi d’Israël, réunit ses prophètes. Ils sont à peu près 400. Le roi leur demande : « Est-ce que je dois aller attaquer Ramoth de Galaad, oui ou non ? » Les prophètes répondent : « Oui, vas-y, le Seigneur te livrera la ville. »", "7": "Pourtant, Josaphat demande : « Est-ce qu’il n’y a pas un autre prophète qui peut consulter le SEIGNEUR pour nous ? »", "8": "Le roi d’Israël répond : « Nous pourrions demander à Michée, fils d’Imla, mais je le déteste. En effet, il ne m’annonce jamais rien de bon, mais toujours du mal. » Josaphat dit à Akab : « Ne dis pas cela ! »", "9": "Alors le roi d’Israël envoie un fonctionnaire du palais chercher Michée, fils d’Imla, le plus vite possible.", "10": "Le roi d’Israël et le roi de Juda se trouvent sur la place qui est près de la porte de Samarie. Chacun est assis sur son siège royal. Ils portent leurs vêtements de roi. Ils écoutent les prophètes leur parler au nom du SEIGNEUR.", "11": "Parmi eux, il y a un prophète appelé Sidequia, fils de Kenaana. Il s’est fabriqué des cornes de fer et il crie à Akab : « Le SEIGNEUR te le dit, tu attaqueras les Syriens comme un taureau aux cornes de fer et tu les écraseras. »", "12": "Tous les autres prophètes confirment ce message en disant : « Va attaquer Ramoth de Galaad. Tu réussiras, le SEIGNEUR te livrera la ville. »", "13": "Pendant ce temps, le messager va chercher Michée. Il lui dit : « Écoute, tous les prophètes annoncent un bon résultat pour le roi. Fais la même chose : annonce le succès. »", "14": "Mais Michée lui répond : « Par le SEIGNEUR vivant, j’annoncerai seulement ce que le SEIGNEUR me dira. »", "15": "Puis Michée arrive près du roi Akab. Le roi lui demande : « Michée, est-ce que nous devons aller attaquer Ramoth de Galaad, oui ou non ? » Michée répond à Akab : « Vas-y. Tu réussiras, le SEIGNEUR te livrera la ville. »", "16": "Mais le roi lui dit : « Je t’ai déjà demandé de nombreuses fois de me dire seulement la vérité de la part du SEIGNEUR. »", "17": "Alors Michée déclare : « Dans une vision, j’ai vu tous les soldats répandus sur les montagnes comme un troupeau sans berger. Le SEIGNEUR a dit : “Cette armée n’a plus de chef. Chacun doit rentrer en paix chez lui.” »", "18": "Le roi d’Israël dit alors au roi Josaphat : « Je te l’avais bien dit : cet homme-là ne m’annonce jamais rien de bon, mais toujours du mal ! »", "19": "Michée continue : « Écoute donc ce que le SEIGNEUR dit. En effet, j’ai vu le SEIGNEUR assis sur son siège royal, avec tous ses serviteurs debout à sa droite et à sa gauche dans le ciel.", "20": "Il a demandé : “Qui veut persuader Akab d’attaquer Ramoth de Galaad pour qu’il soit tué là-bas ?” L’un a dit une chose, l’autre une autre.", "21": "Pour finir, l’esprit qui inspire les prophètes s’est présenté devant le SEIGNEUR en disant : “Moi, j’irai le persuader.” Le SEIGNEUR a demandé : “Comment ?”", "22": "L’esprit des prophètes a répondu : “Je soufflerai des mensonges dans la bouche de tous les prophètes du roi.” Le SEIGNEUR lui a dit : “C’est un bon moyen pour le persuader. Maintenant, va faire ce que tu as proposé !” »", "23": "Michée ajoute : « Aujourd’hui, c’est ce qui se passe, Akab. Le SEIGNEUR a permis qu’un esprit mette des mensonges dans la bouche de tous tes prophètes. En réalité, le SEIGNEUR a décidé de t’envoyer un malheur. »", "24": "Alors Sidequia, fils de Kenaana, s’approche de Michée et lui donne une gifle en disant : « Comment l’esprit du SEIGNEUR est-il sorti de moi pour te parler ? »", "25": "Michée répond : « Tu le verras bien le jour où tu devras te cacher dans la pièce la plus retirée de ta maison. »", "26": "Alors le roi d’Israël crie à un serviteur : « Arrête Michée ! Conduis-le chez Amon, le gouverneur de Samarie et chez le prince Joas.", "27": "Dis-leur de ma part : “Mettez cet homme-là en prison. Donnez-lui seulement du pain et de l’eau jusqu’à ce que je revienne en bonne santé.” »", "28": "Michée lui répond : « Si tu reviens en bonne santé, c’est que le SEIGNEUR n’a pas parlé par ma bouche ! »", "29": "Akab, le roi d’Israël, et Josaphat, le roi de Juda, vont attaquer Ramoth de Galaad.", "30": "Akab dit à Josaphat : « Je vais changer de vêtements pour aller au combat. Mais toi, mets tes habits de roi. » Ainsi, le roi d’Israël met d’autres vêtements pour qu’on ne le reconnaisse pas et il part au combat.", "31": "Or, le roi de Syrie a donné cet ordre aux 32 hommes qui commandent ses chars de guerre : « N’attaquez pas les soldats ni les officiers, attaquez seulement le roi d’Israël. »", "32": "Quand les chefs de chars voient Josaphat, ils disent : « C’est sûrement le roi d’Israël. » Et ils vont vers lui pour l’attaquer. Mais il pousse son cri de guerre.", "33": "Alors les chefs de chars voient que ce n’est pas le roi d’Israël. Ils le laissent tranquille.", "34": "Or, un soldat syrien tire une flèche au hasard, et la flèche touche le roi d’Israël entre les deux parties de la cuirasse qui le protège. Le roi dit à celui qui conduit son char : « Je suis blessé, fais demi-tour et sors-moi de là ! »", "35": "Ce jour-là, le combat est très violent, et le roi doit être tenu debout dans son char face aux Syriens. Sa blessure saigne tellement que son char est couvert de sang. Le soir, il meurt.", "36": "Au coucher du soleil, les soldats crient dans le camp : « Rentrez tous chez vous,", "37": "le roi est mort ! » Les soldats ramènent son corps à Samarie et ils l’enterrent dans cette ville.", "38": "Des serviteurs nettoient le char du roi dans l’étang de Samarie. Pendant ce temps, les chiens viennent lécher le sang d’Akab, et les prostituées se lavent à cet endroit. C’est ce que le SEIGNEUR a annoncé.", "39": "Les autres actes d’Akab sont écrits dans « L’Histoire des rois d’Israël ». Ce livre raconte tout ce qu’il a fait, comment il a construit son palais décoré d’ivoire et combien de villes il s’est fait bâtir.", "40": "Quand il rejoint ses ancêtres, son fils Akazias devient roi à sa place.", "41": "La quatrième année où Akab est roi d’Israël, Josaphat, fils d’Asa devient roi de Juda.", "42": "Il a 35 ans et il est roi à Jérusalem pendant 25 ans. Sa mère s’appelle Azouba, et c’est une fille de Chili.", "43": "Josaphat suit le chemin de son père Asa. Il ne s’en éloigne jamais, il fait ce qui est bien aux yeux du SEIGNEUR.", "44": "Pourtant, les lieux sacrés ne disparaissent pas. Les gens continuent d’y aller pour offrir des sacrifices d’animaux et brûler du parfum.", "45": "Josaphat vit en paix avec le roi d’Israël.", "46": "Les autres actes de Josaphat sont écrits dans « L’Histoire des rois de Juda ». Ce livre raconte les exploits qu’il a réalisés, les guerres qu’il a faites.", "47": "Il raconte aussi comment il a supprimé les hommes et les femmes qui se prostituaient pour servir des dieux étrangers. Il y en avait encore au temps de son père Asa.", "48": "À cette époque, il n’y a pas de roi en Édom, mais seulement un gouverneur nommé par le roi de Juda.", "49": "Josaphat fait construire de grands bateaux à Ession-Guéber pour aller chercher de l’or dans le pays d’Ofir. Mais c’est un échec, parce que les bateaux coulent à Ession-Guéber.", "50": "Akazias, fils d’Akab, propose à Josaphat que ses marins partent en bateau avec les siens. Mais Josaphat refuse.", "51": "Quand Josaphat meurt, on l’enterre avec ses ancêtres dans la « Ville de David » son père. Son fils Joram devient roi à sa place.", "52": "La dix-septième année où Josaphat est roi de Juda, Akazias, fils d’Akab, devient roi d’Israël à Samarie, et il est roi du peuple d’Israël pendant deux ans.", "53": "Il fait ce qui est mal aux yeux du SEIGNEUR. Il suit le mauvais exemple de son père, de sa mère et du roi Jéroboam, fils de Nebath, qui a entraîné le peuple à pécher.", "54": "Il se met à genoux devant Baal pour l’adorer. Ainsi, il provoque la colère du SEIGNEUR, Dieu d’Israël, comme son père l’a fait."}}}