{"version_book": "Parole de Vie", "code_version_book": "PDV", "name": "1 Samuel", "chapters": {"1": {"1": "À Rama-de-Souf, dans la région montagneuse d’Éfraïm, il y a un homme qui s’appelle Elcana. C’est un Éfraïmite. Il est fils de Yeroam et petit-fils d’Élihou, lui-même fils de Tohou et petit-fils de Souf.", "2": "Elcana a deux femmes : Anne et Peninna. Peninna a des enfants, mais Anne n’en a pas.", "3": "Chaque année, Elcana quitte Rama pour aller à Silo. Là, il adore le SEIGNEUR de l’univers et lui offre des sacrifices. Hofni et Pinhas, les deux fils d’Héli, sont prêtres du SEIGNEUR à Silo.", "4": "Le jour où Elcana offre le sacrifice, il donne des morceaux de l’animal offert à sa femme Peninna. Il en donne aussi à tous ses fils et à toutes ses filles.", "5": "Mais Elcana donne un morceau bien meilleur à Anne, parce qu’il l’aime beaucoup. Pourtant le SEIGNEUR ne lui a pas donné d’enfant.", "6": "Peninna, l’autre femme, n’arrête pas de blesser Anne par ses paroles. Elle se moque d’elle, parce que le SEIGNEUR ne lui a pas donné d’enfant.", "7": "Chaque année, c’est la même chose. Quand Anne va à la maison du SEIGNEUR, Peninna lui dit des paroles blessantes. Un jour, Anne se met à pleurer et elle refuse de manger.", "8": "Elcana, son mari, lui dit : « Anne, tu pleures, pourquoi donc ? Pourquoi est-ce que tu ne veux rien manger ? Est-ce que je ne vaux pas mieux pour toi que dix fils ? »", "9": "Après le repas à Silo, Anne se lève. Le prêtre Héli est assis sur son siège, à l’entrée du lieu saint.", "10": "Anne est très triste. Elle prie le SEIGNEUR en pleurant beaucoup. Voici la promesse qu’elle fait :", "11": "« SEIGNEUR de l’univers, je t’en prie, vois mon malheur ! Souviens-toi de moi, ne m’oublie pas ! Donne-moi un garçon. Je promets de le mettre à ton service pour toujours, et on ne lui coupera jamais les cheveux. »", "12": "Anne prie le SEIGNEUR longtemps. Héli la regarde.", "13": "Anne parle dans son cœur. Ses lèvres remuent, mais on n’entend pas sa voix. Héli croit qu’elle a trop bu.", "14": "Il lui dit : « Est-ce que tu vas rester longtemps ainsi ? Tu as trop bu, sors d’ici ! »", "15": "Anne répond : « Non, je ne suis pas ivre. Je suis une femme malheureuse, mais je n’ai pas bu. Je suis ici pour dire au SEIGNEUR ce qui me fait mal.", "16": "Ne me prends pas pour une femme qui ne vaut rien. Je suis trop malheureuse et trop triste. Voilà pourquoi j’ai prié si longtemps. »", "17": "Alors Héli répond : « Va en paix. Et que le Dieu d’Israël te donne ce que tu lui as demandé ! »", "18": "Anne lui dit : « Reste toujours bon avec moi ! » Anne s’en va et elle accepte de manger. Son visage n’est plus triste.", "19": "Le jour suivant, tôt le matin, Elcana et sa famille vont adorer le SEIGNEUR. Puis ils retournent chez eux à Rama. Elcana s’unit à sa femme Anne, et le SEIGNEUR écoute la prière de celle-ci.", "20": "Anne devient enceinte, puis elle accouche d’un garçon. Alors elle dit : « Je l’ai demandé au SEIGNEUR. C’est pourquoi je lui donne le nom de Samuel. »", "21": "Plus tard, Elcana se rend de nouveau à Silo avec toute sa famille. Il va offrir au SEIGNEUR le sacrifice de l’année et un autre sacrifice qu’il a promis.", "22": "Mais Anne ne part pas avec son mari. Elle lui a dit : « J’attends que l’enfant soit sevré. Ensuite, je l’amènerai à Silo. Je le présenterai devant le SEIGNEUR, et il restera là-bas pour toujours. »", "23": "Elcana lui a répondu : « Fais ce qui te semble bon. Reste ici jusqu’au sevrage de l’enfant. Que le SEIGNEUR réalise ce qu’il a promis ! » Anne reste donc à Rama pour allaiter son fils.", "24": "Quand Samuel a l’âge d’être sevré, Anne le conduit à la maison du SEIGNEUR, à Silo. L’enfant est encore tout jeune. Elle prend avec elle un taureau de trois ans, un sac de farine et une outre de vin.", "25": "Elcana et Anne offrent le taureau en sacrifice. Puis ils conduisent l’enfant près du prêtre Héli.", "26": "Anne dit à Héli : « Écoute-moi, je t’en prie ! Aussi vrai que tu es vivant, c’est moi, la femme qui se tenait ici, près de toi pour prier le SEIGNEUR.", "27": "Eh bien, regarde cet enfant ! C’est pour l’avoir que je priais. Et le SEIGNEUR m’a donné ce que je lui ai demandé.", "28": "À mon tour, je le donne au SEIGNEUR. Pendant toute sa vie, il appartiendra au SEIGNEUR. » Puis Elcana et sa famille se mettent à genoux devant le SEIGNEUR."}, "2": {"1": "Anne prie en disant : « Grâce au SEIGNEUR, mon cœur est plein de joie. Grâce au SEIGNEUR, je relève la tête, je peux rire de mes ennemis. Le SEIGNEUR m’a sauvée ! Je suis dans la joie.", "2": "Le SEIGNEUR seul est saint. Personne ne nous protège comme notre Dieu, notre solide rocher. À part toi, SEIGNEUR, il n’y a pas de Dieu.", "3": "Vous qui parlez avec orgueil, arrêtez ! Ne lancez plus de paroles méprisantes ! Car le SEIGNEUR est un Dieu qui sait tout, qui juge les actions humaines.", "4": "L’arc des courageux combattants se brise, mais les gens faibles retrouvent des forces.", "5": "Ceux qui ne manquaient de rien cherchent du travail pour manger. Mais ceux qui avaient faim n’ont plus besoin de travailler. La femme sans enfant met au monde sept fois. Mais la mère d’enfants nombreux ne peut plus en avoir.", "6": "Le SEIGNEUR fait mourir et fait vivre. Il fait descendre dans le monde des morts et en fait remonter.", "7": "Le SEIGNEUR donne pauvreté et richesse. Il met au dernier rang, mais aussi au premier.", "8": "Il redresse le faible qui traînait dans la poussière, il relève le pauvre de son tas d’ordures. Il les fait asseoir parmi les notables et leur accorde une place d’honneur. Car le SEIGNEUR est le maître de toute la terre, c’est lui qui l’a fixée solidement.", "9": "Il protège ses amis fidèles, mais les gens mauvais meurent dans la nuit. Car ce n’est pas par sa force qu’un homme est victorieux.", "10": "Du haut du ciel, le SEIGNEUR fait éclater le tonnerre pour écraser ses ennemis. Le SEIGNEUR juge le monde entier. Il donne la puissance au roi de son peuple, il augmente le pouvoir du roi qu’il a choisi. »", "11": "Ensuite, Elcana retourne chez lui à Rama. Mais le petit Samuel reste à Silo pour servir le SEIGNEUR, sous la conduite du prêtre Héli.", "12": "Les fils d’Héli ne valent rien et ils ne reconnaissent pas l’autorité du SEIGNEUR.", "13": "Ils sont prêtres, et pourtant, voici comment ils agissent : quand quelqu’un offre un sacrifice, le serviteur du prêtre arrive au moment où on fait cuire la viande. Il tient dans sa main la fourchette à trois dents.", "14": "Il pique la viande dans le récipient : marmite, bassine ou plat en terre. Il prend pour le prêtre tout ce que la fourchette ramène. Les fils d’Héli agissent ainsi avec tous les Israélites qui viennent au lieu saint de Silo.", "15": "De plus, avant qu’on brûle la graisse de l’animal, le serviteur du prêtre vient quelquefois trouver l’homme qui offre le sacrifice. Il lui dit : « Donne-moi de la viande à rôtir pour le prêtre. Il n’acceptera pas de toi de la viande cuite, mais seulement de la viande crue. »", "16": "Si l’homme lui répond : « Il faut d’abord brûler la graisse, ensuite, tu prendras ce que tu veux », le serviteur du prêtre lui dit : « Non, donne-moi cette viande maintenant, sinon je vais la prendre de force. »", "17": "Ainsi, le péché des fils d’Héli envers le SEIGNEUR est très grave. En effet, ils traitent sans respect ce qu’on offre au SEIGNEUR.", "18": "Le petit Samuel est vêtu d’un pagne de lin. Il accomplit son service devant le SEIGNEUR.", "19": "Chaque année, la mère de Samuel lui coud un petit vêtement. Elle l’apporte à son fils, quand elle va à Silo avec son mari, pour offrir le sacrifice de l’année.", "20": "Héli bénit Elcana et sa femme. Il dit à Elcana : « Que le SEIGNEUR te donne d’autres enfants de cette femme ! Ils remplaceront celui qu’elle a donné au SEIGNEUR. » Ensuite, Elcana et Anne retournent chez eux.", "21": "Le SEIGNEUR montre sa bonté pour Anne. Elle est enceinte plusieurs fois et met au monde trois fils et deux filles. Le petit Samuel grandit devant le SEIGNEUR.", "22": "Héli est devenu très vieux. Il entend raconter comment ses fils agissent envers les Israélites. On lui dit aussi qu’ils couchent avec les femmes qui sont de service à l’entrée de la tente de la rencontre.", "23": "Alors il leur dit : « Quoi ? Tout le monde parle de votre mauvaise conduite. Pourquoi est-ce que vous faites des choses pareilles ?", "24": "Arrêtez, mes fils ! Ils ne sont pas beaux, les bruits que j’entends sur vous dans le peuple du SEIGNEUR.", "25": "Si quelqu’un commet un péché contre un homme, Dieu peut servir d’arbitre. Mais si un homme fait une faute contre le SEIGNEUR, qui servira d’arbitre ? » Les fils d’Héli n’écoutent pas leur père. En effet, le SEIGNEUR a décidé de les faire mourir.", "26": "Le petit Samuel grandit. Il se rend agréable au SEIGNEUR et aux hommes.", "27": "Un homme de Dieu vient trouver Héli et lui dit : « Voici ce que dit le SEIGNEUR : Quand tes ancêtres étaient en Égypte, esclaves du roi d’Égypte, je me suis fait connaître à eux,", "28": "j’ai choisi ton ancêtre Aaron parmi toutes les tribus d’Israël pour qu’il devienne mon prêtre. Il devait présenter les sacrifices sur mon autel, offrir l’encens et me consulter. Je lui ai même donné, à lui et à ceux qui allaient naître de lui, une part des sacrifices offerts par les Israélites.", "29": "Or, vous traitez sans respect les sacrifices et les offrandes que j’ai commandé de me présenter en tout temps. Pourquoi donc ? Vous remplissez vos ventres des meilleurs morceaux pris sur toutes les offrandes d’Israël, mon peuple. Pourquoi ? Pourquoi est-ce que tu honores tes fils plus que moi ?", "30": "Voici donc ce que je déclare, moi le SEIGNEUR, Dieu d’Israël : J’avais dit que ta famille et la famille de ton père seraient mes prêtres pour toujours. Mais maintenant, j’affirme avec force que c’est fini. En effet, j’honore ceux qui m’honorent, mais ceux qui me méprisent seront couverts de honte à leur tour.", "31": "Bientôt, je vais enlever de ta famille et de la famille de ton père tous ceux qui sont en pleine force. Et il n’y aura plus de gens âgés chez toi.", "32": "En tout temps, tu vivras dans la peur. Tout se passera bien pour le peuple d’Israël, mais dans ta famille, les gens ne vivront pas longtemps.", "33": "Pourtant, je garderai quelqu’un de ta famille près de mon autel. Mais ce sera pour brûler tes yeux de larmes et pour te remplir de désespoir. Et tous les autres hommes de ta famille mourront.", "34": "« Ce qui va arriver à tes fils, Hofni et Pinhas, te prouvera ce que je dis : ils mourront tous les deux le même jour.", "35": "Ensuite, je me choisirai un prêtre sûr. Il agira comme je le veux et comme je le désire. Je lui donnerai des successeurs sûrs. Ils seront prêtres à côté du roi que je choisirai.", "36": "Celui qui restera en vie dans ta famille ira se mettre à genoux devant le prêtre. Il lui demandera une pièce d’argent ou de la nourriture en disant : “Je t’en prie, donne-moi n’importe quel travail à faire auprès des prêtres, pour que j’aie quelque chose à manger.” »"}, "3": {"1": "Le petit Samuel est au service du SEIGNEUR sous la garde du prêtre Héli. À cette époque-là, le SEIGNEUR parle rarement à quelqu’un et il envoie rarement des visions.", "2": "Une nuit, Héli dort à sa place habituelle. Il est presque aveugle.", "3": "Samuel aussi dort dans la maison du SEIGNEUR, près du coffre sacré. La lampe de Dieu brûle encore.", "4": "Le SEIGNEUR appelle : « Samuel ! » Samuel répond : « Je suis là. »", "5": "Puis il court auprès d’Héli et lui dit : « Tu m’as appelé. Je suis là. » Mais Héli répond : « Je ne t’ai pas appelé. Retourne te coucher. » Samuel va se recoucher.", "6": "Le SEIGNEUR appelle Samuel une deuxième fois : « Samuel ! » Samuel va près d’Héli et lui dit : « Tu m’as appelé. Je suis là. » Héli répond : « Je ne t’ai pas appelé, mon fils. Retourne te coucher. »", "7": "Samuel ne connaît pas encore le SEIGNEUR, car celui-ci ne lui a jamais parlé.", "8": "Le SEIGNEUR appelle Samuel une troisième fois. Samuel se lève. Il va près d’Héli et lui dit : « Tu m’as appelé. Je suis là. » Alors Héli comprend que c’est le SEIGNEUR qui appelle l’enfant.", "9": "Il dit à Samuel : « Retourne te coucher. Et si on t’appelle, tu diras : “Parle, SEIGNEUR, ton serviteur écoute !” » Samuel va se coucher à sa place habituelle.", "10": "Le SEIGNEUR vient et se tient là. Comme les autres fois, il appelle : « Samuel ! Samuel ! » Et Samuel répond : « Parle, ton serviteur écoute. »", "11": "Le SEIGNEUR dit à Samuel : « Je vais frapper Israël d’un grand malheur. Tous ceux qui apprendront la nouvelle seront effrayés.", "12": "Je vais envoyer à Héli et à sa famille tous les malheurs que j’ai annoncés, vraiment tous.", "13": "Héli est prévenu, je condamne sa famille pour toujours à cause de sa faute. Il sait que ses fils m’insultent. Pourtant, il les laisse faire.", "14": "C’est pourquoi je fais ce serment à la famille d’Héli : rien n’effacera jamais sa faute, aucun sacrifice, aucune offrande ! »", "15": "Samuel reste couché jusqu’au matin. Puis il va ouvrir les portes de la maison du SEIGNEUR. Samuel a peur de raconter à Héli ce qu’il a vu.", "16": "Mais Héli l’appelle et lui dit : « Samuel, mon fils ! » Samuel répond : « Je suis là ! »", "17": "Héli demande : « Qu’est-ce que le SEIGNEUR t’a dit ? Ne me cache rien ! Si tu me caches un seul mot, que Dieu te punisse très sévèrement ! »", "18": "Alors Samuel raconte tout à Héli, il ne lui cache rien. Héli dit : « Il est le SEIGNEUR, il peut faire ce qui lui semble bon ! »", "19": "Samuel devient grand. Le SEIGNEUR est avec lui. Et tout ce que Samuel dit de la part du SEIGNEUR, le SEIGNEUR le fait.", "20": "Alors dans tout le pays d’Israël, depuis Dan, au nord, jusqu’à Berchéba, au sud, les gens apprennent que Samuel est vraiment un prophète du SEIGNEUR.", "21": "Le SEIGNEUR continue à se montrer à Silo. En effet, c’est à Silo que le SEIGNEUR se fait connaître à Samuel et qu’il lui communique sa parole."}, "4": {"1": "Et Samuel communique cette parole à tout le peuple d’Israël. Un jour, les Israélites partent en guerre contre les Philistins. Ils installent leur camp à l’endroit appelé la Pierre-du-Secours. Les Philistins s’installent à Afec.", "2": "Ils se placent en face des Israélites pour les attaquer. La bataille devient sérieuse. Les Philistins battent les Israélites et tuent à peu près 4 000 hommes sur le champ de bataille.", "3": "Quand les soldats rentrent au camp, les anciens d’Israël disent : « Le SEIGNEUR a permis que les Philistins nous battent. Pourquoi donc ? Allons à Silo chercher le coffre de l’alliance. Quand le SEIGNEUR sera au milieu de nous, il nous sauvera de nos ennemis. »", "4": "Alors les soldats envoient des gens à Silo. Ils rapportent le coffre de l’alliance du SEIGNEUR de l’univers, qui est assis sur les chérubins. Les deux fils du prêtre Héli, Hofni et Pinhas, accompagnent le coffre sacré.", "5": "Dès que celui-ci arrive au camp, tous les Israélites poussent de grands cris, et la terre tremble.", "6": "Les Philistins entendent les cris et disent : « Que veulent dire ces grands cris dans le camp des Hébreux ? » Ils comprennent que le coffre du SEIGNEUR est arrivé au camp d’Israël.", "7": "Alors ils ont peur. En effet, ils pensent : « Dieu est arrivé dans leur camp. Avant, il n’était pas là, mais maintenant, malheur à nous !", "8": "Oui, malheur à nous ! Ce Dieu a frappé les Égyptiens de toutes sortes de malheurs dans le désert. Qui nous sauvera du pouvoir de ce Dieu si puissant ?", "9": "Courage, Philistins ! Soyons des hommes ! Sinon, à notre tour, nous serons les esclaves des Hébreux, comme ils ont été nos esclaves. Soyons des hommes et luttons contre eux ! »", "10": "Les Philistins commencent le combat. Les Israélites sont battus et s’enfuient dans leur camp. La défaite est très dure. Les Philistins ont tué 30 000 soldats israélites.", "11": "Ils prennent le coffre sacré. Les deux fils d’Héli, Hofni et Pinhas, sont tués.", "12": "Le même jour, un homme de la tribu de Benjamin quitte le champ de bataille et court jusqu’à Silo. Il a déchiré ses vêtements et s’est couvert la tête de poussière en signe de deuil.", "13": "Quand il arrive, Héli est assis sur son siège, au bord de la route. Il attend avec impatience, car il tremble de peur à cause du coffre sacré. L’homme vient donc annoncer la nouvelle dans la ville, et tous les habitants poussent des cris.", "14": "Héli entend les cris et demande : « Qu’est-ce que cela veut dire ? » L’homme se dépêche de lui apporter la nouvelle.", "15": "Héli a 98 ans et il ne voit plus rien du tout.", "16": "L’homme lui dit : « Je viens d’arriver du champ de bataille. J’ai fui aujourd’hui même. » Héli lui demande : « Qu’est-ce qui est arrivé, mon fils ? »", "17": "Le messager répond : « Les Israélites ont fui devant les Philistins. C’est une grande défaite pour nous. De plus, tes deux fils, Hofni et Pinhas, sont morts, et les Philistins ont pris le coffre sacré. »", "18": "Dès que le messager parle du coffre sacré, Héli tombe de son siège sur le dos, près de la porte du lieu saint. Il se casse le cou et il meurt, parce qu’il est âgé et lourd. Il a été juge du peuple d’Israël pendant 40 ans.", "19": "La belle-fille d’Héli, femme de Pinhas, est enceinte et elle va bientôt accoucher. Elle apprend que les Philistins ont pris le coffre sacré. Elle apprend aussi que son beau-père et son mari sont morts. Elle s’accroupit pour accoucher, car les douleurs l’ont saisie, et elle met l’enfant au monde.", "20": "Puis, comme elle est près de la mort, les femmes qui sont avec elle lui disent : « N’aie pas peur, c’est un fils ! » Mais elle ne répond pas, elle ne fait même pas attention.", "21": "Ensuite elle dit : « La gloire de Dieu a quitté Israël. » C’est pourquoi elle donne à l’enfant le nom d’Ikabod, c’est-à-dire « il n’y a plus de gloire ». Ce nom rappelle la prise du coffre de Dieu, la mort de son beau-père et celle de son mari.", "22": "De cette façon, elle affirme que la gloire de Dieu a quitté Israël. En effet, les ennemis ont pris le coffre de Dieu."}, "5": {"1": "Les Philistins ont donc pris le coffre sacré. Ils l’emmènent de l’endroit appelé la Pierre-du-Secours jusqu’à la ville d’Asdod.", "2": "Ils le mettent dans le temple de Dagon, leur dieu, et le placent à côté de la statue de Dagon.", "3": "Le lendemain, quand les habitants de la ville se lèvent, ils trouvent la statue de Dagon par terre. Elle est étendue devant le coffre du SEIGNEUR. Ils la prennent et la remettent en place.", "4": "Le matin suivant, ils trouvent de nouveau la statue de Dagon par terre, devant le coffre du SEIGNEUR. La tête et les deux mains sont cassées. Elles sont par terre, à l’entrée de sa maison. Seul le corps de Dagon reste.", "5": "C’est pourquoi, aujourd’hui encore, les prêtres de Dagon et tous ceux qui vont dans son temple, à Asdod, évitent de marcher à l’endroit où Dagon est tombé, à l’entrée du temple.", "6": "Le SEIGNEUR fait peser encore plus durement sa puissance sur les habitants d’Asdod. Il sème la peur au milieu d’eux. Il les rend malades en leur envoyant des tumeurs, à eux et aux gens de la région.", "7": "Quand les habitants d’Asdod voient ce qui arrive, ils disent : « Le coffre du Dieu d’Israël ne doit pas rester chez nous. Le Dieu d’Israël fait peser trop durement sa puissance sur nous et sur Dagon, notre dieu. »", "8": "Ils invitent tous les chefs des Philistins à se réunir chez eux et ils disent : « Qu’est-ce que nous devons faire avec le coffre du Dieu d’Israël ? » Les chefs répondent : « Portez-le dans la ville de Gath. » On porte donc le coffre dans la ville de Gath.", "9": "Mais quand le coffre arrive dans la ville, le SEIGNEUR fait peser très durement sa puissance sur les habitants. Cela provoque une très grande peur. Le SEIGNEUR les rend tous malades, petits et grands, en leur envoyant des tumeurs.", "10": "Alors ils font porter le coffre sacré dans la ville d’Écron. Mais quand le coffre arrive à Écron, les habitants crient : « Ils ont apporté chez nous le coffre du Dieu d’Israël ! Ils veulent nous faire tous mourir, nous et nos familles ! »", "11": "Les habitants invitent tous les chefs des Philistins à une réunion. Ils disent : « Renvoyez le coffre du Dieu d’Israël ! Il doit retourner là où il doit être, sinon nous allons tous mourir, nous et nos familles. » En effet, tous les habitants d’Écron sont effrayés, parce que Dieu a fait peser très durement sa puissance sur eux.", "12": "Les gens qui ne meurent pas ont tous des tumeurs, et leurs cris de douleur montent jusqu’au ciel."}, "6": {"1": "Le coffre du SEIGNEUR reste sept mois dans le pays des Philistins.", "2": "Ceux-ci font appel aux prêtres et aux devins. Ils leur demandent : « Qu’est-ce que nous devons faire avec le coffre du SEIGNEUR ? Dites-nous comment nous devons le renvoyer là où il doit être. »", "3": "Les prêtres et les devins répondent : « Si vous renvoyez le coffre du Dieu d’Israël, ne le renvoyez pas sans rien. Au contraire, offrez quelque chose au Dieu d’Israël pour réparer votre tort. Alors vous guérirez et vous saurez pourquoi ce Dieu continuait à faire peser sa puissance sur vous. »", "4": "Les Philistins demandent : « Qu’est-ce que nous devons offrir pour réparer notre tort ? » Les prêtres et les devins répondent : « Cinq objets en or en forme de tumeurs, et cinq rats en or, car il y a cinq chefs philistins. En effet, c’est un même malheur qui vous a atteints, vous et vos chefs.", "5": "Faites donc des objets qui représentent vos tumeurs et les rats qui détruisent votre pays. Et reconnaissez la gloire du Dieu d’Israël. Ainsi, il ne fera peut-être plus peser sa puissance sur vous, sur vos dieux et sur votre pays.", "6": "Ne fermez pas votre cœur comme le roi d’Égypte et les Égyptiens. Rappelez-vous ce que Dieu leur a fait. Ensuite, est-ce qu’ils n’ont pas laissé partir les Israélites ?", "7": "Fabriquez une charrette neuve. Prenez deux vaches qui allaitent leurs veaux et qui n’ont jamais porté le joug. Attelez les vaches à la charrette et ramenez leurs veaux à l’étable.", "8": "Vous prendrez le coffre du SEIGNEUR et vous le placerez dans la charrette. Les objets en or que vous offrez pour réparer votre tort, mettez-les dans une petite caisse, à côté du coffre. Puis vous laisserez partir la charrette.", "9": "Et vous verrez ce qui se passera. Ou bien les vaches prendront la route d’Israël, en allant vers Beth-Chémech. Cela voudra dire que c’est le Dieu d’Israël qui nous a fait tout ce mal. Ou bien les vaches prendront un autre chemin. Alors nous le saurons : ce n’est pas lui qui nous a envoyé ces malheurs, mais ils sont arrivés par hasard. »", "10": "Les Philistins font ce que les prêtres leur ont dit. Ils prennent deux vaches qui allaitent encore leurs veaux. Ils les attellent à la charrette et gardent les veaux à l’étable.", "11": "Ils mettent le coffre du SEIGNEUR dans la charrette. Ils mettent aussi une petite caisse qui contient les rats en or et les objets en forme de tumeurs.", "12": "Les vaches partent tout droit sur la route de Beth-Chémech. Elles suivent cette route, sans tourner ni à droite ni à gauche. Elles mugissent sans arrêt. Les chefs des Philistins marchent derrière la charrette, jusqu’à l’entrée de Beth-Chémech.", "13": "Les habitants de cette ville sont en train de récolter le blé dans la plaine. Ils lèvent les yeux et voient le coffre sacré. Ils sont remplis de joie en le voyant.", "14": "Quand la charrette arrive au champ de Yochoua, de Beth-Chémech, elle s’arrête là, près d’une grosse pierre. Alors les gens cassent le bois de la charrette et ils offrent les vaches en sacrifice complet au SEIGNEUR.", "15": "Avant cela, les lévites ont descendu le coffre du SEIGNEUR et la petite caisse qui contient les cadeaux en or. Ils ont tout mis sur la grosse pierre. Puis le même jour, les gens de Beth-Chémech offrent au SEIGNEUR des sacrifices complets et des sacrifices de communion.", "16": "Les cinq chefs philistins voient ce qui arrive, puis ils retournent à Écron ce jour-là.", "17": "Voici le nombre de tumeurs en or que les Philistins ont offertes au SEIGNEUR pour réparer leur tort : une pour la ville d’Asdod, une pour Gaza, une pour Ascalon, une pour Gath et une pour Écron.", "18": "Pour les rats en or, il y en a autant que de lieux dépendant des cinq chefs philistins, depuis les villes bien protégées jusqu’aux villages. Le territoire philistin s’étend jusqu’à la grosse pierre du champ de Yochoua, de Beth-Chémech. Aujourd’hui encore, cette pierre se trouve là. C’est sur elle qu’on a placé le coffre du SEIGNEUR.", "19": "Les habitants de Beth-Chémech ont regardé le coffre du SEIGNEUR. Alors le SEIGNEUR les a rendus malades. Il fait mourir parmi eux 70 hommes sur 50 000. Les gens de Beth-Chémech sont en deuil, parce que le SEIGNEUR les a frappés durement.", "20": "Ils disent : « Qui peut tenir devant le SEIGNEUR, ce Dieu saint ? Où pouvons-nous faire transporter son coffre loin de chez nous ? »", "21": "Ils envoient des messagers aux habitants de Quiriath-Yéarim pour leur dire : « Les Philistins ont renvoyé le coffre du SEIGNEUR. Venez le chercher et emportez-le chez vous ! »"}, "7": {"1": "Les gens de Quiriath-Yéarim viennent le chercher. Ils le transportent sur une colline, dans la maison d’Abinadab. Puis ils consacrent Élazar, fils d’Abinadab, pour qu’il garde le coffre du SEIGNEUR.", "2": "Beaucoup de temps passe, environ 20 ans, depuis le jour où le coffre sacré a été installé à Quiriath-Yéarim. Les Israélites désirent se rapprocher du SEIGNEUR.", "3": "Alors Samuel leur dit : « Si vous revenez vers le SEIGNEUR de tout votre cœur, n’adorez plus les Astartés ni les autres dieux étrangers ! Attachez-vous au SEIGNEUR et servez-le, lui seul. Alors il vous délivrera du pouvoir des Philistins. »", "4": "Les Israélites rejettent donc les Baals et les Astartés, et ils servent le SEIGNEUR seul.", "5": "Ensuite Samuel donne cet ordre aux Israélites : « Réunissez-vous tous à Mispa. Là, je prierai le SEIGNEUR pour vous. »", "6": "Les Israélites se réunissent à Mispa. Ils puisent de l’eau et ils la répandent sur le sol devant le SEIGNEUR, comme une offrande. Ce jour-là, ils jeûnent et ils disent : « Nous avons péché contre le SEIGNEUR. » C’est là, à Mispa, que Samuel devient juge du peuple d’Israël.", "7": "Les Philistins apprennent que les Israélites sont réunis à Mispa. Alors leurs chefs vont les attaquer. Quand les Israélites entendent cette nouvelle, ils ont très peur des Philistins.", "8": "Ils disent à Samuel : « Ne garde pas le silence ! Ne nous abandonne pas ! Crie vers le SEIGNEUR notre Dieu, pour qu’il nous sauve du pouvoir des Philistins. »", "9": "Samuel prend un agneau très jeune. Il le brûle tout entier en sacrifice pour le SEIGNEUR. Puis il crie vers lui en faveur des Israélites, et le SEIGNEUR répond à sa prière.", "10": "Pendant que Samuel offre le sacrifice, les Philistins avancent pour combattre les Israélites. Mais ce jour-là, le SEIGNEUR fait éclater le tonnerre contre les Philistins. Alors ils tremblent de peur et ils sont battus par les Israélites.", "11": "Les soldats d’Israël sortent de Mispa. Ils poursuivent les Philistins jusqu’au-dessous de Beth-Kar et ils les battent complètement.", "12": "Samuel dit : « Le SEIGNEUR nous a secourus jusqu’ici. » Alors Samuel prend une grosse pierre. Il la dresse entre Mispa et La Dent, et il l’appelle la « Pierre-du-Secours ».", "13": "Maintenant, les Philistins sont abaissés et ils ne reviennent plus dans le pays d’Israël. Le SEIGNEUR fait peser sa puissance sur eux pendant toute la vie de Samuel.", "14": "Les Philistins ont pris des villes au peuple d’Israël, depuis Écron jusqu’à Gath. Ils les rendent, et les Israélites libèrent leur pays du pouvoir des Philistins. La paix revient aussi entre les Israélites et les Amorites.", "15": "Samuel est juge du peuple d’Israël pendant toute sa vie.", "16": "Chaque année, il part et il va à Béthel, au Guilgal et à Mispa. Il rend la justice à ces trois endroits.", "17": "Ensuite, il revient à Rama, où il habite. Là aussi, il rend la justice. C’est à Rama qu’il construit un autel au SEIGNEUR."}, "8": {"1": "Quand Samuel devient vieux, il nomme ses fils comme juges du peuple d’Israël.", "2": "Son fils aîné s’appelle Joël, et le deuxième s’appelle Abia. Ils rendent la justice à Berchéba.", "3": "Mais ils ne suivent pas l’exemple de leur père. Ils sont corrompus par l’argent, ils acceptent des cadeaux et ils rendent des jugements injustes.", "4": "C’est pourquoi les anciens d’Israël se réunissent et ils viennent trouver Samuel à Rama.", "5": "Ils lui disent : « Maintenant, tu es vieux, et tes fils ne suivent pas ton exemple. Alors donne-nous un roi pour nous gouverner. Cela se fait chez tous les autres peuples. »", "6": "Samuel n’est pas content du tout que les Israélites demandent un roi. Il se met à prier le SEIGNEUR.", "7": "Le SEIGNEUR lui dit : « Écoute-les ! Accepte ce qu’ils demandent. Ce n’est pas toi qu’ils rejettent, c’est moi. Ils ne veulent plus que je sois leur roi.", "8": "Depuis le moment où je les ai fait sortir d’Égypte jusqu’à maintenant, ils m’ont toujours abandonné. Ils ont adoré d’autres dieux. Ils font la même chose avec toi.", "9": "C’est pourquoi tu dois accepter ce qu’ils demandent. Mais préviens-les bien. Dis-leur ce que le roi qui les gouvernera aura le droit de faire. »", "10": "Samuel répète toutes les paroles du SEIGNEUR aux Israélites, qui lui ont demandé un roi.", "11": "Il leur dit : « Le roi qui vous gouvernera, voici ce qu’il aura le droit de faire. Il prendra parmi vos fils des soldats pour conduire ses chars de guerre. Ils monteront ses chevaux, ou bien ils courront devant son char.", "12": "Certains devront commander 1 000 hommes ou 50 hommes. D’autres laboureront ses champs et feront ses récoltes. D’autres encore fabriqueront ses armes et feront du matériel pour ses chars.", "13": "Il prendra aussi vos filles comme parfumeuses, cuisinières et boulangères.", "14": "Il prendra vos meilleurs champs, vos plus belles vignes et vos plus beaux oliviers. Il les donnera à ses officiers.", "15": "Il prendra le dixième de vos récoltes dans vos champs et dans vos vignes. Il le donnera à ses fonctionnaires et à ses officiers.", "16": "Il prendra vos serviteurs et vos servantes. Il choisira les plus forts de vos jeunes gens, et même vos ânes, pour les mettre à son service.", "17": "Dans vos troupeaux, il prendra un mouton sur dix et une chèvre sur dix. Enfin, vous-mêmes, vous serez ses esclaves.", "18": "À ce moment-là, vous crierez vers le SEIGNEUR, à cause du roi que vous aurez choisi. Mais le SEIGNEUR ne vous répondra pas. »", "19": "Les Israélites refusent d’écouter les paroles de Samuel. Ils lui disent : « Cela ne fait rien ! Nous voulons quand même un roi !", "20": "Alors nous aussi, nous serons comme les autres peuples. Notre roi rendra la justice parmi nous. Il sera le chef de notre armée et il combattra avec nous. »", "21": "Samuel écoute tout ce que les Israélites disent et il le répète au SEIGNEUR.", "22": "Le SEIGNEUR lui dit : « Écoute-les, donne-leur un roi. » Ensuite, Samuel dit aux Israélites : « Rentrez chez vous, chacun dans sa ville ! »"}, "9": {"1": "À cette époque-là, dans le pays de Benjamin, il y a un homme riche, qui s’appelle Quich. Il est fils d’Abiel et petit-fils de Seror. Seror est fils de Bekorath et petit-fils d’Afia.", "2": "Quich a un fils appelé Saül. Saül est très grand et il est beau. En Israël, personne n’est plus beau que lui, et il dépasse tout le monde de la tête.", "3": "Un jour, les ânesses de Quich se perdent. Quich dit à son fils Saül : « Prends avec toi un serviteur et va chercher les ânesses. »", "4": "Saül et le serviteur traversent d’abord la région montagneuse d’Éfraïm. Puis ils passent par le pays de Chalicha, mais ils ne trouvent rien. Ils traversent le pays de Chaalim, les ânesses n’y sont pas. Ils passent par le pays de Benjamin, mais ils ne trouvent toujours rien.", "5": "À la fin, ils arrivent dans la région de Souf, et Saül dit à son serviteur : « Rentrons à la maison. Sinon, mon père va oublier l’histoire des ânesses, et il va être inquiet à cause de nous. »", "6": "Le serviteur répond : « Attends ! Dans cette ville, il y a un homme de Dieu qui est très connu. Tout ce qu’il dit arrive sûrement. Allons le trouver ! Il nous dira peut-être de quel côté nous devons chercher. »", "7": "Saül lui dit : « Si nous y allons, qu’est-ce que nous lui apporterons ? Nous n’avons plus de nourriture dans nos sacs, nous n’avons aucun cadeau, rien à lui donner. »", "8": "Le serviteur répond : « J’ai une pièce de monnaie avec moi, je la donnerai à l’homme de Dieu. Alors il nous dira le chemin qu’il faut prendre. »", "9": "Saül dit au serviteur : « Bonne idée ! Allons-y ! » Et ils vont à la ville où l’homme de Dieu se trouve. Ils rencontrent quelques jeunes filles qui descendent chercher de l’eau. Ils leur demandent : « Est-ce que le voyant est dans la ville ? » Autrefois, quand les Israélites allaient consulter Dieu, ils disaient : « Allons chez le voyant. » L’homme qu’ils appelaient « voyant », aujourd’hui, on l’appelle « prophète ».", "": "", "12": "Les jeunes filles répondent : « Le voyant vient d’arriver juste avant vous. Il est venu en ville aujourd’hui. Car c’est le jour où il y a un sacrifice pour le peuple au lieu sacré. Dépêchez-vous !", "13": "Vous le trouverez tout de suite en arrivant en ville. Ensuite, il montera au lieu sacré pour le repas. Le peuple ne doit pas manger avant son arrivée. C’est lui qui bénit le sacrifice. Les invités mangeront après. Allez-y maintenant ! Vous le trouverez tout de suite. »", "14": "Saül et son serviteur continuent leur chemin. Puis ils entrent dans la ville. Au même moment, Samuel sort pour monter au lieu sacré. Il arrive près d’eux.", "15": "La veille, le SEIGNEUR a dit à Samuel :", "16": "« Demain, à la même heure, je t’enverrai un homme de la tribu de Benjamin. Tu le consacreras comme chef de mon peuple Israël. Il le délivrera du pouvoir des Philistins. J’ai vu la situation de mon peuple, et son cri est arrivé jusqu’à moi. »", "17": "Quand Samuel voit Saül, le SEIGNEUR lui dit : « Tu vois cet homme, je t’ai parlé de lui hier. Je t’ai dit : “C’est lui qui gouvernera mon peuple.” »", "18": "Saül s’approche de Samuel à la porte de la ville et lui dit : « S’il te plaît, montre-moi où le voyant habite. »", "19": "Samuel répond à Saül : « Le voyant, c’est moi. Monte devant moi au lieu sacré. Tous les deux, vous mangerez avec moi aujourd’hui. Demain matin, je répondrai à toutes tes questions et je te laisserai partir.", "20": "Les ânesses qui étaient perdues depuis trois jours, ne te fais pas de souci pour elles. Elles sont retrouvées. D’ailleurs, tout ce qu’il y a de précieux en Israël, à qui est-ce réservé ? À toi et à toute la famille de ton père, n’est-ce pas ? »", "21": "Saül répond : « Je suis de la tribu de Benjamin. C’est une des plus petites tribus d’Israël. Mon clan est le plus petit de la tribu de Benjamin. Pourquoi donc est-ce que tu me dis cela ? »", "22": "Samuel emmène Saül et son serviteur et il les conduit dans la salle du repas. Il les fait asseoir à la place d’honneur, au milieu des invités. Ils sont à peu près trente.", "23": "Samuel dit au cuisinier : « Tout à l’heure, je t’ai dit de mettre un morceau de viande de côté. Sers-le maintenant. »", "24": "Le cuisinier apporte le gigot et la queue de l’animal. Il les met devant Saül. Samuel dit à Saül : « Voici le morceau que j’ai fait mettre à part pour toi. Tu es servi. Mange ! Je l’ai gardé pour cette occasion. Mange avec ceux que j’ai invités. » Ce jour-là, Saül mange avec Samuel.", "25": "Puis ils redescendent en ville. Samuel parle avec Saül sur la terrasse de la maison.", "26": "Le jour suivant, tôt le matin, Saül est sur la terrasse. Samuel l’appelle et lui dit : « En route, je vais te reconduire ! » Saül se lève et il part avec Samuel.", "27": "Ils arrivent à la sortie de la ville. Samuel dit à Saül : « Dis au serviteur de passer devant nous. » Le serviteur passe devant eux. Samuel dit : « Toi, reste ici ! Je vais te faire connaître ce que Dieu dit. »"}, "10": {"1": "Samuel prend une petite bouteille d’huile. Il la verse sur la tête de Saül et il l’embrasse. Puis il dit : « Le SEIGNEUR lui-même t’a consacré pour que tu sois le chef du peuple qui lui appartient.", "2": "Maintenant, tu vas me quitter. Ensuite, tu vas rencontrer deux hommes près de la tombe de Rachel, à Selsa, dans le pays de Benjamin. Ils te diront : “Les ânesses que tu cherches sont retrouvées. Maintenant, ton père a oublié l’histoire des ânesses, mais il est inquiet à cause de vous. Il se demande ce qu’il doit faire pour retrouver son fils.”", "3": "Tu continueras ton chemin et tu arriveras près du grand arbre sacré de Tabor. Là, tu rencontreras trois hommes. Ils vont à la maison de Dieu, à Béthel. L’un porte trois cabris, le deuxième porte trois galettes de farine, le troisième porte du vin dans une outre en cuir.", "4": "Ils te salueront et ils te donneront deux pains qu’ils devaient offrir à Dieu. Tu les accepteras.", "5": "Puis tu arriveras à Guibéa-Élohim. Les chefs philistins sont à cet endroit. Quand tu seras près de la ville, tu vas rencontrer un groupe de prophètes. Ils descendront du lieu sacré. Des joueurs de harpe, de tambourin, de flûte et de cithare marcheront devant eux. Ils seront en transe.", "6": "Alors l’esprit du SEIGNEUR va tomber sur toi. Tu entreras en transe avec eux et tu deviendras un autre homme.", "7": "Quand cela arrivera, tu sauras que Dieu est vraiment avec toi. Tu feras alors ce qu’il y aura à faire.", "8": "Tu descendras au Guilgal avant moi. Et moi, j’irai te rejoindre pour offrir des sacrifices complets et des sacrifices de communion. Attends-moi là pendant sept jours. Quand je serai arrivé, je te dirai ce que tu dois faire. »", "9": "Après cela, Saül quitte Samuel, et Dieu change le cœur de Saül. Tout ce que Samuel a annoncé arrive ce jour-là.", "10": "Ainsi, quand Saül et le serviteur arrivent à Guibéa, un groupe de prophètes vient à leur rencontre. L’esprit de Dieu descend sur Saül, et Saül entre en transe avec eux.", "11": "Tous ceux qui le connaissaient avant voient que Saül fait le prophète avec les prophètes ! Les gens se demandent : « Qu’est-ce qui arrive au fils de Quich ? Est-ce que Saül est devenu prophète, lui aussi ? »", "12": "Quelqu’un ajoute : « Et les autres, qui sont-ils ? » De là vient ce proverbe : « Est-ce que Saül est devenu prophète, lui aussi ? »", "13": "Quand Saül n’est plus en transe, il va dans le lieu sacré.", "14": "Son oncle leur demande, à lui et à son serviteur : « Où êtes-vous allés ? » Saül répond : « Chercher les ânesses. Mais nous ne les avons pas vues. Alors nous sommes allés voir Samuel. »", "15": "L’oncle de Saül dit : « Raconte-moi ce que Samuel vous a dit. »", "16": "Saül répond à son oncle : « Il nous a affirmé que les ânesses étaient retrouvées. » Mais il ne lui raconte pas ce que Samuel a dit au sujet du pouvoir royal.", "17": "Samuel réunit les Israélites au lieu saint de Mispa.", "18": "Il leur dit : « Voici ce que dit le SEIGNEUR, Dieu d’Israël : “C’est moi qui vous ai fait sortir d’Égypte. Je vous ai délivrés du pouvoir des Égyptiens et de tous les royaumes qui vous ont écrasés.” »", "19": "Samuel continue : « Et vous, maintenant, vous rejetez votre Dieu, lui qui vous a délivrés de tous vos malheurs et de toutes vos peurs. En effet, vous m’avez dit : “Donne-nous un roi.” Eh bien, venez vous présenter devant le SEIGNEUR, par tribus et par clans. »", "20": "Samuel fait avancer toutes les tribus d’Israël et il tire au sort. La tribu de Benjamin est désignée.", "21": "Samuel fait avancer la tribu de Benjamin par clans. Le clan de Matri est désigné. Puis dans ce clan, Saül, fils de Quich, est désigné. Des gens le cherchent, mais personne ne le trouve.", "22": "Ils demandent encore au SEIGNEUR : « Est-ce que cet homme est venu ici ? » Le SEIGNEUR répond : « Il se trouve au milieu des bagages, il est caché là-bas. »", "23": "On court le chercher, et il se présente au milieu du peuple. Il dépasse tout le monde de la tête.", "24": "Samuel dit au peuple : « Est-ce que vous avez vu celui que le SEIGNEUR a choisi ? Personne n’est comme lui dans tout le peuple. » Alors tous les Israélites applaudissent en criant : « Vive le roi ! »", "25": "Ensuite, Samuel présente à tous le droit du roi. Puis il l’écrit dans un livre qu’il place dans le lieu saint. Après cela, Samuel renvoie tout le peuple, chacun chez soi.", "26": "De son côté, Saül rentre chez lui, à Guibéa. Il part avec des combattants courageux que Dieu lui a donnés.", "27": "Mais certains qui ne valent rien disent : « Comment cet homme-là peut-il nous sauver ? » Ils méprisent Saül et ils ne lui offrent pas de cadeaux. Mais Saül n’y fait pas attention."}, "11": {"1": "Nahach, le roi des Ammonites, vient attaquer la ville de Yabech, en Galaad. Les habitants de Yabech lui disent : « Passe un accord avec nous, et nous serons à ton service. »", "2": "Le roi Nahach leur répond : « Je passerai un accord avec vous, mais à une condition : je vous crèverai à chacun l’œil droit pour couvrir de honte tout le peuple d’Israël. »", "3": "Les anciens de la ville lui disent : « Laisse-nous sept jours. Nous allons envoyer des messagers dans tout le territoire d’Israël. Si personne ne vient nous sauver, nous nous livrerons à toi. »", "4": "Les messagers vont à Guibéa, la ville de Saül, et ils racontent aux habitants ce que le roi des Ammonites leur a dit. Tous les habitants se mettent à crier et à pleurer.", "5": "À ce moment-là, Saül revient des champs derrière ses bœufs. Il demande : « Tout le monde pleure, pourquoi donc ? » On lui raconte ce que les gens de Yabech ont dit.", "6": "Quand Saül entend ces paroles, l’esprit de Dieu tombe sur lui, et il se met dans une violente colère.", "7": "Il prend deux bœufs, ils les coupe en morceaux. Ensuite, il envoie des hommes les porter dans tout le territoire d’Israël avec ce message : « Celui qui ne viendra pas à la guerre derrière Saül et Samuel, voici ce qu’on fera à ses bœufs ! » Les Israélites ont très peur et ils partent comme un seul homme.", "8": "Saül les inspecte à Bézec. Ils sont 300 000 des tribus du nord et 30 000 de la tribu de Juda.", "9": "Puis on charge les messagers venus de Yabech de dire à leurs frères : « Demain, à l’heure la plus chaude de la journée, vous serez sauvés. » Les messagers apportent la nouvelle aux habitants de Yabech. Ceux-ci sont remplis de joie.", "10": "Ils disent aux Ammonites : « Demain, nous nous livrerons à vous, et vous ferez de nous ce que vous voudrez. »", "11": "Le jour suivant, Saül divise son armée en trois groupes. Ils vont dans le camp ennemi avant la fin de la nuit. Ils tuent des Ammonites jusqu’à l’heure la plus chaude de la journée. Ceux qui sont encore en vie vont de tous côtés, et il n’en reste pas deux ensemble.", "12": "Alors les Israélites disent à Samuel : « Où sont ceux qui ne voulaient pas que Saül soit notre roi ? Livrez-nous ces gens-là, nous allons les faire mourir ! »", "13": "Mais Saül dit : « Vous ne ferez mourir personne aujourd’hui. En effet, aujourd’hui, le SEIGNEUR a donné la victoire à Israël. »", "14": "Ensuite, Samuel dit aux Israélites : « Venez, allons au Guilgal. Alors nous affirmerons de nouveau que Saül est roi. »", "15": "Ils vont tous au Guilgal. Là, devant le SEIGNEUR, ils proclament Saül roi. Puis ils offrent des sacrifices de communion au SEIGNEUR. Saül et tous les Israélites font une grande fête."}, "12": {"1": "Samuel dit aux Israélites : « Eh bien, j’ai fait tout ce que vous m’avez demandé. Je vous ai donné un roi pour qu’il vous gouverne.", "2": "Maintenant, c’est lui qui vous dirigera. Moi, je suis vieux et j’ai des cheveux blancs. Mes fils sont des adultes comme vous. Je vous ai dirigés depuis ma jeunesse jusqu’à aujourd’hui.", "3": "C’est pourquoi je suis là devant vous. Devant le SEIGNEUR et devant le roi qu’il a choisi, dites si vous m’accusez de quelque chose. Est-ce que j’ai pris le bœuf de quelqu’un ? ou l’âne de quelqu’un ? Est-ce que j’ai fait du tort à quelqu’un ? Est-ce que j’ai fait du mal à quelqu’un ? Est-ce que j’ai demandé un cadeau à quelqu’un pour fermer les yeux sur sa conduite ? Si c’est le cas, je vous rendrai ce que j’ai pris. »", "4": "Les Israélites répondent : « Tu ne nous as jamais fait de tort, tu ne nous as jamais fait de mal, tu n’as jamais demandé de cadeau. »", "5": "Samuel dit encore : « Le SEIGNEUR et le roi sont témoins aujourd’hui que vous n’avez rien à me reprocher. » Ils répondent : « Oui, c’est exact. »", "6": "Samuel ajoute : « Le SEIGNEUR est témoin de cela, lui qui s’est servi de Moïse et d’Aaron pour faire sortir d’Égypte vos ancêtres.", "7": "Maintenant, présentez-vous devant le tribunal du SEIGNEUR. Je vais rappeler tous les bienfaits qu’il vous a accordés, à vous et à vos ancêtres.", "8": "Quand Jacob est arrivé en Égypte, vos ancêtres ont appelé le SEIGNEUR au secours. Et le SEIGNEUR a envoyé Moïse et Aaron pour les faire sortir d’Égypte, et ils les ont installés ici.", "9": "Mais vos ancêtres ont oublié le SEIGNEUR, leur Dieu. Alors il les a livrés à Sisra, qui commandait les soldats de la ville de Hassor, aux Philistins et au roi de Moab. Et ceux-ci leur ont fait la guerre.", "10": "Vos ancêtres ont appelé le SEIGNEUR au secours. Ils ont dit : “SEIGNEUR, nous avons péché. En effet, nous t’avons abandonné pour adorer les Baals et les Astartés. Mais maintenant, délivre-nous de nos ennemis, et nous te servirons.”", "11": "Alors le SEIGNEUR a envoyé Gédéon, Bédan, Jefté et moi, Samuel. Il vous a délivrés des ennemis qui vous entouraient. Alors vous avez pu habiter en sécurité dans le pays.", "12": "Mais quand vous avez vu que Nahach, le roi des Ammonites, venait vous attaquer, vous m’avez dit : “Nous voulons un roi !” Pourtant, le SEIGNEUR votre Dieu est votre roi.", "13": "Maintenant, vous avez le roi que vous avez choisi. Vous l’avez demandé, et le SEIGNEUR vous l’a donné.", "14": "Voici dans quel cas tout ira bien : vous respectez le SEIGNEUR, vous le servez, vous l’écoutez et vous ne vous révoltez pas contre ses commandements. Alors vous-mêmes et le roi qui vous gouverne, vous continuerez à suivre le SEIGNEUR votre Dieu.", "15": "Mais voici ce qui peut arriver : vous n’écoutez pas le SEIGNEUR, vous vous révoltez contre ses commandements. Dans ce cas, le SEIGNEUR fera peser sa puissance sur vous, comme autrefois sur vos ancêtres.", "16": "Maintenant, tenez-vous prêts. Le SEIGNEUR va faire une chose extraordinaire sous vos yeux. Regardez bien.", "17": "C’est la saison où il ne pleut pas, n’est-ce pas ? Eh bien, je vais prier le SEIGNEUR, il va faire gronder le tonnerre et tomber la pluie. Vous avez commis une grande faute envers le SEIGNEUR en demandant un roi. Vous allez le comprendre maintenant. »", "18": "Alors Samuel prie le SEIGNEUR. Le SEIGNEUR fait gronder le tonnerre et tomber la pluie. Ce jour-là, tout le peuple a très peur du SEIGNEUR et de Samuel.", "19": "Les Israélites disent à Samuel : « Prie pour nous le SEIGNEUR ton Dieu pour que nous ne mourions pas. C’est vrai, en plus de tous nos péchés, nous avons eu le tort de demander un roi. »", "20": "Samuel leur répond : « N’ayez pas peur. Oui, vous avez commis cette faute grave. Mais maintenant, ne vous éloignez pas du SEIGNEUR, servez-le de tout votre cœur.", "21": "Si vous vous éloignez de lui, ce sera pour suivre des faux dieux. Or, ils ne servent à rien et ils ne peuvent sauver personne, puisque ce sont des faux dieux.", "22": "Le SEIGNEUR lui-même a voulu faire de vous son peuple. Il ne vous abandonnera pas, car il veut montrer la grandeur de son nom.", "23": "Moi, je ne veux pas commettre un péché contre le SEIGNEUR en m’arrêtant de prier pour vous. Je continuerai à vous montrer le bon chemin, le chemin droit.", "24": "Et vous, respectez le SEIGNEUR, servez-le fidèlement de tout votre cœur. Voyez les choses extraordinaires qu’il a accomplies pour vous.", "25": "Mais si vous faites le mal, vous mourrez, vous et votre roi. »"}, "13": {"1": "[]", "2": "Saül choisit 3 000 soldats parmi les Israélites. Et 2 000 restent avec lui à Mikmas, dans la région montagneuse de Béthel. Les 1 000 autres soldats restent avec son fils Jonatan à Guibéa, dans le territoire de Benjamin. Saül renvoie les autres Israélites chez eux.", "3": "Un jour, Jonatan tue le gouverneur philistin qui est à Guibéa. Les Philistins l’apprennent. Saül fait sonner de la trompette dans tout le pays. En effet, il se dit : « Il faut que les Hébreux apprennent cela. »", "4": "Les Israélites apprennent donc cette nouvelle : Saül a tué un gouverneur philistin, et les Philistins ne peuvent plus supporter les Israélites. Alors l’armée se rassemble derrière Saül au Guilgal.", "5": "Les Philistins, eux aussi, se réunissent pour combattre Israël. Ils ont 30 000 chars, 6 000 cavaliers, et des soldats aussi nombreux que les grains de sable au bord de la mer. Ils viennent installer leur camp à Mikmas, à l’est de Beth-Aven.", "6": "Le peuple se voit menacé de très près. Alors les gens vont se cacher dans les grottes, dans les trous, dans les rochers, sous la terre et dans les citernes.", "7": "Certains Hébreux traversent même le fleuve Jourdain et ils vont se réfugier dans la région de Gad et de Galaad. Pendant ce temps, Saül est encore au Guilgal, et toute son armée tremble de peur.", "8": "Pendant sept jours, Saül attend Samuel. En effet, Samuel lui a donné rendez-vous, mais lui-même ne vient pas au Guilgal au moment fixé. Les soldats abandonnent Saül et ils s’en vont de tous côtés.", "9": "Alors Saül commande de préparer les animaux pour le sacrifice complet et pour les sacrifices de communion. Puis il offre lui-même le sacrifice complet.", "10": "Au moment où il termine cette cérémonie, Samuel arrive. Saül s’avance à sa rencontre pour le saluer.", "11": "Samuel lui dit : « Qu’est-ce que tu as fait là ? » Saül répond : « J’ai vu que les soldats m’abandonnaient et qu’ils partaient de tous côtés. Toi-même, tu n’es pas venu au rendez-vous au moment fixé, et les Philistins se sont rassemblés à Mikmas.", "12": "Je me suis dit : Maintenant, les Philistins vont venir nous attaquer au Guilgal. Et je n’ai rien fait pour obtenir la faveur du SEIGNEUR. C’est pourquoi j’ai décidé d’offrir moi-même le sacrifice complet. »", "13": "Samuel dit à Saül : « Tu as agi comme un fou ! Tu n’as pas obéi au commandement que le SEIGNEUR ton Dieu t’a donné. Si tu l’avais fait, le SEIGNEUR aurait permis que pour toujours, quelqu’un de ta famille soit roi en Israël.", "14": "Mais maintenant, tu ne pourras pas rester roi. Tu n’as pas obéi à l’ordre du SEIGNEUR. Alors le SEIGNEUR a cherché un homme qui lui plaît pour l’établir comme chef de son peuple. »", "15": "Samuel quitte le Guilgal. Le reste de l’armée part avec Saül, et ils vont du Guilgal à Guibéa, dans le territoire de Benjamin. Saül inspecte les soldats qui sont restés avec lui : ils sont à peu près 600.", "16": "Saül s’installe à Guéba, dans le pays de Benjamin, avec son fils Jonatan et l’armée qui lui reste. Les Philistins ont leur camp à Mikmas.", "17": "Un jour, une troupe spécialement entraînée pour détruire sort du camp des Philistins. Elle se divise en trois équipes. La première équipe va vers Ofra, dans la région de Choual.", "18": "La deuxième va vers Beth-Horon, la troisième va vers la frontière, qui passe au-dessus de la vallée des Hyènes, du côté du désert.", "19": "À cette époque, il n’y a plus de forgeron dans tout le pays d’Israël. En effet, les Philistins ne veulent pas que les Hébreux se fabriquent des épées ou des lances.", "20": "Chaque Israélite doit donc aller chez un forgeron philistin pour faire aiguiser son soc de charrue, sa houe, sa hache ou sa bêche.", "21": "Pour aiguiser tous ces outils, ou pour faire redresser un aiguillon, il faut payer cher, presque une pièce d’argent.", "22": "Le jour du combat, la troupe de Saül et de Jonatan n’a donc pas d’épées ni de lances. Saül et son fils sont les seuls à en avoir.", "23": "Un groupe de soldats philistins va se placer au passage de Mikmas."}, "14": {"1": "Un jour, Jonatan, fils de Saül, dit au serviteur qui porte ses armes : « Viens, allons jusqu’au poste des Philistins qui est là-bas, de l’autre côté. » Mais Jonatan ne dit rien à son père.", "2": "Saül se trouve alors à la limite de Guibéa, installé sous l’arbre fruitier de Migron. Il a avec lui environ 600 soldats.", "3": "Un prêtre se tient là, avec les objets sacrés qui servent à consulter Dieu. C’est Ahia, fils d’Ahitoub et neveu d’Ikabod. Ikabod est fils de Pinhas et petit-fils d’Héli, qui était prêtre du SEIGNEUR à Silo. Parmi les soldats, personne ne sait que Jonatan est parti.", "4": "Pour attaquer le poste des Philistins, Jonatan passe entre deux rochers pointus appelés Bossès et Senné.", "5": "Le premier rocher se dresse au nord, en face de Mikmas, l’autre au sud, en face de Guibéa.", "6": "Jonatan dit à son porteur d’armes : « Viens, allons jusqu’au poste de ces Philistins non circoncis. Le SEIGNEUR va peut-être agir pour nous. En effet, rien ne l’empêche de nous donner la victoire, que nous soyons nombreux ou non. »", "7": "Le porteur d’armes répond : « Fais comme tu veux. Va où tu veux, je te suis. »", "8": "Jonatan dit : « Eh bien, allons dans la direction des Philistins. Ils vont nous voir.", "9": "S’ils nous disent : “Arrêtez-vous ! Nous allons vers vous”, nous n’avancerons pas vers eux.", "10": "Mais s’ils disent : “Montez vers nous !”, nous avancerons. Ce sera le signe que le SEIGNEUR les livre en notre pouvoir. »", "11": "Ils vont donc tous les deux se montrer aux Philistins. Ceux-ci se disent : « Voici des Hébreux ! Ils sortent des trous où ils se sont cachés. »", "12": "Les soldats appellent Jonatan et son porteur d’armes. Ils leur disent : « Montez vers nous ! Nous avons quelque chose à vous dire. » Jonatan dit à son serviteur : « Monte derrière moi ! Le SEIGNEUR a livré les Philistins à Israël. »", "13": "Jonatan monte en s’aidant des mains et des pieds. Son serviteur le suit. Les Philistins tombent sous les coups de Jonatan, et son porteur d’armes les tue derrière lui.", "14": "Cette première défaite, causée par Jonatan et son porteur d’armes, entraîne la mort d’à peu près 20 Philistins, sur un tout petit espace.", "15": "Les soldats philistins restés dans le camp et tous les habitants des environs tremblent de peur. Même les postes de garde et les Philistins spécialement entraînés pour détruire sont effrayés. De plus, il y a un tremblement de terre, et cela provoque une peur immense.", "16": "À Guibéa-de-Benjamin, les sentinelles de Saül regardent. Ils voient la foule des Philistins qui fuient dans tous les sens.", "17": "Saül commande aux soldats qui sont avec lui : « Faites l’appel et voyez qui est parti de chez nous. » On fait l’appel. Il manque Jonatan et son porteur d’armes.", "18": "Saül dit au prêtre Ahia : « Fais approcher le coffre sacré. » En effet, ce jour-là, le coffre sacré se trouve dans le camp des Israélites.", "19": "Pendant que Saül parle au prêtre, le bruit augmente dans le camp des Philistins. Saül dit alors à Ahia : « Inutile de consulter Dieu ! »", "20": "Saül rassemble ses soldats et ils partent sur le champ de bataille. Ils trouvent les Philistins qui se tuent entre eux, dans un désordre immense.", "21": "Avant le combat, des Hébreux s’étaient mis au service des Philistins et ils combattaient de leur côté. Maintenant, ils se mettent du côté d’Israël, avec Saül et Jonatan.", "22": "Tous les autres Israélites, qui s’étaient cachés dans la région montagneuse d’Éfraïm, apprennent que les Philistins ont fui. Alors ils se mettent à les poursuivre et à les combattre.", "23": "Ce jour-là, le SEIGNEUR donne la victoire à Israël. La bataille s’étend au-delà de Beth-Aven.", "24": "Ce jour-là, les Israélites sont épuisés, parce que Saül a lancé sur eux cette malédiction : « Si quelqu’un mange avant le soir, avant que je me venge de mes ennemis, qu’il soit maudit ! » Tout le monde jeûne donc.", "25": "Tous arrivent dans une forêt, et il y a du miel qui coule jusqu’à terre.", "26": "En entrant dans la forêt, ils voient le miel qui coule. Pourtant, personne n’en mange, parce qu’ils ont peur de la malédiction.", "27": "Mais Jonatan n’a pas entendu son père quand celui-ci a obligé les soldats à faire un serment. Il tend le bâton qu’il tient et il trempe le bout dans le miel, puis il le ramène à la bouche. Alors il reprend des forces.", "28": "Un soldat lui dit : « Ton père nous a obligés à faire un serment avec cette menace : “Si quelqu’un mange aujourd’hui, qu’il soit maudit !” C’est pour cela que tout le monde est épuisé. »", "29": "Jonatan dit : « Mon père a porté malheur au pays ! Voyez comme j’ai repris des forces en mangeant un peu de miel.", "30": "Si aujourd’hui, tous les soldats avaient pu manger grâce aux richesses prises à leurs ennemis, la défaite des Philistins aurait été encore plus grande. »", "31": "Ce jour-là, les Israélites battent les Philistins depuis Mikmas jusqu’à Ayalon. Ils sont complètement épuisés.", "32": "Alors ils se jettent sur les richesses des ennemis. Ils prennent des moutons, des bœufs et des veaux. Ils les tuent sur place et ils mangent à l’endroit où le sang des bêtes a coulé.", "33": "On raconte cela à Saül en disant : « Le peuple est en train de commettre un péché contre le SEIGNEUR : il mange les bêtes à l’endroit où leur sang a coulé. » Saül dit : « Vous avez désobéi à la loi ! Roulez tout de suite une grosse pierre jusqu’ici !", "34": "Ensuite, allez trouver les gens et dites à chacun de m’amener son bœuf ou son mouton. Ils les tueront et les mangeront ici. Ainsi, ils ne commettront pas de péché contre le SEIGNEUR en les mangeant à l’endroit où le sang a coulé. » Ce soir-là, chacun amène son animal, et il le tue à cet endroit.", "35": "C’est ainsi que Saül construit un autel pour le SEIGNEUR, le premier autel qu’il construit.", "36": "Ensuite, Saül donne cet ordre : « Descendons pendant la nuit et poursuivons les Philistins. Nous les pillerons jusqu’au lever du soleil, et nous ne laisserons personne en vie. » Les soldats répondent : « Fais tout ce qui te plaît. » Mais le prêtre dit : « Il faut d’abord consulter Dieu. »", "37": "Saül demande à Dieu : « Est-ce que je dois descendre et poursuivre les Philistins ? Est-ce que tu vas les livrer en notre pouvoir ? » Mais ce jour-là, Dieu ne répond pas.", "38": "Saül réunit donc tous les chefs du peuple auprès de lui et il leur dit : « Cherchez qui a péché aujourd’hui.", "39": "Par le SEIGNEUR vivant qui a sauvé Israël, je le jure, le coupable mourra, même si c’est mon fils Jonatan. » Parmi les soldats, aucun ne répond.", "40": "Alors Saül dit à tous les Israélites : « Mettez-vous d’un côté. Moi et mon fils Jonatan, nous allons nous mettre de l’autre côté. » Les soldats répondent : « Fais comme tu veux. »", "41": "Saül dit au SEIGNEUR : « Dieu d’Israël, aujourd’hui tu ne m’as pas répondu. Pourquoi ? SEIGNEUR, réponds-moi par les deux objets sacrés, l’Ourim et le Toummim. Si c’est moi qui suis coupable, ou mon fils Jonatan, réponds par l’Ourim. Si c’est l’armée, réponds par le Toummim. » Saül et Jonatan sont désignés, et non pas l’armée.", "42": "Saül donne cet ordre : « Tirez au sort entre Jonatan et moi ! » Jonatan est désigné.", "43": "Alors Saül lui dit : « Raconte-moi ce que tu as fait. » Jonatan raconte : « Oui, j’ai goûté un peu de miel au bout du bâton que j’avais à la main. Je suis prêt à mourir. »", "44": "Saül dit : « Que Dieu me punisse très sévèrement si tu ne meurs pas, Jonatan ! »", "45": "Mais les soldats disent à Saül : « Jonatan a remporté une grande victoire en Israël. Il ne doit pas mourir, ce serait une chose horrible ! Par le SEIGNEUR vivant, il ne tombera pas à terre un seul cheveu de sa tête ! En effet, c’est avec l’aide de Dieu qu’il a agi aujourd’hui ! » De cette façon, l’armée sauve Jonatan de la mort.", "46": "Saül arrête de poursuivre les Philistins, et les Philistins rentrent chez eux.", "47": "Dès que Saül devient roi en Israël, il fait la guerre à tous les ennemis qui l’entourent : les Moabites, les Ammonites, les Édomites, les rois de Soba et les Philistins. Chaque fois, il est victorieux.", "48": "Un jour, il montre son courage en battant les Amalécites. Ainsi, il délivre Israël de ceux qui pillent le pays.", "49": "Saül a des fils : Jonatan, Ichevi et Malkichoua. Il a aussi des filles : Mérab, l’aînée, et Mikal, la plus jeune.", "50": "Sa femme s’appelle Ahinoam. C’est la fille d’Ahimaas. Le chef de son armée s’appelle Abner et il est fils de Ner, l’oncle de Saül.", "51": "En effet, Quich, le père de Saül, et Ner, le père d’Abner, sont tous deux fils d’Abiel.", "52": "Pendant toute sa vie, Saül combat durement les Philistins. C’est pourquoi, dès qu’il voit un homme courageux et fort, il le prend comme soldat."}, "15": {"1": "Un jour, Samuel dit à Saül : « C’est moi que le SEIGNEUR a envoyé pour te consacrer comme roi d’Israël, son peuple. Maintenant, écoute donc,", "2": "voici ce que le SEIGNEUR de l’univers te dit : “Quand le peuple d’Israël est sorti d’Égypte, les Amalécites lui ont coupé la route, et je ne l’ai pas oublié.", "3": "Eh bien, maintenant, va les attaquer. À cause de moi, détruis complètement tout ce qui leur appartient. Sois sans pitié pour eux ! Fais mourir tout le monde : les hommes et les femmes, les enfants et les bébés, les bœufs et les moutons, les chameaux et les ânes !” »", "4": "Saül réunit toute son armée et il l’inspecte à Télem : 200 000 soldats à pied et, en plus, 10 000 hommes de Juda.", "5": "Ensuite, Saül les conduit près de la ville des Amalécites et il se cache dans un ravin pour les attaquer.", "6": "Saül fait dire aux Quénites : « Ne restez pas parmi les Amalécites. Partez loin d’eux. Je ne veux pas vous traiter comme eux. En effet, vous avez été bons pour les Israélites quand ils sont sortis d’Égypte. » Alors les Quénites se séparent des Amalécites.", "7": "Saül bat les Amalécites depuis Havila jusqu’à Chour, à l’est de l’Égypte.", "8": "Il les tue tous, sauf Agag, leur roi. Il le prend vivant.", "9": "Saül et ses soldats ne tuent pas Agag, le roi des Amalécites. Ils ne tuent pas non plus les plus beaux animaux : les moutons, les bœufs, les gros animaux et les agneaux. Ils gardent tout ce qui est bon. Ils tuent seulement ce qui ne vaut rien, ce qui ne peut pas servir.", "10": "Alors le SEIGNEUR adresse sa parole à Samuel. Il lui dit :", "11": "« Je regrette d’avoir choisi Saül comme roi. En effet, son cœur s’est éloigné de moi, et il n’a pas fait ce que je lui ai commandé. » Samuel est bouleversé et il crie vers le SEIGNEUR toute la nuit.", "12": "Le jour suivant, tôt le matin, il part à la rencontre de Saül. Des gens disent à Samuel : « Saül est allé à Karmel. Là, il a fait construire un monument pour lui-même. Puis il est parti plus loin et il est descendu au Guilgal. »", "13": "Samuel va trouver Saül, et Saül lui dit : « Que le SEIGNEUR te bénisse ! J’ai fait ce que le SEIGNEUR m’a commandé. »", "14": "Mais Samuel demande : « J’entends des moutons bêler et des bœufs mugir. Qu’est-ce que c’est ? »", "15": "Saül répond : « Les soldats ont ramené ces animaux de chez les Amalécites. Le peuple a gardé les plus beaux moutons et les bœufs les plus gros pour les offrir en sacrifice au SEIGNEUR ton Dieu. Tout le reste, nous l’avons détruit. »", "16": "Samuel dit à Saül : « Arrête ! Je vais t’annoncer ce que le SEIGNEUR m’a dit cette nuit. » Saül dit : « Parle. »", "17": "Samuel dit : « Avant, tu ne croyais pas que tu étais quelqu’un d’important. Pourtant, tu es devenu le chef des tribus d’Israël. C’est le SEIGNEUR qui t’a consacré comme roi d’Israël.", "18": "Le SEIGNEUR t’a montré le chemin à suivre. Il t’a dit : “Va ! Tu feras mourir ces Amalécites pécheurs. Tu les tueras tous !”", "19": "Tu n’as pas obéi à l’ordre du SEIGNEUR. Pourquoi donc ? Tu as pris leurs richesses et tu as fait ce qui est mal aux yeux du SEIGNEUR. Pourquoi ? »", "20": "Saül répond à Samuel : « Mais j’ai obéi à l’ordre du SEIGNEUR. Je suis allé là où il m’a envoyé. J’ai fait mourir tous les Amalécites, sauf Agag, leur roi. Je l’ai ramené ici.", "21": "Mes soldats ont choisi les plus beaux moutons et les bœufs les plus gros parmi ce qui devait être détruit. Mais c’était pour les offrir en sacrifice au SEIGNEUR ton Dieu, au Guilgal. »", "22": "Alors Samuel dit : « Qu’est-ce que le SEIGNEUR aime mieux ? L’obéissance à sa parole ou bien les sacrifices d’animaux ? L’obéissance vaut mieux que les sacrifices des animaux les plus gros.", "23": "Oui, refuser d’obéir, c’est aussi grave que de consulter les devins. Résister au SEIGNEUR, c’est aussi grave que d’adorer les faux dieux. Tu as rejeté les ordres du SEIGNEUR. Alors le SEIGNEUR te rejette aussi : tu n’es plus roi ! »", "24": "Saül répond : « Oui, j’ai péché. Je n’ai pas obéi à l’ordre du SEIGNEUR ni à tes conseils. J’ai eu peur de mes soldats et j’ai fait ce qu’ils voulaient.", "25": "Maintenant, je t’en prie, pardonne-moi ce péché et reviens avec moi ! Alors je pourrai aller adorer le SEIGNEUR. »", "26": "Samuel dit à Saül : « Non, je n’irai pas avec toi. Tu as rejeté les ordres du SEIGNEUR. Le SEIGNEUR te rejette aussi : tu n’es plus roi d’Israël ! »", "27": "Samuel se tourne pour partir. Saül l’attrape par son vêtement et il en arrache un morceau.", "28": "Samuel dit : « De la même façon aujourd’hui, le SEIGNEUR t’arrache le pouvoir royal sur Israël. Il le donne à un autre qui est meilleur que toi.", "29": "Le SEIGNEUR, qui est la gloire d’Israël, ne ment pas et il ne change pas d’avis comme un homme. »", "30": "Saül répond : « J’ai péché. Mais je t’en prie, traite-moi avec respect devant les anciens de mon peuple et devant Israël. Reviens avec moi. J’irai adorer le SEIGNEUR ton Dieu. »", "31": "Samuel l’accompagne, et Saül va adorer le SEIGNEUR.", "32": "Samuel dit : « Faites venir Agag, le roi des Amalécites ! » Agag arrive, il est sûr de lui. Il se dit : « Je ne vais sûrement pas mourir ! »", "33": "Mais Samuel lui dit : « Avec ton épée, tu as enlevé des enfants à leurs mères. Eh bien, toi aussi, on va t’enlever à ta mère ! » Et Samuel fait mourir Agag devant le SEIGNEUR, au Guilgal.", "34": "Samuel part à Rama, et Saül rentre chez lui, à Guibéa.", "35": "Samuel ne revoit plus Saül jusqu’au jour de sa mort. Samuel est triste à cause de lui. Et le SEIGNEUR lui-même regrette d’avoir choisi Saül comme roi d’Israël."}, "16": {"1": "Le SEIGNEUR dit à Samuel : « Est-ce que tu vas pleurer Saül encore longtemps ? C’est moi qui l’ai rejeté, et il ne sera plus roi d’Israël. Prends de l’huile et va à Bethléem. Je t’envoie là-bas, chez Jessé. En effet, j’ai choisi parmi ses fils le roi qui me plaît. »", "2": "Samuel demande : « Comment est-ce que je peux faire cela ? Si je vais à Bethléem, Saül va l’apprendre et il va me tuer ! » Le SEIGNEUR lui répond : « Prends avec toi un veau. Tu diras : “Je viens offrir un sacrifice au SEIGNEUR.”", "3": "Invite Jessé à la cérémonie. Je te dirai ce que tu dois faire. Je te montrerai celui que j’ai choisi, et tu verseras de l’huile sur lui pour le faire roi. »", "4": "Samuel fait ce que le SEIGNEUR a dit. Quand il arrive à Bethléem, les anciens de la ville sont inquiets. Ils viennent à sa rencontre et lui demandent : « Est-ce que tu viens nous annoncer une bonne nouvelle ? »", "5": "Samuel répond : « Oui. Je viens offrir un sacrifice au SEIGNEUR. Rendez-vous purs pour la cérémonie et venez ensuite avec moi. » Samuel dit aussi à Jessé et à ses fils : « Rendez-vous purs, je vous invite au sacrifice. »", "6": "Quand Jessé et ses fils arrivent, Samuel voit Éliab et pense : « C’est sûrement lui que le SEIGNEUR a choisi. »", "7": "Mais le SEIGNEUR lui dit : « Cet homme est beau et il est grand. Mais ne fais pas attention à cela ! Ce n’est pas lui que j’ai choisi. Je ne juge pas comme les êtres humains. Les gens font attention à ce qui se voit, mais moi, je regarde le fond du cœur. »", "8": "Ensuite Jessé appelle Abinadab. Il le fait passer devant Samuel, mais Samuel dit : « Ce n’est pas non plus cet homme-là que le SEIGNEUR a choisi. »", "9": "Jessé fait passer encore Chamma, mais Samuel dit : « Ce n’est pas lui non plus. »", "10": "Jessé fait passer ainsi sept de ses fils devant Samuel. Samuel lui dit : « Le SEIGNEUR n’a choisi aucun d’eux. »", "11": "Puis il ajoute : « Est-ce que tes fils sont tous là ? » Jessé répond : « Non, il y a encore David, le plus jeune. Il garde les moutons. » Samuel lui dit : « Envoie quelqu’un le chercher ! Nous ne commencerons pas le repas du sacrifice avant son arrivée. »", "12": "Aussitôt Jessé fait venir David. David a le teint clair, avec de beaux yeux et un beau visage. Alors le SEIGNEUR dit à Samuel : « C’est lui ! Verse de l’huile sur sa tête pour le faire roi ! »", "13": "Samuel prend l’huile et il la verse sur la tête de David devant ses frères. L’esprit du SEIGNEUR descend sur David et, à partir de ce jour-là, il ne le quitte plus. Ensuite Samuel part et il retourne à la ville de Rama.", "14": "L’esprit du SEIGNEUR a quitté Saül, et un esprit mauvais, envoyé par le SEIGNEUR, le fait souffrir.", "15": "Les serviteurs de Saül lui disent : « Nous le savons, Dieu t’a envoyé un esprit mauvais qui te fait souffrir.", "16": "Donne un ordre, nous t’obéirons. Nous te trouverons un homme qui sait jouer de la cithare. Ainsi, quand l’esprit mauvais viendra en toi, le musicien jouera, et cela te calmera. »", "17": "Saül répond : « Trouvez-moi un bon musicien et amenez-le. »", "18": "Un des serviteurs dit : « Je connais justement un fils de Jessé, de Bethléem. C’est un bon musicien, un homme de valeur et un bon combattant. Il parle avec intelligence, il est beau, et le SEIGNEUR est avec lui. »", "19": "Saül envoie des messagers à Jessé pour lui dire : « Envoie-moi ton fils David, celui qui garde les moutons. »", "20": "Alors Jessé prend un âne. Il charge dessus du pain, une outre de vin et un cabri. Et il envoie son fils David porter ces cadeaux à Saül.", "21": "David arrive chez Saül et il se met à son service. Saül l’aime beaucoup et il en fait son porteur d’armes.", "22": "Puis Saül envoie dire à Jessé : « Je veux que David reste à mon service, parce qu’il me plaît. »", "23": "À partir de ce moment, quand l’esprit mauvais entre dans Saül, David prend sa cithare et il en joue. Saül se calme, il se sent mieux, et l’esprit mauvais le quitte."}, "17": {"1": "Les Philistins réunissent leurs armées pour aller faire la guerre. Ils se rassemblent dans la ville de Soko en Juda et ils installent leur camp à Éfès-Dammim, entre Soko et Azéca.", "2": "Saül et l’armée d’Israël se rassemblent et s’installent dans la vallée du Térébinthe. Puis ils se mettent en ordre de combat contre les Philistins.", "3": "Les Philistins sont sur une colline, et les Israélites sur une autre. Une vallée les sépare.", "4": "Un soldat philistin quitte le rang et il s’avance entre les deux armées. Il cherche quelqu’un qui peut se battre contre lui. Ce soldat est de la ville de Gath. Il s’appelle Goliath. Il mesure à peu près trois mètres.", "5": "Sur sa tête, il a mis un casque de bronze. Il a des plaques de bronze autour des jambes. Il porte une cuirasse faite en écailles de bronze. Cette cuirasse pèse 60 kilos. Sur sa poitrine, en travers, il porte une arme de bronze.", "": "", "7": "Le bois de sa lance est gros comme la barre d’un métier à tisser. La pointe de fer au bout de la lance pèse plus de sept kilos. Celui qui porte son bouclier marche devant lui.", "8": "Goliath s’arrête et il crie aux soldats d’Israël : « Vous vous mettez en ordre de combat. Pourquoi donc ? Je suis un Philistin, et vous, vous êtes les esclaves de Saül. Choisissez parmi vous un homme pour lutter contre moi.", "9": "S’il arrive à me battre et s’il me tue, les Philistins deviendront vos esclaves. Mais si c’est moi qui arrive à le battre et si je le tue, c’est vous qui deviendrez nos esclaves. »", "10": "Et il ajoute encore : « Aujourd’hui, je provoque l’armée d’Israël. Envoyez-moi un homme, et nous allons lutter l’un contre l’autre. »", "11": "Quand Saül et toute l’armée d’Israël entendent ce que Goliath dit, ils sont paralysés par la peur.", "12": "David est fils de Jessé, du clan d’Éfrata. Il habite à Bethléem, dans le pays de Juda. Jessé a huit fils et, au temps de Saül, il est très âgé.", "13": "Ses trois fils aînés, Éliab, Abinadab et Chamma, sont partis faire la guerre avec Saül. David est le plus jeune.", "15": "Il a l’habitude d’aller servir Saül quelque temps, puis de revenir garder les moutons de son père, à Bethléem.", "16": "Pendant 40 jours, Goliath le Philistin se présente matin et soir devant l’armée d’Israël.", "17": "Un jour, Jessé dit à David : « Prends ce sac de grains grillés et ces dix pains, va vite au camp militaire. Tu les donneras à tes frères.", "18": "Prends aussi ces dix fromages et donne-les à leur commandant. Va voir si tes frères sont en bonne santé et rapporte-moi quelque chose qui me montrera que tout va bien là-bas.", "19": "Tu vas les trouver avec Saül et toute l’armée d’Israël. Ils sont dans la vallée du Térébinthe, en train de faire la guerre aux Philistins. »", "20": "Le jour suivant, David se lève tôt le matin. Il laisse ses moutons à un gardien. Il prend les cadeaux et il se met en route, comme son père Jessé l’a dit. Il arrive au camp d’Israël. À ce moment-là, l’armée d’Israël se prépare pour le combat, et les soldats poussent le cri de guerre.", "21": "Les Israélites et les Philistins se mettent en ordre de combat.", "22": "David laisse ses cadeaux près du gardien des bagages et il court vers les soldats. Quand il trouve ses frères, il leur demande s’ils sont en bonne santé.", "23": "Au moment où il parle avec eux, le Philistin de Gath qui s’appelle Goliath s’avance devant son armée. Et comme d’habitude, il se met à provoquer les Israélites. David entend tout ce qu’il dit.", "24": "Quand les Israélites voient Goliath, ils ont tous très peur et ils reculent.", "25": "Chacun dit : « Vous voyez cet homme-là ! Il vient nous provoquer. C’est pourquoi il s’avance vers nous. Si quelqu’un réussit à le tuer, le roi lui donnera beaucoup de richesses. Il lui donnera sa fille en mariage, et la famille de son père ne paiera plus d’impôts en Israël. »", "26": "David demande aux soldats qui sont près de lui : « Qui est ce Philistin non circoncis qui se permet d’insulter l’armée du Dieu vivant ? Qu’est-ce qu’on va donner à celui qui tuera ce Philistin pour effacer l’insulte lancée contre Israël ? »", "27": "Les soldats redisent à David tout ce que le roi donnera à cet homme-là.", "28": "Mais Éliab, son frère aîné, entend ce que David demande aux soldats. Alors, il se fâche et il dit à David : « Pourquoi est-ce que tu es venu ici ? À qui est-ce que tu as laissé ton petit troupeau dans le désert ? Je te connais bien, petit orgueilleux, ton cœur est mauvais ! C’est pour voir le combat que tu es venu ! »", "29": "David lui répond : « Qu’est-ce que j’ai fait de mal ? J’ai simplement posé une question. »", "30": "David tourne le dos à son frère et pose la même question à un autre soldat. Il répète cette question à d’autres soldats. Chacun lui donne la même réponse.", "31": "Tout le monde entend parler des questions posées par David. Le roi Saül lui-même apprend cela. Il fait tout de suite venir David.", "32": "Celui-ci dit au roi : « Personne ne doit se décourager à cause de ce Philistin. Moi, j’irai me battre contre lui. »", "33": "Saül lui répond : « Non, tu ne peux pas aller te battre contre lui. Toi, tu n’es qu’un jeune garçon, et lui, c’est un soldat depuis sa jeunesse. »", "34": "Alors David dit : « Quand je garde les moutons de mon père, si un lion ou un autre animal sauvage vient et prend un mouton du troupeau", "35": "je cours derrière lui. Je le frappe et j’arrache le mouton de sa gueule. Et s’il vient contre moi, je le saisis à la gorge et je le tue.", "36": "Voilà comment je fais pour tuer les lions et les autres animaux sauvages. Je vais faire la même chose à ce Philistin non circoncis qui a insulté l’armée du Dieu vivant.", "37": "Le SEIGNEUR me protège des griffes du lion et des autres animaux sauvages. Il va aussi me protéger des attaques de ce Philistin. » Alors Saül dit à David : « Pars donc, et que le SEIGNEUR soit avec toi ! »", "38": "Saül donne à David son équipement de guerre. Il lui met son casque de bronze sur la tête et il l’habille de sa cuirasse.", "39": "David met encore l’épée de Saül par-dessus la cuirasse. Il essaie d’avancer, mais il n’y arrive pas. En effet, il n’est pas habitué à cet équipement. Alors il dit à Saül : « Avec tout cela, je ne peux pas marcher, je n’ai pas l’habitude. » Et il enlève l’équipement de Saül.", "40": "David prend son bâton et il va choisir cinq pierres bien lisses au bord du torrent. Il les met dans son sac de berger. Il prend sa fronde dans sa main et s’avance vers Goliath.", "41": "Goliath s’approche petit à petit de David. L’homme qui porte son bouclier marche devant lui.", "42": "Goliath regarde David. Quand il le voit, il le juge comme un petit rien-du-tout. En effet, David est encore jeune. Il a le teint clair et un beau visage.", "43": "Alors Goliath crie à David : « Tu viens contre moi avec un bâton ! Tu me prends donc pour un chien ! » Et il lance à David des malédictions de la part des dieux philistins.", "44": "Il crie encore : « Viens ici ! Je vais donner ton corps à manger aux oiseaux et aux animaux sauvages ! »", "45": "David lui dit : « Toi, tu viens contre moi avec une épée, une lance et une autre arme. Et moi, je viens contre toi au nom du SEIGNEUR de l’univers, le Dieu de l’armée d’Israël que tu as insulté !", "46": "Aujourd’hui même, le SEIGNEUR va te livrer à moi. Je vais te tuer et te couper la tête ! Aujourd’hui même, je vais donner les corps des soldats philistins aux oiseaux et aux animaux sauvages, qui les mangeront. Alors tout le monde apprendra que les Israélites ont un Dieu.", "47": "Et tous les Israélites rassemblés ici le sauront : le SEIGNEUR n’a pas besoin d’épée ni de lance pour donner la victoire. Il est le maître de cette guerre et il va vous livrer en notre pouvoir ! »", "48": "Goliath se remet à marcher vers David. Alors David court très vite vers Goliath sur le terrain du combat.", "49": "Il prend une pierre dans son sac. Il la lance avec sa fronde, et la pierre va frapper le front de Goliath. Elle s’enfonce dans son front, et Goliath tombe, le visage contre le sol.", "50": "Ainsi, avec une fronde et une pierre, David a été plus fort que Goliath le Philistin. Il l’a fait tomber et il l’a tué, sans épée.", "51": "David court et s’arrête près de Goliath. Il tire l’épée de Goliath de son étui et il lui coupe la tête. Alors, quand les Philistins voient que leur champion est mort, ils se mettent à fuir.", "52": "Les soldats d’Israël et de Juda poussent leur cri de guerre et ils poursuivent les Philistins jusqu’à l’entrée de Gath et d’Écron. Les corps des Philistins couvrent la route de Chaaraïm jusqu’à Gath et Écron.", "53": "Puis les Israélites arrêtent de poursuivre les Philistins et ils reviennent piller leur camp.", "54": "David prend la tête de Goliath et il l’apporte à Jérusalem. Il met les armes du Philistin dans sa tente.", "55": "Saül a vu David partir pour combattre Goliath. À ce moment-là, il a dit à Abner, le chef de son armée : « Abner, ce garçon est le fils de qui ? » Abner a répondu : « Je n’en sais rien du tout, mon roi. »", "56": "Saül a dit : « Renseigne-toi pour le savoir. »", "57": "C’est pourquoi, quand David revient au camp après avoir tué Goliath, Abner va le chercher et le présente à Saül. Il a encore la tête du Philistin dans ses mains.", "58": "Saül lui demande : « Tu es le fils de qui, jeune homme ? » David répond : « Je suis le fils de ton serviteur Jessé, de Bethléem. »"}, "18": {"1": "Quand David a fini de parler à Saül, Jonatan, le fils de Saül, s’attache à David de tout son cœur et il se met à l’aimer comme lui-même.", "2": "Ce jour-là, Saül garde David auprès de lui, il ne le laisse pas retourner chez son père.", "3": "Alors Jonatan fait un pacte d’amitié avec David, parce qu’il l’aime comme lui-même.", "4": "Jonatan enlève le vêtement qu’il porte et il le donne à David avec son équipement de guerre. Il lui donne même son épée, son arc et sa ceinture.", "5": "Chaque fois que Saül envoie David à la guerre, David est victorieux. C’est pourquoi Saül le met à la tête de son armée. Il plaît à tous les soldats et aussi aux officiers du roi.", "6": "Quand l’armée revient, après que David a tué le Philistin Goliath, les femmes sortent de toutes les villes d’Israël. Elles viennent à la rencontre du roi Saül, en chantant et en dansant, au son des tambourins, des instruments de musique, et elles crient de joie.", "7": "Toutes joyeuses, elles chantent en se répondant : « Saül a battu 1 000 ennemis, David en a battu 10 000 ! »", "8": "Saül est très en colère, ce chant ne lui plaît pas. Il se dit : « Quoi ? 10 000 ennemis pour David, et moi, je n’en ai que 1 000 ! Il ne lui manque plus que le pouvoir royal ! »", "9": "Et Saül regarde David d’un œil mauvais à partir de ce jour-là.", "10": "Le jour suivant, un esprit mauvais envoyé par Dieu tombe sur Saül, et le roi entre en transe dans sa maison. David joue de la cithare, comme tous les autres jours, et Saül tient sa lance à la main.", "11": "Tout à coup, il jette sa lance en disant : « Je vais clouer David au mur. » Mais David évite le coup deux fois de suite.", "12": "Saül a peur de David. En effet, il comprend que le SEIGNEUR l’a quitté pour être avec David.", "13": "C’est pourquoi il l’éloigne de lui en le nommant chef de 1 000 soldats. À partir de ce moment, David part au combat à la tête de l’armée.", "14": "Il est toujours victorieux, parce que le SEIGNEUR est avec lui.", "15": "En voyant les grands succès de David, Saül a de plus en plus peur de lui.", "16": "Mais les gens d’Israël et de Juda aiment David, parce que c’est lui qui marche à leur tête dans les combats.", "17": "Saül se dit : « Je ne vais pas tuer David moi-même. Les Philistins le feront. » Alors il dit à David : « Voici ma fille aînée, Mérab. Je vais te la donner pour femme, mais à une condition : sois courageux à mon service et participe aux guerres du SEIGNEUR. »", "18": "David répond : « Qui suis-je ? La famille et le clan de mon père sont peu importants en Israël ! Tu es le roi, je ne peux pas devenir ton gendre ! »", "19": "Mais au moment où Saül devait donner Mérab pour femme à David, il la donne à Adriel, d’Abel-Mehola.", "20": "Mikal, l’autre fille de Saül, se met à aimer David. Saül l’apprend, et cela lui plaît.", "21": "En effet, il se dit : « Je vais lui donner Mikal pour femme, et elle sera un piège pour le faire tomber entre les mains des Philistins. » Ainsi, Saül propose une deuxième fois à David de devenir son gendre.", "22": "Saül donne l’ordre à ses ministres d’aller parler discrètement à David et de lui dire : « Le roi te veut du bien et nous, ses ministres, nous t’aimons. Accepte donc maintenant de devenir le gendre du roi. »", "23": "Les ministres de Saül vont répéter ces paroles à David. Celui-ci leur dit : « À votre avis, est-ce que c’est une petite affaire de devenir le gendre du roi ? Je ne suis qu’un homme pauvre et sans importance. »", "24": "Les ministres vont raconter au roi ce que David a répondu.", "25": "Saül dit : « Eh bien, voici ce que vous lui direz : “Le roi ne demande pas la dot ordinaire pour sa fille. Il veut seulement 100 prépuces de Philistins pour se venger de ses ennemis.” » De cette façon, Saül compte bien faire tomber David entre les mains des Philistins.", "26": "Les ministres redisent ces paroles à David. Cette condition pour devenir le gendre du roi lui paraît bonne. Avant la fin du délai fixé par le roi,", "27": "David et ses hommes partent au combat et ils tuent 200 Philistins. David rapporte leurs prépuces. Et pour devenir le gendre du roi, il lui fait remettre tous les prépuces. Ensuite, Saül lui donne sa fille pour femme.", "28": "Saül constate et comprend ceci : le SEIGNEUR est avec David, et Mikal, sa fille, l’aime.", "29": "Alors le roi a encore plus peur de David et il se met à le détester pour toujours.", "30": "À cette époque, les chefs philistins partent à la guerre contre les Israélites. Dans chaque combat, David remporte plus de succès que tous les autres officiers de Saül. C’est pourquoi il devient très célèbre."}, "19": {"1": "Saül a l’intention de faire mourir David. Il parle de son projet à son fils Jonatan et à tous ses ministres. Or, Jonatan, le fils de Saül, aime beaucoup David.", "2": "Il le prévient en disant : « Saül, mon père, veut te faire mourir. Fais très attention demain matin ! Cache-toi et reste où tu es !", "3": "Moi, je sortirai avec mon père et je l’accompagnerai dans le champ où tu seras caché. Je parlerai de toi à mon père. Je verrai comment il réagit et je te le dirai. »", "4": "Jonatan dit du bien de David à Saül, son père. Puis il ajoute : « Toi, qui es roi, ne commets pas de péché contre ton serviteur David. Il n’a pas commis de péché contre toi. Au contraire, il a toujours agi pour ton bien.", "5": "Il a risqué sa vie pour tuer le Philistin Goliath. Et ce jour-là, le SEIGNEUR a donné une grande victoire à Israël. Tu as vu cela et tu étais très heureux. En versant le sang d’un innocent, en faisant mourir David sans raison, tu commettrais un péché. Pourquoi donc ? »", "6": "Saül écoute Jonatan et il dit : « Par le SEIGNEUR vivant, personne ne fera mourir David, je le jure ! »", "7": "Alors Jonatan appelle David. Il lui raconte tout ce qu’ils ont dit. Jonatan conduit David auprès de Saül, et David revient au service du roi comme avant.", "8": "La guerre reprend. David part combattre les Philistins. Leur défaite est si grande qu’ils fuient devant David.", "9": "Un jour, un esprit mauvais envoyé par le SEIGNEUR entre dans Saül. Il est assis dans sa maison et tient sa lance à la main. David est en train de jouer de la cithare.", "10": "Saül cherche à clouer David au mur avec sa lance. Mais David évite le coup, et la lance se plante dans le mur. David fuit et il échappe à la mort cette nuit-là.", "11": "Saül envoie des gens à la maison de David pour le surveiller et pour le tuer le matin. Mais Mikal, la femme de David, le prévient : « Si tu ne t’échappes pas cette nuit, demain tu seras mort. »", "12": "Alors elle le fait descendre par la fenêtre, et David s’enfuit pour sauver sa vie.", "13": "Mikal prend une statue en bois et elle la met dans le lit de David. Elle prend une moustiquaire faite de poils de chèvre. Elle la met à la tête du lit et elle couvre la statue avec une couverture.", "14": "Quand les gens de Saül viennent pour arrêter David, Mikal leur dit : « Il est malade. »", "15": "Saül envoie ses gens une deuxième fois. Il leur dit : « Retournez voir David. Ramenez-le chez moi dans son lit, pour que je le tue. »", "16": "Les gens du roi reviennent chez David. Ils trouvent la statue dans son lit, et la moustiquaire étendue à la tête du lit.", "17": "Saül demande à Mikal : « Tu m’as trompé. Pourquoi ? Tu as laissé mon ennemi s’échapper. Pourquoi donc ? » Mikal répond : « C’est lui qui m’a dit : “Laisse-moi partir, sinon je devrai te tuer.” »", "18": "David a réussi à s’échapper. Il arrive chez Samuel à Rama et il lui raconte tout ce que Saül lui a fait. Alors ils vont ensemble habiter à Nayoth.", "19": "Saül apprend que David se trouve à Nayoth, près de Rama.", "20": "Il envoie des gens pour l’arrêter. Mais ceux-ci voient un groupe de prophètes en transe, et Samuel est debout à leur tête. Alors l’esprit de Dieu saisit les envoyés de Saül et ils entrent en transe, eux aussi.", "21": "Quand Saül apprend cela, il envoie d’autres gens, mais ils entrent en transe, eux aussi. Saül envoie un troisième groupe, et la même chose se passe.", "22": "Alors Saül part lui-même pour Rama et il arrive à la grande citerne qui se trouve à Sékou. Il demande : « Où sont Samuel et David ? » On leur répond : « À Nayoth, près de Rama. »", "23": "Il va là-bas. L’esprit de Dieu saisit aussi Saül, et il continue à marcher en étant en transe jusqu’à son arrivée à Nayoth, près de Rama.", "24": "Lui aussi, il enlève ses vêtements et il entre en transe devant Samuel. Puis il tombe, nu. Il reste ainsi toute la journée et toute la nuit. C’est pourquoi on dit : « Est-ce que Saül, lui aussi, est devenu prophète ? »"}, "20": {"1": "David s’enfuit de Nayoth, qui est près de la ville de Rama. Il vient trouver Jonatan, le fils de Saül. Il lui demande : « Qu’est-ce que j’ai fait ? Quel est mon crime ? Qu’est-ce que j’ai fait de mal contre ton père ? Il veut me tuer. »", "2": "Jonatan lui répond : « Sûrement pas ! Tu ne vas pas mourir. Chaque fois que mon père veut faire quelque chose, il me prévient d’abord. Et cette fois-ci, il ne m’a rien dit. Ce n’est donc pas possible ! »", "3": "David lui dit encore : « Pourtant, c’est la vérité, je le jure ! Seulement, ton père sait très bien que je suis ton ami. Il s’est peut-être dit : “Si Jonatan apprend cela, il va être trop triste.” Mais je le jure par le SEIGNEUR vivant et par ta vie, je suis à deux pas de la mort. »", "4": "Alors Jonatan demande à David : « Qu’est-ce que je peux faire pour toi ? Qu’est-ce que tu veux ? »", "5": "David répond : « C’est demain la fête de la nouvelle lune. Au repas, je dois normalement m’asseoir près du roi. Mais si tu me donnes l’autorisation de partir, je vais me cacher dans les champs pendant deux jours, jusqu’au soir du deuxième jour.", "6": "Si ton père remarque mon absence, tu lui diras : “David m’a demandé la permission d’aller rapidement chez lui à Bethléem. Il voulait participer au sacrifice annuel avec toute sa famille.”", "7": "S’il dit : “C’est bien”, je ne risque rien. Mais s’il se met en colère, tu auras la preuve qu’il a vraiment décidé de me tuer.", "8": "Montre ta bonté envers moi, puisque tu as fait un pacte d’amitié avec moi devant le SEIGNEUR. Au contraire, si je suis coupable de quelque chose, tue-moi toi-même. Pourquoi m’amener devant ton père ? »", "9": "Jonatan dit : « Sûrement pas ! Si j’apprends que mon père a décidé de te faire du mal, je te le dirai, je le jure ! »", "10": "David lui demande : « Et si ton père te donne une réponse inquiétante, qui va me prévenir ? »", "11": "Jonatan dit à David : « Viens, allons dehors. » Et ils vont tous les deux dans les champs.", "12": "Jonatan dit encore à David : « Par le SEIGNEUR, Dieu d’Israël, je te promets que demain ou après-demain, je poserai des questions à mon père sur ses intentions. Si tout va bien pour toi, je n’enverrai personne pour te le dire.", "13": "Mais si mon père veut vraiment te tuer, que le SEIGNEUR me punisse très sévèrement si je n’envoie personne pour te prévenir ! Je te laisserai partir et tu pourras t’en aller sans souci. Je prie le SEIGNEUR d’être avec toi, comme il a été avec mon père.", "14": "Plus tard, si je suis encore vivant, occupe-toi de moi avec la bonté du SEIGNEUR. Alors je ne mourrai pas.", "15": "Et si je meurs, continue à montrer de la bonté à ma famille, même quand le SEIGNEUR détruira tous tes ennemis un à un, sur cette terre ! »", "16": "Alors Jonatan fait un accord d’amitié avec David et avec sa famille. Il dit : « Que le SEIGNEUR se venge des ennemis de David ! »", "17": "Jonatan demande aussi à David de faire un serment au nom de son amour pour lui. En effet, Jonatan aime David de tout son cœur.", "18": "Jonatan lui dit encore : « Demain, à la fête de la nouvelle lune, les gens verront que tu n’es pas là, car ta place sera vide.", "19": "Après-demain, tu iras jusqu’à l’endroit où tu t’es caché la dernière fois. Tu te cacheras derrière le tas de pierres qui se trouve là-bas.", "20": "Et moi, je vais lancer trois flèches dans cette direction, comme si je visais quelque chose.", "21": "Ensuite, je vais envoyer mon jeune serviteur pour les prendre. Si je lui dis : “Regarde, les flèches ne sont pas très loin de toi, prends-les vite !”, cela veut dire que tout va bien pour toi, et que tu peux revenir. Il n’y aura pas de danger, je le jure par le SEIGNEUR vivant.", "22": "Mais si je lui dis : “Les flèches sont encore plus loin !”, alors va-t’en. En effet, le SEIGNEUR veut que tu partes.", "23": "Le SEIGNEUR nous aidera à rester toujours fidèles au pacte d’amitié que nous avons fait, toi et moi. »", "24": "Alors David va se cacher dans les champs. Le soir de la nouvelle lune, le roi Saül prend place à table pour le repas.", "25": "Comme d’habitude, il s’assoit sur le siège qui lui est réservé, contre le mur. Le général Abner s’assoit à côté de lui, et Jonatan en face de lui. Mais la place de David reste vide.", "26": "Ce jour-là, Saül ne dit rien. Il pense : « David n’est pas là. C’est un hasard. Peut-être qu’il n’est pas pur. »", "27": "Mais le jour suivant, deuxième jour de la fête, la place de David est encore vide. Et Saül demande à son fils Jonatan : « Hier et aujourd’hui, David n’est pas venu au repas. Pourquoi donc ? »", "28": "Jonatan répond : « David m’a demandé la permission d’aller à Bethléem.", "29": "Il m’a dit : “Laisse-moi partir, nous avons un sacrifice de famille là-bas, et mon frère me demande de venir prendre part à ce sacrifice. Si je suis ton ami, permets-moi d’aller voir ma famille.” Voilà pourquoi David n’est pas venu au repas de fête chez toi. »", "30": "Saül se met en colère contre Jonatan et il lui dit : « Fils de chienne ! Je le sais, tu as pris pour ami ce fils de Jessé. C’est ta honte et celle de ta mère !", "31": "Mais écoute bien ceci : tant que David est vivant, tu ne seras pas en sécurité. Tu ne pourras pas être roi. C’est pourquoi fais-le arrêter, et qu’il vienne ici, car il mérite la mort ! »", "32": "Jonatan lui demande : « Pourquoi est-ce qu’il doit mourir ? Qu’est-ce qu’il a fait de mal ? »", "33": "Saül lève sa lance contre Jonatan pour le frapper. Alors, Jonatan comprend que son père est vraiment décidé à tuer David.", "34": "Le deuxième jour de la fête, Jonatan refuse de manger et il quitte la table, très en colère. En effet, il est triste, parce que son père a gravement insulté David.", "35": "Le matin du jour suivant, Jonatan sort dans les champs et il se rend à l’endroit fixé avec David. Un jeune serviteur l’accompagne.", "36": "Jonatan lui dit : « Cours en avant ! Tu ramasseras les flèches que je vais tirer. » Le serviteur court en avant, et Jonatan tire une flèche de façon à le dépasser.", "37": "Quand le serviteur arrive là où la flèche est plantée, Jonatan lui crie : « Est-ce que la flèche n’est pas encore plus loin ?", "38": "Allons, dépêche-toi, ne t’arrête pas ! » Le serviteur ramasse la flèche et il revient vers Jonatan.", "39": "Le serviteur ne sait pas ce qui se passe. Seuls Jonatan et David comprennent.", "40": "Jonatan remet son arc et ses flèches à son serviteur et il lui dit de les rapporter en ville.", "41": "Alors, le serviteur part, et David sort de sa cachette derrière le tas de pierres. Il s’incline trois fois jusqu’à terre devant Jonatan. David et Jonatan s’embrassent et ils pleurent beaucoup tous les deux.", "42": "Ensuite, Jonatan dit à David : « Va en paix ! Et souviens-toi du pacte d’amitié que nous avons fait au nom du SEIGNEUR. Nous avons dit : “Que le SEIGNEUR nous permette de rester toujours fidèles à ce pacte, toi et moi, et nos enfants après nous !” »", "": ""}, "21": {"1": "Alors David s’en va, et Jonatan aussi rentre en ville.", "2": "David va à Nob, chez le prêtre Ahimélek. Celui-ci vient en tremblant à la rencontre de David. Il lui demande : « Tu es seul, personne n’est avec toi. Pourquoi ? »", "3": "David lui répond : « Le roi m’a donné un ordre, puis il m’a dit : “Personne ne doit savoir la mission que je t’ai confiée.” C’est pourquoi j’ai donné rendez-vous à mes hommes un peu plus loin.", "4": "Mais qu’est-ce que tu as comme nourriture ? Donne-moi cinq pains, ou ce que tu trouveras. »", "5": "Le prêtre répond à David : « Je n’ai pas de pain ordinaire, j’ai seulement du pain offert à Dieu. Je peux t’en donner à une condition : que tes hommes n’aient pas couché avec des femmes voici peu de temps. »", "6": "David lui dit : « C’est le cas. Comme d’habitude, quand je pars à la guerre, nous n’avons pas eu le droit de coucher avec des femmes. De plus, les armes de mes hommes sont consacrées. Donc, même si cette bataille n’est pas faite au nom de Dieu, elle devient sacrée, comme les armes. »", "7": "Alors le prêtre donne à David des pains offerts au SEIGNEUR, parce qu’il n’en a pas d’autres. Ces pains ont été enlevés de la table du SEIGNEUR pour être remplacés par des pains frais.", "8": "Ce jour-là, un serviteur de Saül se trouve chez le prêtre pour rencontrer le SEIGNEUR. Il s’appelle Doëg l’Édomite et il est le chef des bergers de Saül.", "9": "David demande encore à Ahimélek : « Est-ce que tu as ici une lance ou une épée ? Je n’ai pas emporté d’épée ni d’armes, parce que le roi m’a fait partir très vite. »", "10": "Le prêtre répond : « Il y a l’épée de Goliath, le Philistin, que tu as tué dans la vallée du Térébinthe. Elle se trouve derrière les habits des prêtres, enveloppée dans un vêtement. Prends-la pour toi, si tu veux. Il n’y en a pas d’autre ici. » David répond : « Donne-la-moi, c’est la meilleure ! »", "11": "Ce jour-là, David continue de fuir Saül. Il arrive chez Akich, le roi de Gath.", "12": "Les ministres d’Akich disent au roi : « Est-ce que cet homme n’est pas le roi du pays ? C’est bien à son sujet que les femmes chantaient : “Saül a battu 1 000 ennemis, David en a battu 10 000 !” »", "13": "David prend ces paroles très au sérieux et il a très peur du roi Akich.", "14": "Alors il fait semblant d’être fou devant eux. Il dit n’importe quoi, il trace des signes sur les battants des portes et il bave dans sa barbe.", "15": "Akich dit à ses ministres : « Vous voyez bien que c’est un fou. Pourquoi est-ce que vous me l’amenez ?", "16": "Est-ce que je manque de fous ici ? À quoi bon m’amener cet homme, pour qu’il fasse le fou devant moi ? Non, il n’entrera pas dans ma maison ! »"}, "22": {"1": "David part de là et il se réfugie dans la grotte d’Adoullam. Ses frères et toute sa famille l’apprennent et ils viennent le rejoindre.", "2": "De plus, les gens en difficulté, ceux qui ont des dettes, tous les mécontents, environ 400 personnes, viennent avec lui. David devient leur chef.", "3": "Puis David part d’Adoullam pour aller à Mispé en Moab. Il dit au roi de Moab : « Permets à mon père et à ma mère de venir habiter chez toi, en attendant de savoir ce que Dieu veut faire de moi. »", "4": "David les conduit donc chez le roi de Moab, et ils restent là pendant tout le temps que David est dans son refuge.", "5": "Un jour, le prophète Gad dit à David : « Ne reste pas dans ce refuge, rentre au pays de Juda. » David part donc et il va dans la forêt de Héreth.", "6": "Un jour, Saül se trouve à Guibéa, sur la colline. Il est installé sous un arbre et tient sa lance à la main. Tous ses serviteurs sont debout près de lui. Il apprend qu’on a découvert David et ses hommes.", "7": "Il dit alors à ses serviteurs : « Écoutez bien, Benjaminites ! Est-ce que le fils de Jessé vous donnera à tous des champs et des vignes ? Est-ce qu’il vous nommera tous chefs de 1 000 soldats ou chefs de 100 soldats ? Sûrement pas !", "8": "Pourquoi donc est-ce que vous complotez tous contre moi ? Personne ne me prévient quand mon fils fait un pacte d’amitié avec David. Personne n’est inquiet pour moi. Personne ne me prévient quand mon fils encourage cet homme à me tendre des pièges, comme c’est le cas aujourd’hui ! »", "9": "Doëg l’Édomite, qui se trouve parmi les serviteurs de Saül, lui dit : « Un jour, j’ai vu le fils de Jessé. Il est arrivé à Nob, chez Ahimélek, fils d’Ahitoub.", "10": "Ahimélek a consulté le SEIGNEUR pour lui, il lui a donné à manger et il lui a remis l’épée de Goliath, le Philistin. »", "11": "Le roi fait appeler Ahimélek, fils d’Ahitoub, et tous les membres de sa famille qui étaient prêtres à Nob. Ils viennent tous se présenter devant le roi.", "12": "Saül dit à Ahimélek : « Écoute bien, fils d’Ahitoub. » Le prêtre répond : « Oui, mon maître. »", "13": "Le roi demande : « Pourquoi est-ce que vous complotez contre moi, toi et le fils de Jessé ? Tu lui as donné de la nourriture et une épée. Tu as consulté Dieu pour lui, afin qu’il se soulève contre moi et qu’il me tende des pièges. C’est le cas aujourd’hui. »", "14": "Ahimélek lui dit : « Mais, parmi tous tes serviteurs, mon roi, est-ce qu’il y a quelqu’un d’aussi fidèle que David ? Il est ton gendre et le chef de ta garde. Il est très honoré dans ta maison.", "15": "Est-ce que c’est la première fois que j’ai consulté Dieu pour lui ? Je n’ai jamais eu l’idée de me soulever contre toi ! Ne me tiens pas pour responsable, ni personne de ma famille. En effet, j’ignorais absolument tout de cette affaire. »", "16": "Le roi dit : « Ahimélek, tu mourras, toi et toute ta famille ! »", "17": "Puis le roi dit à ses gardes du corps qui se trouvent près de lui : « Allez ! Mettez à mort les prêtres du SEIGNEUR ! Eux aussi, ils ont aidé David. Ils savaient que David fuyait et ils ne m’ont pas prévenu. » Mais les serviteurs du roi refusent de faire du mal aux prêtres du SEIGNEUR.", "18": "Alors le roi dit à Doëg l’Édomite : « Vas-y, toi, et frappe les prêtres ! » Doëg s’avance et il frappe lui-même les prêtres. Ce jour-là, il tue 85 hommes qui portent les habits sacrés.", "19": "À Nob, la ville des prêtres, Saül fait tuer les hommes, les femmes, les enfants et les bébés. Il fait tuer aussi les bœufs, les ânes, les moutons et les chèvres.", "20": "Un seul fils d’Ahimélek, petit-fils d’Ahitoub, réussit à s’échapper. Il s’appelle Abiatar. Il fuit et rejoint David.", "21": "Abiatar prévient David que Saül a tué les prêtres du SEIGNEUR.", "22": "David lui dit : « L’autre jour, j’ai bien vu que Doëg l’Édomite était à Nob. Je savais qu’il allait tout raconter à Saül. Je suis donc responsable de la mort de toute ta famille.", "23": "Reste avec moi, n’aie pas peur. Toi et moi, nous avons le même ennemi. Près de moi, tu es en sécurité. »"}, "23": {"1": "Un jour, David apprend ceci : les Philistins font la guerre à Quéila et ils pillent les réserves de grains.", "2": "David demande au SEIGNEUR : « Est-ce que je dois aller attaquer les Philistins ? » Le SEIGNEUR répond : « Va les attaquer et libère Quéila. »", "3": "Alors les hommes qui sont avec David lui disent : « Ici, en Juda, nous avons peur. Ce sera bien pire si nous allons à Quéila, pour combattre les troupes des Philistins. »", "4": "David consulte encore une fois le SEIGNEUR. Le SEIGNEUR lui répond : « Pars ! Va à Quéila. Je vais livrer les Philistins en ton pouvoir. »", "5": "David part avec ses hommes, et ils attaquent les Philistins. Ils prennent leurs troupeaux et ils battent les Philistins très durement. De cette façon, David sauve les habitants de Quéila.", "6": "Au moment où Abiatar, fils d’Ahimélek, a fui pour venir auprès de David, à Quéila, il a emporté les objets sacrés qui servent à consulter le SEIGNEUR.", "7": "Saül apprend que David est entré à Quéila. Il dit alors : « Dieu l’a livré en mon pouvoir. En effet, il s’est enfermé lui-même en entrant dans une ville qui a des portes et des verrous. »", "8": "Saül rassemble toute l’armée pour aller attaquer David et ses hommes à Quéila.", "9": "David apprend que Saül prépare un mauvais coup contre lui. Il demande au prêtre Abiatar : « Apporte les objets sacrés pour consulter Dieu. »", "10": "Ensuite il dit : « SEIGNEUR, Dieu d’Israël, j’ai appris que Saül se prépare à venir à Quéila. Il veut détruire la ville à cause de moi.", "11": "Est-ce que les habitants de Quéila me livreront à lui ? Est-ce que Saül va vraiment venir comme je l’ai entendu dire ? SEIGNEUR, Dieu d’Israël, je t’en prie, réponds-moi ! » Le SEIGNEUR répond : « Oui, Saül va venir. »", "12": "David demande : « Est-ce que les habitants de Quéila nous livreront à Saül, moi et mes hommes ? » Le SEIGNEUR répond : « Oui, ils vous livreront. »", "13": "Alors David et ses hommes – ils sont à peu près 600 – partent de Quéila et ils vont ailleurs. Saül apprend que David s’est échappé de la ville. Il renonce donc à combattre.", "14": "David va dans le désert de Zif et il se cache dans les endroits élevés de cette région. Pendant tout ce temps, Saül le cherche, mais Dieu ne livre pas David en son pouvoir.", "15": "David se rend compte que Saül se met en route pour le faire mourir. Il reste donc à Horcha, dans le désert de Zif.", "16": "Un jour, Jonatan, fils de Saül, va trouver David à Horcha. Il rend courage à David au nom de Dieu.", "17": "Il lui dit : « N’aie pas peur ! Saül, mon père, ne pourra pas t’attraper. C’est toi qui seras roi d’Israël. Moi, je deviendrai ton bras droit, mon père le sait bien. »", "18": "Tous les deux font un pacte d’amitié au nom du SEIGNEUR. Ensuite, Jonatan retourne chez lui, et David reste à Horcha.", "19": "Des habitants de Zif vont trouver Saül à Guibéa. Ils lui disent : « David se cache dans notre région, dans les hauteurs près de Horcha, sur la colline de Hakila, au sud de la plaine désertique. Tu ne sais donc pas cela ?", "20": "Dès que tu voudras venir, notre roi, viens, et nous le livrerons en ton pouvoir. »", "21": "Saül leur dit : « Vous avez eu pitié de moi. Que le SEIGNEUR vous bénisse !", "22": "Retournez pour voir si vos renseignements sont exacts. Cherchez où David se trouve, et qui l’a vu là-bas. En effet, j’ai appris qu’il est très rusé.", "23": "Cherchez tous les abris où il peut se cacher. Revenez me voir quand vous aurez tous ces renseignements, et je partirai avec vous. S’il est dans le pays, je fouillerai chaque endroit du pays de Juda pour le trouver. »", "24": "Les gens de Zif quittent Saül et rentrent chez eux. David et ses hommes se trouvent dans le désert de Maon, dans la partie basse, au sud de la plaine non cultivée.", "25": "Saül et ses soldats partent à sa recherche. Quelqu’un le dit à David. Il va alors dans un endroit élevé du désert de Maon. Quand Saül apprend cela, il poursuit David dans cette région.", "26": "Saül et ses soldats avancent sur le côté d’une colline, David et ses hommes marchent sur l’autre côté. Ils se dépêchent pour échapper à Saül. En effet, Saül et ses soldats sont sur le point de les atteindre et de les entourer pour les faire prisonniers.", "27": "Mais au même moment, un messager arrive et dit à Saül : « Viens vite ! Les Philistins attaquent le pays. »", "28": "Alors Saül arrête de poursuivre David et il marche contre les Philistins. C’est pourquoi on a appelé cet endroit « le Rocher de la Séparation ».", "": ""}, "24": {"1": "David quitte la région du Rocher de la Séparation. Il va s’installer près d’En-Guédi, dans un endroit élevé.", "2": "Quand Saül revient de la bataille contre les Philistins, on lui dit : « Maintenant, David est dans le désert d’En-Guédi. »", "3": "Alors Saül prend 3 000 hommes, les meilleurs soldats de l’armée d’Israël. Il va à la recherche de David et de ses hommes. Ils sont en face des Rochers-aux-boucs-sauvages.", "4": "Saül passe près des parcs à moutons, au bord de la route. Il voit une grotte et il entre là pour se soulager. David est caché au fond de la grotte avec ses hommes.", "5": "Ceux-ci lui disent : « Voici le moment annoncé par le SEIGNEUR. Il t’a dit : “Un jour, je vais mettre ton ennemi en ton pouvoir. Et toi, tu feras de lui ce que tu veux.” » Alors David s’avance et, doucement, il coupe un morceau du vêtement de Saül.", "6": "Après cela, le cœur de David se met à battre très fort, parce qu’il a coupé un morceau du vêtement de Saül.", "7": "Il dit à ses hommes : « Vous me conseillez de tuer mon maître. Que le SEIGNEUR m’empêche de le faire ! En effet, c’est le SEIGNEUR lui-même qui a consacré Saül comme roi. »", "8": "Par ces paroles, David arrête ses hommes. Il ne leur permet pas d’attaquer Saül. Alors Saül quitte la grotte et il reprend la route.", "9": "David sort de la grotte après lui. Puis il se met à crier à Saül : « Mon maître le roi ! » Saül regarde derrière lui. David s’incline profondément jusqu’à terre devant lui.", "10": "Ensuite il dit au roi : « Certains disent que je cherche à te faire du mal. Pourquoi est-ce que tu écoutes ces gens-là ?", "11": "Tu le vois maintenant de tes yeux : aujourd’hui, dans la grotte, le SEIGNEUR t’a livré à moi. Mes hommes m’ont conseillé de te tuer. Mais j’ai eu pitié de toi et j’ai dit : “Je ne te ferai pas mourir, toi mon maître. En effet, c’est le SEIGNEUR qui t’a consacré comme roi.”", "12": "Regarde, mon père, regarde ce que j’ai dans la main : un morceau de ton vêtement ! J’ai seulement coupé un morceau de ton vêtement, mais je ne t’ai pas tué ! Donc, tu le vois, je n’ai pas l’intention de te faire du mal, ni de me soulever contre toi. Tu le vois, je n’ai commis aucun péché contre toi. C’est toi qui me cherches partout pour m’enlever la vie.", "13": "Le SEIGNEUR jugera entre toi et moi et il me vengera pour le mal que tu m’as fait. Mais moi, je ne te ferai rien.", "14": "Tu connais le vieux proverbe : “La méchanceté vient des méchants.” Donc, je ne te ferai aucun mal.", "15": "Toi, le roi d’Israël, tu essaies de combattre contre qui ? Tu poursuis qui ? Moi, je ne suis qu’un chien mort, une simple puce !", "16": "Eh bien, le SEIGNEUR jugera entre toi et moi. Il va examiner l’affaire et me défendre. Il me donnera raison et il me délivrera de tes attaques. »", "17": "Quand David a fini de parler, Saül lui demande : « Mon fils David, c’est bien toi qui me parles ? » Puis Saül commence à pleurer très fort.", "18": "Saül continue : « C’est toi qui as raison, et moi, j’ai tort. Tu m’as fait du bien, et moi, je t’ai fait du mal.", "19": "Aujourd’hui, tu as montré ta bonté envers moi. Oui, le SEIGNEUR m’a livré à toi, mais tu ne m’as pas tué.", "20": "D’habitude, quand quelqu’un rencontre son ennemi, est-ce qu’il le laisse continuer tranquillement sa route ? Jamais ! Que le SEIGNEUR te récompense pour le bien que tu m’as fait aujourd’hui !", "21": "Maintenant, je le sais : un jour, tu seras roi, et le pouvoir royal en Israël restera entre tes mains.", "22": "Jure-moi donc ceci, au nom du SEIGNEUR : après ma mort, tu ne tueras pas les membres de ma famille. Ainsi, on se souviendra de moi et de ma famille. »", "23": "David fait ce serment à Saül. Ensuite, Saül retourne chez lui. David et ses hommes repartent dans la montagne où ils étaient cachés."}, "25": {"1": "À cette époque, Samuel meurt. Tous les Israélites se rassemblent et font pour lui les cérémonies de deuil. Ils l’enterrent chez lui, à Rama. Ensuite David va au désert de Paran.", "2": "À Maon, il y a un homme très riche. Il possède 3 000 moutons et 1 000 chèvres. Sa propriété est à Karmel, et il se trouve là pour couper la laine de ses moutons.", "3": "Cet homme s’appelle Nabal et sa femme s’appelle Abigaïl. Abigaïl est intelligente et belle, mais son mari est dur et méchant. Il appartient au clan de Caleb.", "4": "Dans le désert, David apprend que Nabal coupe la laine de ses moutons.", "5": "Il lui envoie dix de ses hommes en leur disant : « Allez à Karmel, chez Nabal. Vous le saluerez de ma part.", "6": "Vous lui direz : “Que l’année soit bonne pour toi ! Que la paix soit sur toi, sur ta famille et sur tout ce qui t’appartient !", "7": "David a appris qu’on coupe la laine de tes moutons. Or, pendant tout le temps où tes bergers étaient à Karmel, nous ne leur avons pas fait de mal, et ils n’ont rien perdu.", "8": "Interroge-les, ils te le diront. Aussi David te demande de bien nous recevoir aujourd’hui, qui est un jour de fête. Donne-nous, s’il te plaît, ce que tu peux nous donner, à nous et à David ton serviteur.” »", "9": "Les hommes de David vont porter ce message à Nabal de la part de David et ils attendent.", "10": "Mais Nabal leur répond : « Qui est David ? Qui est ce fils de Jessé ? Aujourd’hui, il y a beaucoup d’esclaves qui fuient leur maître.", "11": "Est-ce que je vais prendre de ma nourriture, de mon eau, de la viande que j’ai préparée pour mes ouvriers et vous les donner ? Je ne sais même pas d’où vous venez ! »", "12": "Les hommes de David repartent et ils vont lui apporter la réponse de Nabal.", "13": "David leur donne cet ordre : « Prenez tous votre épée ! » Chacun met son épée à son côté, et David aussi. Environ 400 hommes partent avec lui, et 200 autres restent près des bagages.", "14": "Un des serviteurs de Nabal vient dire à Abigaïl, la femme de son maître : « Depuis le désert, David a envoyé des messagers saluer notre maître, mais notre maître les a très mal reçus.", "15": "Pourtant, ces hommes ont été très bons pour nous. Ils ne nous ont pas fait de mal. Et nous n’avons rien perdu pendant tout le temps où nous avons circulé avec eux dans la campagne.", "16": "Ils nous ont bien protégés nuit et jour, pendant tout le temps que nous avons gardé les moutons là où ils étaient.", "17": "Maintenant, le malheur va tomber sur notre maître et sur sa famille. Cherche donc ce que tu dois faire. Lui, c’est un homme difficile, on ne peut pas lui parler. »", "18": "Abigaïl se dépêche de prendre 200 pains, 2 outres de vin, 5 moutons tout préparés, 5 mesures de grains grillés, 100 grappes de raisins secs et 200 gâteaux de figues. Elle fait placer tout cela sur des ânes,", "19": "puis elle dit à ses serviteurs : « Passez devant moi, je vous suis. » Abigaïl ne dit rien à Nabal, son mari.", "20": "Montée sur son âne, elle descend, cachée par la colline. Pendant ce temps, David et ses hommes descendent dans sa direction. Tout à coup, elle se trouve devant eux.", "21": "David est justement en train de se dire : « Dans le désert, j’ai protégé tous les biens de cet homme-là, et il n’a rien perdu. Mais cela a été inutile, il m’a rendu le mal pour le bien.", "22": "Que Dieu me punisse très sévèrement si d’ici demain matin, je laisse un homme en vie dans la famille de Nabal ! »", "23": "Dès qu’Abigaïl voit David, elle descend vite de son âne. Elle s’incline jusqu’à terre devant lui.", "24": "Puis à ses pieds, elle lui dit : « Mon maître, c’est moi qui suis coupable, moi seule. Permets-moi pourtant de te parler, écoute ce que j’ai à te dire !", "25": "Ne fais pas attention à Nabal. Cet homme ne vaut rien. Il mérite bien son nom : Nabal le fou. Oui, il est vraiment fou. Mais moi, je n’ai pas vu les hommes que tu as envoyés.", "26": "Maintenant, je l’affirme, par le SEIGNEUR vivant et par ta vie, le SEIGNEUR lui-même va t’empêcher de verser le sang et de te faire justice toi-même. Que tes ennemis, ô mon maître, et que ceux qui veulent te faire du mal connaissent la même fin que Nabal !", "27": "Accepte les cadeaux que je t’apporte. Ils sont pour les jeunes gens qui t’accompagnent.", "28": "Je t’en prie, pardonne aussi ma faute. En effet, le SEIGNEUR donnera sûrement le pouvoir pour toujours à ta famille, parce que tu combats pour lui. Et pendant toute ta vie, on ne trouvera aucun mal en toi.", "29": "Un homme a décidé de te poursuivre, mon maître, et il veut te faire mourir. Mais le SEIGNEUR ton Dieu protégera toujours ta vie en la gardant auprès de lui. Et il jettera au loin la vie de tes ennemis, comme la pierre d’une fronde.", "30": "Quand le SEIGNEUR réalisera pour toi tout ce qu’il a promis de bon, il fera de toi le chef d’Israël.", "31": "Ne tue pas quelqu’un sans réfléchir en te faisant justice toi-même. Ainsi, tu n’auras pas la conscience troublée par le remords. Mon maître, quand le SEIGNEUR t’aura fait du bien, souviens-toi de moi ! »", "32": "David répond à Abigaïl : « Je remercie le SEIGNEUR, Dieu d’Israël, qui t’a envoyée aujourd’hui à ma rencontre.", "33": "Je te remercie aussi, parce que ton bon sens m’a empêché de tuer quelqu’un et de me faire justice moi-même.", "34": "Le Dieu d’Israël m’a empêché de te faire du mal. Mais vraiment, je le jure, par le SEIGNEUR vivant, si tu n’étais pas venue aussi vite à ma rencontre, demain matin, au lever du soleil, aucun homme ne serait resté en vie dans la famille de Nabal. »", "35": "David accepte les cadeaux qu’Abigaïl a apportés. Puis il lui dit : « Rentre en paix chez toi. Tu vois, j’ai écouté ta demande et je la reçois avec bonté. »", "36": "Quand Abigaïl revient chez Nabal, il est en train de faire un bon repas : c’est un vrai repas de roi. Nabal est très joyeux et complètement ivre. Abigaïl ne lui dit rien avant le lever du soleil.", "37": "Le matin suivant, quand Nabal n’est plus ivre, sa femme lui raconte ce qui s’est passé. Il est tellement choqué qu’il reste paralysé.", "38": "Environ dix jours plus tard, le SEIGNEUR le frappe de nouveau, et il meurt.", "39": "David apprend la mort de Nabal. Il dit : « Je remercie le SEIGNEUR ! Quand Nabal m’a insulté, le SEIGNEUR a pris ma défense, il m’a empêché de faire le mal. Et la méchanceté de Nabal, il l’a fait retomber sur sa tête. » Ensuite, David envoie des messagers demander à Abigaïl de devenir sa femme.", "40": "Les messagers arrivent chez elle, à Karmel, et ils lui disent : « David nous envoie ici, parce qu’il veut te prendre pour femme. »", "41": "Abigaïl s’incline jusqu’à terre devant eux. Puis elle répond : « J’accepte d’être son esclave. Je suis prête à laver les pieds de ses serviteurs. »", "42": "Elle se relève rapidement, elle monte sur son âne. Cinq servantes partent avec elle et elle suit les messagers de David. Puis elle devient sa femme.", "43": "David avait déjà pour femme Ahinoam, d’Izréel. Abigaïl et Ahinoam sont donc toutes les deux ses femmes.", "44": "Mikal, la fille de Saül, avait été la première femme de David. Mais son père l’avait donnée pour femme à Palti, fils de Laïch, qui était de Gallim."}, "26": {"1": "Les gens de Zif viennent trouver Saül à Guibéa et lui disent : « David se cache sur la colline de Hakila, en face de la plaine désertique. Tu ne sais donc pas cela ? »", "2": "Alors Saül se met en route. Il descend dans le désert de Zif pour chercher David. Les meilleurs soldats d’Israël l’accompagnent. Ils sont 3 000.", "3": "Saül installe son camp sur la colline de Hakila, au bord de la route. David est dans le désert. Il apprend que Saül le poursuit au désert.", "4": "Alors il envoie des gens pour se renseigner. Ainsi, il est sûr que Saül est arrivé.", "5": "David se met en route. Il arrive là où Saül a installé son camp. Il aperçoit l’endroit où Saül dort avec Abner, fils de Ner, le chef de l’armée. Saül dort au milieu du camp, et les soldats campent autour de lui.", "6": "David appelle Ahimélek le Hittite et Abichaï, fils de Serouia et frère de Joab. Il leur demande : « Qui veut descendre avec moi jusqu’au camp de Saül ? » Abichaï répond : « Moi, je descends avec toi. »", "7": "Pendant la nuit, David et Abichaï se rendent près des soldats. Saül est couché et il dort au milieu du camp. Sa lance est plantée dans la terre, près de sa tête. Abner et les soldats dorment autour de lui.", "8": "Abichaï dit à David : « Cette nuit, Dieu met ton ennemi en ton pouvoir. Laisse-moi le frapper d’un seul coup de lance. Je n’aurai pas besoin de le frapper deux fois. »", "9": "David répond : « Non, ne le tue pas ! Si quelqu’un fait mourir le roi que le SEIGNEUR a consacré, il sera puni.", "10": "Par le SEIGNEUR vivant, je te le dis, c’est le SEIGNEUR lui-même qui le fera mourir : ou bien il mourra de mort naturelle, ou bien il sera tué à la guerre.", "11": "Mais que le SEIGNEUR m’empêche de tuer le roi qu’il a consacré ! Maintenant donc, prenons la lance qui est près de la tête du roi avec sa gourde d’eau et partons ! »", "12": "David prend la lance et la gourde qui sont près de la tête de Saül, et ils s’en vont. Personne ne s’est réveillé, personne n’a rien vu, personne n’a rien su. Ils dormaient tous. En effet, le SEIGNEUR a fait tomber sur eux un sommeil profond.", "13": "David passe de l’autre côté de la vallée. Il se tient sur la colline, assez loin du camp de Saül.", "14": "David crie en direction de l’armée pour appeler Abner, fils de Ner : « Abner ! Réponds ! » Abner demande : « Qui se permet de déranger le roi en criant ainsi ? »", "15": "David continue : « Tu es un homme, n’est-ce pas ? Il n’y a pas de meilleur soldat que toi en Israël ! Alors pourquoi est-ce que tu n’as pas mieux protégé le roi, ton maître ? Quelqu’un est venu pour le tuer.", "16": "Ce n’est pas bien, ce que tu as fait là ! Vous n’avez pas protégé correctement votre maître, le roi consacré par le SEIGNEUR. Par le SEIGNEUR vivant, vous méritez la mort ! Regarde à la tête du roi : où sont sa lance et sa gourde d’eau ? »", "17": "Saül reconnaît la voix de David et il demande : « David, mon fils, est-ce que c’est toi qui parles ? » David répond : « Oui, c’est moi, mon roi. »", "18": "Et il ajoute : « Tu me poursuis, mon roi. Pourquoi donc ? Qu’est-ce que je t’ai fait ? Quel mal est-ce que j’ai commis ?", "19": "Mon roi, je t’en prie, écoute ce que j’ai à te dire. Si c’est le SEIGNEUR qui t’a lancé contre moi, qu’il accepte une offrande ! Mais si ce sont des hommes, que le SEIGNEUR les maudisse ! En effet, aujourd’hui, on me chasse, on m’empêche d’habiter le pays que le SEIGNEUR a donné à son peuple. C’est comme si on me disait : “Va servir d’autres dieux !”", "20": "Mais moi, je ne veux pas mourir loin de la présence du SEIGNEUR. Toi, le roi d’Israël, tu es parti à la guerre contre moi, pour me rechercher, moi, une puce. Pourquoi donc ? Tu me poursuis comme quelqu’un qui chasse une perdrix dans les montagnes. Oui, pourquoi ? »", "21": "Saül répond : « J’ai eu tort. Reviens, mon fils David ! Je ne te ferai plus de mal puisque, cette nuit, tu as respecté ma vie. Oui, j’ai agi comme un fou, je me suis complètement trompé. »", "22": "David dit : « Mon roi, ta lance est ici. Envoie un de tes serviteurs la chercher.", "23": "Le SEIGNEUR rendra à chacun ce qu’il a fait de juste et de sincère. Aujourd’hui, le SEIGNEUR t’a livré en mon pouvoir. Mais je n’ai pas voulu te faire du mal, parce que tu es le roi consacré par le SEIGNEUR.", "24": "Aujourd’hui, ta vie a été précieuse pour moi. De même, je souhaite que ma vie soit précieuse pour le SEIGNEUR et qu’il me délivre de tout malheur. »", "25": "Alors Saül dit à David : « Que le SEIGNEUR te bénisse, mon fils David ! Oui, tu feras de grandes choses et tu réussiras sûrement. » David continue son chemin, et Saül rentre chez lui."}, "27": {"1": "David se dit en lui-même : « Un jour ou l’autre, Saül va finir par me tuer. Je n’ai rien de mieux à faire que de fuir au pays des Philistins. Saül arrêtera de me chercher dans tout le territoire d’Israël, et ainsi, je lui échapperai. »", "2": "David part donc avec ses 600 hommes et il va chez Akich, fils de Maok et roi de Gath.", "3": "Ils s’installent tous à Gath, près d’Akich, chacun avec sa famille. David a ses deux femmes avec lui : Ahinoam, d’Izréel, et Abigaïl, veuve de Nabal, de Karmel.", "4": "Saül apprend que David a fui à Gath. Alors il arrête de le poursuivre.", "5": "Un jour, David dit à Akich : « Si tu veux bien montrer ta bonté envers moi, permets-moi d’habiter dans une des petites villes de la campagne. Pourquoi est-ce que je devrais habiter avec toi dans la ville royale ? »", "6": "Le jour même, Akich lui donne la ville de Siclag. C’est pourquoi cette ville appartient aux rois de Juda encore aujourd’hui.", "7": "David est resté dans le pays des Philistins pendant un an et quatre mois.", "8": "De Siclag, David et ses hommes lancent des attaques contre les Guéchourites, les Guirzites et les Amalécites, en direction de Chour et jusqu’à la frontière de l’Égypte. Ces peuples habitent cette région depuis toujours.", "9": "David tue les habitants, il ne laisse en vie ni homme, ni femme. Il prend les bœufs, les moutons et les chèvres, les ânes, les chameaux et les vêtements. En revenant, il a l’habitude d’aller voir Akich.", "10": "Alors celui-ci lui demande : « Aujourd’hui, vous avez lancé une attaque contre qui ? » David répond : « Contre le sud du pays de Juda », ou bien « Contre le sud de la région des Yeramélites », ou encore « Contre le sud de la région des Quénites ».", "11": "David ne permet jamais qu’on ramène quelqu’un à Gath, ni homme ni femme. Il a peur que ces gens-là parlent et disent : « Voilà ce que David a fait. » David agit de cette façon pendant tout le temps qu’il habite dans le pays des Philistins.", "12": "Akich a une totale confiance en David. Il se dit : « Il s’est vraiment trop mal conduit. Ses frères israélites ne pourront plus le supporter, il restera donc toujours à mon service. »"}, "28": {"1": "À cette époque, les Philistins rassemblent leurs troupes pour aller combattre Israël. Akich dit à David : « Tu dois le savoir, toi et tes hommes, vous viendrez à la guerre avec moi. »", "2": "David répond : « D’accord, tu es mon maître. Tu verras ainsi ce que je ferai. » Akich lui dit : « Eh bien, je te prends comme garde du corps pour toujours. »", "3": "Quand Samuel est mort, tous les Israélites ont fait pour lui les cérémonies de deuil. Ils l’ont enterré dans sa ville, à Rama. Saül a interdit dans le pays la coutume d’interroger les morts et de prédire l’avenir.", "4": "Un jour, les Philistins rassemblent leurs troupes et installent leur camp près de Chounem. Saül aussi rassemble l’armée d’Israël, et les Israélites s’installent au mont Guilboa.", "5": "Quand Saül voit le camp des Philistins, il a très peur et il commence à trembler.", "6": "Il consulte le SEIGNEUR, mais le SEIGNEUR ne lui répond pas : ni en rêve, ni par les objets sacrés du prêtre, ni par un prophète.", "7": "Alors Saül donne cet ordre à ses serviteurs : « Cherchez-moi une femme capable d’interroger les morts. Je vais aller la consulter. » Ils lui répondent : « À En-Dor, il y a une femme qui interroge les morts. »", "8": "Saül se déguise en changeant de vêtements et il part pour En-Dor avec deux hommes. Ils arrivent chez la femme pendant la nuit. Saül dit à la femme : « Interroge un mort pour moi. Appelle celui que je vais t’indiquer. »", "9": "Mais la femme répond à Saül : « Tu sais bien ce que Saül a fait. Il a interdit dans le pays la coutume d’interroger les morts et de prédire l’avenir. Est-ce que tu cherches à me tendre un piège pour me faire mourir ? »", "10": "Saül lui dit : « Je le jure par le SEIGNEUR vivant, dans cette affaire, la faute ne retombera pas sur toi. »", "11": "La femme demande encore à Saül : « Alors, qui dois-je appeler pour toi ? » Saül répond : « Appelle Samuel. »", "12": "Quand la femme voit Samuel, elle pousse un grand cri et elle dit à Saül : « Mais tu me trompes ! Pourquoi donc ? Tu es le roi Saül ! »", "13": "Saül lui dit : « N’aie pas peur. Qu’est-ce que tu vois ? » La femme lui répond : « Je vois un esprit qui monte de la terre. »", "14": "Saül reprend : « Comment est-il ? » La femme répond : « C’est un vieillard. Il porte un long vêtement. » Saül comprend que c’est Samuel. Alors il s’incline jusqu’à terre, en signe de respect.", "15": "Samuel dit à Saül : « Tu déranges mon repos. Pourquoi est-ce que tu me fais appeler ? » Saül répond à Samuel : « Je suis très inquiet. Les Philistins me font la guerre, et Dieu m’a abandonné. Il ne me répond plus, ni par un prophète, ni en rêve. C’est pour cela que je te fais appeler. Dis-moi ce que je dois faire. »", "16": "Samuel lui répond : « Pourquoi est-ce que tu m’interroges ? Tu le vois bien, le SEIGNEUR t’a abandonné et il est devenu ton ennemi.", "17": "Le SEIGNEUR te traite comme je te l’avais dit de sa part. Il t’a enlevé le pouvoir royal et il l’a donné à un autre, à David.", "18": "Aujourd’hui, le SEIGNEUR te traite ainsi, car tu as refusé d’obéir à ses ordres, et tu n’as pas tué tous les Amalécites.", "19": "Le SEIGNEUR va vous livrer, toi et le peuple d’Israël, au pouvoir des Philistins. Demain, toi et tes fils, vous serez avec moi, dans le monde des morts, et ton armée sera au pouvoir des Philistins. »", "20": "Dès que Saül entend ces paroles de Samuel, il a très peur. Il tombe et il reste couché par terre. De plus, il est sans force, parce qu’il n’a rien mangé pendant toute la journée et toute la nuit.", "21": "La femme vient près de Saül et elle voit qu’il a très peur. Alors elle lui dit : « Je t’ai écouté. J’ai fait ce que tu m’as demandé et ainsi j’ai risqué ma vie.", "22": "Maintenant, écoute-moi à ton tour : je vais t’apporter un peu de nourriture. Tu vas manger pour avoir des forces avant de retourner chez toi. »", "23": "Saül lui dit : « Non, je ne mangerai pas. » Ses serviteurs et la femme insistent, et finalement, Saül accepte de manger. Alors il se lève et s’assoit sur le lit.", "24": "La femme a chez elle un gros veau. Elle se dépêche de le tuer. Ensuite, elle prend de la farine, elle fait de la pâte et cuit des pains sans levain.", "25": "Elle sert ce repas à Saül et à ses serviteurs. Ils mangent. Ensuite, ils se mettent en route et retournent chez eux cette nuit-là."}, "29": {"1": "Les Philistins rassemblent toutes leurs troupes à Afec. Pendant ce temps, les Israélites installent leur camp près de la source d’Izréel.", "2": "Les chefs des Philistins défilent en tête des groupes de 100 soldats et des groupes de 1 000. David et ses hommes défilent les derniers, avec le roi Akich.", "3": "Les officiers philistins demandent : « Qui sont ces Hébreux ? » Akich leur répond : « Mais c’est David, le serviteur de Saül, le roi d’Israël ! Cela fait un an ou deux qu’il est avec moi. Depuis le jour où il a quitté son maître, je n’ai rien à lui reprocher. »", "4": "Les officiers philistins sont en colère contre Akich. Ils lui disent : « Renvoie cet homme. Qu’il retourne dans la ville où tu lui as permis d’habiter ! Il ne doit pas venir combattre avec nous, il pourrait se retourner contre nous pendant la bataille. En effet, pour plaire de nouveau à son maître, il n’a qu’une chose à faire : lui livrer nos soldats.", "5": "C’est bien pour ce David que les femmes disaient en chantant et en dansant : “Saül a battu 1 000 ennemis, David en a battu 10 000 !” »", "6": "Alors Akich appelle David. Il lui dit : « Par le SEIGNEUR vivant, tu es un homme honnête. Que tu participes aux activités de mon armée, cela me plaît. Je n’ai rien trouvé à te reprocher, depuis le jour où tu es arrivé chez moi jusqu’à aujourd’hui. Mais tu ne plais pas aux autres chefs philistins.", "7": "Retourne donc chez toi en paix. Ainsi tu ne déplairas plus aux chefs. »", "8": "David dit à Akich : « Qu’est-ce que j’ai donc fait, mon roi ? Qu’est-ce que tu as à me reprocher, depuis le jour où je suis devenu ton serviteur jusqu’à aujourd’hui ? Pourquoi est-ce que je ne peux pas aller combattre tes ennemis ? »", "9": "Akich lui répond : « Tu n’as rien fait, je le sais. Et tu me plais autant qu’un ange de Dieu. Mais les officiers ont refusé que tu viennes combattre avec nous.", "10": "Par conséquent, demain matin, tu te lèveras très tôt, avec les hommes qui sont venus avec toi. Vous retournerez à l’endroit où je vous ai permis d’habiter. Ne pense pas de mal de moi, car tu me plais. Vous vous lèverez tôt le matin et vous partirez. »", "11": "Le matin suivant, David et ses hommes se lèvent tôt et ils retournent au pays des Philistins. Et les Philistins vont à Izréel."}, "30": {"1": "Le troisième jour, David et ses hommes arrivent à Siclag. Or, les Amalécites ont lancé une attaque au sud de Juda et contre Siclag. Ils ont détruit la ville et l’ont brûlée.", "2": "Ils ont fait prisonniers les femmes et les autres habitants, petits et grands, mais ils n’ont tué personne. Ils les ont pris et ils sont partis avec eux.", "3": "Quand David et ses hommes arrivent à Siclag, ils trouvent la ville brûlée. Leurs femmes, leurs fils et leurs filles ont été emmenés.", "4": "David et ses hommes se mettent à pleurer à haute voix. Ils continuent à pleurer tant qu’ils en ont la force.", "5": "Même les deux femmes de David, Ahinoam, d’Izréel, et Abigaïl, veuve de Nabal, de Karmel, sont prisonnières.", "6": "David se trouve dans une situation très difficile. En effet, ses hommes parlent de le tuer à coups de pierres : chacun est triste et lui en veut en pensant à ses fils et à ses filles. Pourtant, David reprend courage, grâce au SEIGNEUR son Dieu.", "7": "Il dit au prêtre Abiatar, fils d’Ahimélek : « S’il te plaît, apporte-moi les objets sacrés pour consulter le SEIGNEUR. » Abiatar les apporte.", "8": "David demande au SEIGNEUR : « Si je poursuis cette bande de pillards, est-ce que je pourrai les rattraper ? » Le SEIGNEUR répond : « Poursuis-les, tu les rattraperas et tu délivreras les prisonniers. »", "9": "David et ses 600 hommes partent. Ils arrivent au torrent du Bessor.", "10": "À cet endroit, 200 hommes, trop fatigués pour traverser le torrent, s’arrêtent. David continue la route avec 400 hommes.", "11": "Dans la campagne, les soldats rencontrent un jeune Égyptien et ils l’amènent à David. Ils lui donnent du pain à manger et de l’eau à boire.", "12": "Ils lui donnent encore un gâteau de figues et deux grappes de raisin sec. Après qu’il a mangé, il retrouve des forces. En effet, il n’avait rien mangé ni bu depuis trois jours et trois nuits.", "13": "David lui demande : « Tu appartiens à qui ? D’où viens-tu ? » Il répond : « Je suis un Égyptien, esclave d’un Amalécite. Mon maître m’a abandonné il y a trois jours parce que j’étais malade.", "14": "C’est nous qui avons lancé des attaques contre le sud du pays des Crétois, des gens de Juda et des Calébites. Et nous avons brûlé la ville de Siclag. »", "15": "David lui demande : « Est-ce que tu veux bien me conduire auprès de cette bande de pillards ? » Le jeune Égyptien répond : « Oui, mais à une condition : jure-moi devant Dieu que tu ne me tueras pas, ou que tu ne me livreras pas à mon maître. Alors je te conduirai auprès d’eux. »", "16": "L’Égyptien conduit David auprès des Amalécites. Ils sont partout dans la région. Ils sont en train de manger, de boire, de faire la fête avec les immenses richesses qu’ils ont prises au pays des Philistins et au pays de Juda.", "17": "David les combat depuis le lever du soleil jusqu’au soir du jour suivant. Personne ne s’échappe, sauf 400 jeunes gens qui réussissent à fuir sur leurs chameaux.", "18": "David sauve tout ce que les Amalécites ont pris. Il libère en particulier ses deux femmes.", "19": "Personne ne manque : leurs fils et leurs filles, petits et grands, sont tous là, ainsi que les richesses. David retrouve tout ce que les Amalécites ont emporté.", "20": "Il prend aussi leurs moutons, leurs chèvres et leurs bœufs. Ceux qui conduisent ces troupeaux disent : « Voilà ce que David a pris ! »", "21": "David retourne auprès des 200 hommes qui étaient trop fatigués pour le suivre. Il les a laissés près du torrent du Bessor. Ils viennent à la rencontre de David et de ses hommes. David s’avance avec sa troupe et les salue.", "22": "À ce moment-là, tous les gens mauvais, et ceux qui ne valent rien parmi les hommes de David se mettent à dire : « Ils ne sont pas venus avec nous. Donc, ils ne recevront rien des richesses que nous avons reprises. Nous leur rendrons seulement leurs femmes et leurs enfants. Ils n’ont qu’à les prendre et à partir ! »", "23": "Mais David leur dit : « Mes frères, ne faites pas cela avec ce que le SEIGNEUR nous a donné. Il nous a protégés, il nous a même livré la bande de pillards qui ont attaqué Siclag.", "24": "Personne ne peut être d’accord avec vous dans cette affaire. En effet, “chacun doit recevoir sa part des richesses prises à l’ennemi : celui qui va au combat comme celui qui garde les bagages. Ensemble, ils partageront”. »", "25": "Ce jour-là, David en fait une règle qui doit être appliquée en Israël. Elle est encore valable aujourd’hui.", "26": "Quand David revient à Siclag, il envoie une partie des richesses prises aux Amalécites aux anciens de Juda qui sont ses amis. Il leur fait dire : « Voici un cadeau pour vous. C’est une partie des richesses prises aux ennemis du SEIGNEUR. »", "27": "Il en envoie aussi aux anciens de Béthel, de Ramoth dans le Néguev, de Yattir,", "28": "aux anciens d’Aroër, de Sifmoth, d’Echtemoa,", "29": "aux anciens de Rakal, des villes des Yeramélites et des Quénites,", "30": "aux anciens de Horma, de Bor-Achan, d’Atak,", "31": "aux anciens d’Hébron et de tous les endroits où David est passé avec ses soldats."}, "31": {"1": "Les Philistins attaquent les Israélites sur le mont Guilboa. Ceux-ci fuient devant les Philistins, et beaucoup sont tués.", "2": "Les Philistins serrent de près Saül et ses fils. Ils tuent Jonatan, Abinadab et Malkichoua, les fils du roi.", "3": "À partir de ce moment, le combat devient très dur et se dirige contre Saül. Les tireurs à l’arc le découvrent, et Saül tremble de peur.", "4": "Il dit à celui qui porte ses armes : « Prends ton épée et tue-moi. Je ne veux pas que ces Philistins non circoncis me tuent et se moquent de moi. » Mais son porteur d’armes a très peur et il refuse. Alors Saül prend son épée et il se jette sur elle.", "5": "Quand le porteur d’armes voit que son maître est mort, il se jette aussi sur son épée et il meurt.", "6": "Ainsi, ce jour-là, Saül meurt, avec ses trois fils, son porteur d’armes et ses soldats.", "7": "Les Israélites qui habitent de l’autre côté de la vallée et ceux qui sont de l’autre côté du Jourdain apprennent la nouvelle : l’armée d’Israël est en fuite, Saül et ses fils sont morts. Alors ils abandonnent leurs villes pour fuir, et les Philistins viennent s’installer là.", "8": "Le jour suivant, les Philistins viennent pour voler les biens des morts. Ils trouvent les corps de Saül et de ses trois fils sur le mont Guilboa.", "9": "Ils coupent la tête de Saül et ils lui volent ses armes, puis ils les font circuler dans leur pays. Ainsi, ils annoncent cette bonne nouvelle dans les temples de leurs dieux et au peuple.", "10": "Ensuite, ils placent les armes de Saül dans le temple d’Astarté. Ils attachent son corps sur le mur qui protège la ville de Beth-Chéan.", "11": "Les habitants de Yabech, en Galaad, apprennent ce que les Philistins ont fait à Saül.", "12": "Les hommes les plus courageux de la ville partent. Ils marchent toute la nuit jusqu’à Beth-Chéan. Ils détachent du mur de défense les corps de Saül et de ses fils, puis ils rentrent à Yabech. Là, ils les brûlent.", "13": "Ils rassemblent leurs os et ils les enterrent sous un arbre, le tamaris de Yabech, et ils jeûnent pendant sept jours."}}}