{"version_book": "Parole de Vie", "code_version_book": "PDV", "name": "2 Chroniques", "chapters": {"1": {"1": "Salomon, fils de David, rend son pouvoir royal de plus en plus fort. Le SEIGNEUR son Dieu est avec lui et il en fait un grand roi.", "2": "Salomon réunit tout le peuple d’Israël, en particulier les commandants de 1 000 soldats et les commandants de 100 soldats, les juges et tous les chefs d’Israël, c’est-à-dire les chefs de famille.", "3": "Avec tous ceux qui sont rassemblés auprès de lui, Salomon va au lieu sacré de Gabaon. En effet, la tente de la rencontre avec Dieu se trouve là. C’est la tente que Moïse, le serviteur du SEIGNEUR, a fabriquée dans le désert.", "4": "En ce qui concerne le coffre de Dieu, David l’a ramené de Quiriath-Yéarim à Jérusalem. Il l’a placé à l’endroit préparé pour lui, sous une tente.", "5": "Mais l’autel de bronze fabriqué par Bessalel, fils d’Ouri et petit-fils de Hour, David l’a placé à Gabaon, devant la tente du SEIGNEUR. C’est là que Salomon et tous ceux qui sont avec lui viennent consulter le SEIGNEUR.", "6": "Salomon monte à l’autel de bronze, devant le SEIGNEUR, près de la tente de la rencontre, et il offre 1 000 animaux en sacrifices complets.", "7": "La nuit suivante, Dieu se montre à Salomon et lui dit : « Demande-moi ce que tu veux, je te le donnerai. »", "8": "Salomon répond : « Tu as été très bon pour David, mon père, et tu m’as fait roi à sa suite.", "9": "Maintenant, SEIGNEUR Dieu, réalise ce que tu as promis à mon père. Oui, c’est toi qui me donnes d’être le roi d’un peuple aussi nombreux que les grains de poussière de la terre.", "10": "Je t’en prie, donne-moi la sagesse et la connaissance nécessaires pour être capable de conduire ce peuple. Sinon, qui pourrait gouverner ton peuple, ce peuple si grand ? »", "11": "Dieu répond à Salomon : « Tu n’as pas demandé de grandes richesses, ni beaucoup d’honneur. Tu n’as pas demandé la mort de tes ennemis ni une longue vie. Mais tu as demandé la sagesse et la connaissance nécessaires pour gouverner mon peuple sur lequel je t’ai établi comme roi. Puisque c’est cela que tu désires,", "12": "tu recevras cette sagesse et cette connaissance. En plus, je te donnerai de grandes richesses et beaucoup d’honneur. Tu en posséderas plus que tous les autres rois : ceux qui étaient avant toi et ceux qui viendront après toi. »", "13": "Alors Salomon quitte le lieu sacré de Gabaon, où se trouve la tente de la rencontre. Il revient à Jérusalem pour être roi d’Israël.", "14": "Salomon rassemble des chars de guerre et des chevaux. Il a 1 400 chars et 12 000 chevaux. Il en garde certains auprès de lui à Jérusalem. Les autres sont envoyés dans des villes préparées pour les recevoir.", "15": "Grâce au roi, il y a autant d’argent et d’or à Jérusalem que de pierres. Et les cèdres sont aussi nombreux que les sycomores qui poussent dans le Bas-Pays.", "16": "Les chevaux de Salomon viennent d’Égypte et de Cilicie. Des marchands vont les acheter là-bas pour le roi.", "17": "Ils font venir d’Égypte un char pour 600 pièces d’argent et un cheval pour 150 pièces. Ces marchands en rapportent aussi pour tous les rois des Hittites et pour les rois de Syrie.", "18": "Salomon commande de construire un temple en l’honneur du SEIGNEUR et un palais royal pour lui-même."}, "2": {"1": "Il engage 70 000 hommes pour porter les charges, 80 000 pour tailler les pierres dans la montagne, et 3 600 pour surveiller ces ouvriers.", "2": "Voici le message que Salomon envoie à Hiram, le roi de Tyr : « Tu as fourni du bois de cèdre à mon père David pour qu’il construise son palais. Agis de même pour moi.", "3": "En effet, j’ai l’intention de construire un temple en l’honneur du SEIGNEUR mon Dieu. Les Israélites lui consacreront cette maison. Ils brûleront pour lui des offrandes de parfum, ils lui présenteront sans cesse les pains sacrés. Là, ils offriront les sacrifices complets, chaque jour, matin et soir, les jours de sabbat, les jours de nouvelle lune et les autres jours de fête en l’honneur du SEIGNEUR notre Dieu. Ce sont des règles que les Israélites devront appliquer pour toujours.", "4": "Le temple que je vais construire doit être grand, car notre Dieu est plus grand que tous les dieux.", "5": "En réalité, personne n’a le pouvoir de lui construire une maison. En effet, le ciel dans toute sa grandeur ne peut pas le contenir. Et moi, qui suis-je pour lui construire une maison ? Je veux seulement bâtir un lieu où on lui offrira des sacrifices.", "6": "Maintenant, envoie-moi un homme habile pour travailler l’or, l’argent, le bronze et le fer. Il doit aussi savoir préparer les tissus rouge clair, rouge foncé et violets. Il doit enfin être capable de sculpter. Il travaillera avec mes artisans, ceux que mon père David a désignés et qui habitent à Jérusalem ou ailleurs dans le pays de Juda.", "7": "Envoie-moi du bois de cèdre, de cyprès et de santal depuis les montagnes du Liban. Tes serviteurs savent couper les arbres du Liban, j’en suis sûr. Mes serviteurs travailleront avec eux.", "8": "Ils me prépareront du bois en grande quantité. Oui, le temple que je vais construire sera grand et magnifique.", "9": "De mon côté, je fournirai pour les serviteurs qui couperont et abattront les arbres : 6 000 tonnes de blé, 6 000 tonnes d’orge, 800 000 litres de vin et 800 000 litres d’huile. »", "10": "Hiram, roi de Tyr, répond à Salomon dans une lettre : « Le SEIGNEUR aime son peuple. C’est pourquoi il t’a établi comme roi sur lui.", "11": "Je remercie le SEIGNEUR, Dieu d’Israël, qui a créé le ciel et la terre. Oui, il a donné à David un fils rempli de sagesse, de bon jugement et d’intelligence. Il est capable de construire un temple pour le SEIGNEUR et un palais royal pour lui-même.", "12": "Maintenant, je t’envoie un homme habile, très intelligent, Houram-Abi.", "13": "Son père est de Tyr, mais sa mère est de la tribu de Dan. Il sait travailler l’or, l’argent, le bronze, le fer, la pierre, le bois. Il sait aussi préparer les tissus rouge clair, rouge foncé, violets et le lin fin. Il sait sculpter et fabriquer tous les objets d’art qu’on lui demandera. Il travaillera avec tes artisans et avec ceux que ton père, le roi David, a désignés.", "14": "De ton côté, je t’en prie, envoie-nous le blé, l’orge, l’huile et le vin que tu as promis.", "15": "Nous, nous couperons sur les montagnes du Liban tous les arbres qu’il te faut. Nous les attacherons ensemble. Puis nous te les enverrons jusqu’à Jaffa, en les faisant flotter sur la mer. De là, tu les feras transporter à Jérusalem. »", "16": "Salomon engage tous les étrangers installés dans le pays d’Israël qui ont été comptés par son père David. Ils sont 153 600.", "17": "Salomon prend 70 000 hommes parmi eux pour porter les charges, 80 000 pour tailler les pierres dans la montagne, et 3 600 pour surveiller le travail de tous ces ouvriers.", "": ""}, "3": {"1": "Le roi Salomon commence à construire le temple du SEIGNEUR à Jérusalem, sur la montagne de Moria. C’est là que le SEIGNEUR s’est montré à son père David. À cet endroit, David a préparé une place, là où Ornan, le Jébusite, battait son blé.", "2": "La quatrième année où Salomon est roi, le deuxième mois, les travaux commencent.", "3": "Salomon fixe les dimensions pour construire le temple de Dieu en utilisant d’anciennes mesures. Cela fait 30 mètres de long et 10 mètres de large.", "4": "La salle d’entrée, sur le devant, a 10 mètres de large, comme le temple, et 60 mètres de haut. Salomon fait recouvrir tout l’intérieur d’or pur.", "5": "Sur les murs de la grande salle, il fait poser des planches de cyprès recouvertes d’or pur. Sur ces planches, les artisans sculptent des branches de palmier et des petites chaînes.", "6": "Ils décorent aussi cette salle avec des pierres précieuses. L’or utilisé vient de Parvaïm.", "7": "Ils recouvrent d’or les poutres, les entrées, les murs et les portes de la salle, et ils sculptent des chérubins sur les murs.", "8": "Des ouvriers construisent la salle appelée le lieu très saint. Elle a 10 mètres de large, comme le temple, et 10 mètres de profondeur. Ils utilisent 20 tonnes d’or pur pour recouvrir l’intérieur.", "9": "Les clous d’or pèsent 500 grammes. Même les salles du haut sont recouvertes d’or.", "10": "Ensuite, des artisans fabriquent deux chérubins en métal fondu. Ils les recouvrent d’or et les mettent dans le lieu très saint.", "11": "Ces chérubins sont debout, l’un à côté de l’autre, le visage tourné vers l’entrée. Chacun a deux ailes étendues, de 2 mètres et demi. Une aile touche un mur de la salle, la deuxième aile touche l’aile de l’autre chérubin. Leurs quatre ailes ainsi étendues ont 10 mètres de long.", "": "", "14": "Des artisans tissent un rideau de lin fin, teint en violet, rouge clair et rouge foncé, et dessus, ils brodent des chérubins.", "15": "Des ouvriers fabriquent deux colonnes de bronze hautes de 17 mètres, pour les placer devant le temple. En haut de chaque colonne, il y a une sorte de couronne de 2 mètres et demi de haut.", "16": "Les artisans sculptent des petites chaînes et les mettent en haut des colonnes. Puis ils fabriquent une centaine de fruits et ils les pendent aux petites chaînes.", "17": "Les ouvriers dressent les colonnes devant le temple. Ils placent la première à droite, et on appelle cette colonne Yakin. Ils placent l’autre à gauche, et on appelle cette colonne Boaz."}, "4": {"1": "Des ouvriers fabriquent un autel en bronze. Il a 10 mètres de côté et 5 mètres de haut.", "2": "Houram fabrique une grande cuve ronde en bronze. Elle mesure 5 mètres d’un bord à l’autre, 2 mètres et demi de haut et 15 mètres de tour.", "3": "Au-dessous du bord de la cuve, tout autour, une décoration représente des bœufs. Il y en a 20 par mètre, sur deux rangées. Cette décoration a été fondue en même temps que la cuve.", "4": "La cuve est posée sur douze bœufs en bronze : trois sont tournés vers le nord, trois vers l’ouest, trois vers le sud et trois vers l’est. L’arrière de leur corps est tourné vers l’intérieur, sous la cuve.", "5": "La cuve est épaisse de 8 centimètres. Son bord est travaillé comme le bord d’une coupe qui a la forme d’une fleur de lys. Elle contient à peu près 120 000 litres d’eau.", "6": "Houram fabrique dix petites cuves en bronze. Il en met cinq à droite du temple et cinq à gauche, pour les purifications. C’est dans ces cuves qu’on doit nettoyer les animaux offerts en sacrifice complet. Les prêtres se rendent purs avec l’eau de la grande cuve.", "7": "Houram fabrique dix porte-lampes en or, selon le modèle fixé. Il les met dans la grande salle du temple, cinq à droite et cinq à gauche.", "8": "Il fabrique dix tables. Il les place aussi dans la grande salle, cinq à droite et cinq à gauche. Il fabrique 100 coupes en or pur pour le sang.", "9": "Il construit une cour pour les prêtres et une autre cour, plus grande, avec des portes recouvertes de bronze.", "10": "La grande cuve ronde a été placée sur le côté droit du temple, près de l’angle du mur, au sud-est.", "11": "Après que Houram a fabriqué les récipients pour les cendres, les pelles et les coupes pour le sang, il a fini de fabriquer tout ce que le roi Salomon lui a commandé pour le temple de Dieu :", "12": "– deux colonnes, – deux sortes de couronnes à placer en haut des colonnes, – deux sortes de filets pour recouvrir les couronnes en haut des colonnes,", "13": "– 400 fruits, appelés grenades, attachés aux deux filets, c’est-à-dire deux rangées de grenades attachées à chaque filet,", "14": "– des chariots et des petites cuves placées sur les chariots,", "15": "– une grande cuve ronde, – douze bœufs qui portent cette cuve,", "16": "– des récipients pour les cendres, – des pelles et des fourchettes à viande. Tous ces objets, que Houram-Abi a fabriqués pour le temple du SEIGNEUR sur l’ordre du roi Salomon, sont en bronze poli.", "17": "Houram les a fait couler dans des couches d’argile, dans la vallée du Jourdain, entre les villages de Soukoth et de Serédata.", "18": "Salomon fait fabriquer tellement d’objets que personne ne cherche à savoir combien pèse ce bronze.", "19": "Salomon fait fabriquer aussi tous les objets en or pour le temple de Dieu : l’autel du parfum, en or, les tables des pains offerts à Dieu, en or,", "20": "les porte-lampes avec leurs lampes, en or fin (on doit les allumer, selon la règle établie, devant le lieu très saint),", "21": "les fleurs, les lampes et les pincettes pour les porte-lampes, en or fin,", "22": "les éteignoirs pour les lampes, les coupes pour le sang, les petits récipients, les brûle-parfums, en or pur, les portes du temple, en or : les portes intérieures qui donnent sur le lieu très saint et les portes de la grande salle."}, "5": {"1": "Voilà comment Salomon a fini tous les travaux pour construire le temple du SEIGNEUR. Après cela, il fait apporter les dons que son père David a consacrés au SEIGNEUR : l’argent, l’or et tous les autres objets. Il les met dans la salle du trésor du temple.", "2": "Ensuite, le roi Salomon réunit auprès de lui à Jérusalem les anciens du peuple d’Israël, tous les chefs des tribus et les chefs de famille des Israélites. Il leur demande d’accompagner le coffre de l’alliance du SEIGNEUR depuis la « Ville de David » appelée Sion jusqu’au temple.", "3": "Alors tous les Israélites se réunissent auprès du roi Salomon pour la fête du septième mois.", "4": "Quand tous les anciens d’Israël sont arrivés, les lévites portent le coffre sacré.", "5": "Les prêtres-lévites transportent ce coffre et la tente de la rencontre avec les objets sacrés qui sont dans la tente.", "6": "Le roi Salomon et toute la communauté d’Israël réunie auprès de lui se mettent ensemble devant le coffre. Ils offrent en sacrifice des moutons et des bœufs. Il y en a tellement que personne ne peut les compter exactement.", "7": "Ensuite, les prêtres transportent le coffre de l’alliance du SEIGNEUR à la place prévue pour lui, dans la salle appelée le lieu très saint, sous les ailes des chérubins.", "8": "En effet, les chérubins étendent leurs ailes au-dessus de l’endroit prévu pour le coffre sacré. Ainsi, ils protègent le coffre et les barres qui servent à le porter.", "9": "Ces barres sont longues. Quelqu’un qui se trouve entre le coffre sacré et l’entrée de la salle peut donc voir leurs bouts, mais on ne les voit pas du dehors. Elles sont là encore aujourd’hui.", "10": "Dans ce coffre, il y a seulement les deux tablettes de la loi. Après que les Israélites sont sortis d’Égypte, le SEIGNEUR a fait une alliance avec eux sur le mont Horeb. C’est à ce moment-là que Moïse a placé les tablettes de la loi dans le coffre sacré.", "11": "Les prêtres sortent du lieu saint. Tous les prêtres qui sont là se sont rendus purs sans respecter l’ordre des groupes.", "12": "Les lévites musiciens, Assaf, Héman, Yedoutoun, leurs fils et les autres membres de leurs clans, sont habillés de lin. Ils se tiennent à l’est de l’autel avec des cymbales, des harpes et des cithares. Près d’eux, il y a 120 prêtres qui savent jouer de la trompette.", "13": "Les joueurs de trompette et les chanteurs s’unissent en un même accord pour chanter la louange du SEIGNEUR et lui rendre gloire : « Dites merci au SEIGNEUR, car il est bon, et son amour est pour toujours. » Ils sont accompagnés des cymbales et des autres instruments pour le chant. À ce moment-là, un nuage remplit le temple, la maison du SEIGNEUR.", "14": "À cause de ce nuage, les prêtres ne peuvent pas continuer leur service. En effet, le SEIGNEUR remplit le temple de sa gloire."}, "6": {"1": "Alors Salomon dit : « SEIGNEUR, tu avais décidé d’habiter dans un nuage sombre.", "2": "Mais moi, je t’ai construit une maison magnifique, un lieu où tu habiteras toujours. »", "3": "Toute l’assemblée d’Israël est debout. Salomon se tourne vers elle et la salue.", "4": "Puis il dit : « Je remercie le SEIGNEUR, Dieu d’Israël. Oui, il a réalisé lui-même ce qu’il avait promis à mon père David. Il lui avait dit :", "5": "“C’est moi qui ai fait sortir d’Égypte mon peuple. Depuis ce jour-là, je n’ai choisi aucune ville, parmi toutes les villes d’Israël, pour y construire un temple où je serai présent. Et je n’ai pas choisi quelqu’un d’autre pour être chef d’Israël, mon peuple.", "6": "Mais j’ai choisi Jérusalem pour y montrer ma présence. Et je t’ai choisi, toi, David, pour que tu sois à la tête d’Israël, mon peuple.” »", "7": "Salomon continue : « Or, mon père David avait l’intention de construire un temple consacré au SEIGNEUR, Dieu d’Israël.", "8": "Mais le SEIGNEUR lui a dit : “Tu veux construire un temple pour moi, c’est une très bonne intention.", "9": "Pourtant, ce n’est pas toi qui le bâtiras, mais ton fils. Oui, c’est ton fils qui fera construire ce temple pour moi.” »", "10": "Salomon continue : « Le SEIGNEUR a tenu sa promesse. J’ai pris la place de mon père David en m’asseyant sur le siège royal d’Israël, comme le SEIGNEUR l’avait annoncé. Et j’ai construit ce temple consacré au SEIGNEUR, Dieu d’Israël.", "11": "Là, j’ai placé le coffre qui contient les tablettes de l’alliance que le SEIGNEUR a établie avec les Israélites. »", "12": "Salomon se place devant l’autel du SEIGNEUR, en face de toute l’assemblée d’Israël. Il lève les mains pour prier.", "13": "Le roi a fait dresser une estrade en bronze qu’on a placée au milieu de la cour. Cette estrade est carrée, elle a deux mètres et demi de côté et un mètre et demi de haut. Salomon monte dessus et se met à genoux en face de toute l’assemblée d’Israël. Il lève les mains vers le ciel", "14": "et il prie ainsi : « SEIGNEUR, Dieu d’Israël, il n’y a pas de Dieu comme toi, ni en haut dans le ciel, ni en bas sur la terre. Tu gardes fidèlement ton alliance avec tes serviteurs quand ils t’obéissent de tout leur cœur.", "15": "Ainsi, tu as réalisé pour ton serviteur David, mon père, ce que tu lui avais promis. Oui, ce que tu lui avais promis en paroles, tu le réalises toi-même aujourd’hui.", "16": "Maintenant, SEIGNEUR, Dieu d’Israël, tiens également ta promesse faite à ton serviteur David, mon père, quand tu lui as dit : “Il y aura quelqu’un de ta famille pour être roi du peuple d’Israël après toi, mais à une condition : tes fils doivent faire attention à leur conduite et vivre selon ma loi, comme tu l’as fait toi-même.”", "17": "Et maintenant, SEIGNEUR, Dieu d’Israël, je t’en prie, réalise ce que tu as promis à ton serviteur David !", "18": "« Est-ce que Dieu peut vraiment habiter avec les êtres humains sur la terre ? Le ciel est immense, mais il ne peut pas te contenir, toi, mon Dieu. Et ce temple que j’ai construit est beaucoup trop petit pour toi.", "19": "Pourtant, SEIGNEUR mon Dieu, sois attentif : moi, ton serviteur, je te prie et te supplie. Oui, écoute la prière fervente que je t’adresse aujourd’hui.", "20": "Ouvre tes yeux ! Pose ton regard nuit et jour sur ce temple. Tu as parlé de ce lieu en disant : “C’est ici que je me montrerai.” Écoute la prière que je t’adresse en ce lieu même.", "21": "Écoute mon appel et l’appel de ton peuple Israël quand nous prions dans ce lieu. Écoute-nous, SEIGNEUR, du haut du ciel où tu habites, écoute-nous et accorde-nous ton pardon.", "22": "« Quand quelqu’un est accusé d’avoir fait du mal à son prochain, on peut exiger de lui un serment accompagné d’une malédiction. S’il vient faire ce serment dans ton temple, devant ton autel,", "23": "toi, SEIGNEUR, du haut du ciel, écoute et agis. Juge tes serviteurs. Déclare coupable celui qui a mal agi, et qu’on lui fasse payer sa conduite. Déclare innocent celui qui n’a rien fait de mal, et qu’on le traite comme une personne innocente.", "24": "« Il peut arriver que les Israélites te désobéissent et perdent la bataille contre leurs ennemis. Mais ensuite, ils reviendront peut-être vers toi, ils chanteront ta louange, ils te prieront et te supplieront dans ce temple.", "25": "Alors toi, SEIGNEUR, du haut du ciel, écoute, pardonne les péchés d’Israël ton peuple. Fais revenir les Israélites dans le pays que tu leur as donné, à eux et à leurs ancêtres !", "26": "Il peut arriver encore qu’ils te désobéissent. Alors le ciel sera fermé et ne donnera plus de pluie. Mais ensuite, ils se tourneront peut-être vers ce lieu pour te prier, ils chanteront ta louange et regretteront leurs péchés, parce que tu les auras mis dans le malheur.", "27": "Alors toi, SEIGNEUR, du haut du ciel, écoute et pardonne les péchés de tes serviteurs et de ton peuple Israël. Apprends-leur à se conduire correctement. Puis fais tomber la pluie sur ce pays qui est à toi et que tu leur as donné en partage.", "28": "« D’autres malheurs pourront arriver : Par exemple, il y aura la famine ou la peste dans le pays. Les grains sècheront ou pourriront dans les champs. Il y aura des nuages de sauterelles et de criquets. Il pourra arriver que des ennemis attaquent ton peuple jusque dans les villes bien protégées. Quand toutes sortes de malheurs et de maladies arriveront,", "29": "les Israélites, ton peuple, reconnaîtront peut-être combien leurs souffrances sont grandes. Ils te prieront et te supplieront. Ils se tourneront vers ce temple et lèveront les mains pour te prier.", "30": "Alors toi, SEIGNEUR, du haut du ciel où tu habites, écoute, pardonne-leur et agis. Traite chacun selon ses actes, puisque tu connais le cœur de chacun. Oui, toi seul, tu connais le cœur de tous les humains.", "31": "Ainsi, les Israélites te respecteront toujours : en faisant ce que tu veux, tout le temps qu’ils vivront dans ce pays que tu as donné à nos ancêtres.", "32": "« Les autres peuples entendront parler de ton grand nom, de ta force et de ta puissance. Ainsi, un étranger, qui n’appartient pas à ton peuple Israël, pourra venir d’un pays éloigné pour te prier dans ce temple.", "33": "Alors, toi, SEIGNEUR, du haut du ciel où tu habites, écoute la prière de cet étranger et donne-lui ce qu’il demande. De cette façon, tous les peuples de la terre te connaîtront. Ils apprendront à te respecter comme Israël, ton peuple, te respecte. Ils sauront que ce temple que j’ai construit, c’est à toi qu’il est consacré.", "34": "« Les Israélites partiront à la guerre contre leurs ennemis, là où tu les auras envoyés. Ils te prieront peut-être en direction de la ville que tu as choisie et vers ce temple que j’ai bâti pour toi.", "35": "Alors toi, SEIGNEUR, du haut du ciel, écoute-les quand ils te prient et te supplient. Fais triompher leur cause !", "36": "Il leur arrivera de te désobéir, car tous les humains désobéissent. Et toi, tu seras en colère contre eux et tu les livreras à leurs ennemis. Ceux-ci les feront prisonniers et les déporteront dans leurs pays, proches ou éloignés.", "37": "Mais ensuite, dans le pays où ils seront prisonniers, ils réfléchiront peut-être. Ils te supplieront en disant : “Nous avons désobéi, nous avons péché, nous sommes coupables !”", "38": "Ils reviendront peut-être vers toi de tout leur cœur et de tout leur être, dans le pays de ceux qui les ont fait prisonniers. Ils te prieront en direction du pays que tu as donné à leurs ancêtres, vers cette ville que tu as choisie et vers ce temple que j’ai bâti pour toi.", "39": "Alors, toi, du haut du ciel où tu habites, écoute-les quand ils te prient et te supplient. Fais triompher leur cause ! Pardonne-leur les péchés qu’ils ont commis contre toi.", "40": "« Mon Dieu, ouvre tes yeux ! Sois attentif à la prière que je t’adresse ici.", "41": "Et maintenant, SEIGNEUR Dieu, viens vers le lieu de ton repos, toi et le coffre sacré qui montre ta puissance. Que ton salut enveloppe tes prêtres comme un vêtement ! Que tes amis fidèles crient de joie dans leur bonheur !", "42": "SEIGNEUR Dieu, ne repousse pas le roi que tu as consacré. Souviens-toi de tous les dons que tu as accordés à ton serviteur David. »"}, "7": {"1": "Après que Salomon a fini de prier, un feu descend du ciel et brûle les sacrifices complets et les sacrifices de communion. Le SEIGNEUR remplit le temple de sa gloire.", "2": "Les prêtres ne peuvent pas entrer dans le temple, parce le SEIGNEUR le remplit de sa gloire.", "3": "Tous les Israélites qui sont là voient le feu descendre du ciel et la gloire du SEIGNEUR briller dans le temple. Ils s’inclinent profondément, le front contre le sol, et ils chantent la louange du SEIGNEUR en disant : « Oui, il est bon, et son amour est pour toujours. »", "4": "Le roi Salomon et tout le peuple offrent des sacrifices en l’honneur du SEIGNEUR.", "5": "Ils offrent 22 000 bœufs et 120 000 moutons et chèvres. Voilà comment ils consacrent le temple de Dieu.", "6": "Les prêtres sont à leurs postes. Les lévites jouent sur les instruments de musique sacrée que le roi David a fait fabriquer. Ils chantent la louange du SEIGNEUR en disant ces paroles que David leur a données : « Oui, son amour est pour toujours. » En face d’eux, les prêtres sonnent de la trompette, et tout le peuple se tient debout.", "7": "Alors Salomon consacre le milieu de la cour, devant le temple du SEIGNEUR. En effet, l’autel de bronze que le roi a fabriqué est trop petit pour qu’on brûle sur lui tous les sacrifices. Salomon doit donc offrir dans la cour les sacrifices complets, les produits de la terre et les morceaux gras des sacrifices de communion.", "8": "À la même époque, pendant sept jours, Salomon célèbre la fête des Huttes avec tous les Israélites. Ils sont venus très nombreux de tout le pays, depuis Lebo-Hamath au nord, jusqu’au torrent d’Égypte au sud.", "9": "Le huitième jour, il y a une grande cérémonie. Les Israélites fêtent la consécration de l’autel pendant sept jours, puis la fête des Huttes dure encore sept jours.", "10": "Ensuite, le septième mois, le 23 du mois, le roi les renvoie chez eux. Ils rentrent le cœur plein de joie. Ils sont heureux à cause du bien que le SEIGNEUR a fait à David, à Salomon et à Israël, son peuple.", "11": "Le roi Salomon finit de construire le temple du SEIGNEUR, son propre palais et tout ce qu’il a eu envie de construire dans ces deux bâtiments.", "12": "Après cela, le SEIGNEUR se montre à lui pendant la nuit et lui dit : « J’ai entendu ta prière et je choisis cet endroit pour qu’on m’offre des sacrifices ici.", "13": "Il peut arriver qu’un jour, je ferme le ciel et qu’il n’y ait plus de pluie. Il peut arriver que je commande aux sauterelles de manger les récoltes du pays, ou encore que j’envoie une épidémie de peste contre mon peuple.", "14": "Et mon peuple à qui j’ai donné mon nom s’abaissera peut-être devant moi, il priera, il me cherchera en abandonnant sa conduite mauvaise. Alors, moi, du haut du ciel, je l’écouterai, je pardonnerai ses péchés et je réparerai les ruines de son pays.", "15": "À partir de maintenant, j’ouvre mes yeux. J’écouterai attentivement toutes les prières faites dans ce temple.", "16": "Je l’ai choisi, je l’ai consacré en acceptant d’être pour toujours présent parmi vous en ce lieu. Je veillerai toujours sur lui avec bonté.", "17": "Et toi, Salomon, conduis-toi envers moi comme ton père David. Fais tout ce que je te commande, obéis aux lois et aux règles que je t’ai données.", "18": "Si tu agis ainsi, j’établirai ton pouvoir royal pour toujours. J’ai fait alliance avec ton père David en lui disant : “Il y aura toujours un de tes fils qui sera roi du peuple d’Israël après toi.”", "19": "Mais toi et ton peuple, vous vous éloignerez peut-être de moi. Vous désobéirez aux commandements et aux lois que je vous ai donnés. Vous adorerez d’autres dieux et vous vous mettrez à genoux devant eux.", "20": "Alors je vous arracherai, vous, les Israélites, du pays que je vous ai donné. Je rejetterai loin de moi le temple que j’ai consacré en mon honneur. Et tous les peuples se moqueront d’Israël et l’insulteront.", "21": "Quand les gens passeront près de ce temple autrefois si glorieux, ils seront très étonnés et ils demanderont : “Pourquoi est-ce que le SEIGNEUR a traité ce pays et ce temple de cette façon ?”", "22": "On leur répondra : “C’est parce que les Israélites ont abandonné le SEIGNEUR, le Dieu de leurs ancêtres, qui les a fait sortir d’Égypte. Ils se sont attachés à d’autres dieux, ils se sont mis à genoux devant eux pour les adorer. Voilà pourquoi le SEIGNEUR a fait venir tous ces malheurs sur eux.” »"}, "8": {"1": "Au bout de 20 ans, Salomon a fini de construire le temple du SEIGNEUR et son propre palais.", "2": "Il reconstruit les villes que Hiram, roi de Tyr, lui a données. Il fait habiter des Israélites dans ces villes.", "3": "Ensuite, il va attaquer la ville de Hamath-Soba et il la prend.", "4": "Dans la région de Hamath, il a bâti des villes pour garder ses provisions en réserve. Salomon reconstruit ces villes et la ville de Tadmor dans la région du désert.", "5": "Il reconstruit aussi Beth-Horon-le-Haut et Beth-Horon-le-Bas. Ce sont des villes bien protégées, entourées de murs et fermées par des portes à verrous.", "6": "Il reconstruit encore Baalath et toutes les villes où il garde ses provisions en réserve, où il gare ses chars de guerre, et où il loge ses chevaux. Il construit tout ce qu’il désire dans la ville de Jérusalem, dans la région montagneuse du Liban et dans tout le pays soumis à son pouvoir.", "7": "Pour les travaux obligatoires, Salomon prend des gens qui ne sont pas israélites. En effet, quand les Israélites sont entrés dans leur pays, il restait des habitants qu’ils n’ont pas tués. Il y avait des Hittites, des Amorites, des Perizites, des Hivites et des Jébusites. Leurs fils sont des esclaves encore aujourd’hui.", "": "", "9": "Salomon ne prend pas d’Israélites pour faire les travaux obligatoires. Mais il les engage dans l’armée comme soldats, officiers, conducteurs de chars ou cavaliers.", "10": "Les gouverneurs choisissent 250 hommes pour commander la foule des ouvriers sur les chantiers du roi Salomon.", "11": "Salomon donne l’ordre à sa femme, la fille du roi d’Égypte, de quitter la « Ville de David ». Elle va habiter le palais qu’il a construit pour elle. Et il dit : « Ma femme ne doit pas habiter dans le palais de David, roi d’Israël. En effet, les bâtiments où on a placé le coffre du SEIGNEUR sont sacrés. »", "12": "Alors Salomon offre des sacrifices complets au SEIGNEUR sur l’autel qu’il a construit pour lui devant la salle d’entrée du temple.", "13": "Selon les règles que Moïse a fixées pour chaque jour, il offre des sacrifices le jour du sabbat, le premier jour de la nouvelle lune et à l’occasion des trois grandes fêtes de l’année : la fête des Pains sans levain, celle des Moissons et celle des Huttes.", "14": "Comme son père David l’a décidé, Salomon place à leur poste les groupes de prêtres et les lévites. Ceux-ci sont chargés de chanter la louange du SEIGNEUR jour après jour, ou d’aider les prêtres dans leur service. Il installe aussi les équipes des gardiens qui surveillent les différentes portes du temple. Ce sont les ordres que David, homme de Dieu, a donnés.", "15": "On les applique en tout point au sujet des prêtres et des lévites, et même au sujet des trésors.", "16": "De cette façon, tous les projets de Salomon sont réalisés : depuis le début de la construction du temple jusqu’à la fin des travaux. Le temple du SEIGNEUR est parfait.", "17": "Salomon va à Ession-Guéber et à Élath. Ce sont des ports sur la mer des Roseaux, dans le pays d’Édom.", "18": "Le roi Hiram envoie à Salomon des bateaux conduits par des marins phéniciens qui connaissent bien la mer. Ils partent avec les marins de Salomon pour le pays d’Ofir. Ils rapportent plus de 13 tonnes d’or pour le roi Salomon."}, "9": {"1": "La reine de Saba a entendu parler de Salomon. Elle vient donc à Jérusalem lui poser des questions difficiles, pour voir s’il est vraiment un sage. Elle arrive accompagnée de beaucoup de monde. Ses chameaux portent des parfums, beaucoup d’or et des pierres précieuses. Elle se présente devant Salomon et lui pose toutes les questions qu’elle a préparées.", "2": "Salomon trouve une réponse à toutes ses questions. Aucune n’est obscure pour lui, il est capable de répondre à tout.", "3": "La reine de Saba entend les paroles de sagesse de Salomon. Elle voit le palais qu’il a construit pour lui,", "4": "la nourriture qui est sur ses tables, les maisons de ses officiers. Elle voit aussi la qualité du service, les costumes des serviteurs et de ceux qui versent les boissons. Elle voit le roi monter en procession dans le temple du SEIGNEUR. Devant tout cela, la reine est remplie d’une grande admiration.", "5": "Alors elle dit au roi : « Dans mon pays, j’ai entendu parler de toi et de ta sagesse. Tout cela est donc vrai !", "6": "Je ne voulais pas croire ce qu’on disait avant de venir et de le voir de mes yeux. Mais vraiment, on ne m’avait pas dit la moitié de ce qui existe ! Ta sagesse dépasse tout ce que j’ai entendu dire.", "7": "Tes serviteurs, tous les gens de ta maison ont beaucoup de chance ! Ils sont toujours auprès de toi et ils peuvent entendre tes paroles pleines de sagesse.", "8": "Remercions le SEIGNEUR ton Dieu ! Il t’a montré sa faveur en te choisissant pour être roi d’Israël en son nom. Ton Dieu aime le peuple d’Israël et il veut qu’il existe pour toujours. C’est pourquoi il t’a fait roi, pour que tu gouvernes avec justice en faisant respecter les lois. »", "9": "Ensuite, la reine donne au roi Salomon à peu près trois tonnes et demie d’or, une grande quantité de parfums et des pierres précieuses. Depuis ce jour-là, personne n’a plus jamais vu autant de parfums que ceux offerts par la reine de Saba au roi Salomon.", "10": "Les serviteurs du roi Hiram et ceux de Salomon qui sont allés à Ofir rapportent de l’or, du bois de santal et des pierres précieuses.", "11": "Avec le bois de santal, Salomon fait des planchers dans le temple du SEIGNEUR et dans le palais royal. Il fabrique aussi des instruments de musique, des cithares et des harpes pour les chanteurs. Personne n’avait jamais rien vu de pareil dans le pays de Juda.", "12": "De son côté, le roi Salomon donne à la reine de Saba tout ce qu’elle désire et demande. Cela fait beaucoup plus que les cadeaux apportés par elle-même. Ensuite, la reine et ses serviteurs rentrent dans leur pays.", "13": "En une seule année, Salomon reçoit à Jérusalem 20 tonnes d’or.", "14": "Il faut ajouter à cela les taxes prises sur les produits étrangers et le commerce, ainsi que l’or et l’argent apportés à Salomon par les gouverneurs du pays et par les rois d’Arabie.", "15": "Le roi Salomon fait fabriquer 200 grands boucliers en or battu en utilisant six kilos d’or par bouclier.", "16": "Il fait fabriquer aussi 300 petits boucliers en or battu, en utilisant trois kilos d’or par bouclier. Il donne l’ordre de les mettre dans le bâtiment appelé « La Forêt du Liban ».", "17": "Le roi fait encore fabriquer pour lui un grand siège décoré d’ivoire et recouvert d’or pur.", "18": "Ce siège royal comprend six marches et une autre marche en or fixée au siège. Il a aussi des bras de chaque côté. Deux lions sculptés sont debout, à droite et à gauche du siège.", "19": "Douze autres lions se tiennent sur les six marches, six à gauche et six à droite. Personne n’a rien fait de pareil dans aucun royaume.", "20": "Toutes les coupes du roi Salomon sont en or, et toute la vaisselle de « La Forêt du Liban » est en or fin. On ne fabrique rien en argent. À l’époque de Salomon, ce métal n’a pas beaucoup de valeur.", "21": "Le roi possède des bateaux qu’il envoie au loin. Ils sont conduits par des marins du roi Hiram. Tous les trois ans, ces bateaux reviennent chargés d’or, d’argent, d’ivoire, de singes et d’oiseaux magnifiques.", "22": "Le roi Salomon dépasse tous les rois de la terre par ses richesses et sa sagesse.", "23": "En effet, Dieu a mis dans son cœur une grande sagesse. Aussi les rois viennent de partout pour l’écouter.", "24": "Chaque année, ils lui apportent des cadeaux, des objets en argent ou en or, des vêtements, des armes, des parfums, des chevaux et des mulets.", "25": "Salomon a des bâtiments qui peuvent abriter 4 000 chevaux et 4 000 chars. Il possède 12 000 chevaux. Il en garde certains auprès de lui à Jérusalem. Les autres sont envoyés dans des villes préparées pour les recevoir.", "26": "Salomon gouverne tous les petits royaumes qui s’étendent depuis le fleuve Euphrate jusqu’au pays des Philistins et jusqu’à la frontière de l’Égypte.", "27": "Grâce au roi, il y a autant d’argent à Jérusalem que de pierres. Et les cèdres sont aussi nombreux que les sycomores qui poussent dans le Bas-Pays.", "28": "Les chevaux de Salomon viennent d’Égypte et de beaucoup d’autres pays.", "29": "Les autres actes de Salomon, des premiers aux derniers, se trouvent dans les « Actes du prophète Natan », dans les « Paroles du prophète Ahia, de Silo » et dans la « Vision du prophète Yédo ». Ce dernier livre parle aussi de Jéroboam, fils de Nebath.", "30": "Salomon a été roi de tout le peuple d’Israël pendant 40 ans à Jérusalem.", "31": "Quand il rejoint ses ancêtres, on l’enterre dans la « Ville de David », son père. Son fils Roboam devient roi à sa place."}, "10": {"1": "Roboam va à Sichem. C’est là que les tribus israélites du Nord sont venues pour le faire roi.", "2": "Jéroboam, fils de Nebath, a fui en Égypte pour échapper au roi Salomon. Quand il entend parler de l’assemblée de Sichem, il revient d’Égypte.", "3": "On envoie des gens le chercher, et il arrive. Alors Jéroboam et tous les Israélites du Nord parlent à Roboam en disant :", "4": "« Ton père nous a traités comme des esclaves. Il a mis une lourde charge sur nos épaules. Si toi, maintenant, tu la rends plus légère, nous te servirons. »", "5": "Roboam leur répond : « Revenez me voir dans trois jours. » Les gens s’en vont.", "6": "Le roi Roboam demande conseil aux anciens qui ont servi son père Salomon pendant sa vie. Il leur pose cette question : « Qu’est-ce que vous me conseillez de répondre à ces gens ? »", "7": "Les anciens lui disent : « Si tu te montres bon pour le peuple, si tu fais ce qu’ils demandent, si tu leur réponds avec bonté, ils te serviront toujours. »", "8": "Mais Roboam ne tient pas compte du conseil donné par les anciens. Il va consulter les jeunes gens qui ont grandi avec lui et qui sont à son service.", "9": "Il leur dit : « Les gens m’ont demandé de rendre plus légère la charge que mon père a fait peser sur eux. Qu’est-ce que vous me conseillez de leur répondre ? »", "10": "Ceux qui ont grandi avec lui disent : « Ces gens se plaignent, parce que ton père les a traités comme des esclaves. Ils te demandent de rendre plus légère la charge qui pèse sur eux. Eh bien, tu n’as qu’à leur répondre ceci : “Mon petit doigt est plus gros que le bras de mon père.", "11": "Mon père a mis une lourde charge sur vous, et moi je la rendrai encore plus écrasante. Mon père vous a corrigés avec des fouets en cuir, moi je vous corrigerai avec des fouets en fer.” »", "12": "Le troisième jour, Jéroboam et tout le peuple vont trouver Roboam, comme il l’a demandé.", "13": "Le roi ne tient pas compte du conseil donné par les anciens. Il répond durement au peuple", "14": "en suivant le conseil des jeunes gens de son âge. Il dit : « Mon père a mis une lourde charge sur vous. Eh bien, moi, je la rendrai encore plus écrasante. Mon père vous a corrigés avec des fouets en cuir, moi, je vous corrigerai avec des fouets en fer. »", "15": "Ainsi le roi n’écoute pas le peuple. En fait, c’est le SEIGNEUR Dieu qui dirige tout cela. Il veut réaliser la promesse qu’il a faite à Jéroboam, fils de Nebath, par l’intermédiaire du prophète Ahia, de Silo.", "16": "Quand les Israélites du Nord voient que le roi ne les écoute pas, ils lui répondent : « Nous n’avons rien à faire avec David ! Nous n’avons rien de commun avec ce fils de Jessé ! Gens d’Israël, rentrons chez nous. Et toi, fils de David, occupe-toi maintenant de ton royaume ! » Puis ils rentrent chez eux.", "17": "Seuls les Israélites qui habitent le territoire de Juda reconnaissent Roboam comme roi.", "18": "Pourtant, celui-ci envoie Hadoram, le chef des travaux obligatoires, auprès des Israélites du Nord. Mais ceux-ci le tuent à coups de pierres. Roboam arrive tout juste à monter sur son char pour fuir à Jérusalem.", "19": "Voilà comment les Israélites du Nord ont rejeté la famille de David, et cette situation dure encore aujourd’hui."}, "11": {"1": "Dès que Roboam arrive à Jérusalem, il rassemble 180 000 soldats parmi les meilleurs des tribus de Juda et de Benjamin. Ils veulent aller attaquer les Israélites du Nord pour rendre à Roboam le pouvoir royal sur eux.", "2": "Mais le SEIGNEUR adresse la parole au prophète Chemaya en disant :", "3": "« Va parler à Roboam, fils de Salomon et roi de Juda, à tous les gens de Juda et de Benjamin, et au reste du peuple. Tu leur diras de ma part :", "4": "“Moi, le SEIGNEUR, je vous demande de ne pas aller attaquer vos frères. Chacun doit rentrer chez soi, car, ce qui s’est passé, c’est moi qui l’ai voulu.” » Alors ils obéissent à la parole du SEIGNEUR et rentrent chez eux, sans attaquer Jéroboam.", "5": "Roboam revient s’installer à Jérusalem. Il fait construire des murs autour de plusieurs villes du royaume de Juda :", "6": "Bethléem, Étam, Técoa,", "7": "Beth-Sour, Soko, Adoullam,", "8": "Gath, Marécha, Zif,", "9": "Adoraïm, Lakich, Azéca,", "10": "Sora, Ayalon et Hébron. Ces villes bien protégées se trouvent dans les territoires de Juda et de Benjamin.", "11": "Roboam les entoure de murs solides. Là, il nomme des gouverneurs et il place des réserves de nourriture, d’huile et de vin.", "12": "Dans chacune de ces villes, il y a de grands boucliers et des lances. Grâce à ces villes bien protégées, Roboam garde son pouvoir sur les territoires de Juda et de Benjamin.", "13": "Les prêtres et les lévites viennent de tout le territoire d’Israël pour se mettre du côté de Roboam.", "14": "Les lévites abandonnent leurs terres situées autour des villes du Nord et ils viennent en Juda et à Jérusalem. En effet, Jéroboam et ses fils les empêchent de servir comme prêtres du SEIGNEUR.", "15": "Jéroboam a désigné ses propres prêtres pour les lieux sacrés. Ils sont prêtres des faux dieux qu’il a fabriqués sous forme de boucs ou de veaux.", "16": "Des gens de toutes les tribus du Nord qui cherchent de tout leur cœur le SEIGNEUR, Dieu d’Israël, suivent les lévites à Jérusalem. Ils veulent offrir des sacrifices au SEIGNEUR, le Dieu de leurs ancêtres.", "17": "Ainsi, ils rendent le royaume de Juda plus fort et ils soutiennent Roboam, fils de Salomon. Cela dure trois ans, car pendant trois ans, les Israélites se conduisent comme au temps de David et Salomon.", "18": "Roboam se marie avec Mahalath. Son père, Yerimoth, est fils de David. Sa mère, Abihaïl, est fille d’Éliab et petite-fille de Jessé.", "19": "Mahalath lui donne trois fils : Yéouch, Chemaria et Zaham.", "20": "Ensuite, Roboam se marie avec Maaka, fille d’Abichalom. Elle lui donne quatre fils : Abia, Attaï, Ziza et Chelomith.", "21": "Roboam aime Maaka, fille d’Abichalom, plus que toutes ses autres femmes. En effet, il a 18 femmes principales et 60 femmes de deuxième rang. Il est le père de 28 fils et de 60 filles.", "22": "Roboam donne à Abia, fils de Maaka, la première place dans la famille. Il en fait le chef de ses frères, parce qu’il veut le choisir comme roi.", "23": "Roboam est assez intelligent pour envoyer tous ses autres fils un peu partout dans les villes bien protégées de Juda et de Benjamin. Il leur donne beaucoup de moyens pour vivre et leur fournit des femmes en grande quantité."}, "12": {"1": "Quand Roboam a solidement établi son pouvoir et qu’il est devenu plus puissant, il n’obéit plus à la loi du SEIGNEUR. Et tout le peuple d’Israël suit son exemple.", "2": "La cinquième année où Roboam est roi, le roi d’Égypte Chichac vient attaquer Jérusalem. Cela arrive parce que les Israélites n’ont pas été fidèles au SEIGNEUR.", "3": "Chichac commande une armée composée de 1 200 chars de guerre, de 60 000 cavaliers et de soldats très nombreux, venus d’Égypte avec lui : des Libyens, des Soukites et des Éthiopiens.", "4": "Chichac prend les villes bien protégées du royaume de Juda et il arrive jusqu’à Jérusalem.", "5": "Alors le prophète Chemaya vient voir Roboam et les chefs de Juda. Ceux-ci se sont rassemblés à Jérusalem parce que Chichac approche. Chemaya leur communique cette parole du SEIGNEUR : « Vous m’avez abandonné, moi, le SEIGNEUR ! Eh bien, moi aussi, je vous abandonne entre les mains de Chichac. »", "6": "Le roi et les chefs du peuple reconnaissent qu’ils ont tort et disent : « Le SEIGNEUR a raison ! »", "7": "Quand le SEIGNEUR voit cela, il adresse cette parole à Chemaya : « Ils se sont abaissés devant moi, je ne vais donc pas les détruire. Je leur accorderai bientôt d’être délivrés. Ma colère ne se répandra pas sur Jérusalem par l’intermédiaire de Chichac.", "8": "Pourtant, ils seront sous son pouvoir. Et ils verront la différence qu’il y a entre me servir et servir des rois humains. »", "9": "Chichac, le roi d’Égypte, attaque Jérusalem. Il vole les trésors du temple du SEIGNEUR et ceux du palais royal. Il vole tout, en particulier les boucliers en or que Salomon a fait fabriquer.", "10": "Alors, pour les remplacer, le roi Roboam fait fabriquer des boucliers en bronze. Il les confie aux chefs des soldats qui gardent l’entrée de son palais.", "11": "Toutes les fois que le roi va au temple du SEIGNEUR, les soldats portent les boucliers, puis ils les rapportent dans la salle des gardes.", "12": "Roboam s’est abaissé devant le SEIGNEUR. C’est pourquoi le SEIGNEUR détourne de lui sa colère et ne le détruit pas complètement. D’ailleurs, tout n’est pas mauvais dans le royaume de Juda.", "13": "Roboam est devenu roi à Jérusalem à l’âge de 41 ans. Il s’est rendu très puissant. Sa mère était Naama, l’Ammonite. Il a été roi pendant 17 ans à Jérusalem. C’est la ville que le SEIGNEUR a choisie pour y montrer sa présence au milieu de son peuple.", "14": "Roboam a fait le mal. En effet, il ne s’est pas appliqué de tout son cœur à chercher le SEIGNEUR.", "15": "Les actes de Roboam, des premiers aux derniers, sont écrits dans les « Actes du prophète Chemaya et du voyant Iddo ». Dans ce livre, on trouve aussi les listes des familles de Juda. Roboam a sans cesse été en guerre contre Jéroboam.", "16": "Quand il rejoint ses ancêtres, on l’enterre dans la « Ville de David ». Son fils Abia devient roi à sa place."}, "13": {"1": "La dix-huitième année où Jéroboam est roi d’Israël, Abia devient roi de Juda.", "2": "Il est roi à Jérusalem pendant trois ans. Sa mère s’appelle Mikaya. C’est une fille d’Ouriel, de Guibéa. Abia et Jéroboam se font la guerre.", "3": "Abia commence le combat avec 400 000 excellents soldats, des combattants courageux. Jéroboam range contre lui 800 000 excellents soldats, des combattants courageux.", "4": "Abia monte sur la hauteur de Semaraïm, dans la région montagneuse d’Éfraïm. Et de là-haut, il crie à Jéroboam et à tous les Israélites : « Écoutez-moi !", "5": "Le SEIGNEUR, Dieu d’Israël, a donné pour toujours à David et à sa famille le pouvoir royal sur Israël. Il a établi avec lui une alliance que rien ne peut briser. Vous ne savez donc pas cela ?", "6": "Or Jéroboam, fils de Nebath, était au service de Salomon, fils de David, et il s’est révolté contre son maître.", "7": "Les gens qui l’entouraient ne valaient rien. C’étaient des gens mauvais. Ils ont été plus forts que Roboam, fils de Salomon, un jeune homme sans expérience. Ainsi, il n’a pas pu leur résister.", "8": "Et maintenant, vous dites : “Nous allons nous opposer au royaume que le SEIGNEUR a confié aux gens de la famille de David.” Vous formez une armée nombreuse. Vous avez avec vous les veaux d’or que Jéroboam a fait fabriquer pour qu’ils soient vos dieux.", "9": "Vous avez chassé les prêtres du SEIGNEUR, les gens de la famille d’Aaron et les lévites. Vous choisissez vos prêtres comme les peuples des autres pays. Quelqu’un vient avec un taureau et sept béliers, et cela suffit pour devenir prêtre au service de dieux qui n’en sont pas.", "10": "« Nous, au contraire, nous avons le SEIGNEUR pour Dieu, et nous ne l’avons pas abandonné. Les prêtres qui servent le SEIGNEUR sont des membres de la famille d’Aaron, et les lévites accomplissent leur propre travail.", "11": "Matin et soir, ils font brûler pour le SEIGNEUR des sacrifices complets et de l’encens de bonne odeur. Ils mettent les pains offerts à Dieu sur la table pure, et chaque soir, ils allument les lampes du porte-lampes en or. Oui, nous, nous respectons les règles du SEIGNEUR notre Dieu. Mais vous, vous l’avez abandonné.", "12": "Maintenant, Dieu lui-même est notre chef. Ses prêtres sont là, prêts à sonner de la trompette pour donner le signal de guerre contre vous. Israélites, ne combattez pas contre le SEIGNEUR, le Dieu de vos ancêtres ! Vous n’aurez pas la victoire. »", "13": "Pendant ce temps, Jéroboam a envoyé un groupe de soldats se placer derrière les soldats de Juda pour les surprendre. Alors ceux-ci sont pris entre l’armée d’Israël qui est en face d’eux et le groupe de soldats cachés derrière eux.", "14": "Les soldats de Juda se retournent et ils voient qu’ils doivent combattre par devant et par derrière. Ils appellent le SEIGNEUR au secours. Quand les prêtres sonnent des trompettes,", "15": "les soldats de Juda poussent le cri de guerre. À ce moment-là, Dieu fait reculer Jéroboam et toute l’armée d’Israël devant Abia et les soldats de Juda.", "16": "Les soldats d’Israël fuient devant ceux de Juda, et Dieu livre les Israélites au pouvoir des Judéens.", "17": "Abia et son armée frappent lourdement les Israélites : ils tuent 500 000 de leurs meilleurs soldats.", "18": "Ce jour-là, les gens d’Israël sont écrasés. Les gens de Juda sont vainqueurs parce qu’ils se sont appuyés sur le SEIGNEUR, le Dieu de leurs ancêtres.", "19": "Abia poursuit Jéroboam. Il prend les villes de Béthel, Yechana et Éfron, avec les villages proches.", "20": "Pendant qu’Abia est roi, Jéroboam ne retrouve pas son ancienne puissance. Finalement, le SEIGNEUR le frappe, et il meurt.", "21": "Au contraire, Abia devient plus puissant. Il se marie avec 14 femmes, qui lui donnent 22 fils et 16 filles.", "22": "Les autres actes d’Abia, tout ce qu’il a réalisé, tout ce qu’il a dit, tout cela est écrit dans les « Souvenirs du prophète Iddo ».", "23": "Quand il rejoint ses ancêtres, on l’enterre dans la « Ville de David ». Son fils Asa devient roi à sa place. Au temps où Asa est roi, le pays reste calme pendant dix ans."}, "14": {"1": "Asa agit bien, il fait ce qui est juste aux yeux du SEIGNEUR son Dieu.", "2": "Il supprime les autels des dieux étrangers et les lieux sacrés. Il casse les pierres dressées et il coupe les poteaux sacrés.", "3": "Il commande aux gens de Juda de chercher le SEIGNEUR, le Dieu de leurs ancêtres, et d’obéir à sa loi et à ses commandements.", "4": "Asa supprime les lieux sacrés et les autels à parfums dans toutes les villes de Juda. Alors, pendant qu’il est roi, le royaume est calme.", "5": "Pendant ces années-là, il n’y a pas de guerre, parce que le SEIGNEUR lui-même lui donne la paix. Puisque le pays est tranquille, Asa construit des villes bien protégées.", "6": "Il dit aux gens de Juda : « Nous avons cherché le SEIGNEUR notre Dieu. Nous l’avons cherché, et il nous a donné la tranquillité de tous côtés. Pendant que le pays est encore à nous, construisons ces villes, mettons des murs tout autour avec des tours et des portes à verrous. » Et les gens réussissent à construire des villes bien protégées.", "7": "Asa a une armée de 300 000 hommes de la tribu de Juda, qui portent le grand bouclier et la lance. Il a aussi 280 000 soldats de la tribu de Benjamin. Ils portent le petit bouclier et ils savent tirer des flèches. Ce sont tous des combattants courageux.", "8": "Zéra, l’Éthiopien, vient les attaquer avec une armée d’un million d’hommes et 300 chars de guerre. Il arrive jusqu’à Marécha.", "9": "Asa marche à sa rencontre. Lui et ses soldats se rangent pour le combat dans la vallée de Sefata, près de Marécha.", "10": "Asa appelle le SEIGNEUR son Dieu au secours. Il dit : « SEIGNEUR, toi seul tu peux aider le faible comme le puissant. Viens alors à notre aide, SEIGNEUR Dieu ! Oui, c’est sur toi que nous nous appuyons. C’est en ton nom que nous marchons contre cette immense armée. SEIGNEUR, tu es notre Dieu. Ne permets pas qu’un homme remporte la victoire sur toi. »", "11": "Grâce au SEIGNEUR, Asa et l’armée de Juda font reculer les Éthiopiens, qui se mettent à fuir.", "12": "Asa et son armée les poursuivent jusqu’à Guérar. Les Éthiopiens tombent en si grand nombre qu’aucun soldat ne reste en vie. En effet, ils sont écrasés par le SEIGNEUR et par son armée. Les gens de Juda emportent beaucoup de richesses de guerre.", "13": "Ils prennent ensuite toutes les villes proches de Guérar. En effet, leurs habitants ont très peur du SEIGNEUR. Les Judéens pillent ces villes, parce qu’ils trouvent là de très grandes richesses à prendre.", "14": "Ils attaquent aussi les tentes des gardiens de troupeaux et ils emmènent un grand nombre de moutons et de chameaux. Ensuite, ils retournent à Jérusalem.", "": ""}, "15": {"1": "L’esprit de Dieu saisit Azaria, fils d’Oded.", "2": "Azaria va trouver le roi Asa et lui dit : « Asa et vous tous, gens de Juda et de Benjamin, écoutez-moi ! Le SEIGNEUR est avec vous aussi longtemps que vous êtes avec lui. Si vous le cherchez, il se laissera trouver par vous. Mais si vous l’abandonnez, il vous abandonnera.", "3": "Pendant longtemps, nos ancêtres israélites ont vécu sans le vrai Dieu, sans prêtre pour les enseigner et sans loi.", "4": "Mais dans leur malheur, ils sont revenus vers le SEIGNEUR, Dieu d’Israël. Ils l’ont cherché et il s’est laissé trouver par eux.", "5": "À cette époque-là, les gens ne pouvaient pas se déplacer en sécurité. En effet, c’était une période pleine de troubles pour les habitants de tous les pays.", "6": "Un pays écrasait un autre pays, une ville écrasait une autre ville. Oui, Dieu les secouait par des malheurs de toutes sortes.", "7": "Mais vous, maintenant, soyez forts, ne vous découragez pas. Vos efforts seront récompensés. »", "8": "Quand le roi Asa entend ces paroles du prophète Azaria, fils d’Oded, il reprend courage. Il supprime dans tout le pays de Juda et de Benjamin les faux dieux qui s’y trouvent. Il agit de la même façon dans les villes qu’il a prises dans la région montagneuse d’Éfraïm. Ensuite, il répare l’autel du SEIGNEUR devant la salle d’entrée du temple.", "9": "Beaucoup d’Israélites des tribus d’Éfraïm, de Manassé et de Siméon ont rejoint le roi Asa. Ils vivent dans son royaume, en voyant que le SEIGNEUR son Dieu est avec lui. Alors Asa les convoque avec les gens de Juda et de Benjamin.", "10": "La quinzième année où Asa est roi, tous se rassemblent à Jérusalem, pendant le troisième mois.", "11": "Ce jour-là, ils offrent en sacrifice au SEIGNEUR des animaux qu’ils ont pris aux ennemis : 700 bœufs et 7 000 moutons.", "12": "Pendant une cérémonie d’alliance, ils promettent de chercher le SEIGNEUR, le Dieu de leurs ancêtres, de tout leur cœur et de tout leur être.", "13": "Si quelqu’un, jeune ou adulte, homme ou femme, ne cherche pas le SEIGNEUR, Dieu d’Israël, il faut le faire mourir.", "14": "Ils prononcent leur serment à haute voix, au milieu des cris de joie et au son des trompettes et des cornes de bélier.", "15": "Tous les habitants de Juda se réjouissent de cet engagement, car ils le prennent de tout leur cœur. Tout le monde cherche le SEIGNEUR de tout son cœur, et il se laisse trouver par eux. Il leur donne la paix sur toutes leurs frontières.", "16": "Le roi Asa enlève à sa grand-mère Maaka son titre de « Première Dame », parce qu’elle a fait fabriquer une horrible statue de la déesse Achéra. Asa commande de détruire cette statue, de l’écraser et de la brûler dans la vallée du Cédron.", "17": "Pendant toute sa vie, son cœur est tout entier à Dieu. Pourtant les lieux sacrés ne disparaissent pas.", "18": "Asa fait apporter dans le temple de Dieu les offrandes que son père et lui-même ont consacrées : de l’argent, de l’or et divers autres objets.", "19": "Pendant les 35 premières années où Asa est roi il n’y a pas de guerre."}, "16": {"1": "La trente-sixième année où Asa est roi, Bacha, roi d’Israël, vient attaquer le pays de Juda. Il fait construire un mur pour protéger la ville de Rama. Il veut empêcher Asa et les gens de Juda de passer par là.", "2": "Alors Asa prend une certaine quantité d’argent et d’or dans le trésor du temple et dans celui du palais royal. Il l’envoie à Damas, au roi de Syrie, Ben-Hadad, avec ce message :", "3": "« Passons un accord ensemble, comme mon père et ton père l’ont fait. Voici de l’argent et de l’or en cadeau. Renonce donc à ton accord avec Bacha, roi d’Israël, pour qu’il retire ses soldats de chez moi. »", "4": "Ben-Hadad fait ce qu’Asa lui demande. Il envoie les officiers de son armée attaquer les villes d’Israël. Ils prennent alors Yon, Dan et Abel-Maïm. Ils prennent aussi toutes les villes de Neftali, où on garde des réserves de toutes sortes.", "5": "Quand Bacha apprend cela, il arrête les travaux destinés à protéger la ville de Rama.", "6": "Le roi Asa prend avec lui tous les gens de Juda. Ils emportent les pierres et les bois de construction que Bacha a rassemblés pour protéger Rama. Ils s’en servent pour construire des murs de protection autour de Guéba et de Mispa.", "7": "À cette époque, le prophète Hanani vient trouver Asa, le roi de Juda, et lui dit : « Au lieu de t’appuyer sur le SEIGNEUR ton Dieu, tu t’es appuyé sur le roi de Syrie. C’est pourquoi l’armée du roi de Syrie a échappé à ton pouvoir.", "8": "Les Éthiopiens et les Libyens formaient une armée puissante avec des chars de guerre et des cavaliers très nombreux. Pourtant, le SEIGNEUR les a livrés en ton pouvoir, parce que tu t’es appuyé sur lui.", "9": "Oui, le SEIGNEUR regarde partout sur la terre pour soutenir ceux qui sont attachés à lui de tout leur cœur. Mais cette fois-ci, tu as agi de façon stupide, et à partir de maintenant, tes ennemis te feront la guerre. »", "10": "Asa se fâche contre le prophète et il le fait mettre en prison. En effet, il est très en colère à cause des paroles de Hanani. À ce moment-là, Asa commence à traiter durement certaines personnes de son peuple.", "11": "Les autres actes d’Asa, des premiers aux derniers, sont écrits dans le livre des rois de Juda et d’Israël.", "12": "La trente-neuvième année où Asa est roi, il a une maladie des pieds très grave. Pourtant pendant sa maladie, il ne cherche pas l’aide du SEIGNEUR, il consulte des guérisseurs.", "13": "La quarante et unième année où il est roi, Asa rejoint ses ancêtres.", "14": "On l’enterre dans une tombe qu’il a fait creuser dans la « Ville de David ». Son corps est placé sur un lit rempli de parfums et de plusieurs produits de bonne odeur, préparés spécialement par des parfumeurs. On en brûle une très grande quantité pour lui."}, "17": {"1": "Josaphat, fils d’Asa, devient roi à la place de son père. Il se rend très puissant contre Israël.", "2": "Il place des militaires dans toutes les villes bien protégées de Juda. Il installe des gouverneurs dans le pays et dans les villes d’Éfraïm que son père Asa a prises.", "3": "Le SEIGNEUR est avec Josaphat. En effet, celui-ci se conduit comme son ancêtre David s’était conduit tout d’abord. Il ne consulte pas les Baals.", "4": "Au contraire, il cherche le Dieu de son ancêtre et il obéit à ses commandements. Il ne suit pas l’exemple des habitants du royaume du Nord.", "5": "Le SEIGNEUR établit solidement son pouvoir royal. Tous les gens de Juda font des cadeaux à Josaphat. Il devient très riche et il est couvert d’honneurs.", "6": "Il sert le SEIGNEUR de tout son cœur et il supprime même de Juda les lieux et les poteaux sacrés.", "7": "La troisième année où Josaphat est roi, il envoie des notables donner un enseignement aux habitants des villes de Juda. Ces notables sont Ben-Haïl, Obadia, Zakarie, Netanéel et Mikaya.", "8": "Il y a avec eux neuf lévites : Chemaya, Netania, Zébadia, Assaël, Chemiramoth, Yonatan, Adonia, Tobia et Tob-Adonia. Il y a aussi deux prêtres : Élichama et Yoram.", "9": "Ils emportent avec eux le livre de la loi du SEIGNEUR. Ils font le tour de toutes les villes de Juda pour donner un enseignement au peuple.", "10": "Tous les royaumes qui entourent Juda ont très peur du SEIGNEUR et ils n’osent pas faire la guerre à Josaphat.", "11": "Même des Philistins lui apportent des cadeaux, et des taxes en argent. Les Arabes, eux, lui amènent 7 700 béliers et 7 700 boucs.", "12": "Josaphat devient de plus en plus puissant. Il construit dans le pays de Juda des villes bien protégées et des villes pour y placer des réserves.", "13": "Il a des réserves importantes dans les villes de Juda et des combattants très courageux à Jérusalem.", "14": "Ces soldats sont groupés par familles. Dans la tribu de Juda, il y a des commandants de 1 000 soldats. Le chef Adna commande 300 000 combattants courageux.", "15": "Auprès de lui, il y a le chef Yohanan, qui commande 280 000 soldats.", "16": "Il y a aussi Amassia, fils de Zikri, qui s’est engagé volontairement au service du SEIGNEUR. Il commande 200 000 combattants courageux.", "17": "Dans la tribu de Benjamin, Éliada, un combattant courageux, commande 200 000 hommes armés d’arcs et de boucliers.", "18": "Auprès de lui, il y a Yozabad, qui commande 180 000 hommes prêts à combattre.", "19": "Voilà les soldats qui sont au service du roi à Jérusalem. Il y a aussi ceux que Josaphat a placés dans toutes les villes bien protégées de son royaume."}, "18": {"1": "Le roi Josaphat est très riche et couvert d’honneurs. Il unit sa famille par mariage à la famille d’Akab, roi d’Israël.", "2": "Au bout de quelques années, Josaphat va trouver Akab à Samarie. Pour lui et pour ceux qui sont avec lui, Akab fait préparer une grande quantité de moutons et de bœufs. Puis il essaie de persuader Josaphat d’aller attaquer avec lui la ville de Ramoth de Galaad.", "3": "Akab, roi d’Israël, demande à Josaphat, roi de Juda : « Est-ce que tu acceptes de venir avec moi attaquer Ramoth de Galaad ? » Josaphat lui répond : « Nous ne faisons qu’un, toi et moi. Mes soldats sont tes soldats. Je pars au combat avec toi. »", "4": "Mais Josaphat ajoute : « Consulte d’abord le SEIGNEUR. »", "5": "Alors le roi d’Israël réunit ses prophètes. Ils sont 400. Akab leur demande : « Est-ce que nous devons aller combattre pour reprendre Ramoth de Galaad, oui ou non ? » Les prophètes répondent : « Oui, tu peux y aller, Dieu te livrera la ville. »", "6": "Pourtant, Josaphat demande : « Est-ce qu’il n’y a pas un autre prophète qui peut consulter le SEIGNEUR pour nous ? »", "7": "Le roi d’Israël répond : « Nous pourrions demander à Michée, fils d’Imla, mais je le déteste. En effet, il ne m’annonce jamais rien de bon, mais toujours du mal. » Josaphat dit à Akab : « Ne dis pas cela ! »", "8": "Alors le roi d’Israël envoie un fonctionnaire du palais chercher Michée, fils d’Imla, le plus vite possible.", "9": "Le roi d’Israël et le roi de Juda se trouvent sur la place qui est près de la porte de Samarie. Chacun est assis sur son siège royal. Ils portent leurs vêtements de roi. Ils écoutent les prophètes leur parler au nom du SEIGNEUR.", "10": "Parmi eux, il y a un prophète appelé Sidequia, fils de Kenaana. Il s’est fabriqué des cornes de fer et il crie à Akab : « Le SEIGNEUR te le dit, tu attaqueras les Syriens comme un taureau aux cornes de fer, et tu les écraseras. »", "11": "Tous les autres prophètes confirment ce message en disant : « Tu peux aller attaquer Ramoth de Galaad. Tu réussiras, le SEIGNEUR te livrera la ville. »", "12": "Pendant ce temps, le messager va chercher Michée. Il lui dit : « Écoute, tous les prophètes annoncent un bon résultat pour le roi. Fais la même chose : annonce le succès. »", "13": "Mais Michée lui répond : « Par le SEIGNEUR vivant, j’annoncerai seulement ce que mon Dieu me dira. »", "14": "Puis Michée arrive près du roi Akab. Le roi lui demande : « Michée, est-ce que nous devons aller attaquer Ramoth de Galaad pour reprendre cette ville, oui ou non ? » Michée répond à Akab : « Vous pouvez y aller. Vous réussirez, le SEIGNEUR vous livrera la ville. »", "15": "Mais Akab lui dit : « Je t’ai toujours demandé de me dire seulement la vérité de la part du SEIGNEUR. »", "16": "Alors Michée déclare : « Dans une vision, j’ai vu tous les soldats répandus sur les montagnes, comme un troupeau sans berger. Le SEIGNEUR a dit : “Cette armée n’a plus de chef. Chacun doit rentrer en paix chez lui.” »", "17": "Le roi d’Israël dit alors au roi Josaphat : « Je te l’avais bien dit : cet homme-là ne m’annonce jamais rien de bon, mais toujours du mal ! »", "18": "Michée continue : « Écoutez donc ce que le SEIGNEUR dit. En effet, j’ai vu le SEIGNEUR assis sur son siège royal, avec tous ses serviteurs, debout à sa droite et à sa gauche dans le ciel.", "19": "Il a demandé : “Qui veut persuader Akab d’attaquer Ramoth de Galaad pour qu’il soit tué là-bas ?” L’un a dit une chose, l’autre une autre.", "20": "Pour finir, l’esprit qui inspire les prophètes s’est présenté devant le SEIGNEUR en disant : “Moi, j’irai le persuader.” Le SEIGNEUR a demandé : “Comment ?”", "21": "L’esprit des prophètes a répondu : “Je soufflerai des mensonges dans la bouche de tous les prophètes du roi.” Le SEIGNEUR lui a dit : “C’est un bon moyen pour le persuader. Maintenant, va faire ce que tu as proposé !” »", "22": "Michée ajoute : « Aujourd’hui, c’est ce qui se passe, Akab. Le SEIGNEUR a permis qu’un esprit mette des mensonges dans la bouche de tous tes prophètes. En réalité, le SEIGNEUR a décidé de t’envoyer un malheur. »", "23": "Alors Sidequia, fils de Kenaana, s’approche de Michée et lui donne une gifle en disant : « Comment l’esprit du SEIGNEUR est-il sorti de moi pour te parler ? »", "24": "Michée répond : « Tu le verras bien le jour où tu devras te cacher dans la pièce la plus retirée de ta maison. »", "25": "Alors le roi d’Israël crie à des serviteurs : « Arrêtez Michée ! Conduisez-le chez Amon, le gouverneur de Samarie et chez le prince Joas.", "26": "Dites-leur de ma part : “Mettez cet homme-là en prison. Donnez-lui seulement du pain et de l’eau jusqu’à ce que je revienne en bonne santé.” »", "27": "Michée lui répond : « Si tu reviens en bonne santé, c’est que le SEIGNEUR n’a pas parlé par ma bouche ! »", "28": "Akab, le roi d’Israël, et Josaphat, le roi de Juda, vont attaquer Ramoth de Galaad.", "29": "Akab dit à Josaphat : « Je vais changer de vêtements pour aller au combat. Mais toi, mets tes habits de roi. » Ainsi, le roi d’Israël met d’autres vêtements pour qu’on ne le reconnaisse pas, et les deux rois partent au combat.", "30": "Or, le roi de Syrie a donné cet ordre aux chefs qui commandent ses chars de guerre : « N’attaquez pas les soldats ni les officiers, attaquez seulement le roi d’Israël. »", "31": "Quand les chefs de chars voient Josaphat, ils disent : « C’est sûrement le roi d’Israël. » Et ils vont vers lui pour l’attaquer. Mais le roi pousse un cri. Le SEIGNEUR Dieu vient à son aide et les détourne de lui.", "32": "Alors les chefs de chars voient que ce n’est pas le roi d’Israël. Ils le laissent tranquille.", "33": "Or, un soldat syrien tire une flèche au hasard, et la flèche touche le roi d’Israël entre les deux parties de la cuirasse qui le protège. Le roi dit à celui qui conduit son char : « Je suis blessé, fais demi-tour et sors-moi de là ! »", "34": "Ce jour-là, le combat est très violent, et le roi doit être tenu debout dans son char jusqu’au soir, face aux Syriens. Puis il meurt au coucher du soleil."}, "19": {"1": "Josaphat, roi de Juda, retourne chez lui à Jérusalem en bonne santé.", "2": "Le prophète Yéhou, fils de Hanani, vient à sa rencontre. Il lui dit : « Tu es allé aider un homme mauvais. Pourquoi donc ? Est-ce que tu aimes ceux qui détestent le SEIGNEUR ? À cause de cela, le SEIGNEUR est en colère contre toi.", "3": "Pourtant, tu as fait de bonnes choses. Tu as brûlé dans ton pays les poteaux sacrés de la déesse Achéra et tu as cherché Dieu de tout ton cœur. »", "4": "Josaphat s’installe à Jérusalem. Puis il recommence à voyager dans son pays, depuis Berchéba, au sud, jusqu’à la région montagneuse d’Éfraïm, au nord. Il invite son peuple à revenir vers le SEIGNEUR, le Dieu de ses ancêtres.", "5": "Il établit des juges dans chaque ville bien protégée du royaume de Juda.", "6": "Il leur dit : « Attention à ce que vous allez faire ! En effet, ce n’est pas au nom des hommes que vous jugerez, mais au nom du SEIGNEUR. Il sera près de vous quand vous prononcerez un jugement.", "7": "Ayez donc un très grand respect pour le SEIGNEUR et agissez consciencieusement. En effet, le SEIGNEUR notre Dieu n’accepte pas l’injustice. Il ne veut pas que vous fassiez des différences entre les gens, il refuse que vous vous laissiez corrompre par des cadeaux. »", "8": "À Jérusalem aussi, Josaphat établit des lévites, des prêtres et des chefs de famille israélites pour rendre la justice au nom du SEIGNEUR et régler les querelles entre les habitants.", "9": "Voici les ordres qu’il leur donne : « Vous agirez en respectant le SEIGNEUR, fidèlement et avec un cœur non partagé.", "10": "Supposons que des Israélites viennent des villes où ils habitent et vous présentent une affaire. Cette affaire pourra porter sur un assassinat, sur l’application de la loi, sur un commandement, sur des règles et des coutumes. Eh bien, chaque fois, vous devez les guider. Ainsi, ils ne se rendront pas coupables envers le SEIGNEUR, et le SEIGNEUR ne se mettra pas en colère contre vous ni contre vos frères. Si vous agissez ainsi, vous ne serez pas coupables.", "11": "Le grand-prêtre Amaria sera au-dessus de vous pour toutes les affaires concernant le SEIGNEUR. Le premier ministre du royaume de Juda, Zébadia, fils d’Ismaël, sera votre maître pour toutes les affaires concernant le roi. Les lévites seront près de vous pour vous aider dans l’administration. Courage donc, et au travail ! Et que le SEIGNEUR soit avec ceux qui font le bien ! »"}, "20": {"1": "Après cela, les Moabites et les Ammonites, aidés par les Méounites, viennent faire la guerre au roi Josaphat.", "2": "Des messagers l’annoncent au roi en disant : « Une armée nombreuse arrive contre toi. Elle vient de l’autre côté de la mer Morte, du pays d’Édom. Elle est maintenant à Hassasson-Tamar, c’est-à-dire En-Guédi. »", "3": "Josaphat a peur, il décide de consulter le SEIGNEUR. Il demande à tous les habitants du royaume de Juda de jeûner.", "4": "Les Judéens viennent de toutes les villes du pays et ils se rassemblent pour demander l’aide du SEIGNEUR.", "5": "Josaphat se tient debout au milieu des habitants de Jérusalem et des autres Judéens, face à la nouvelle cour du temple.", "6": "Il dit : « SEIGNEUR, Dieu de nos ancêtres, c’est toi qui es dans le ciel, c’est toi qui gouvernes tous les royaumes de la terre. Tu possèdes la force et la puissance, et personne ne peut te résister.", "7": "C’est bien toi, notre Dieu, qui as chassé les habitants de ce pays, quand Israël, ton peuple, y arrivait. Et tu as donné ce territoire pour toujours aux membres de la famille d’Abraham, ton ami.", "8": "Ils se sont installés là et ils ont construit un temple pour toi en disant :", "9": "“Un malheur nous atteindra peut-être un jour, la punition de la guerre, la peste ou la famine. Alors nous viendrons devant ce temple, c’est-à-dire devant toi, puisque tu es présent en ce lieu. Nous t’appellerons au secours du fond de notre malheur. Tu nous écouteras et tu nous sauveras.”", "10": "Eh bien, maintenant, regarde : voici les Ammonites, les Moabites et les Édomites qui viennent nous attaquer. Quand nos ancêtres ont quitté l’Égypte, tu ne leur as pas permis de traverser les pays de ces peuples. Nos ancêtres ont alors pris un autre chemin et ils ne les ont pas détruits.", "11": "Mais aujourd’hui, ils nous récompensent en venant nous chasser de la terre que tu nous as donnée !", "12": "Toi, notre Dieu, est-ce que tu ne vas pas nous rendre justice contre eux ? Nous sommes faibles devant cette armée immense qui vient nous attaquer, et nous ne savons pas quoi faire. C’est pourquoi nos yeux se tournent vers toi. »", "13": "Tous les habitants de Juda, avec leurs familles, femmes et enfants, se tiennent debout en présence du SEIGNEUR.", "14": "Alors, au milieu de l’assemblée, l’esprit du SEIGNEUR saisit Yaziel, un lévite, fils de Zakarie et petit-fils de Benaya. Benaya était lui-même fils de Yéiel et petit-fils de Mattania. Ils sont de la famille d’Assaf.", "15": "Yaziel dit : « Vous, habitants de Jérusalem et tous les autres Judéens, et surtout toi, roi Josaphat, écoutez bien ! Voici ce que le SEIGNEUR vous dit : “N’ayez pas peur, ne soyez pas effrayés devant cette immense armée. Le résultat du combat ne dépend pas de vous, mais de moi, votre Dieu.", "16": "Demain, vous descendrez contre vos ennemis qui sont en train de monter par la côte des Fleurs. Vous les trouverez au bout du ravin, en face du désert de Yerouel.", "17": "Vous n’aurez pas besoin de combattre contre eux. Habitants de Jérusalem et de Juda, tenez-vous là, arrêtez-vous, et regardez comment moi, le SEIGNEUR, je vous délivrerai. N’ayez pas peur, ne soyez pas effrayés ! Demain, allez à leur rencontre, et moi, le SEIGNEUR, je serai avec vous.” »", "18": "Josaphat se met à genoux, le front contre le sol. Tous les habitants de Jérusalem et les autres Judéens se mettent aussi à genoux pour adorer le SEIGNEUR.", "19": "Ensuite, les lévites des clans de Quéhath et de Coré se relèvent. Et ils chantent à pleine voix la louange du SEIGNEUR, Dieu d’Israël.", "20": "Le jour suivant, tôt le matin, tout le monde se met en route pour le désert de Técoa. Au moment de partir, Josaphat se place devant eux et leur dit : « Écoutez-moi, habitants de Jérusalem et de Juda ! Mettez toute votre confiance dans le SEIGNEUR votre Dieu, et vous serez forts. Mettez toute votre confiance dans ses prophètes, et vous remporterez la victoire ! »", "21": "Puis Josaphat, en accord avec le peuple, place en tête de l’armée des chanteurs en vêtements sacrés. Ils sont chargés de rendre gloire au SEIGNEUR en disant : « Chantez la louange du SEIGNEUR, car son amour est pour toujours. »", "22": "Au moment où les chanteurs commencent à lancer leurs cris de joie et de louange, le SEIGNEUR sème le désordre parmi les Ammonites, les Moabites et les Édomites venus attaquer les Judéens. Et ils se battent entre eux.", "23": "Les Ammonites et les Moabites commencent par attaquer les Édomites et ils les tuent jusqu’au dernier. Ensuite ils se tuent les uns les autres.", "24": "Quand les Judéens arrivent à l’endroit où on aperçoit le désert, ils regardent vers l’armée ennemie. Mais ils ne voient que des morts couchés par terre. Aucun homme n’est resté en vie !", "25": "Alors Josaphat et son peuple viennent piller ce que les ennemis ont laissé. Ils trouvent des animaux, des biens, des vêtements et des objets précieux. Il y en a tellement qu’ils mettent trois jours à ramasser ces richesses. Mais ils ne peuvent même pas tout emporter.", "26": "Le quatrième jour, ils se rassemblent dans la vallée de la Beraka, pour remercier le SEIGNEUR. C’est pourquoi encore aujourd’hui, cette vallée porte le nom de Beraka – ce qui veut dire « merci ».", "27": "Ensuite, tous les habitants de Jérusalem et les autres Judéens, avec Josaphat à leur tête, se mettent en route pour rentrer à Jérusalem, dans la joie. En effet, le SEIGNEUR leur a donné une grande joie en les délivrant de leurs ennemis.", "28": "Ils entrent dans la ville au son des harpes, des cithares et des trompettes et ils se dirigent vers le temple du SEIGNEUR.", "29": "Quand les peuples des autres royaumes apprennent que le SEIGNEUR Dieu a combattu contre les ennemis d’Israël, ils ont très peur de lui.", "30": "Ainsi, le royaume de Josaphat vit dans le calme, son Dieu lui donne la paix sur toutes ses frontières.", "31": "Josaphat devient roi de Juda à l’âge de 35 ans. Il est roi à Jérusalem pendant 25 ans. Sa mère s’appelle Azouba, et c’est une fille de Chili.", "32": "Josaphat suit le chemin de son père Asa. Il ne s’en éloigne jamais, il fait ce qui est bien aux yeux du SEIGNEUR.", "33": "Pourtant, les lieux sacrés ne disparaissent pas, et le peuple ne s’attache pas de tout son cœur au Dieu de ses ancêtres.", "34": "Les autres actes de Josaphat, des premiers aux derniers, sont racontés dans les « Actes de Yéhou, fils de Hanani ». Ces écrits se trouvent dans le livre des rois d’Israël.", "35": "De plus, Josaphat, le roi de Juda, s’associe avec Akazias, roi d’Israël. La conduite de ce roi est mauvaise.", "36": "Ensemble, ils se mettent d’accord pour construire des bateaux qui doivent aller très loin. Ils les construisent dans le port d’Ession-Guéber.", "37": "Mais le prophète Éliézer, fils de Dodava, de Marécha, dit à Josaphat : « Tu t’es associé avec Akazias. À cause de cela, le SEIGNEUR va détruire ce que tu as fait. » En effet, les bateaux coulent dans la mer et ne peuvent partir au loin."}, "21": {"1": "Quand Josaphat meurt, on l’enterre avec ses ancêtres dans la « Ville de David ». Son fils Joram devient roi à sa place.", "2": "Joram a plusieurs frères, tous fils de Josaphat. Ce sont : Azaria, Yéhiel, Zakarie, Azariahou, Mikaël et Chefatia.", "3": "Josaphat, leur père, leur a fait des cadeaux très importants en argent, en or et en objets précieux. Il leur a donné aussi des villes bien protégées à commander dans le pays de Juda. Mais il a laissé le royaume à Joram, parce qu’il est l’aîné.", "4": "Joram devient donc roi à la place de son père et se rend très puissant. Il fait tuer tous ses frères, ainsi que certains chefs du royaume.", "5": "Joram devient roi à l’âge de 32 ans et il est roi à Jérusalem pendant 8 ans.", "6": "Il suit le mauvais exemple des rois d’Israël et de la famille d’Akab, car il s’est marié avec une fille d’Akab. Il fait ce qui est mal aux yeux du SEIGNEUR.", "7": "Pourtant, le SEIGNEUR ne veut pas détruire la famille de David, à cause de l’alliance qu’il a établie avec lui. En effet, voici ce qu’il a promis à David : Il y aura toujours quelqu’un de ta famille pour te succéder, à toi et à tes fils.", "8": "Pendant que Joram est roi de Juda, les Édomites se révoltent contre son pouvoir et ils se donnent un roi.", "9": "Alors Joram part avec ses officiers et avec tous ses chars de guerre. En pleine nuit, le roi et les commandants des chars battent les Édomites qui les entourent.", "10": "Pourtant, le peuple d’Édom est devenu indépendant du royaume de Juda et il l’est encore aujourd’hui. À la même époque, la ville de Libna se soulève également contre le pouvoir de Joram, parce que celui-ci a abandonné le SEIGNEUR, le Dieu de ses ancêtres.", "11": "Joram a même installé des lieux sacrés sur les montagnes de Juda. Il entraîne ainsi les habitants de Jérusalem et les autres Judéens à se tourner vers les faux dieux.", "12": "Un jour, Joram reçoit une lettre du prophète Élie, qui écrit ceci : « Voici les paroles du SEIGNEUR, le Dieu de David ton ancêtre : Tu ne suis pas l’exemple de ton père Josaphat ni celui de ton grand-père Asa, roi de Juda.", "13": "Mais tu te conduis aussi mal que les rois d’Israël. Tu entraînes les habitants de Jérusalem et de Juda à se tourner vers les faux dieux, comme la famille d’Akab l’a fait. Tu as même tué tes frères, les fils de ton père. Pourtant ils étaient meilleurs que toi.", "14": "C’est pourquoi le SEIGNEUR va frapper d’un grand malheur ton peuple, tes fils, tes femmes et tout ce que tu possèdes.", "15": "Et toi, tu souffriras de plusieurs maladies. Tu auras en particulier une maladie d’intestins chaque jour plus grave. Ils finiront par sortir de ton corps. »", "16": "Le SEIGNEUR pousse les Philistins et les Arabes voisins des Éthiopiens à faire la guerre à Joram.", "17": "Ils viennent attaquer le royaume de Juda et ils entrent dans le pays. Ils prennent tous les biens qui sont dans le palais royal. Ils emmènent les enfants et les femmes de Joram. Il lui reste un seul fils, Akazia, le plus jeune.", "18": "Après tout cela, le SEIGNEUR frappe Joram d’une maladie d’intestins qui ne peut pas guérir.", "19": "Les jours passent, et à la fin de la deuxième année, à cause de la maladie, ses intestins sortent de son corps. Joram meurt dans de terribles souffrances. Son peuple ne brûle pas de parfums pour lui, comme il l’a fait pour ses ancêtres.", "20": "Joram avait 32 ans quand il est devenu roi et il a été roi à Jérusalem pendant 8 ans. Quand il meurt, personne ne le regrette. On l’enterre dans la « Ville de David », mais pas dans les tombes royales."}, "22": {"1": "Les habitants de Jérusalem désignent Akazia, le plus jeune fils de Joram, pour être roi à sa place. En effet, tous ses frères plus âgés ont été tués par une bande d’Arabes qui sont entrés dans le camp des soldats de Juda. C’est ainsi qu’Akazia, fils de Joram, devient roi de Juda.", "2": "Il a 20 ans et il est roi à Jérusalem pendant une année. Sa mère s’appelle Athalie, et elle est de la famille d’Omri.", "3": "Akazia suit l’exemple de la famille d’Akab, parce que sa mère lui donne de mauvais conseils.", "4": "Il fait ce qui est mal aux yeux du SEIGNEUR, comme cette famille. Après la mort de son père, ce sont des gens de la famille d’Akab qui deviennent ses conseillers, pour son malheur.", "5": "Sur leur conseil, en effet, il part avec Yoram, fils d’Akab et roi d’Israël, pour faire la guerre à Hazaël, roi de Syrie, à Ramoth de Galaad. Pendant le combat, les Syriens blessent le roi Yoram.", "6": "Celui-ci retourne à Izréel pour soigner ses blessures. Alors Akazia va dans cette ville pour rendre visite à Yoram, car celui-ci va mal.", "7": "Dieu se sert de cette visite pour le malheur d’Akazia. En effet, dès son arrivée, Akazia part avec Yoram à la rencontre de Jéhu, fils de Nimchi. Or, le SEIGNEUR a consacré Jéhu comme roi pour qu’il supprime la famille d’Akab.", "8": "Jéhu réalise le jugement de Dieu sur la famille d’Akab. Il rencontre des chefs du royaume de Juda et les neveux d’Akazia, qui sont tous au service de ce roi, et il les tue.", "9": "Ensuite, il fait rechercher le roi Akazia. Des gens le saisissent à Samarie où il se cache. Ils l’amènent à Jéhu, qui le fait mourir. Ils le mettent dans une tombe, parce qu’ils disent : « Akazia est de la famille de Josaphat, qui a cherché le SEIGNEUR de tout son cœur. » Dans la famille d’Akazia, personne n’est capable d’être roi.", "10": "Athalie, la mère du roi Akazia, apprend la mort de son fils. Alors elle décide de tuer tous les garçons de la famille royale de Juda.", "11": "Mais pendant qu’on les tue, Yochéba, fille du roi Joram, enlève en secret Joas, fils d’Akazia. Elle le cache dans une chambre à coucher du temple avec la femme qui le nourrit. Ainsi Yochéba, femme du prêtre Yoyada, fille du roi Joram de Juda et sœur d’Akazia, empêche Athalie de faire mourir Joas.", "12": "Joas reste caché six ans dans le temple de Dieu avec ceux qui le protègent. Pendant ce temps, Athalie est reine de Juda."}, "23": {"1": "Au bout de sept ans, le prêtre Yoyada décide d’agir. Il passe un accord avec les chefs qui commandent 100 soldats : Azaria, fils de Yeroam, Ismaël, fils de Yohanan, Azaria, fils d’Obed, Maasséya, fils d’Adaya, et Élichafath, fils de Zikri.", "2": "Ces officiers vont dans tout le territoire de Juda. Ils réunissent les lévites et les chefs de famille israélites dans toutes les villes. Puis ils reviennent avec eux à Jérusalem.", "3": "Tous ces hommes, rassemblés dans le temple de Dieu, passent un accord au sujet du roi. Yoyada leur dit : « Voici Joas, le fils du roi ! C’est lui qui doit être roi selon la promesse faite par le SEIGNEUR au sujet des fils de la famille de David.", "4": "Voici ce que vous allez faire : quand les prêtres et les lévites commenceront leur service le jour du sabbat, une équipe gardera les entrées du temple.", "5": "Une deuxième équipe gardera le palais royal. La troisième équipe gardera la porte de la Fondation. Tout le peuple se tiendra dans la cour du temple.", "6": "Personne ne doit entrer dans le temple du SEIGNEUR, sauf les prêtres et les lévites de service. Eux peuvent y entrer, parce qu’ils sont consacrés. Tout le peuple respectera cet ordre du SEIGNEUR.", "7": "Les autres lévites entoureront le roi, l’arme à la main. Ils iront avec lui partout où il ira. Si quelqu’un veut entrer dans le temple, il sera mis à mort. »", "8": "Les lévites et tous les gens de Juda font tout ce que le prêtre Yoyada a commandé. Chaque chef réunit ses hommes, ceux qui prennent leur service le jour du sabbat, et ceux qui le terminent ce jour-là. En effet, Yoyada n’a accordé de congé à aucune équipe.", "9": "Yoyada donne aux chefs de 100 soldats les lances et les grands et petits boucliers du roi David qui se trouvent dans le temple de Dieu.", "10": "Il place tous les hommes en demi-cercle devant le bâtiment et l’autel, depuis le côté droit jusqu’au côté gauche du temple. Chacun a son arme à la main et ils sont prêts à entourer le roi.", "11": "Alors Yoyada et ses fils font sortir Joas. Ils lui mettent une couronne sur la tête et lui donnent le document du témoignage. Puis ils le consacrent comme roi, en versant de l’huile sur sa tête. Aussitôt, tout le monde se met à crier : « Vive le roi ! »", "12": "Quand Athalie entend le bruit du peuple qui court et qui crie de joie pour le roi, elle vient rejoindre la foule au temple du SEIGNEUR.", "13": "Voici ce qu’elle voit : le roi se tient debout près de la colonne du temple, à côté de l’entrée. Les chefs des soldats et les joueurs de trompettes sont près du roi. Toute la population du pays est dans la joie, et les musiciens jouent de la trompette. Les chanteurs, avec leurs instruments de musique dirigent les louanges. Alors Athalie déchire ses vêtements en criant : « Trahison ! Trahison ! »", "14": "Yoyada ne veut pas qu’Athalie soit tuée dans le temple. C’est pourquoi il donne cet ordre aux chefs qui commandent les 100 soldats de la garde : « Faites-la sortir des rangs ! Si quelqu’un veut la suivre, tuez-le. »", "15": "Les soldats l’entraînent vers le palais royal. Et quand elle arrive à la porte des Chevaux, ils la tuent.", "16": "Yoyada établit un accord entre le peuple, le roi et lui-même. Par cet accord, le peuple devient le peuple du SEIGNEUR.", "17": "Alors toute la foule entre dans le temple de Baal, et les gens le démolissent. Ils cassent les autels et les statues des faux dieux. Devant les autels, ils tuent Mattan, le prêtre de Baal.", "18": "Ensuite, Yoyada place des prêtres-lévites chargés de surveiller le temple du SEIGNEUR. David les a divisés en équipes pour qu’ils offrent les sacrifices complets dans le temple, comme cela est écrit dans la loi de Moïse. Il leur a commandé d’accomplir ce service avec des chants de joie.", "19": "Yoyada place aussi des gardiens aux portes du temple du SEIGNEUR. Ainsi personne d’impur ne peut y entrer.", "20": "Yoyada rassemble encore les commandants de 100 soldats, les notables, les dirigeants du peuple et tous les habitants du pays. Et il conduit le roi du temple du SEIGNEUR au palais royal, en passant par la porte du haut. Puis ils le font asseoir sur le siège royal.", "21": "Tout le monde est dans la joie. Après la mort d’Athalie, la ville retrouve son calme."}, "24": {"1": "Joas devient roi à l’âge de 7 ans, et il est roi à Jérusalem pendant 40 ans. Sa mère, qui est de Berchéba, s’appelle Sibia.", "2": "Joas fait ce qui est bien aux yeux du SEIGNEUR pendant toute la vie du prêtre Yoyada.", "3": "Celui-ci lui donne deux femmes en mariage, et avec elles, il a des fils et des filles.", "4": "Après cela, Joas décide de faire réparer le temple du SEIGNEUR.", "5": "Il réunit les prêtres et les lévites et leur dit : « Allez dans les villes de Juda et rassemblez de l’argent auprès de tous les Israélites. Ainsi vous pourrez réparer le temple de votre Dieu chaque année. Faites cela rapidement ! » Mais les lévites font traîner les choses.", "6": "Alors le roi appelle le grand-prêtre Yoyada et lui dit : « Moïse, le serviteur du SEIGNEUR, et l’assemblée d’Israël ont fixé un impôt pour la tente qui abrite les tablettes de l’alliance. Les lévites doivent faire payer cet impôt aux habitants de Jérusalem et aux autres Judéens. Or, tu n’as pas exigé qu’ils le fassent. Pourquoi donc ?", "7": "Athalie, cette femme mauvaise, ainsi que ses partisans ont laissé s’abîmer le temple de Dieu. De plus, ils ont utilisé tous les objets sacrés du temple pour les Baals. »", "8": "Le roi commande donc de fabriquer une caisse et de la placer à la porte du temple du SEIGNEUR, à l’extérieur.", "9": "Ensuite, il fait annoncer ceci à Jérusalem et dans tout le royaume de Juda : « Dans le désert, Moïse, le serviteur de Dieu, a fixé un impôt pour les Israélites. Chacun doit apporter cet impôt au SEIGNEUR. »", "10": "Tous les chefs et tout le peuple viennent apporter avec joie ce qu’ils doivent dans la caisse jusqu’à ce qu’elle soit pleine.", "11": "Quand on l’apporte aux lévites pour qu’ils contrôlent l’argent au nom du roi, ils voient qu’il y en a beaucoup. Alors ils appellent le secrétaire du roi et l’administrateur du grand-prêtre. Ces hommes prennent la caisse, la vident et la remettent à sa place. Ils agissent ainsi chaque jour et ils rassemblent des sommes importantes.", "12": "Ensuite, le roi et Yoyada donnent l’argent à ceux qui sont chargés des travaux du temple du SEIGNEUR. Avec cet argent, ceux-ci paient des tailleurs de pierre et des ouvriers pour réparer le temple. Ils paient aussi des artisans qui savent travailler le fer et le bronze pour rendre le temple plus solide.", "13": "Les ouvriers se mettent au travail et grâce à leur habileté, les réparations avancent. Ils réparent le temple de Dieu, lui rendent ses anciennes dimensions et sa solidité.", "14": "Quand les travaux sont finis, les responsables apportent le reste de l’argent au roi et à Yoyada. Les artisans s’en servent pour fabriquer les ustensiles du temple : objets pour le service du SEIGNEUR et pour les sacrifices complets, coupes et récipients en or et en argent. Pendant toute la vie de Yoyada, les Israélites offrent régulièrement des sacrifices complets dans le temple du SEIGNEUR.", "15": "Yoyada devient très vieux et il meurt à l’âge de 130 ans.", "16": "On l’enterre dans les tombes royales de la « Ville de David ». En effet, il a toujours bien agi pour le peuple d’Israël, en l’honneur de Dieu et de son temple.", "17": "Après la mort du prêtre Yoyada, les chefs de Juda viennent trouver Joas et s’inclinent devant lui. Le roi écoute leurs conseils.", "18": "Les Israélites abandonnent alors le temple du SEIGNEUR, le Dieu de leurs ancêtres, ils adorent les poteaux sacrés et les faux dieux. Cette faute provoque la colère de Dieu contre Jérusalem et tout le royaume de Juda.", "19": "Ensuite, le SEIGNEUR leur envoie des prophètes pour les convaincre de revenir vers lui, mais personne ne les écoute.", "20": "Alors l’esprit de Dieu saisit le prêtre Zakarie, fils de Yoyada. Zakarie se tient debout devant le peuple et il lui dit : « Écoutez ce que Dieu dit : “Pourquoi désobéissez-vous à mes commandements ? Vous n’y gagnerez rien ! Puisque vous m’avez abandonné, eh bien, moi aussi, je vous abandonnerai.” »", "21": "Après cela, le peuple forme un complot contre Zakarie et, sur l’ordre du roi, ils le tuent à coups de pierres dans la cour du temple du SEIGNEUR.", "22": "Le roi Joas oublie la bonté que Yoyada, le père de Zakarie, lui a montrée. Il fait donc mourir Zakarie. Avant de mourir, celui-ci lui dit : « Que le SEIGNEUR voie ce que tu fais et qu’il te demande des comptes ! »", "23": "Au début de l’année suivante, l’armée des Syriens vient attaquer Joas. Ils arrivent dans le royaume de Juda et à Jérusalem. Ils tuent les chefs du peuple et ils envoient toutes les richesses de guerre à leur roi à Damas.", "24": "Les Syriens ne sont pas très nombreux, mais le SEIGNEUR livre en leur pouvoir l’armée immense des Judéens, parce que ceux-ci l’ont abandonné, lui, le Dieu de leurs ancêtres. Ils réalisent ainsi le jugement contre Joas.", "25": "Puis les Syriens s’en vont et ils le laissent gravement malade. Alors les officiers de Joas forment un complot contre lui pour venger la mort du fils du prêtre Yoyada. Ils le tuent dans son lit. On l’enterre dans la « Ville de David », mais pas dans les tombes royales.", "26": "Ceux qui ont comploté contre lui sont : Zabad, fils d’une Ammonite appelée Chiméath, et Yozabad, fils d’une Moabite appelée Chimrith.", "27": "La liste des fils de Joas, le texte des nombreuses paroles dites contre lui, le récit de la réparation du temple de Dieu, tout cela est écrit dans les « Explications du livre des Rois ». C’est son fils Amassia qui devient roi à sa place."}, "25": {"1": "Amassia devient roi à l’âge de 25 ans et il est roi à Jérusalem pendant 29 ans. Sa mère est de Jérusalem et s’appelle Yoaddan.", "2": "Amassia fait ce qui est bien aux yeux du SEIGNEUR, mais son cœur n’est pas tout entier à lui.", "3": "Quand Amassia a solidement établi son pouvoir de roi, il fait mourir les officiers qui ont tué son père, le roi Joas.", "4": "Mais il ne fait pas mourir leurs enfants. Il respecte ce qui est écrit dans le livre de la loi, le livre de Moïse. En effet, dans ce livre, le SEIGNEUR donne ce commandement : « Il ne faut pas faire mourir les parents pour les péchés commis par les enfants. Il ne faut pas faire mourir les enfants pour les péchés commis par les parents. Un être humain ne peut être mis à mort que pour ses propres péchés. »", "5": "Amassia rassemble les hommes de son royaume, des tribus de Juda et de Benjamin. Et il désigne, selon les clans, des commandants de 1 000 soldats et de 100 soldats. Il fait compter les hommes de 20 ans et plus. On en trouve 300 000 capables d’aller à la guerre, et de se servir de la lance et du bouclier.", "6": "Pour le prix de 3 tonnes d’argent environ, Amassia prend encore à son service 100 000 combattants courageux du royaume d’Israël.", "7": "Mais un homme de Dieu vient dire au roi : « Les soldats d’Israël ne doivent pas partir avec toi. En effet, le SEIGNEUR n’est pas avec les membres du royaume du Nord, tous ces gens de la famille d’Éfraïm.", "8": "S’ils vont avec toi, même si tu es fort au combat, Dieu te fera tomber devant tes ennemis, car lui seul peut donner la victoire ou la défaite. »", "9": "Amassia demande à l’homme de Dieu : « À quoi servira alors tout l’argent que j’ai donné aux soldats d’Israël ? » Celui-ci répond : « Le SEIGNEUR peut t’en donner bien plus ! »", "10": "Alors Amassia renvoie chez eux les soldats venus du royaume du Nord. Ils repartent donc, mais il sont vraiment très en colère contre le royaume de Juda.", "11": "Quand Amassia a repris des forces, il part à la tête de son armée pour la vallée du Sel. Là, il tue 10 000 soldats d’Édom.", "12": "Les soldats de Juda font prisonniers 10 000 autres Édomites. Ils les emmènent en haut d’un rocher et ils les poussent dans le vide. Alors tous sont écrasés sur le sol.", "13": "Les soldats d’Israël qu’Amassia a renvoyés pour qu’ils ne participent pas au combat, se répandent dans les villes de Juda, entre Samarie et Beth-Horon. Ils tuent 3 000 personnes et emportent une grande quantité de richesses.", "14": "Quand Amassia revient après sa victoire sur les Édomites, il rapporte les statues des dieux d’Édom. Il les prend comme dieux, il les adore et fait brûler du parfum pour eux.", "15": "Alors le SEIGNEUR se met en colère contre Amassia. Il lui envoie un prophète qui lui dit : « Tu t’es tourné vers les dieux d’Édom, qui n’ont même pas pu délivrer leur peuple de tes mains ! Pourquoi donc ? »", "16": "Mais Amassia lui coupe la parole. Il lui demande : « Est-ce que je t’ai nommé conseiller du roi ? N’insiste pas si tu ne veux pas recevoir des coups ! » Le prophète n’insiste pas, pourtant il dit : « Je le sais, Dieu a décidé de te détruire, parce que tu as agi ainsi et que tu n’écoutes pas mon conseil. »", "17": "Amassia, roi de Juda, demande l’avis d’autres personnes. Puis il envoie des messagers au roi d’Israël, Yoas, fils de Yoakaz et petit-fils de Jéhu. Il lui fait dire : « Viens ! Combattons face à face ! »", "18": "Yoas, le roi d’Israël, envoie cette réponse à Amassia, le roi de Juda : « Il y avait une fois, sur les montagnes du Liban, un buisson d’épines. Il a demandé à un cèdre de lui donner sa fille comme femme pour son fils. Mais une bête sauvage du Liban est passée sur le buisson et l’a écrasé. »", "19": "Yoas ajoute : « Tu dis que tu as battu les Édomites. Tu es fier de cela et tu t’en vantes. Eh bien, reste chez toi ! Pourquoi commencer une guerre qui va mal finir ? Tu vas être battu avec toute l’armée de Juda. »", "20": "Mais Amassia ne l’écoute pas. En effet, Dieu veut qu’Amassia et ses soldats soient livrés au pouvoir de leurs ennemis, parce qu’ils se sont tournés vers les dieux d’Édom.", "21": "Alors Yoas, roi d’Israël, part au combat. Son armée et celle d’Amassia se battent à Beth-Chémech, dans le pays de Juda.", "22": "L’armée d’Israël bat l’armée de Juda, et tous les soldats judéens s’enfuient chez eux.", "23": "À Beth-Chémech, Yoas, roi d’Israël, fait prisonnier le roi de Juda, Amassia, fils de Joas et petit-fils d’Akazia. De là, il l’emmène à Jérusalem. Il détruit le mur de la ville, sur 200 mètres environ, entre la porte d’Éfraïm et la porte de l’Angle.", "24": "Il prend l’or, l’argent et tous les objets précieux qui sont dans le temple, sous la garde d’Obed-Édom, et dans le trésor du palais royal. Il prend aussi des otages et retourne à Samarie.", "25": "Après la mort de Yoas, fils de Yoakaz, roi d’Israël, Amassia, roi de Juda, vit encore 15 ans.", "26": "Les autres actes d’Amassia, des premiers aux derniers, sont écrits dans le livre des rois de Juda et d’Israël.", "27": "À partir du moment où Amassia se détourne du SEIGNEUR, certains forment un complot contre lui à Jérusalem. Il fuit à Lakich, mais des gens le poursuivent et le tuent dans cette ville.", "28": "Ensuite, ils ramènent son corps à Jérusalem, en Juda, sur un char tiré par plusieurs chevaux. Là on l’enterre avec ses ancêtres."}, "26": {"1": "Quand Ozias a 16 ans, le peuple de Juda l’établit comme roi à la place de son père Amassia.", "2": "Après la mort de son père, c’est lui qui reprend la ville d’Élath et qui la reconstruit.", "3": "Ozias, devenu roi à l’âge de 16 ans, est roi à Jérusalem pendant 52 ans. Sa mère est de Jérusalem et s’appelle Yekolia.", "4": "Ozias fait ce qui est bien aux yeux du SEIGNEUR, exactement comme son père Amassia.", "5": "Zakarie enseigne à Ozias le respect de Dieu. Pendant la vie de cet homme, Ozias s’efforce de chercher à connaître le SEIGNEUR Dieu. Et pendant tout le temps où il le cherche, Dieu le fait réussir.", "6": "Ozias part en guerre contre les Philistins. Il détruit les murs des villes de Gath, Yabné et Asdod. Il construit d’autres villes dans la région d’Asdod et dans le reste du pays des Philistins.", "7": "Dieu vient à son secours, quand il combat contre les Philistins, contre les Arabes habitant à Gour-Baal et contre les Méounites.", "8": "Même les Méounites lui paient une taxe de guerre. Ozias devient si puissant que son nom est connu jusqu’aux frontières d’Égypte.", "9": "Il construit des tours bien protégées à Jérusalem, au-dessus de la porte de l’Angle, au-dessus de la porte de la Vallée, et là où le mur forme un angle.", "10": "Il construit aussi des tours de surveillance dans les régions du désert, et il creuse beaucoup de citernes. En effet, il a de nombreux troupeaux dans le Bas-Pays et dans la plaine. Il a aussi des laboureurs et des vignerons à son service dans les collines et les plantations de vigne, parce qu’il aime le travail de la terre.", "11": "Ozias possède une armée capable de faire la guerre. Elle est divisée en troupes, selon le nombre de soldats. Le secrétaire Yéiel et l’administrateur Maasséya les ont comptés sous les ordres de Hanania, l’un des officiers du roi.", "12": "Des chefs de famille commandent ces combattants courageux. Ils sont 2 600", "13": "et ils ont sous leurs ordres une armée de 307 500 soldats. Ceux-ci sont capables de faire la guerre avec force et courage pour défendre le roi contre ses ennemis.", "14": "Chaque fois qu’ils partent au combat, le roi leur prépare des boucliers, des lances, des casques, des cuirasses, des arcs et des pierres de frondes.", "15": "À Jérusalem, Ozias fait fabriquer des machines inventées spécialement pour être placées sur les tours et les angles des murs. Elles permettent de lancer des flèches et de grosses pierres. Beaucoup de gens aident Ozias de façon extraordinaire. C’est pourquoi il devient très puissant, et son nom est connu au loin.", "16": "Mais à cause de sa puissance, il devient orgueilleux, et ceci entraîne sa perte. Il devient infidèle au SEIGNEUR son Dieu : un jour, il entre dans le temple pour brûler de l’encens sur l’autel du parfum.", "17": "Le grand-prêtre Azaria entre derrière lui avec 80 prêtres du SEIGNEUR, tous très courageux.", "18": "Ils se placent en face du roi Ozias et lui disent : « Notre roi, tu n’as pas le droit d’offrir toi-même de l’encens pour le SEIGNEUR. Seuls les prêtres, les hommes de la famille d’Aaron, qui ont été consacrés pour cela, peuvent le faire. Sors du lieu saint ! Oui, tu es en train de commettre un péché. Aux yeux du SEIGNEUR Dieu, cette offrande ne sera pas un acte glorieux. »", "19": "Ozias, qui tient le brûle-parfum à la main, se met en colère contre les prêtres. Au même moment, la lèpre apparaît sur son front, en présence des prêtres, dans le temple près de l’autel du parfum.", "20": "Le grand-prêtre Azaria et tous les autres prêtres, qui le regardent, voient la lèpre apparaître sur son front. Ils le chassent tout de suite. Et lui-même se dépêche de sortir du lieu saint, parce que le SEIGNEUR l’a frappé.", "21": "Le roi Ozias reste lépreux jusqu’à sa mort. À cause de cette lèpre, il doit habiter dans une maison à l’écart et il n’a pas le droit de retourner au temple du SEIGNEUR. Son fils Yotam est chef du palais royal. C’est lui qui gouverne le peuple du pays.", "22": "Les autres actes d’Ozias, des premiers aux derniers, c’est le prophète Ésaïe, fils d’Amots, qui les a écrits.", "23": "Quand Ozias meurt, on l’enterre avec ses ancêtres dans le cimetière royal. Mais, parce qu’il est lépreux, on ne l’enterre pas dans la tombe de sa famille. Son fils Yotam devient roi à sa place."}, "27": {"1": "Yotam devient roi à l’âge de 25 ans, et il est roi à Jérusalem pendant 16 ans. Sa mère s’appelle Yeroucha, et c’est une fille de Sadoc.", "2": "Yotam fait ce qui est bien aux yeux du SEIGNEUR, exactement comme son père Ozias. Mais lui n’entre pas dans le temple du SEIGNEUR. Pourtant le peuple reste corrompu.", "3": "Yotam bâtit la porte supérieure du temple du SEIGNEUR. Il fait beaucoup de constructions sur le mur de l’Ofel.", "4": "Il construit aussi des villes dans la région montagneuse de Juda, ainsi que des murs de protection et des tours dans les régions de forêt.", "5": "Yotam fait la guerre au roi des Ammonites et il les bat. Cette année-là, les Ammonites lui paient une taxe de 3 tonnes d’argent, 3 000 tonnes de blé et 3 000 tonnes d’orge. Ils paient la même taxe la deuxième et la troisième année.", "6": "Yotam devient très puissant, parce qu’il marche avec assurance en présence du SEIGNEUR son Dieu.", "7": "Les autres actes de Yotam sont écrits dans le livre des rois d’Israël et de Juda. Ce livre raconte ses guerres et tout ce qu’il a fait.", "8": "Yotam est devenu roi à l’âge de 25 ans, et il a été roi à Jérusalem pendant 16 ans.", "9": "Quand il rejoint ses ancêtres, on l’enterre dans la « Ville de David ». Son fils Akaz devient roi à sa place."}, "28": {"1": "Akaz devient roi à l’âge de 20 ans, et il est roi à Jérusalem pendant 16 ans. Il ne fait pas ce qui est bien aux yeux du SEIGNEUR, contrairement à son ancêtre David.", "2": "Mais il se conduit aussi mal que les rois d’Israël. Il va même jusqu’à fabriquer des statues en métal fondu pour adorer les Baals.", "3": "Il offre de l’encens dans la vallée de Hinnom et fait brûler ses fils en sacrifice. Il imite en cela les actions horribles des peuples que le SEIGNEUR a chassés du pays pour laisser la place aux Israélites.", "4": "Il offre aussi des sacrifices d’animaux et il brûle de l’encens dans les lieux sacrés, sur les collines où il y a des arbres verts.", "5": "Alors le SEIGNEUR son Dieu le livre au pouvoir du roi de Syrie. Les Syriens le battent et font de nombreux prisonniers qu’ils emmènent à Damas. Akaz tombe aussi sous le pouvoir de Péca, fils de Remalia et roi d’Israël. Celui-ci lui fait subir une grande défaite.", "6": "En un seul jour, Péca fait mourir 120 000 soldats de Juda, tous des combattants courageux. Et cela arrive parce que les Judéens ont abandonné le SEIGNEUR, le Dieu de leurs ancêtres.", "7": "Zikri, un combattant de la tribu d’Éfraïm, tue Maasséya, un des fils du roi de Juda. Il tue aussi Azricam, chef du palais, et Elcana, l’homme le plus proche du roi.", "8": "Enfin, les soldats du royaume d’Israël font 200 000 prisonniers parmi leurs frères et sœurs de Juda : des femmes, des enfants, garçons et filles. Ils leur prennent aussi des richesses en très grand nombre, et ils les emportent à Samarie.", "9": "Dans cette ville, il y a un prophète du SEIGNEUR qui s’appelle Oded. Il va à la rencontre de l’armée d’Israël qui revient à Samarie. Il dit aux soldats : « Le SEIGNEUR, le Dieu de vos ancêtres, était en colère contre les gens de Juda. Alors il les a livrés en votre pouvoir. Mais vous les avez tués avec une telle violence qu’elle a atteint même le ciel.", "10": "De plus, ces hommes et ces femmes venant de Jérusalem et de tout le royaume de Juda, vous parlez d’en faire vos esclaves ! De cette façon, vous vous rendez vous-mêmes coupables envers le SEIGNEUR votre Dieu.", "11": "Écoutez-moi donc et renvoyez chez eux ces prisonniers que vous avez faits parmi vos frères et sœurs de Juda. Oui, le SEIGNEUR est dans une violente colère contre vous. »", "12": "Alors certains chefs d’Éfraïm prennent parti contre ceux qui reviennent de la guerre. Ce sont Azaria, fils de Yohanan, Bérékia, fils de Mechillémoth, Yehizquia, fils de Challoum, et Amassa, fils de Hadlaï.", "13": "Ils leur disent : « N’amenez pas ces prisonniers ici ! Vous nous rendriez coupables d’une faute grave envers le SEIGNEUR. Est-ce que vous voulez augmenter nos péchés et nos fautes ? Pourtant nous sommes déjà bien coupables, et le SEIGNEUR est très en colère contre nous, les gens du Nord. »", "14": "Devant les chefs et devant toute la foule, les soldats libèrent donc les prisonniers et ils laissent aussi toutes les richesses de guerre.", "15": "On nomme des hommes pour prendre soin des prisonniers. Dans les biens rapportés du combat, ils prennent des vêtements et des sandales pour les donner à ceux qui n’en ont pas. Ils leur donnent à manger et à boire, ils soignent les blessés. Ils placent sur des ânes tous ceux qui ne peuvent pas marcher et ils les conduisent à Jéricho, la ville des Palmiers, auprès des gens de Juda. Puis ils reviennent à Samarie.", "16": "À cette époque-là, le roi Akaz envoie demander de l’aide au roi d’Assyrie.", "17": "En effet, les Édomites sont encore venus attaquer le royaume de Juda et ils ont fait des prisonniers.", "18": "De plus, les Philistins sont entrés dans les villes du Bas-Pays et au sud du royaume. Ils ont pris les villes de Beth-Chémech, Ayalon et Guedéroth, Soko, Timna, Guimzo et les villages voisins. Puis ils se sont installés là.", "19": "Oui, le SEIGNEUR a abaissé le royaume de Juda à cause du roi Akaz. Celui-ci a poussé son peuple à faire le mal et il a vraiment été infidèle au SEIGNEUR.", "20": "Téglath-Phalasar, roi d’Assyrie, arrive, mais il attaque Akaz au lieu de l’aider.", "21": "Akaz prend une partie des biens qui se trouvent dans le temple du SEIGNEUR, dans le palais royal et chez les chefs. Il les donne au roi d’Assyrie, mais cela ne lui sert à rien.", "22": "Même pendant ce temps de malheur, Akaz continue à être infidèle au SEIGNEUR.", "23": "Il offre des sacrifices aux dieux syriens de Damas, qui pourtant l’ont vaincu. Il pense en effet : « Les dieux des rois de Syrie viennent à leur secours. Je vais donc leur offrir des sacrifices, et ils m’aideront ! » Mais ces dieux causent sa perte et celle de tout son peuple.", "24": "Akaz rassemble alors tous les objets sacrés du temple de Dieu et il les détruit, puis il ferme à clé les portes du temple. Après cela, il fait dresser des autels pour lui-même à tous les carrefours de Jérusalem.", "25": "Il construit des lieux sacrés dans chaque ville du royaume de Juda. Là, il offre de l’encens à des dieux étrangers. Ainsi il provoque la colère du SEIGNEUR, le Dieu de ses ancêtres.", "26": "Tous les autres actes d’Akaz, des premiers aux derniers, sont écrits dans le livre des rois de Juda et d’Israël. Ce livre raconte tout ce qu’il a fait.", "27": "Quand il rejoint ses ancêtres, on l’enterre dans la ville de Jérusalem, mais pas dans les tombes des rois d’Israël. Son fils Ézékias devient roi à sa place."}, "29": {"1": "Ézékias devient roi à l’âge de 25 ans et il est roi à Jérusalem pendant 29 ans. Sa mère s’appelle Abi, et c’est une fille de Zakarie.", "2": "Ézékias fait ce qui est bien aux yeux du SEIGNEUR, exactement comme son ancêtre David.", "3": "La première année où il est roi, le premier mois, il ouvre de nouveau les portes du temple du SEIGNEUR et il les répare.", "4": "Il fait venir les prêtres et les lévites, il les réunit sur la place de l’Est", "5": "et leur dit : « Hommes de la tribu de Lévi, écoutez-moi ! Rendez-vous purs maintenant et rendez pur le temple du SEIGNEUR, le Dieu de vos ancêtres. Enlevez du lieu saint tous les objets impurs qui se trouvent là !", "6": "Nos ancêtres n’ont pas été fidèles au SEIGNEUR notre Dieu. Ils ont fait ce qui est mal à ses yeux, ils l’ont abandonné. Ils ont détourné leur visage du lieu où le SEIGNEUR habite, ils lui ont tourné le dos.", "7": "Ils ont même fermé les portes d’entrée, ils ont éteint les lampes, ils ont arrêté d’offrir de l’encens et des sacrifices d’animaux dans le lieu saint du Dieu d’Israël.", "8": "Alors le SEIGNEUR s’est mis en colère contre la ville de Jérusalem et tout le pays de Juda. Il a fait d’eux un exemple effrayant qui provoque la peur et le mépris. Vous pouvez le voir de vos yeux.", "9": "C’est pourquoi nos pères sont morts à la guerre, nos fils, nos filles et nos femmes ont été faits prisonniers.", "10": "Maintenant donc, je veux établir une alliance avec le SEIGNEUR, Dieu d’Israël, pour que sa violente colère se détourne de nous.", "11": "Et vous, mes amis, ne soyez plus négligents. Oui, le SEIGNEUR vous a choisis pour vous tenir devant lui, prêts à le servir et à brûler de l’encens en son honneur. »", "12": "Alors les lévites s’avancent. Ce sont : Mahath, fils d’Amassaï, et Joël, fils d’Azaria, du clan de Quéhath, Quich, fils d’Abdi, et Azaria, fils de Yehallélel, du clan de Merari, Yoa, fils de Zimma, et Éden, fils de Yoa, du clan de Guerchon,", "13": "Chimri et Yéiel, du clan d’Élissafan, Zakarie et Mattania, du clan d’Assaf,", "14": "Yéhiel et Chiméi, du clan de Héman, Chemaya et Ouziel, du clan de Yedoutoun.", "15": "Ils réunissent les gens de leurs clans et ils se rendent tous purs. Puis, sur l’ordre du roi et selon la volonté du SEIGNEUR, ils vont au temple pour le rendre pur.", "16": "Les prêtres entrent dans le bâtiment pour rendre l’intérieur pur : ils sortent dans la cour du temple tous les objets impurs qu’ils trouvent dans le lieu saint. Les lévites les prennent et les emportent hors de la ville, dans la vallée du Cédron.", "17": "Ils commencent à rendre le temple pur le premier jour du mois. Le 8 du mois, ils arrivent dans la salle d’entrée. Ils mettent encore huit jours pour purifier le bâtiment. Le 16 du mois, ils ont fini.", "18": "Les lévites se rendent chez le roi Ézékias et lui disent : « Nous avons purifié tout le temple du SEIGNEUR, l’autel des sacrifices et la table des pains offerts à Dieu, avec tous leurs ustensiles.", "19": "Pendant qu’Akaz était roi, son infidélité lui a fait utiliser n’importe comment de nombreux objets sacrés. Eh bien, nous les avons réparés et purifiés. Les voici devant l’autel du SEIGNEUR. »", "20": "Le jour suivant, tôt le matin, le roi Ézékias réunit les chefs de la ville et il va au temple du SEIGNEUR avec eux.", "21": "Ils font amener sept taureaux, sept béliers, sept agneaux et sept boucs à offrir en sacrifice pour recevoir le pardon de Dieu. Ces sacrifices doivent être présentés pour la famille royale, pour le lieu saint et pour le peuple de Juda. Le roi commande aux prêtres de la famille d’Aaron de les offrir sur l’autel du SEIGNEUR.", "22": "Ils égorgent donc les taureaux. Les prêtres prennent le sang et le répandent sur l’autel. Ensuite, ils égorgent les béliers et les agneaux et ils répandent chaque fois le sang sur l’autel.", "23": "Ils amènent les boucs du sacrifice pour le pardon devant le roi et les membres de l’assemblée. Ceux-ci posent leurs mains sur les animaux.", "24": "Les prêtres les égorgent et versent leur sang sur l’autel afin de recevoir le pardon pour tous les péchés d’Israël. En effet, le roi a donné l’ordre d’offrir les deux sortes de sacrifices pour tout le peuple.", "25": "Puis le roi fait placer les lévites dans la cour du temple, avec leurs instruments : cymbales, harpes et cithares. Il suit ainsi la règle établie par David et les prophètes du roi, Gad et Natan. C’est en effet un ordre que le SEIGNEUR a donné par l’intermédiaire de ses prophètes.", "26": "Les lévites prennent place avec les instruments que David a fait fabriquer. Les prêtres s’installent avec les trompettes.", "27": "Ézékias commande d’offrir les sacrifices complets sur l’autel. Au moment où la cérémonie commence, les chanteurs se mettent à chanter en l’honneur du SEIGNEUR. Ils sont accompagnés par les trompettes et les instruments de David, roi d’Israël.", "28": "Toute l’assemblée est à genoux jusqu’à la fin du sacrifice, pendant que les musiciens chantent ou jouent de la trompette.", "29": "Quand tout est terminé, le roi et tous ceux qui sont avec lui s’inclinent et se mettent à genoux.", "30": "Puis le roi et les chefs disent aux lévites de chanter encore la louange du SEIGNEUR avec les chants composés par David et le prophète Assaf. Les lévites chantent donc avec joie, et ils s’inclinent et se mettent à genoux.", "31": "Le roi Ézékias reprend la parole et dit au peuple : « Maintenant, vous qui avez les mains chargées d’offrandes pour le SEIGNEUR, apportez au temple vos sacrifices de communion et de louange ! » Les gens amènent des animaux pour ces sacrifices. Ceux qui sont très généreux offrent aussi des sacrifices complets.", "32": "En tout, ils offrent au SEIGNEUR : 70 taureaux, 100 béliers, 200 agneaux en sacrifices complets,", "33": "plus 600 bœufs et 3 000 moutons et chèvres pour les autres sacrifices.", "34": "Les prêtres qui sont là sont trop peu nombreux, et ils n’arrivent pas à enlever la peau de tous les animaux des sacrifices complets. Alors leurs frères lévites les aident à finir le travail, en attendant que d’autres prêtres se rendent purs. En effet, les lévites se sont purifiés plus volontiers que les prêtres.", "35": "De plus, à côté des nombreux sacrifices complets, accompagnés des offrandes de vin, il faut aussi présenter sur l’autel les morceaux gras des sacrifices de communion. Voilà comment le culte est rétabli dans le temple du SEIGNEUR.", "36": "Ézékias et tous les Israélites sont très heureux de ce que Dieu réalise pour son peuple, car tout cela se fait rapidement."}, "30": {"1": "Cette année-là, la fête de la Pâque n’a pas pu être célébrée à la date normale. En effet les prêtres n’ont pas été assez nombreux à se rendre purs, et le peuple ne s’est pas rassemblé à Jérusalem. Alors le roi Ézékias, ses ministres et toute l’assemblée de Jérusalem se réunissent pour proposer de célébrer la Pâque le deuxième mois. Cette solution paraît bonne au roi et à l’assemblée. Ils décident donc d’inviter tous les habitants d’Israël, de Berchéba, au sud, jusqu’à Dan, au nord, à venir célébrer à Jérusalem la Pâque du SEIGNEUR, Dieu d’Israël. En effet, peu de gens la célébraient encore selon les règles écrites. Le roi envoie donc des messagers dans tous les territoires d’Israël et de Juda. Ils invitent le peuple à venir célébrer cette fête au temple, en l’honneur du SEIGNEUR, Dieu d’Israël. Ézékias écrit également des lettres aux tribus d’Éfraïm et de Manassé.", "": "", "6": "Les messagers vont dans les territoires d’Israël et de Juda, avec les lettres signées par le roi et ses ministres. Sur l’ordre du roi, ils disent : « Israélites, vous qui avez échappé au pouvoir des rois d’Assyrie, revenez vers le SEIGNEUR, le Dieu d’Abraham, d’Isaac et d’Israël, et il reviendra vers vous.", "7": "N’imitez pas vos pères et vos frères ! Ils n’ont pas été fidèles au SEIGNEUR, le Dieu de leurs ancêtres. Et le SEIGNEUR les a livrés à la destruction, comme vous pouvez le voir.", "8": "Maintenant, ne soyez pas aussi têtus que vos pères. Engagez-vous envers le SEIGNEUR, revenez à son lieu saint, qu’il a consacré pour toujours. Servez le SEIGNEUR votre Dieu pour qu’il détourne de vous sa violente colère.", "9": "Si vous revenez vers le SEIGNEUR, ceux qui ont déporté vos frères et vos fils auront pitié d’eux et ils les laisseront revenir dans ce pays. Oui, le SEIGNEUR votre Dieu est plein de pitié et de tendresse. Il ne détournera pas de vous son visage si vous revenez vers lui. »", "10": "Les messagers vont dans la région d’Éfraïm et de Manassé, ils passent de ville en ville, puis ils vont dans la région de Zabulon. Mais les gens se moquent d’eux et les insultent.", "11": "Pourtant, certaines personnes des tribus d’Asser, de Manassé et de Zabulon reconnaissent leurs torts et viennent à Jérusalem.", "12": "Dans le royaume de Juda également, Dieu agit sur les habitants. Ainsi, ils sont d’accord pour obéir à l’ordre que le roi et les ministres leur donnent de la part du SEIGNEUR.", "13": "Le deuxième mois de l’année, beaucoup de gens se réunissent à Jérusalem pour célébrer la fête des Pains sans levain. C’est une assemblée très nombreuse.", "14": "Ils commencent par enlever les autels qui sont dans la ville. Ils enlèvent aussi tous les autels à encens et ils les jettent dans la vallée du Cédron.", "15": "Le 14 de ce même mois, ils égorgent les moutons de la Pâque. Les prêtres et les lévites, couverts de honte, se sont rendus purs afin de pouvoir offrir les sacrifices complets dans le temple du SEIGNEUR.", "16": "Ils occupent leur place habituelle, selon la loi de Moïse, l’homme de Dieu. Les lévites présentent aux prêtres le sang des animaux offerts en sacrifice, et les prêtres le répandent sur l’autel.", "17": "Dans l’assemblée, beaucoup de gens ne se sont pas purifiés. Ils ne peuvent donc pas offrir des sacrifices au SEIGNEUR. Alors les lévites se chargent d’égorger les agneaux à la place de ceux qui ne sont pas purs.", "18": "Beaucoup de gens, surtout ceux des tribus d’Éfraïm et de Manassé, d’Issakar et de Zabulon, ne se sont pas purifiés. Pourtant ils mangent le repas de la Pâque, contrairement à ce qui est écrit dans la loi. C’est pourquoi Ézékias prie pour eux en disant : « SEIGNEUR, Dieu de nos ancêtres, pardonne à tous ceux qui s’efforcent de tout leur cœur de te chercher, même s’ils ne sont pas purs, comme les règles du lieu saint l’exigent. »", "20": "Le SEIGNEUR écoute Ézékias et il protège le peuple.", "21": "Ainsi, pendant sept jours, les Israélites qui se trouvent à Jérusalem célèbrent très joyeusement la fête des Pains sans levain. Chaque jour, les lévites et les prêtres chantent la louange du SEIGNEUR avec de puissants instruments de musique.", "22": "Ézékias encourage tous les lévites qui comprennent très bien ce qui concerne le SEIGNEUR. Pendant sept jours, les gens participent aux repas de la Pâque. Ils offrent des sacrifices de communion et chantent la louange du SEIGNEUR, le Dieu de leurs ancêtres.", "23": "Toute l’assemblée décide de continuer la fête pendant sept autres jours, et ils la continuent dans la joie.", "24": "En effet, le roi Ézékias donne à l’assemblée 1 000 taureaux et 7 000 moutons. Les chefs lui donnent 1 000 taureaux et 10 000 moutons. De plus, les prêtres ont été très nombreux à se rendre purs.", "25": "Tout le monde est dans la joie : les gens de Juda, les prêtres et les lévites, ainsi que les habitants du royaume du Nord venus pour la fête ou installés dans le territoire de Juda.", "26": "Les habitants de Jérusalem sont très joyeux. En effet, depuis le temps de Salomon, fils de David et roi d’Israël, les Israélites n’ont plus célébré une fête pareille dans cette ville.", "27": "À la fin, les prêtres-lévites se lèvent et bénissent le peuple. Leur prière monte jusqu’au ciel, là où habite le Dieu saint, et il l’entend."}, "31": {"1": "Quand la fête est finie, tous les Israélites présents partent dans les villes de Juda. Là, ils cassent les pierres dressées, ils coupent les poteaux sacrés, ils détruisent les lieux sacrés avec leurs autels. Ils agissent de cette façon dans les territoires de Juda et de Benjamin, ainsi que dans ceux d’Éfraïm et de Manassé. Ensuite, quand ils ont tout détruit, ils retournent dans leurs villes, chacun chez soi.", "2": "Ézékias rétablit les groupes de prêtres et de lévites. Il fixe à chacun son travail à l’intérieur de son groupe. Dans le lieu où le SEIGNEUR se tient, les prêtres et les lévites sont chargés des sacrifices complets et des sacrifices de communion. Ils sont chargés aussi de servir le SEIGNEUR en le remerciant et en chantant sa louange.", "3": "Le roi donne une partie de ses biens pour payer les sacrifices complets du matin et du soir, ceux qui sont offerts le jour du sabbat, le jour de la nouvelle lune et pendant les autres fêtes, comme la loi du SEIGNEUR le demande.", "4": "Le roi commande à tous les habitants de Jérusalem de donner aux prêtres et aux lévites la part qui leur est due. De cette façon, ils obéiront fidèlement à la loi du SEIGNEUR.", "5": "Dès que cet ordre est connu, les Israélites apportent en grande quantité les premiers produits de leurs cultures : blé, vin, huile, miel et d’autres produits de leurs champs. Ils apportent aussi le dixième de toutes leurs récoltes.", "6": "Les Israélites du Nord et les Judéens qui habitent dans les villes de Juda donnent eux aussi le dixième de leurs troupeaux, bœufs et moutons. Ils apportent également les offrandes consacrées au SEIGNEUR leur Dieu. Avec tous ces dons, ils forment de nombreux tas, les uns à côté des autres.", "7": "Les gens commencent à former les tas le troisième mois de l’année et ils les terminent le septième mois.", "8": "Quand Ézékias et ses ministres viennent voir ces dons, ils remercient le SEIGNEUR et Israël, son peuple.", "9": "Le roi interroge les prêtres et les lévites au sujet de ces tas.", "10": "Le grand-prêtre Azaria, de la famille de Sadoc, lui répond : « Depuis que les gens ont commencé à apporter au temple du SEIGNEUR ce qu’ils prennent sur leurs récoltes, nous avons pu manger abondamment. Il y a même de la nourriture en trop, parce que le SEIGNEUR bénit son peuple. Les tas qui sont ici, c’est la nourriture qui reste. »", "11": "Ézékias commande de préparer des salles à côté du temple pour y mettre les réserves. Quand les salles sont prêtes,", "12": "les gens peuvent y apporter régulièrement les produits pris sur les récoltes et les offrandes réservées à Dieu. Le lévite Konania est responsable de ces dons, et son frère Chiméi est son adjoint.", "13": "Sur l’ordre du roi Ézékias et du grand-prêtre Azaria, responsable du temple, Konania et Chiméi dirigent les surveillants suivants : Yéhiel, Azazia, Nahath, Assaël, Yerimoth, Yozabad, Éliel, Ismakia, Mahath et Benaya.", "14": "Le lévite Coré, fils d’Imna, est gardien de la porte de l’Est. Il est chargé de recevoir les dons volontaires faits à Dieu. Il distribue aussi ce qui est mis de côté pour le SEIGNEUR et les offrandes qui lui sont uniquement réservées.", "15": "Dans les villes des prêtres, il a sous ses ordres Éden, Miniamin, Yéchoua, Chemaya, Amaria et Chekania. Ces hommes doivent distribuer fidèlement la nourriture aux autres prêtres, jeunes et vieux, selon leurs groupes.", "16": "Ils donnent des parts à tous ceux qui ont été comptés, même aux garçons dès l’âge de trois ans. Ils en donnent aussi à tous ceux qui entrent chaque jour dans le temple, pour accomplir le service du SEIGNEUR à leur tour et selon leur groupe.", "17": "Les prêtres sont inscrits d’après leur famille. Les lévites sont inscrits depuis l’âge de 20 ans et au-dessus, selon leur travail et leur groupe.", "18": "Ils sont sur des listes avec tous ceux de leurs familles, femmes, fils et filles, et avec tous leurs proches, autorisés à manger en tout temps des offrandes réservées au SEIGNEUR.", "19": "Certains prêtres de la famille d’Aaron habitent à la campagne, près des villes des prêtres. Dans chaque ville, il y a des gens désignés pour leur distribuer leur part de nourriture. Ils la distribuent également aux lévites inscrits sur les listes.", "20": "Voilà ce qu’Ézékias a accompli dans tout le royaume de Juda. Il a été fidèle, il a fait ce qui est bien et juste aux yeux du SEIGNEUR son Dieu.", "21": "Il a beaucoup travaillé pour le service du temple de Dieu et pour faire respecter sa loi et ses commandements. En agissant ainsi, il a cherché Dieu de tout son cœur et il a réussi en tout."}, "32": {"1": "Après qu’Ézékias a montré sa fidélité envers le SEIGNEUR, le roi d’Assyrie, Sennakérib, entre dans le royaume de Juda. Il attaque les villes bien protégées, car il veut les prendre.", "2": "Ézékias voit que Sennakérib arrive avec l’intention d’attaquer Jérusalem.", "3": "Il consulte alors ses chefs et ses gardes pour boucher les sources situées en dehors de la ville. Ceux-ci viennent l’aider.", "4": "Ils se rassemblent très nombreux et ils bouchent toutes les sources, en particulier celle qui coule dans un canal situé sous la terre. En effet, ils se disent : « Il ne faut pas que les Assyriens trouvent beaucoup d’eau en arrivant. »", "5": "Ézékias se met courageusement à reconstruire le mur de la ville, là où il est détruit. Il élève des tours et fait construire un autre mur à l’extérieur. Dans la « Ville de David », il rend le Millo plus solide et il fait fabriquer beaucoup d’armes et des boucliers.", "6": "Il désigne des chefs militaires pour commander les habitants de Jérusalem. Il les rassemble sur la place située près de la porte de la ville et il les encourage ainsi :", "7": "« Soyez forts et courageux ! N’ayez pas peur, ne soyez pas effrayés devant le roi d’Assyrie et les troupes nombreuses qui sont avec lui ! En effet, il y a une puissance plus grande avec nous qu’avec lui.", "8": "Avec lui, il n’y a que des forces humaines, mais avec nous, il y a le SEIGNEUR notre Dieu. Il nous aidera et combattra avec nous. » Ces paroles d’Ézékias, roi de Juda, encouragent les habitants de Jérusalem.", "9": "Après cela, le roi d’Assyrie, Sennakérib, avec toute son armée, attaque la ville de Lakich. De là, il envoie quelques officiers au roi Ézékias et à tous les Judéens qui sont à Jérusalem. Les officiers leur disent :", "10": "« Voici les paroles de Sennakérib, le roi d’Assyrie : “En qui mettez-vous votre confiance pour rester à Jérusalem pendant l’attaque ?", "11": "Ézékias vous dit que le SEIGNEUR votre Dieu vous délivrera de mon pouvoir. Mais il vous trompe et il vous fera tous mourir de faim et de soif.", "12": "En effet, c’est bien ce roi qui a supprimé les lieux sacrés et les autels du SEIGNEUR. C’est lui qui a donné cet ordre aux gens de Jérusalem et de Juda : Vous adorerez le SEIGNEUR devant un seul autel et vous offrirez des sacrifices uniquement sur cet autel-là.", "13": "Vous ne savez donc pas ce que mes ancêtres et moi avons fait à tous les autres peuples de la terre ? Est-ce que leurs dieux m’ont empêché de prendre leurs pays ?", "14": "Parmi tous les dieux de ces pays que mes ancêtres ont détruits, aucun n’a pu délivrer son peuple de mon pouvoir. Alors est-ce que votre Dieu peut le faire ?", "15": "Eh bien, maintenant, ne laissez pas Ézékias vous tromper et vous mentir de cette façon ! N’ayez pas confiance en lui ! Non, aucun dieu d’aucun pays ni d’aucun royaume n’a pu délivrer son peuple du pouvoir de mes ancêtres et du mien. Donc vos dieux ne vous délivreront pas non plus.” »", "16": "Les envoyés du roi d’Assyrie continuent à parler contre le SEIGNEUR Dieu et contre Ézékias, son serviteur.", "17": "Le roi d’Assyrie a aussi écrit une lettre où il insulte le SEIGNEUR, Dieu d’Israël. Voici ce qu’il dit : « Les dieux des autres pays de la terre n’ont pas pu délivrer leur peuple de mon pouvoir. Le Dieu d’Ézékias ne pourra pas non plus délivrer son peuple. »", "18": "Les envoyés de Sennakérib crient ces paroles en hébreu aux gens qui sont sur le mur de Jérusalem. Ils cherchent à leur faire peur et à les décourager pour prendre la ville.", "19": "Ils parlent du Dieu de Jérusalem comme ils parlent des dieux des autres peuples. Or, ces dieux-là ne sont que des statues fabriquées par des mains humaines.", "20": "Le roi Ézékias et le prophète Ésaïe, fils d’Amots, se mettent à prier et à crier vers le ciel.", "21": "Alors le SEIGNEUR envoie un ange dans le camp assyrien. Il fait mourir tous les soldats courageux et tous les chefs de l’armée. Et le roi d’Assyrie, couvert de honte, retourne dans son pays. Un jour, il entre dans le temple de son dieu, et là, ses fils le tuent.", "22": "Voilà comment le SEIGNEUR a sauvé Ézékias et les habitants de Jérusalem du pouvoir de Sennakérib, roi d’Assyrie, et de leurs autres ennemis. Et il leur accorde la paix sur toutes les frontières.", "23": "Beaucoup de gens apportent à Jérusalem des offrandes pour le SEIGNEUR et des cadeaux pour Ézékias, roi de Juda. À partir de ce moment, tous les peuples le respectent.", "24": "À cette époque-là, Ézékias est atteint d’une maladie qui entraîne la mort. Il prie le SEIGNEUR, et le SEIGNEUR lui répond par un signe qui annonce sa guérison.", "25": "Mais Ézékias n’est pas reconnaissant pour le bienfait qu’il a reçu. Au contraire, il devient orgueilleux, et le SEIGNEUR se met en colère contre lui, contre Jérusalem et contre tout le royaume de Juda.", "26": "Mais malgré son orgueil, Ézékias ainsi que les habitants de Jérusalem s’abaissent devant le SEIGNEUR. Alors le SEIGNEUR ne laisse pas sa colère agir contre eux pendant la vie d’Ézékias.", "27": "Ézékias possède beaucoup de richesses et il est couvert d’honneur. Il se fait construire des bâtiments pour y placer de l’argent, de l’or, des pierres précieuses, des huiles parfumées, des boucliers et tous ses autres objets de valeur.", "28": "Il fait construire aussi des magasins pour garder le blé, le vin, l’huile, des étables pour les bœufs et les moutons, ainsi que des enclos pour ses troupeaux.", "29": "Il fait même construire des villes et il possède en grande quantité des troupeaux de moutons, de chèvres et de bœufs. En effet, Dieu lui donne d’immenses richesses.", "30": "C’est aussi Ézékias qui détourne la source de Guihon pour diriger l’eau plus bas, vers l’ouest, dans la « Ville de David ». Ézékias réussit dans tout ce qu’il entreprend.", "31": "Pourtant, dans l’affaire des ambassadeurs babyloniens, Dieu le laisse agir seul. Les chefs de Babylone lui ont en effet envoyé des messagers pour se renseigner sur l’événement extraordinaire qui s’est passé dans son pays. Pendant cette visite, Dieu ne l’aide pas. Il le met à l’épreuve pour savoir tout ce qu’il a dans le cœur.", "32": "Les autres actes d’Ézékias se trouvent dans les « Visions du prophète Ésaïe, fils d’Amots », et dans le livre des rois de Juda et d’Israël. Ces livres racontent sa fidélité envers Dieu.", "33": "Quand Ézékias rejoint ses ancêtres, on l’enterre dans la partie supérieure de la tombe des fils de David. Les habitants de Jérusalem et tous les autres Judéens lui rendent les honneurs à cette occasion. Son fils Manassé devient roi à sa place."}, "33": {"1": "Manassé devient roi à l’âge de 12 ans et il est roi à Jérusalem pendant 55 ans.", "2": "Il fait ce qui est mal aux yeux du SEIGNEUR. Il imite les actions horribles des peuples que le SEIGNEUR a chassés du pays pour laisser la place aux Israélites.", "3": "Il reconstruit les lieux sacrés que son père Ézékias a démolis. Il élève des autels en l’honneur des Baals. Il fabrique des poteaux sacrés, il adore les astres du ciel et il les sert.", "4": "Il dresse d’autres autels dans le temple de Jérusalem. Au sujet du temple, le SEIGNEUR a dit : « C’est là que je montrerai ma présence. »", "5": "Il construit aussi des autels en l’honneur des astres du ciel dans les deux cours du temple.", "6": "Il brûle ses fils en sacrifice dans la vallée de Hinnom, il lit dans le ciel et essaie de deviner l’avenir. Il consulte ceux qui interrogent les morts. Il fait de plus en plus ce qui est mal aux yeux du SEIGNEUR et provoque sa colère.", "7": "Il fait aussi sculpter la statue d’un faux dieu et il la place dans le temple. Pourtant, Dieu a dit à David et à son fils Salomon : « C’est dans ce temple et c’est à Jérusalem que je montrerai pour toujours ma présence parmi les humains. J’ai choisi cette ville parmi toutes les villes des douze tribus d’Israël.", "8": "Je ne ferai plus partir le peuple d’Israël de tous côtés, loin du pays que j’ai donné à ses ancêtres. Je ne le ferai plus, mais à une condition : il doit respecter tout ce que je lui ai commandé, toute la loi, ainsi que les règles et les coutumes données par l’intermédiaire de Moïse et leur obéir. »", "9": "Mais Manassé entraîne les habitants de Jérusalem et de tout le royaume de Juda à agir mal. Et ils agissent encore plus mal que les peuples détruits par le SEIGNEUR pour leur laisser la place.", "10": "Le SEIGNEUR parle à Manassé et à son peuple, mais ils n’y font pas attention.", "11": "Alors le SEIGNEUR envoie contre eux les chefs de l’armée du roi d’Assyrie. Ils prennent Manassé, ils lui passent des crochets dans les mâchoires, ils l’attachent avec des chaînes de bronze et l’emmènent à Babylone.", "12": "Du fond de son malheur, Manassé prie le SEIGNEUR son Dieu. Il s’abaisse devant le Dieu de ses ancêtres", "13": "et il le supplie. Dieu se laisse toucher et il écoute sa prière. Il le fait revenir à Jérusalem et rétablit son pouvoir royal. Alors Manassé reconnaît que c’est le SEIGNEUR qui est Dieu.", "14": "Après ces événements, Manassé construit un mur très haut à l’extérieur de la « Ville de David ». Ce mur passe à l’ouest de la source de Guihon, il entoure le quartier de l’Ofel, et continue le long de la vallée du Cédron jusqu’à la porte des Poissons. Manassé place aussi des chefs militaires dans toutes les villes bien protégées de Juda.", "15": "Il fait enlever du temple du SEIGNEUR les dieux étrangers et la statue sculptée du faux dieu qu’il a mis là. Il fait détruire tous les autels qu’il a dressés sur la montagne du temple et dans Jérusalem. Il jette les débris en dehors de la ville.", "16": "Il reconstruit l’autel du SEIGNEUR. Là, il offre des sacrifices de communion et de louange et il donne l’ordre aux Judéens de servir le SEIGNEUR, Dieu d’Israël.", "17": "En fait, les gens offrent encore des sacrifices dans les autres lieux sacrés du pays, mais seulement au SEIGNEUR leur Dieu.", "18": "Les autres actes de Manassé sont écrits dans les « Actes des rois d’Israël ». Ce livre contient en particulier la prière qu’il a adressée à son Dieu. Il contient aussi les messages que les prophètes lui ont communiqués de la part du SEIGNEUR, Dieu d’Israël.", "19": "Le livre des « Actes de Hozaï » contient sa prière et raconte comment Dieu l’a écouté. Il parle aussi de ses péchés et de ses infidélités envers Dieu. Enfin, ce livre donne les noms des endroits où Manassé a construit des lieux sacrés, où il a dressé des poteaux sacrés et des statues de faux dieux avant de s’abaisser devant Dieu.", "20": "Quand Manassé rejoint ses ancêtres, on l’enterre dans sa propriété. Son fils Amon devient roi à sa place.", "21": "Amon devient roi à l’âge de 22 ans et il est roi à Jérusalem pendant 2 ans.", "22": "Il fait ce qui est mal aux yeux du SEIGNEUR, comme son père Manassé. Il offre des sacrifices aux statues de faux dieux que son père a fait sculpter et il les adore.", "23": "Mais il ne s’abaisse pas devant le SEIGNEUR, comme son père l’a fait. Au contraire, Amon commet encore plus de fautes que Manassé.", "24": "Ses officiers forment un complot contre lui et le tuent dans son palais.", "25": "Mais les gens de Juda font mourir ceux qui ont comploté contre le roi Amon. Ils désignent alors son fils Josias pour devenir roi à sa place."}, "34": {"1": "Josias devient roi à l’âge de 8 ans et il est roi à Jérusalem pendant 31 ans.", "2": "Il fait ce qui est bien aux yeux du SEIGNEUR. Il se conduit exactement comme son ancêtre David, en suivant toujours son exemple.", "3": "La huitième année où Josias est roi – il n’est qu’un jeune homme –, il cherche à connaître la volonté du Dieu de son ancêtre David. Quatre ans plus tard, il se met à purifier Jérusalem et le royaume de Juda : il supprime les lieux sacrés, les poteaux sacrés, et toutes les statues de faux dieux.", "4": "Josias fait démolir en sa présence les autels des Baals et abattre en même temps les brûle-parfums qui sont dessus. Il fait couper les poteaux sacrés et casser toutes les statues. Tout cela est réduit en cendres. Celles-ci sont répandues sur les tombes de ceux qui ont offert des sacrifices aux faux dieux.", "5": "Enfin, on brûle les os des prêtres sur les autels qu’ils ont utilisés. Voilà comment Josias a rendu purs Jérusalem et le royaume de Juda.", "6": "Il va ensuite dans les villes de Manassé, d’Éfraïm, de Siméon et même de Neftali, ainsi que dans les régions voisines.", "7": "Là, il renverse les autels, il casse les poteaux sacrés et les statues des faux dieux et il les écrase. Il abat les brûle-parfums dans toutes les tribus du Nord, puis il rentre à Jérusalem.", "8": "La dix-huitième année où Josias est roi, il continue de rendre purs le pays et le temple. Un jour, il donne l’ordre à Chafan, fils d’Assalia, à Maasséya, gouverneur de Jérusalem, ainsi qu’à Yoa, fils de Yoakaz et porte-parole du roi, d’aller réparer le temple du SEIGNEUR son Dieu.", "9": "Ces hommes vont trouver le grand-prêtre Hilquia. Ils lui donnent l’argent apporté au temple. Les lévites, gardiens de l’entrée, l’ont reçu comme dons des gens de Manassé et d’Éfraïm, des autres tribus du Nord et des habitants de Juda, de Benjamin et de Jérusalem.", "10": "L’argent est remis aux chefs des travaux chargés de rendre le temple plus solide et de le réparer. Ainsi, ils peuvent payer les charpentiers, les maçons et les autres ouvriers. Ils achètent aussi des pierres taillées et des poutres de bois pour réparer et soutenir les bâtiments. En effet, les rois de Juda les ont laissés s’abîmer.", "": "", "12": "Les ouvriers travaillent consciencieusement. Les lévites Yahath et Obadia, du clan de Merari, ainsi que Zakarie et Mechoullam, du clan de Quéhath, les dirigent. D’autres lévites, qui savent tous jouer d’un instrument de musique,", "13": "dirigent les porteurs et tous les ouvriers, chacun selon son métier. D’autres lévites encore sont secrétaires, administrateurs et gardiens des portes.", "14": "Au moment où ils vont chercher l’argent apporté au temple, le prêtre Hilquia trouve le livre de la loi que le SEIGNEUR a donnée par l’intermédiaire de Moïse.", "15": "Alors Hilquia dit au secrétaire Chafan : « J’ai trouvé le livre de la loi dans le temple du SEIGNEUR. » Et Hilquia lui remet le livre.", "16": "Chafan remet le livre au roi et lui fait son rapport en disant : « Tes serviteurs sont en train de réaliser tous les travaux que tu leur as confiés.", "17": "Les prêtres ont vidé la caisse du temple et ils ont remis l’argent aux chefs des travaux et aux ouvriers. »", "18": "Puis il ajoute : « Le grand-prêtre Hilquia m’a donné ce livre. » Et Chafan lit le livre en présence du roi.", "19": "Quand le roi entend les paroles du livre de la loi, il déchire ses vêtements car il est bouleversé.", "20": "Ensuite, il fait venir Hilquia, Ahicam, fils de Chafan, Abdon, fils de Mika, le secrétaire Chafan et Assaya, l’un de ses ministres. Il leur donne cet ordre :", "21": "« Allez consulter le SEIGNEUR pour moi et pour la population qui reste en Israël et en Juda. Interrogez-le sur les paroles du livre qu’on vient de trouver. En effet, nos ancêtres n’ont pas obéi à ces paroles. Ils n’ont pas fait ce qui est écrit dans ce livre. C’est pourquoi le SEIGNEUR doit être très en colère contre nous. »", "22": "Hilquia et les autres hommes choisis par le roi vont donc trouver la prophétesse Houlda, qui habite le Quartier Neuf de Jérusalem. C’est la femme du gardien des vêtements sacrés du temple, Challoum, fils de Toquehath et petit-fils de Hasra. Les envoyés du roi informent la prophétesse.", "23": "Alors Houlda leur demande d’aller dire au roi :", "24": "« Voici ce que déclare le SEIGNEUR, Dieu d’Israël : “Je vais faire venir un malheur sur Jérusalem et sur ses habitants. Je vais réaliser toutes les malédictions écrites dans le livre qui a été lu en présence du roi de Juda.", "25": "Les gens de Jérusalem m’ont abandonné, ils ont offert de l’encens à d’autres dieux. Tout ce qu’ils ont fait a provoqué ma colère. C’est pourquoi cette violente colère se répandra sur Jérusalem, et elle ne se calmera pas.", "26": "Au roi de Juda, qui vous a envoyés me consulter, vous communiquerez ce que je déclare, moi, le SEIGNEUR, Dieu d’Israël : Tu as entendu les paroles de ce livre.", "27": "Ton cœur a été touché, tu t’es abaissé devant moi en entendant ce que j’ai dit contre Jérusalem et ses habitants. Tu as déchiré tes vêtements et tu as pleuré devant moi. Eh bien, moi aussi je t’ai entendu, je le déclare, moi, le SEIGNEUR.", "28": "C’est pourquoi je te laisserai rejoindre tes ancêtres et aller en paix dans la tombe. Ainsi, tu ne verras pas tous les malheurs que je ferai venir sur Jérusalem et sur ses habitants.” » Le grand-prêtre Hilquia et ceux qui sont avec lui rapportent cette réponse au roi Josias.", "29": "Aussitôt le roi réunit auprès de lui tous les anciens de Jérusalem et de Juda.", "30": "Ils se rendent ensemble au temple du SEIGNEUR. Tous les habitants de Jérusalem, les prêtres et les lévites, tout le peuple, du plus petit au plus grand, vont avec eux. Ensuite, le roi lit devant eux toutes les paroles du livre de l’alliance découvert dans le temple du SEIGNEUR.", "31": "Le roi est debout, à sa place, et il fait de nouveau alliance avec le SEIGNEUR. Chacun doit promettre de suivre le SEIGNEUR, d’obéir à ses commandements, à ses enseignements et à ses ordres, de tout son cœur et de tout son être. Il le fera en obéissant aux paroles de l’alliance écrites dans ce livre.", "32": "Le roi demande à tous ceux qui se trouvent à Jérusalem et aux gens de Benjamin de faire cette promesse. Alors les habitants de Jérusalem agissent en respectant l’alliance avec le Dieu de leurs ancêtres.", "33": "Josias met fin aux actions horribles commises dans tous les territoires israélites. Il oblige tous leurs habitants à servir le SEIGNEUR leur Dieu. Ainsi, pendant toute sa vie, les Israélites ne se détournent pas du SEIGNEUR, le Dieu de leurs ancêtres."}, "35": {"1": "Josias célèbre la fête de la Pâque à Jérusalem, en l’honneur du SEIGNEUR. On égorge les animaux de la fête le 14 du premier mois de l’année.", "2": "Josias place de nouveau les prêtres à leur poste et il les encourage à accomplir leur service dans le temple du SEIGNEUR.", "3": "Ensuite, il parle aux lévites consacrés au SEIGNEUR, qui sont chargés d’enseigner le peuple. Il leur dit : « Mettez le coffre sacré dans le temple construit par Salomon, fils de David et roi d’Israël. Vous n’avez plus à le transporter sur vos épaules. Donc maintenant, servez le SEIGNEUR votre Dieu et Israël, son peuple.", "4": "Organisez-vous par clans familiaux et par équipes de service, selon les règles écrites de David, roi d’Israël, et de son fils Salomon.", "5": "Que chaque groupe familial de lévites se tienne dans le lieu saint, pour être au service des autres Israélites, en tenant compte des sous-groupes de leurs clans.", "6": "Vous devez offrir le sacrifice de la Pâque. Rendez-vous purs. Préparez le sacrifice pour vos frères israélites en obéissant aux commandements que le SEIGNEUR a donnés par l’intermédiaire de Moïse. »", "7": "Pour les membres du peuple, Josias prend sur ses troupeaux 30 000 agneaux et cabris nécessaires pour le sacrifice de la Pâque, ainsi que 3 000 bœufs.", "8": "Ses ministres, eux aussi, donnent volontairement des animaux pour le peuple, pour les prêtres et pour les lévites. Hilquia, Zakarie et Yéhiel, responsables du temple, donnent aux prêtres 2 600 agneaux et cabris pour le sacrifice de la Pâque, ainsi que 300 bœufs.", "9": "Les chefs des lévites, Konania, avec ses frères Chemaya et Netanéel, ainsi que Habachia, Yéiel et Yozabad, donnent aux lévites 5 000 agneaux et cabris et 500 bœufs.", "10": "Voici comment la cérémonie est organisée : les prêtres se tiennent à leur poste et les lévites dans leurs groupes, selon l’ordre du roi.", "11": "Les gens se mettent à égorger les agneaux et les cabris. Ils donnent le sang aux prêtres, et les prêtres le répandent sur l’autel. Les lévites enlèvent la peau des animaux.", "12": "Ils mettent à part ceux qui seront offerts au SEIGNEUR en sacrifice complet, en particulier les taureaux. Ils agissent ainsi en tenant compte des sous-groupes des clans israélites, comme cela est écrit dans le livre de Moïse.", "13": "Selon la règle, ils font rôtir l’agneau de la Pâque sur le feu. Pendant ce temps, ils font cuire les autres offrandes dans des marmites, des pots ou d’autres récipients. Puis ils en portent rapidement à tous les Israélites.", "14": "Ensuite, les lévites préparent ce qui est pour les prêtres et pour eux-mêmes. En effet, les prêtres, de la famille d’Aaron, sont occupés jusqu’au soir à offrir les sacrifices complets et les morceaux gras des autres sacrifices. C’est pourquoi ce sont les lévites qui préparent le repas.", "15": "Les chanteurs de la famille d’Assaf restent à leur poste, comme l’ont demandé David et ses conseillers, Assaf, Héman et Yedoutoun. Les gardiens des portes restent également à leur poste. Ils ne quittent pas leur service, puisque d’autres lévites préparent le repas pour eux.", "16": "Ce jour-là, toute la cérémonie en l’honneur du SEIGNEUR est organisée pour célébrer la Pâque et lui offrir des sacrifices sur son autel selon les ordres du roi Josias.", "17": "Après la fête de la Pâque, les Israélites qui sont là célèbrent pendant sept jours la fête des Pains sans levain.", "18": "En Israël, on n’a jamais célébré la Pâque de cette façon, depuis l’époque du prophète Samuel. Aucun roi d’Israël n’a organisé une fête de Pâque comme celle-là : Josias la célèbre avec les prêtres, les lévites, les habitants de Jérusalem, les gens du royaume de Juda et ceux du royaume d’Israël qui sont là.", "19": "Ils célèbrent cette Pâque la dix-huitième année où Josias est roi.", "20": "Un jour, après que Josias a réparé le temple, Néco, le roi d’Égypte, part pour attaquer la ville de Karkémich, sur le fleuve Euphrate. Josias se met en route contre lui.", "21": "Néco lui envoie des hommes avec ce message : « Roi de Juda, qu’est-ce que tu me veux ? Ce n’est pas toi que je viens combattre, c’est un autre ennemi. Et Dieu m’a dit d’aller vite. Dieu est avec moi. Cesse de t’opposer à lui, sinon il va te faire mourir. »", "22": "Pourtant Josias ne change pas d’avis. En effet, il n’écoute pas les paroles de Néco, qui pourtant viennent de Dieu lui-même. Il enlève ses vêtements de roi pour qu’on ne le reconnaisse pas, et il part dans la plaine de Méguiddo pour combattre.", "23": "Pendant le combat, les soldats lancent des flèches sur le roi Josias. Celui-ci dit à ses serviteurs : « Emmenez-moi, je suis gravement blessé. »", "24": "Ses serviteurs le descendent de son char de guerre, ils le mettent dans son deuxième char et le ramènent à Jérusalem. Il meurt dans cette ville. On l’enterre dans la tombe de ses ancêtres. Tous les habitants de Jérusalem et les autres Judéens font les cérémonies de deuil pour Josias.", "25": "Le prophète Jérémie écrit un chant de deuil sur Josias. Depuis ce temps et jusqu’à aujourd’hui, tous les chanteurs et les chanteuses parlent de ce roi dans leurs chants de deuil. C’est devenu une coutume en Israël. Leurs paroles se trouvent dans le livre des chants de deuil.", "26": "Les autres actes de Josias, des premiers aux derniers, sont écrits dans le livre des rois d’Israël et de Juda. Ce livre raconte comment Josias a été fidèle à ce qui est écrit dans la loi du SEIGNEUR.", "": ""}, "36": {"1": "À Jérusalem, les habitants de Juda choisissent Joakaz, fils de Josias, pour le faire roi à la place de son père.", "2": "Joakaz devient roi à l’âge de 23 ans. Il est roi à Jérusalem pendant trois mois.", "3": "Néco, le roi d’Égypte, lui enlève son pouvoir royal à Jérusalem. Il exige du pays de Juda un impôt de 3 tonnes d’argent et de 30 kilos d’or.", "4": "Ensuite, il désigne Éliaquim, frère de Joakaz, comme roi de Jérusalem et de tout le royaume de Juda. Il change son nom en Yoaquim. Et Joakaz, son frère, il l’emmène en Égypte.", "5": "Yoaquim devient roi à l’âge de 25 ans et il est roi à Jérusalem pendant 11 ans. Il fait ce qui est mal aux yeux du SEIGNEUR son Dieu.", "6": "Nabucodonosor, roi de Babylone, vient l’attaquer. Il l’attache avec deux chaînes de bronze et l’emmène à Babylone.", "7": "Il emporte aussi dans cette ville des objets du temple du SEIGNEUR et il les met dans son palais.", "8": "Les autres actes de Yoaquim sont écrits dans le livre des rois d’Israël et de Juda. Ce livre raconte les actions horribles qu’il a commises et tout ce qui lui est arrivé. Son fils Yoakin devient roi à sa place.", "9": "Yoakin devient roi à l’âge de 8 ans. Il est roi à Jérusalem pendant trois mois et dix jours. Il fait ce qui est mal aux yeux du SEIGNEUR.", "10": "Après cela, vers le début de l’année, Nabucodonosor envoie chercher Yoakin pour l’amener à Babylone, avec les objets précieux du temple du SEIGNEUR. Il choisit Sédécias, le frère de Yoakin, comme roi de Jérusalem et de Juda.", "11": "Sédécias devient roi à l’âge de 21 ans. Il est roi à Jérusalem pendant 11 ans.", "12": "Il fait ce qui est mal aux yeux du SEIGNEUR son Dieu. Il refuse de s’abaisser devant le prophète Jérémie, qui parle au nom du SEIGNEUR.", "13": "Le roi Nabucodonosor lui fait prêter serment au nom de Dieu. Pourtant Sédécias se révolte contre le roi. Il ne veut rien entendre et il ferme son cœur au lieu de revenir vers le SEIGNEUR, Dieu d’Israël.", "14": "De plus, tous les chefs des prêtres et du peuple deviennent de plus en plus infidèles envers Dieu. Ils imitent les actions horribles des autres peuples. Ils rendent impur le temple que le SEIGNEUR a consacré à Jérusalem.", "15": "Le SEIGNEUR, le Dieu de leurs ancêtres, leur envoie donc très souvent des avertissements par l’intermédiaire de ses messagers. En effet, il a pitié du temple où il habite et de son peuple.", "16": "Mais les Israélites se moquent de ses messagers, ils comptent pour rien les paroles de Dieu et ils rient de ses prophètes. Alors le SEIGNEUR finit par laisser éclater sa colère contre son peuple, et ils ne peuvent rien contre elle.", "17": "Le SEIGNEUR fait attaquer le pays par le roi de Babylone et il livre tout en son pouvoir. Ce roi tue les soldats jusque dans le temple. Il n’a pitié de personne : ni des jeunes gens, ni des jeunes filles, ni des adultes, ni des vieillards.", "18": "Il emporte à Babylone tous les ustensiles, grands et petits, du temple de Dieu, les trésors du temple, ceux du roi et de ses ministres.", "19": "Puis les Babyloniens brûlent le temple de Dieu et démolissent le mur de Jérusalem. Ils mettent le feu aux palais et détruisent tous les objets précieux de la ville.", "20": "Leur roi déporte à Babylone ceux qui ont échappé à la mort. Ils deviennent ses esclaves et les esclaves de ses fils, jusqu’à ce que les rois de Perse prennent le pouvoir.", "21": "Voilà comment se réalise la parole que le SEIGNEUR a dite par l’intermédiaire de Jérémie : « Le pays sera abandonné pendant 70 ans jusqu’à ce que son temps de repos arrive à sa fin. Cela remplacera les périodes de repos qui n’ont pas été respectées. »", "22": "La première année où Cyrus, roi de Perse, est roi de Babylone, le SEIGNEUR décide de réaliser la parole qu’il a dite par l’intermédiaire du prophète Jérémie. Il donne à Cyrus l’idée de faire connaître dans tout son royaume, oralement et par écrit, le texte suivant :", "23": "« Voici ce que déclare Cyrus, le roi de Perse : Le SEIGNEUR, le Dieu qui est au ciel, a mis sous mon pouvoir tous les royaumes de la terre. Il m’a chargé de lui reconstruire un temple, à Jérusalem, dans le territoire de Juda. Tous ceux parmi vous qui appartiennent à son peuple, qu’ils retournent à Jérusalem ! Que le SEIGNEUR leur Dieu soit avec eux ! »"}}}