{"version_book": "Parole de Vie", "code_version_book": "PDV", "name": "2 Jean", "chapters": {"1": {"1": "Moi, l’ancien, j’écris à la Dame que Dieu a choisie et à ses enfants que j’aime vraiment. Je ne suis pas le seul à vous aimer, il y a aussi tous ceux qui connaissent la vérité.", "2": "Nous vous aimons parce que la vérité reste en nous, et elle sera avec nous pour toujours.", "3": "Que Dieu le Père et Jésus-Christ, le Fils du Père, nous donnent bénédiction, pardon et paix, dans la vérité et l’amour !", "4": "J’ai été très heureux de trouver que certains de tes enfants vivent dans la vérité, comme le Père nous l’a commandé.", "5": "Et maintenant, chère Dame, voici ce que je te demande : aimons-nous les uns les autres ! Ce n’est pas un commandement nouveau que je t’écris ici, c’est le commandement que nous avons depuis le début.", "6": "Aimer, c’est vivre selon les commandements de Dieu. Et voici le commandement que vous avez entendu depuis le début : vivez dans l’amour !", "7": "Beaucoup de menteurs sont allés partout dans le monde. Ils ne reconnaissent pas que Jésus-Christ est vraiment devenu un être humain. Ces gens-là sont des menteurs et des ennemis du Christ.", "8": "Faites attention à vous ! Alors vous ne perdrez pas le résultat de notre travail et vous recevrez toute votre récompense.", "9": "Tous ceux qui ne gardent pas l’enseignement du Christ, mais lui ajoutent quelque chose, ils n’acceptent pas Dieu. Celui qui garde l’enseignement du Christ accepte le Père et aussi le Fils.", "10": "Si quelqu’un vient à vous et n’apporte pas cet enseignement, ne le recevez pas chez vous, ne lui dites pas : « Sois le bienvenu ! »", "11": "Si vous lui dites : « Sois le bienvenu ! », vous participez au mal que cette personne fait.", "12": "J’ai beaucoup de choses à vous dire, mais je n’ai pas voulu le faire avec du papier et de l’encre. En effet, j’espère aller chez vous et vous parler face à face, pour que nous soyons parfaitement heureux.", "13": "Les enfants de ta Sœur, celle que Dieu a choisie, t’envoient leurs salutations."}}}