{"version_book": "Parole de Vie", "code_version_book": "PDV", "name": "2 Pierre", "chapters": {"1": {"1": "Moi, Simon-Pierre, serviteur et apôtre de Jésus-Christ, j’écris à ceux qui ont reçu une foi aussi précieuse que la nôtre, par la générosité de Jésus-Christ, notre Dieu et notre Sauveur.", "2": "Vous connaissez Dieu et Jésus notre Seigneur. Alors, qu’ils vous bénissent et vous donnent la paix en abondance !", "3": "Dans sa puissance, Dieu nous a donné tout ce qu’il faut pour vivre en lui restant fidèles. En effet, il nous a fait connaître celui qui nous a appelés à participer à sa gloire et à sa bonté.", "4": "Par cette gloire et cette puissance, Dieu nous a donné des promesses très grandes et précieuses. Alors, en recevant ce qu’il a promis, vous pourrez sortir de ce monde pourri par des désirs mauvais et vous pourrez être unis avec Dieu lui-même.", "5": "C’est pourquoi, faites tous les efforts que vous pouvez pour croire, et en même temps pour mener une vie honnête. Menez une vie honnête, et en même temps apprenez à connaître ce que Dieu veut.", "6": "Connaissez ce que Dieu veut, et en même temps soyez maîtres de vous-mêmes. Soyez maîtres de vous-mêmes, et en même temps soyez patients. Soyez patients, et en même temps fidèles à Dieu.", "7": "Soyez fidèles à Dieu, et en même temps ayez de l’amitié pour vos frères et sœurs chrétiens. Ayez de l’amitié pour eux et aussi de l’amour.", "8": "Voilà les qualités que vous devez posséder. Et si vous les possédez en abondance, vous serez actifs et vous serez capables de mieux connaître notre Seigneur Jésus-Christ.", "9": "Mais si quelqu’un ne possède pas ces qualités, il ne voit pas clair et il ressemble à un aveugle. Il oublie qu’il a été lavé de ses péchés d’autrefois.", "10": "Alors, frères et sœurs, faites encore plus d’efforts pour rester fidèles à l’appel de Dieu et au choix qu’il a fait de vous. Si vous vivez de cette façon, vous ne risquez pas de tomber dans le mal.", "11": "Oui, Dieu vous ouvrira largement l’entrée du Royaume sans fin, du Royaume de Jésus-Christ, notre Seigneur et notre Sauveur.", "12": "C’est pourquoi, je veux toujours vous rappeler ces choses. Pourtant, vous les connaissez déjà et vous restez fidèles à la vérité que vous avez reçue.", "13": "Mais je crois juste de réveiller votre attention en vous rappelant ces choses, pendant que je suis encore sur cette terre.", "14": "Je le sais, le moment de ma mort est proche. Notre Seigneur Jésus-Christ me l’a fait savoir.", "15": "Mais, après mon départ, vous pourrez garder le souvenir de ces enseignements en toute occasion, je ferai tout pour cela.", "16": "En effet, ce n’est pas avec des histoires fausses et compliquées que nous vous avons fait connaître la venue puissante de notre Seigneur Jésus-Christ. Mais nous l’avons vu de nos yeux, lui, dans toute sa grandeur.", "17": "Oui, il a reçu honneur et gloire de Dieu le Père, au moment où la voix de ce Dieu puissant a dit : « Celui-ci est mon Fils très aimé, c’est lui que j’ai choisi avec joie. »", "18": "Cette voix est venue du ciel, nous l’avons entendue nous-mêmes quand nous étions avec Jésus sur la montagne sainte.", "19": "De plus, nous avons la parole des prophètes. Elle est très solide, et vous avez raison de la regarder avec attention. En effet, elle est comme une lampe qui brille dans un endroit obscur, en attendant que la lumière du jour paraisse et que l’étoile du matin éclaire vos cœurs.", "20": "Tout d’abord, vous devez savoir ceci : personne ne doit expliquer tout seul les prophéties des Livres Saints.", "21": "En effet, personne n’a jamais communiqué une prophétie par sa seule volonté. Mais c’est avec l’aide de l’Esprit Saint que des gens ont parlé de la part de Dieu."}, "2": {"1": "Autrefois, il y a eu des faux prophètes dans le peuple. Parmi vous, il y aura aussi des faux maîtres. Ils donneront habilement des enseignements trompeurs et ils iront jusqu’à rejeter le Maître qui les a sauvés. Ainsi, ils vont attirer rapidement sur eux le malheur qui les détruira.", "2": "Beaucoup de gens les suivront en se conduisant n’importe comment. À cause d’eux, on se moquera du chemin de la vérité.", "3": "Et parce qu’ils ont très envie de gagner de l’argent, ils vous tromperont par des histoires inventées. Mais depuis longtemps déjà, leur condamnation est prête, et le malheur va rapidement tomber sur eux.", "4": "En effet, Dieu n’a pas laissé sans punition les anges qui ont péché, mais il les a plongés dans le lieu de souffrance. Il les a attachés avec des chaînes dans la nuit et là, il les garde jusqu’au jour du jugement.", "5": "Le monde d’autrefois, Dieu ne l’a pas laissé sans punition. Mais quand il a noyé le monde de ses ennemis au moment de la grande inondation, il a sauvé seulement Noé, lui qui annonçait la justice que Dieu demande, et sept autres personnes.", "6": "Dieu a aussi condamné les villes de Sodome et de Gomorrhe en les détruisant par le feu. Cela devait servir d’exemple aux gens mauvais, pour leur montrer ce qui allait leur arriver.", "7": "Loth habitait au milieu de gens qui se conduisaient n’importe comment, mais lui-même était un homme juste. Il était très triste à cause de leur conduite. En effet, il les voyait et il les entendait, et jour après jour, son cœur d’homme juste souffrait beaucoup de leurs actions mauvaises. Mais Dieu l’a délivré de ces gens-là.", "": "", "9": "Cela montre donc que le Seigneur peut délivrer de la souffrance ceux qui lui sont fidèles. Et il peut garder en réserve les gens mauvais, pour les punir le jour du jugement.", "10": "Il punira surtout ceux qui suivent les mauvais désirs de leur corps. Ceux-là cherchent seulement à faire des actions impures et ils méprisent l’autorité du Seigneur. Ces faux maîtres ont trop confiance en eux. Ils sont orgueilleux et ils n’ont pas peur d’insulter les esprits glorieux du ciel.", "11": "Même les anges ne jugent pas ces esprits et ils ne les insultent pas devant le Seigneur. Pourtant les anges sont plus forts et plus puissants que ces faux maîtres.", "12": "Ces gens-là sont comme des animaux sans intelligence, faits pour être pris dans des pièges et pour être tués. Ils insultent ce qu’ils ne connaissent pas et ils mourront comme ces animaux.", "13": "C’est la punition qu’ils vont recevoir pour leurs mauvaises actions. Ils aiment satisfaire leurs désirs mauvais en plein jour. Quand ils font la fête avec vous, ils prennent plaisir à vous mentir, et leur présence est dégoûtante et honteuse.", "14": "Leurs yeux ne font que chercher des femmes, ils ont toujours envie de commettre des péchés, ils attirent ceux qui sont faibles. Ce sont des hommes qui cherchent toujours à gagner quelque chose. La malédiction est sur eux !", "15": "Ils ont abandonné le bon chemin et ils se sont perdus. Ils ont suivi la route de Balaam, le fils de Bosor, à qui on a offert de l’argent pour faire le mal. Et Balaam s’est laissé attirer par cet argent,", "16": "mais il a entendu des reproches pour sa faute : une ânesse muette s’est mise à parler avec une voix humaine et elle a arrêté l’action stupide du prophète Balaam.", "17": "Ces faux maîtres sont comme des sources sans eau, comme des nuages poussés par un vent violent. Dieu leur a réservé une place dans la nuit la plus noire.", "18": "Oui, avec leurs discours ronflants complètement creux, ils attirent ceux qui viennent à peine d’abandonner la vie avec des gens dans l’erreur. Pour cela, ils se servent des désirs honteux du corps,", "19": "et ils leur promettent la liberté. Pourtant, eux-mêmes sont esclaves des plaisirs qui les détruisent. En effet, quand une chose nous domine, nous sommes ses esclaves.", "20": "Ceux qui connaissent Jésus-Christ, notre Seigneur et notre Sauveur, ont abandonné les mauvaises influences du monde, mais ils peuvent se laisser reprendre et se laisser vaincre par elles. Alors leur situation est finalement bien pire qu’avant.", "21": "Ils ont connu le chemin qui mène à la justice, mais ils ont abandonné les commandements de Dieu qu’on leur avait appris. Dans ce cas, il aurait mieux valu qu’ils ne connaissent pas ce chemin.", "22": "Maintenant, ce qui leur est arrivé montre la vérité de ce proverbe : « Le chien mange de nouveau ce qu’il a vomi », et « le cochon qui vient d’être lavé recommence à se rouler dans la boue »."}, "3": {"1": "Amis très chers, voici déjà la deuxième lettre que je vous écris. Dans ces deux lettres, je fais appel à vos souvenirs pour vous aider à penser d’une manière correcte.", "2": "Souvenez-vous des paroles que les saints prophètes ont dites autrefois. Souvenez-vous aussi des commandements que les apôtres vous ont enseignés : ce sont les commandements du Seigneur, le Sauveur.", "3": "Tout d’abord, voici ce que vous devez savoir : dans les derniers jours, des gens vont venir. Ils vivront en suivant seulement leurs désirs mauvais.", "4": "Ils se moqueront de vous en disant : « Jésus a promis de venir, n’est-ce pas ? Eh bien, où est-il ? En effet, nos pères sont morts, pourtant, tout est comme avant, depuis la création du monde ! »", "5": "En disant cela, ils oublient une chose : le ciel et la terre ont été créés voici très longtemps. Par sa parole, Dieu a fait sortir la terre de l’eau et il l’a formée avec de l’eau.", "6": "C’est également avec de l’eau, l’eau de la grande inondation, que le monde d’autrefois a été détruit.", "7": "De la même façon, la parole de Dieu garde en réserve le ciel et la terre d’aujourd’hui pour le jour où les ennemis de Dieu seront jugés. Ce jour-là, le ciel et la terre seront détruits par le feu.", "8": "En tout cas, amis très chers, n’oubliez pas ceci : pour le Seigneur, un jour est comme 1 000 ans, et 1 000 ans sont comme un jour.", "9": "Le Seigneur va bientôt accomplir sa promesse. Pourtant, certains disent qu’il est en retard. En fait, il est patient avec vous, il ne veut pas que certains meurent pour toujours, mais il veut que tous arrivent à changer leur vie.", "10": "Le jour du Seigneur viendra comme un voleur. Ce jour-là, le ciel disparaîtra avec un bruit terrible, le feu détruira les étoiles du ciel, la terre et les actions de ses habitants seront jugées.", "11": "Puisque tout cela doit disparaître, vous comprenez bien quel genre de vie vous devez mener. Vous devez vous conduire comme Dieu veut et lui rester fidèles.", "12": "Vous attendez que le jour de Dieu arrive et vous souhaitez qu’il vienne vite. Ce jour-là, le feu détruira le ciel, et les étoiles fondront dans une chaleur brûlante.", "13": "Dieu a promis un ciel nouveau et une terre nouvelle où la justice habitera. Oui, c’est ce que nous attendons.", "14": "C’est pourquoi, amis très chers, en attendant ce jour, faites des efforts pour être sans défaut et sans tache, en paix avec Dieu.", "15": "Et dites-vous une chose : c’est à cause de la patience du Seigneur que vous pouvez être sauvés. Voilà ce que Paul, notre frère et notre ami, a voulu vous dire dans ses lettres. Il le dit avec la sagesse que Dieu lui a donnée.", "16": "C’est ce qu’il écrit dans toutes ses lettres, quand il parle de ce sujet. Il y a des passages difficiles à comprendre, alors les gens qui sont ignorants et sans formation en changent le sens. Ils font d’ailleurs la même chose avec d’autres passages des Livres Saints. En agissant ainsi, ils se détruisent eux-mêmes.", "17": "Mais vous, amis très chers, maintenant je vous ai prévenus. Faites donc attention, ne vous laissez pas tromper par les erreurs des ennemis de Dieu. Ainsi vous pourrez rester solides dans la foi.", "18": "Que l’amour et la connaissance de Jésus-Christ, notre Seigneur et notre Sauveur, grandissent en vous. Rendons-lui gloire, dès maintenant et pour toujours ! Amen !"}}}