{"version_book": "Parole de Vie", "code_version_book": "PDV", "name": "2 Rois", "chapters": {"1": {"1": "Après la mort du roi Akab, les Moabites se soulèvent contre le pouvoir du royaume d’Israël.", "2": "Un jour, le roi Akazias se trouve dans une chambre en haut de son palais, à Samarie. Il tombe par la fenêtre et se blesse gravement. Alors il envoie des messagers consulter Baal Zeboub, le dieu de la ville d’Écron. Il leur dit : « Demandez à ce dieu si je guérirai de cette blessure. »", "3": "Mais un ange du SEIGNEUR vient dire à Élie, de Tichebé : « Pars ! Va à la rencontre des messagers du roi de Samarie et dis-leur : “Est-ce qu’il n’y a pas de Dieu en Israël ? Pourquoi est-ce que vous allez consulter Baal Zeboub, le dieu d’Écron ?”", "4": "Tu adresseras ces paroles du SEIGNEUR au roi d’Israël : “À cause de ce que tu as fait, tu ne quitteras plus le lit où tu es couché, et tu vas mourir, c’est sûr !” » Puis Élie s’en va.", "5": "Les messagers reviennent aussitôt auprès du roi. Celui-ci leur demande : « Pourquoi est-ce que vous revenez ? » Ils répondent :", "6": "« Un homme est venu à notre rencontre. Il nous a dit de revenir auprès de toi pour te dire de la part du SEIGNEUR : “Est-ce qu’il n’y a pas de Dieu en Israël ? Pourquoi est-ce que tu envoies des messagers consulter Baal Zeboub, le dieu d’Écron ? À cause de cela, tu ne quitteras plus le lit où tu es couché, et tu vas mourir, c’est sûr !” »", "7": "Akazias leur demande : « Comment était l’homme qui est allé à votre rencontre et qui vous a dit ces paroles ? »", "8": "Les messagers répondent : « Il portait un vêtement en peau de bête, avec une ceinture de cuir autour de la taille. » Alors le roi dit : « C’est Élie, de Tichebé ! »", "9": "Le roi envoie un officier et 50 soldats pour arrêter Élie. Ils montent en haut de la montagne où Élie est assis. L’officier lui dit : « Homme de Dieu, descends ! C’est l’ordre du roi ! »", "10": "Élie répond : « Je suis un homme de Dieu ! Eh bien, qu’un feu descende du ciel et vous brûle tous, toi et tes 50 soldats ! » Et un feu descend du ciel. Il brûle l’officier et ses 50 soldats.", "11": "Alors le roi envoie un autre officier avec 50 soldats près d’Élie. L’officier dit à Élie : « Homme de Dieu, dépêche-toi de descendre ! C’est un ordre du roi ! »", "12": "Élie répond : « Je suis un homme de Dieu ! Eh bien, qu’un feu descende du ciel et vous brûle tous, toi et tes 50 soldats ! » Et un feu envoyé par Dieu descend du ciel. Il brûle l’officier et ses 50 soldats.", "13": "Une troisième fois, Akazias envoie un officier avec 50 soldats. Ils montent sur la montagne. En arrivant, l’officier se met à genoux devant Élie et il le supplie en disant : « Homme de Dieu, je t’en prie, laisse-nous en vie, moi et mes 50 soldats.", "14": "Je le sais, un feu est descendu du ciel et a brûlé les deux premiers officiers et leurs soldats. Mais je t’en supplie, laisse-moi en vie ! »", "15": "Alors l’ange du SEIGNEUR dit à Élie : « Descends avec lui, n’aie pas peur. » Élie descend avec l’officier et va trouver le roi.", "16": "Il dit à Akazias de la part du SEIGNEUR : « Tu as envoyé des messagers consulter Baal Zeboub, le dieu d’Écron. Est-ce qu’il n’y a pas de Dieu en Israël qu’on peut consulter ? Eh bien, à cause de cela, tu ne quitteras plus le lit où tu es couché, et tu vas mourir, c’est sûr ! »", "17": "Akazias meurt donc selon la parole que le SEIGNEUR a dite par l’intermédiaire d’Élie. Il n’a pas de fils. Son frère Yoram devient roi à sa place, la deuxième année après que Joram, fils de Josaphat, est devenu roi de Juda.", "18": "Les autres actes d’Akazias sont écrits dans « L’Histoire des rois d’Israël »."}, "2": {"1": "Voici comment le SEIGNEUR a enlevé Élie au ciel, dans une tornade. Un jour, Élie et Élisée quittent tous les deux le Guilgal.", "2": "À un certain endroit, Élie dit à Élisée : « Reste ici, s’il te plaît ! Moi, le SEIGNEUR m’envoie à Béthel. » Élisée répond : « Par le SEIGNEUR vivant, et par ta vie, je ne te quitterai pas, je le jure ! » Et ils vont ensemble à Béthel.", "3": "Les membres du groupe de prophètes qui habitent à Béthel viennent à la rencontre d’Élisée. Ils disent à Élisée : « Aujourd’hui, le SEIGNEUR va enlever ton maître au ciel. Est-ce que tu le sais ? » Élisée répond : « Oui, je le sais, moi aussi. Mais ne parlez pas de cela ! »", "4": "Élie dit à Élisée : « Élisée, reste ici s’il te plaît ! Moi, le SEIGNEUR m’envoie à Jéricho. » Élisée répond : « Par le SEIGNEUR vivant, et par ta vie, je ne te quitterai pas, je le jure ! » Et ils vont ensemble à Jéricho.", "5": "Les membres du groupe de prophètes qui habitent à Jéricho viennent à la rencontre d’Élisée. Ils lui disent : « Aujourd’hui, le SEIGNEUR va enlever ton maître au ciel. Est-ce que tu le sais ? » Élisée répond : « Oui, je le sais, moi aussi. Mais ne parlez pas de cela ! »", "6": "Élie dit encore à Élisée : « Reste ici, s’il te plaît ! Moi, le SEIGNEUR m’envoie au bord du Jourdain. » Élisée lui répond : « Par le SEIGNEUR vivant, et par ta vie, je ne te quitterai pas, je le jure ! » Et ils continuent la route ensemble.", "7": "Élie et Élisée s’arrêtent au bord du Jourdain. Cinquante prophètes les ont suivis et ils s’arrêtent un peu plus loin.", "8": "Élie enlève son vêtement, il le roule et il frappe l’eau du fleuve avec son vêtement. L’eau se divise : une partie va à droite et l’autre partie va à gauche. Alors Élie et Élisée traversent le Jourdain sur la terre sèche.", "9": "Quand ils sont de l’autre côté, Élie dit à Élisée : « Qu’est-ce que je peux faire pour toi, avant que le SEIGNEUR m’enlève loin de toi ? » Élisée répond : « J’aimerais bien recevoir une double part de ton esprit de prophète. »", "10": "Élie lui répond : « Tu demandes une chose difficile. Le SEIGNEUR va m’enlever loin de toi. Si tu me vois à ce moment-là, cette demande va se réaliser. Si tu ne me vois pas, cette demande ne se réalisera pas. »", "11": "Ils continuent à marcher en parlant. Un char de feu arrive, tiré par des chevaux de feu et il se place entre Élie et Élisée. Élie monte au ciel dans la tornade.", "12": "Élisée le voit. Il se met à crier : « Mon père, mon père ! Tu vaux tous les chars et tous les cavaliers d’Israël ! » Ensuite Élisée ne voit plus Élie. Alors il déchire ses vêtements en deux.", "13": "Puis il ramasse l’habit qui était tombé des épaules d’Élie. Il revient vers le Jourdain et s’arrête au bord du fleuve.", "14": "Il frappe l’eau du fleuve avec l’habit d’Élie, en disant : « Où est le SEIGNEUR, le Dieu d’Élie ? » Il frappe encore l’eau du fleuve. Alors l’eau se divise : une partie va à droite, l’autre partie va à gauche, et Élisée peut traverser le Jourdain.", "15": "Les prophètes du groupe de Jéricho voient de loin ce qu’Élisée a fait. Ils disent : « L’esprit de prophète qui était sur Élie repose maintenant sur Élisée. » Ils vont à sa rencontre et s’inclinent jusqu’à terre devant lui.", "16": "Ils lui disent : « Tu vois, il y a avec nous 50 hommes courageux. Ils peuvent aller chercher ton maître. En effet, l’esprit du SEIGNEUR qui l’a emporté l’a peut-être jeté sur une montagne ou dans une vallée. » Mais Élisée leur dit de ne pas les envoyer.", "17": "Pourtant ils insistent, et Élisée finit par accepter. Ils envoient donc les 50 hommes qui cherchent Élie pendant trois jours, mais ils ne le trouvent pas.", "18": "Ils reviennent vers Élisée, qui est resté à Jéricho. Le prophète leur dit : « Je vous avais bien dit de ne pas y aller. »", "19": "Les habitants de Jéricho disent à Élisée : « Élisée, tu peux voir que notre ville est bien située. Mais l’eau est si mauvaise qu’elle empêche même les plantes de pousser. »", "20": "Élisée dit : « Apportez-moi du sel dans un plat neuf. » Ils obéissent.", "21": "Élisée va à la source et il jette le sel dans l’eau en disant de la part du SEIGNEUR : « J’ai rendu cette eau pure. Elle ne fera plus mourir les êtres vivants, et les plantes pourront de nouveau pousser. »", "22": "En effet, l’eau devient pure, et elle l’est encore aujourd’hui, comme Élisée l’a annoncé.", "23": "Élisée part de Jéricho pour aller à Béthel. Quand il est sur la route, des enfants venus de la ville se moquent de lui en criant : « Vas-y, tête rasée ! Vas-y, tête rasée ! »", "24": "Élisée se retourne. Il les regarde et leur lance une malédiction au nom du SEIGNEUR. Alors deux animaux sauvages sortent de la forêt et déchirent le corps de 42 de ces enfants.", "25": "Ensuite Élisée va sur la montagne du Carmel, puis de là, il revient à Samarie."}, "3": {"1": "La dix-huitième année où Josaphat est roi de Juda, Yoram, fils d’Akab, devient roi d’Israël. Il est roi à Samarie pendant 12 ans.", "2": "Il fait ce qui est mal aux yeux du SEIGNEUR. Jéroboam, fils de Nebath, a entraîné le peuple d’Israël à pécher. Yoram continue à commettre les mêmes péchés que lui. Il le suit jusqu’au bout. Pourtant il n’agit pas aussi mal que son père et sa mère. Il supprime la pierre sacrée que son père a fait dresser en l’honneur du dieu Baal.", "": "", "4": "Mécha, le roi de Moab, possède des troupeaux de moutons. Il doit livrer 100 000 agneaux et 100 000 moutons avec leur laine comme impôt au roi d’Israël.", "5": "Mais quand le roi Akab meurt, Mécha se révolte contre le nouveau roi d’Israël.", "6": "Yoram quitte tout de suite Samarie pour aller inspecter toute l’armée d’Israël.", "7": "Ensuite, il envoie des messagers à Josaphat, roi de Juda : « Le roi de Moab s’est révolté contre moi. Est-ce que tu veux venir attaquer son pays avec moi ? » Le roi de Juda répond : « Nous ne faisons qu’un, toi et moi. Mes soldats sont tes soldats, mes chevaux sont tes chevaux.", "8": "Mais par où allons-nous passer ? » Yoram répond : « Par le désert d’Édom. »", "9": "Les rois d’Israël, de Juda et d’Édom se mettent en route. Ils marchent pendant sept jours. Puis l’eau vient à manquer aussi bien pour les soldats que pour les bêtes qui les suivent.", "10": "Alors le roi d’Israël dit : « Quel malheur ! Le SEIGNEUR nous a sûrement attirés ici, pour nous livrer tous les trois au pouvoir des Moabites ! »", "11": "Mais Josaphat demande : « Est-ce qu’il n’y a pas un prophète ici ? Si c’est le cas, nous pouvons consulter le SEIGNEUR. » Un officier du roi d’Israël répond : « Il y a ici Élisée, fils de Chafath. C’était l’un des disciples les plus proches du prophète Élie. »", "12": "Josaphat dit : « Cet homme-là saura nous parler de la part du SEIGNEUR. » Alors les rois d’Israël, de Juda et d’Édom vont trouver Élisée.", "13": "Élisée dit au roi d’Israël : « Qu’est-ce que tu me veux ? Va plutôt consulter les prophètes de ton père ou de ta mère ! » Le roi Yoram répond : « C’est inutile. C’est le SEIGNEUR qui nous a attirés ici pour nous livrer tous les trois au pouvoir des Moabites. »", "14": "Élisée continue : « Je le jure par le SEIGNEUR vivant, le SEIGNEUR de l’univers que je sers : je vous réponds seulement parce que je respecte Josaphat, roi de Juda. Sinon, je ne ferais pas attention à toi, je ne te regarderais même pas.", "15": "Maintenant, faites venir un musicien. » Pendant que le musicien joue, la puissance du SEIGNEUR saisit Élisée.", "16": "Le prophète dit alors de la part du SEIGNEUR : « Creusez des trous en grande quantité dans le lit de ce torrent tout sec.", "17": "Moi, le SEIGNEUR, je vous le dis : vous n’entendrez pas de vent, vous ne verrez pas de pluie, et pourtant cette vallée se remplira d’eau. Alors vous pourrez boire, vous, vos troupeaux et vos autres animaux. »", "18": "Élisée continue : « Mais c’est peu de chose pour le SEIGNEUR. Il va même livrer le pays de Moab en votre pouvoir.", "19": "Vous détruirez toutes les villes bien protégées et toutes les villes importantes. Vous abattrez tous les arbres fruitiers, vous boucherez toutes les sources, vous jetterez des pierres dans tous les champs cultivés pour les détruire. »", "20": "Le jour suivant, à l’heure du sacrifice du matin, de l’eau descend du pays d’Édom, et le sol en est recouvert.", "21": "Tous les Moabites ont appris que ces trois rois sont venus attaquer leur pays. Ils réunissent tous les hommes qui ont l’âge de porter les armes, et ils les placent sur la frontière.", "22": "Quand ils se lèvent tôt le matin, le soleil brille sur l’eau. Les Moabites voient alors devant eux l’eau qui, de loin, semble rouge comme du sang.", "23": "Ils crient : « C’est du sang ! Les rois et leurs armées ont dû se quereller et se tuer entre eux. Debout, Moabites, courons prendre leurs biens ! »", "24": "Ils arrivent au camp d’Israël. Mais les Israélites sortent et les attaquent. Alors les Moabites s’enfuient. Les Israélites les poursuivent, ils entrent dans leur pays et les battent complètement.", "25": "Ils détruisent les villes, ils recouvrent de pierres les champs cultivés en lançant chacun sa pierre. Ils bouchent toutes les sources et abattent tous les arbres fruitiers. Finalement, seule la ville de Quir-Hérès est encore debout. Mais les soldats armés de lance-pierres viennent l’entourer et l’attaquer elle aussi.", "26": "Le roi de Moab voit que le combat dépasse ses forces. Il prend avec lui 700 soldats qui portent l’épée pour ouvrir un passage en direction du roi de Syrie. Mais il ne réussit pas.", "27": "Alors il fait venir son fils aîné qui doit être roi à sa place. Et il l’offre en sacrifice sur les murs de la ville. Les Israélites ont tellement peur qu’ils lèvent le camp et rentrent chez eux."}, "4": {"1": "Un jour, une veuve vient trouver Élisée. Son mari faisait partie d’un groupe de prophètes. Elle supplie Élisée en disant : « Mon mari est mort. Tu le sais, il respectait le SEIGNEUR. Or, l’homme à qui nous avons emprunté de l’argent est venu me demander mes deux enfants. Il veut en faire ses esclaves. »", "2": "Élisée lui dit : « Qu’est-ce que je peux faire pour toi ? Dis-moi ce que tu as chez toi. » La femme répond : « Je n’ai rien du tout. Il me reste seulement un peu d’huile pour me parfumer. »", "3": "Élisée lui dit : « Va donc demander des récipients vides chez tes voisines. Tu en demanderas beaucoup.", "4": "Quand tu seras rentrée chez toi avec tes enfants, ferme bien la porte. Ensuite, tu verseras de l’huile dans tous ces récipients et tu mettras de côté ceux qui seront pleins. »", "5": "La femme quitte Élisée. Quand elle est chez elle avec ses enfants, elle ferme la porte. Ses fils lui présentent les récipients, et elle les remplit.", "6": "Quand les récipients sont pleins, elle dit à l’un de ses enfants : « Donne-moi encore un récipient. » Mais il répond : « Il n’y en a plus. » Alors l’huile s’arrête de couler.", "7": "La femme va raconter à Élisée ce qui vient d’arriver. Le prophète lui dit : « Va vendre cette huile et rembourse ta dette. L’argent qui te restera vous permettra de vivre, toi et tes fils. »", "8": "Un jour, Élisée passe à Chounem. Une femme riche habite à cet endroit. Elle demande avec insistance à Élisée de venir manger chez elle. C’est pourquoi, depuis ce jour-là, chaque fois qu’Élisée passe par Chounem, il va manger chez elle.", "9": "Cette femme dit à son mari : « Écoute, je le sais, l’homme de Dieu qui vient toujours chez nous est vraiment un homme de Dieu.", "10": "Il faut lui construire une petite chambre sur la terrasse. Nous allons mettre pour lui un lit, une table, un siège et une lampe. Il pourra loger là quand il viendra chez nous. »", "11": "Un jour, Élisée vient chez eux. Il monte en haut dans la chambre pour se coucher.", "12": "Ensuite il dit à son serviteur Guéhazi : « Appelle cette femme qui nous accueille. » Guéhazi va la chercher, et elle arrive devant la chambre.", "13": "Élisée demande à Guéhazi de lui dire ceci : « Tu t’es donné beaucoup de mal pour nous. Qu’est-ce que nous pouvons faire pour toi ? Est-ce qu’il faut parler pour toi au roi ou au chef de l’armée ? » La femme répond : « Non, merci. Je vis au milieu de mon peuple et je ne manque de rien. »", "14": "Puis il dit à son serviteur Guéhazi : « Qu’est-ce que nous pouvons faire pour cette femme ? » Le serviteur répond : « Malheureusement, elle n’a pas de fils, et son mari est vieux. »", "15": "Élisée lui dit : « Appelle-la ! » Guéhazi l’appelle, et elle vient devant la porte.", "16": "Élisée lui dit : « L’an prochain, à la même époque, tu porteras un fils dans tes bras. » Mais elle dit : « Ce n’est pas possible ! Toi qui es un homme de Dieu, ne me mens pas. »", "17": "Pourtant cette femme devient enceinte. Et à la même époque, l’année suivante, elle met au monde un fils, comme Élisée l’a annoncé.", "18": "L’enfant grandit. Un jour, il va rejoindre son père au champ et travaille avec ceux qui font la récolte.", "19": "L’enfant se met à crier : « Oh ! ma tête ! ma tête ! » Le père dit à un serviteur : « Porte-le vite à sa mère ! »", "20": "Le serviteur porte l’enfant à sa mère. Jusqu’à midi, il reste sur les genoux de sa mère. À midi, il meurt.", "21": "Alors elle monte dans la chambre d’Élisée. Elle couche l’enfant sur son lit et ferme la porte. Puis elle va au champ.", "22": "Elle appelle son mari et lui dit : « Envoie-moi, s’il te plaît, un serviteur avec une ânesse. Je cours chez l’homme de Dieu et je reviens. »", "23": "Son mari lui demande : « Pourquoi vas-tu chez lui aujourd’hui ? Ce n’est pas la fête de la nouvelle lune. Ce n’est même pas un jour de sabbat. » Elle répond : « Ne t’inquiète pas. »", "24": "Elle prépare l’âne et dit au serviteur : « Partons ! Conduis l’ânesse. Ne t’arrête pas en route, sauf si je te le demande. »", "25": "Elle part vers le mont Carmel pour aller chercher Élisée. Quand l’homme de Dieu la voit de loin, il dit à son serviteur Guéhazi : « Regarde, c’est la femme de Chounem !", "26": "Maintenant, cours donc à sa rencontre. Demande-lui : “Comment vas-tu ? Et ton mari ? Et ton fils, est-ce qu’ils vont bien ?” » La femme répond : « Tout va bien. »", "27": "Mais quand elle arrive auprès d’Élisée sur la montagne, elle saisit ses pieds. Guéhazi veut la repousser, mais Élisée lui dit : « Laisse-la. Tu ne vois pas comme elle est bouleversée. Mais le SEIGNEUR ne m’a pas dit pourquoi, il ne m’a rien annoncé. »", "28": "Alors la femme dit : « Est-ce moi qui t’ai demandé un fils ? Non ! Je t’ai même dit : “Ne me donne pas un faux espoir.” »", "29": "Élisée dit à Guéhazi : « Prépare-toi à partir. Prends mon bâton de prophète et va à Chounem. Si tu rencontres quelqu’un, ne t’arrête pas pour le saluer. Si quelqu’un te salue, ne réponds pas. Tu mettras mon bâton sur le visage du garçon. »", "30": "Mais la mère de l’enfant dit à Élisée : « Par le SEIGNEUR vivant et par ta vie, je ne partirai pas sans toi ! » Alors Élisée part avec elle.", "31": "Guéhazi est arrivé avant eux. Il pose le bâton d’Élisée sur le visage du petit garçon, mais rien ne se passe : l’enfant ne dit rien et ne bouge pas. Guéhazi revient donc vers Élisée et lui dit : « L’enfant ne s’est pas réveillé. »", "32": "Quand Élisée arrive à la maison, il trouve l’enfant mort, couché sur son lit.", "33": "Élisée entre dans la chambre, il ferme la porte derrière lui et prie le SEIGNEUR.", "34": "Puis il se couche sur l’enfant. Il met sa bouche sur sa bouche, ses yeux sur ses yeux, ses mains sur ses mains. Il reste étendu sur lui, et le corps du garçon se réchauffe.", "35": "Ensuite, Élisée descend du lit et il marche de long en large dans la chambre. Puis il s’étend de nouveau sur l’enfant. Tout à coup, le garçon éternue sept fois et il ouvre les yeux.", "36": "Élisée appelle son serviteur et lui dit : « Va chercher sa mère. » Guéhazi descend la chercher. Quand elle arrive, Élisée lui dit : « Prends ton fils ! »", "37": "La femme s’avance. Elle se jette aux pieds d’Élisée et s’incline jusqu’à terre devant lui. Puis elle prend son fils et descend.", "38": "Élisée est revenu au Guilgal. À cette époque, il y a une famine dans le pays. Les membres du groupe des prophètes sont réunis autour de lui. Il dit à son serviteur : « Mets la grande marmite sur le feu et prépare-nous une soupe. »", "39": "Alors un des prophètes va dans les champs ramasser des plantes. Il trouve une plante sauvage qui produit des fruits. Il les met dans son vêtement. En rentrant, il les coupe en morceaux et les jette dans la marmite. Personne ne sait ce que c’est.", "40": "Quand on sert cette soupe aux hommes, ils goûtent et se mettent à crier : « Homme de Dieu, la soupe est empoisonnée ! » Personne ne peut en manger.", "41": "Élisée dit : « Apportez de la farine. » Il en jette dans la marmite et dit à son serviteur : « Maintenant, sers cette soupe, et qu’ils mangent ! » Or, la soupe est devenue bonne à manger.", "42": "Un jour, un homme arrive de Baal-Chalicha. Il apporte à l’homme de Dieu vingt pains d’orge et un sac de grains qu’il vient de récolter. Élisée dit à son serviteur : « Donne les pains à manger à tous ces gens. »", "43": "Mais le serviteur répond : « Comment est-ce que je peux nourrir 100 personnes avec cela ? » Élisée répond : « Donne les pains à manger à tous ces gens. En effet, voici ce que le SEIGNEUR dit : “Chacun aura assez à manger, et il restera encore de la nourriture.” »", "44": "Alors le serviteur distribue les pains à tous. Chacun mange et il y a des restes, comme le SEIGNEUR l’a annoncé."}, "5": {"1": "Le chef de l’armée du roi de Syrie s’appelle Naaman. C’est quelqu’un d’important pour son maître le roi, qui est très bon pour lui. En effet, c’est par lui que le SEIGNEUR a donné la victoire aux Syriens. Mais ce combattant courageux est lépreux.", "2": "Or, des bandes de Syriens qui sont entrés en Israël ont fait prisonnière une petite fille. Celle-ci est devenue la servante de la femme de Naaman.", "3": "Un jour, la petite fille dit à sa maîtresse : « Ah ! si mon maître pouvait aller voir le prophète qui est à Samarie ! Il le guérirait de sa lèpre. »", "4": "Naaman va trouver le roi. Il lui raconte ce que la jeune Israélite a dit.", "5": "Le roi lui répond : « Va là-bas ! Je vais te donner une lettre pour le roi d’Israël. » Alors Naaman part. Il emporte à peu près 300 kilos d’argent, 60 kilos d’or et 10 habits de fête.", "6": "Il remet la lettre de son roi au roi d’Israël. Voici ce que le roi de Syrie a écrit : « Avec cette lettre, je t’envoie le chef de mon armée, Naaman, pour que tu le guérisses de sa lèpre. »", "7": "Quand le roi a fini de lire la lettre, il déchire ses vêtements et dit : « Est-ce que je suis Dieu, moi ? Est-ce que je peux faire vivre les gens et les faire mourir ? Le roi de Syrie m’envoie un homme pour que je le guérisse de sa lèpre ! Vous le voyez : il me cherche querelle ! »", "8": "Élisée, l’homme de Dieu, apprend que le roi d’Israël a déchiré ses vêtements. Il lui fait dire : « Tu as déchiré tes vêtements. Pourquoi donc ? Naaman n’a qu’à venir me voir. Il saura qu’il y a un prophète en Israël. »", "9": "Naaman arrive avec son char et ses chevaux et il s’arrête à l’entrée de la maison d’Élisée.", "10": "Élisée envoie un messager pour lui dire : « Va te laver sept fois dans le fleuve Jourdain. Alors tu seras guéri et tu deviendras pur. »", "11": "Naaman se met en colère. Il part en disant : « Je pensais : le prophète va sûrement sortir de chez lui. Il se présentera devant moi. Il priera le SEIGNEUR son Dieu. Il passera sa main sur l’endroit malade et il me guérira de ma lèpre.", "12": "Est-ce que les fleuves de Damas, l’Abana et le Parpar, ne valent pas mieux que toute l’eau d’Israël ? Je pouvais bien me laver en Syrie pour devenir pur. » Naaman repart donc. Il est très en colère.", "13": "Mais ses serviteurs s’approchent de lui et lui disent : « Maître, si le prophète te commandait une chose difficile, est-ce que tu refuserais ? Eh bien, quand il te dit de te laver pour devenir pur, écoute-le ! »", "14": "Alors Naaman descend dans le Jourdain. Il plonge sept fois dans l’eau, comme Élisée l’a commandé. Sa peau est de nouveau comme celle d’un petit enfant, et il devient pur.", "15": "Naaman retourne chez l’homme de Dieu avec tous ceux qui sont avec lui. Il se tient devant lui et dit : « Maintenant, je le sais, sur toute la terre, il n’y a aucun Dieu, sinon celui d’Israël. Je t’en prie, accepte le cadeau que je t’offre. »", "16": "Élisée répond : « Par le SEIGNEUR vivant que je sers, je n’accepterai rien. » Naaman insiste encore, mais Élisée refuse.", "17": "Alors Naaman dit : « Puisque tu refuses tout cadeau, permets-moi au moins d’emporter de la terre de ce pays. J’en ferai charger deux mulets. En effet, j’offrirai des sacrifices complets et des sacrifices de communion seulement au SEIGNEUR, et non plus à d’autres dieux.", "18": "Mais je demande pardon au SEIGNEUR pour ceci : quand mon maître, le roi de Syrie, entre dans le temple de son dieu Rimmon, pour prier, il s’appuie sur mon bras. Alors moi aussi, je dois me mettre à genoux. Que le SEIGNEUR accepte de me pardonner ce geste ! »", "19": "Élisée lui répond : « Tu peux partir en paix. » Et Naaman s’en va.", "20": "Naaman n’est pas encore très loin. Guéhazi, le serviteur d’Élisée l’homme de Dieu, se dit : « Mon maître a refusé les cadeaux que Naaman le Syrien lui a offerts. Aussi vrai que le SEIGNEUR est vivant, je vais courir derrière lui pour recevoir quelque chose ! »", "21": "Guéhazi se met donc à poursuivre Naaman. Naaman le voit courir derrière lui. Il descend vite de son char pour aller à sa rencontre. Il demande à Guéhazi : « Qu’est-ce qu’il y a ? »", "22": "Guéhazi répond : « Tout va bien. Mon maître m’envoie seulement te dire que deux jeunes gens de la région montagneuse d’Éfraïm viennent d’arriver chez lui. Ils appartiennent à un groupe de prophètes. Il te prie de donner pour eux 30 kilos d’argent et deux habits de fête. »", "23": "Naaman lui dit : « Accepte de prendre 60 kilos d’argent. » Il insiste et il met l’argent dans deux sacs, qu’il ferme. Il prépare aussi deux habits. Il les donne à deux de ses serviteurs qui les portent devant Guéhazi.", "24": "Quand ils arrivent à l’endroit appelé l’Ofel, Guéhazi prend les sacs et les habits. Il les met chez lui, puis il renvoie les serviteurs de Naaman.", "25": "Guéhazi retourne auprès de son maître. Élisée lui demande : « D’où viens-tu, Guéhazi ? » Guéhazi répond : « Je ne suis allé nulle part. »", "26": "Élisée lui dit : « Est-ce que je n’ai pas vu en esprit un homme sauter de son char pour aller à ta rencontre ? Mais ce n’est pas le moment d’accepter de l’argent pour acheter des oliviers et des vignes, des moutons et des bœufs, des serviteurs et des servantes.", "27": "En effet, la lèpre de Naaman va s’attacher à toi et aux enfants de tes enfants pour toujours ! » Quand Guéhazi quitte Élisée, il est lépreux, et sa peau est devenue blanche comme du lait."}, "6": {"1": "Un jour, les membres du groupe des prophètes disent à Élisée : « Regarde, l’endroit où nous nous réunissons avec toi est trop petit pour nous.", "2": "Laisse-nous descendre au bord du Jourdain. Chacun de nous coupera un tronc d’arbre, et nous construirons un abri pour nous réunir. » Élisée dit : « Allez-y ! »", "3": "Mais l’un des prophètes demande : « Maître, accepte de venir avec nous. » Élisée répond : « D’accord, je viens. »", "4": "Ils arrivent au bord du Jourdain et coupent des arbres.", "5": "Pendant que l’un d’eux abat un tronc, le fer de sa hache tombe dans l’eau. Il crie : « Quel malheur, maître ! C’est un outil que j’ai emprunté ! »", "6": "Élisée lui demande : « Où est-il tombé ? » L’homme lui montre l’endroit. Élisée coupe alors un morceau de bois, le jette au même endroit, et le fer revient à la surface de l’eau.", "7": "Élisée lui dit : « Reprends-le. » L’homme n’a plus qu’à étendre la main pour le prendre.", "8": "C’est l’époque où le roi de Syrie est en guerre contre Israël. Il consulte ses officiers, puis il décide d’installer son armée à un certain endroit.", "9": "Mais Élisée fait dire au roi d’Israël : « Attention ! Évite de passer à tel endroit. C’est là que les Syriens ont installé leur camp. »", "10": "Le roi d’Israël envoie donc des soldats surveiller l’endroit que l’homme de Dieu a indiqué. Cela se passe plusieurs fois. Élisée prévient le roi d’Israël, qui fait très attention.", "11": "Le roi de Syrie est inquiet à cause de ce qui arrive. Il réunit ses officiers et leur dit : « Il y a parmi vous un traître, qui est pour le roi d’Israël. Est-ce que vous ne voulez pas me dire son nom ? »", "12": "L’un des officiers répond : « Notre roi, il n’y a pas de traître parmi nous ! Mais Élisée, le prophète qui est en Israël, est capable de rapporter à son roi les paroles que tu dis dans ta chambre à coucher. »", "13": "Alors le roi de Syrie donne cet ordre : « Allez voir où il est, et je le ferai arrêter. » Quand le roi de Syrie apprend qu’Élisée se trouve à Dotan,", "14": "il envoie une troupe nombreuse de soldats, avec des chars et des chevaux. Ils arrivent de nuit et entourent la ville.", "15": "Le jour suivant, le serviteur d’Élisée se lève tôt le matin et il sort de la ville. Il voit les soldats, les chevaux et les chars qui entourent la ville. Il crie : « Quel malheur, maître ! Qu’est-ce que nous allons faire ? »", "16": "Élisée répond : « N’aie pas peur ! Ceux qui sont avec nous sont plus nombreux que ceux qui sont avec eux. »", "17": "Ensuite Élisée prie en disant : « SEIGNEUR, ouvre les yeux de mon serviteur pour qu’il voie clair. » Le SEIGNEUR ouvre ses yeux, et le serviteur peut voir que tout autour d’Élisée, la montagne est couverte de chevaux et de chars brillants comme du feu.", "18": "Les Syriens descendent vers Élisée. Le prophète prie de nouveau : « SEIGNEUR, ferme les yeux de tous ces soldats. » Et le SEIGNEUR leur ferme les yeux, comme Élisée l’a demandé.", "19": "Alors Élisée dit aux soldats : « Vous n’avez pas pris le bon chemin, et ce n’est pas la bonne ville. Suivez-moi, et je vous conduirai auprès de l’homme que vous cherchez. » En fait, Élisée les conduit à Samarie.", "20": "Quand ils entrent dans la ville, Élisée prie encore : « SEIGNEUR, ouvre leurs yeux pour qu’ils voient clair. » Le SEIGNEUR leur ouvre les yeux, et ils voient qu’ils sont en pleine ville de Samarie.", "21": "Dès que le roi d’Israël voit tous ces soldats, il demande à Élisée : « Mon maître, est-ce qu’il faut les tuer ? »", "22": "Élisée répond : « Non, ne les tue pas ! D’habitude, tu ne mets pas à mort ceux que tu fais prisonniers au combat. Alors, donne plutôt à manger et à boire à ces soldats, puis laisse-les retourner chez leur roi. »", "23": "Le roi d’Israël leur fait donc servir un grand repas. Après qu’ils ont mangé et bu, ils les laisse retourner chez leur roi. À partir de ce moment-là, les bandes de voleurs syriens ne viennent plus dans le pays d’Israël.", "24": "Quelque temps après, Ben-Hadad, roi de Syrie, rassemble toute son armée. Puis il va attaquer Samarie.", "25": "L’attaque dure si longtemps qu’il n’y a plus rien à manger dans la ville. Une tête d’âne coûte 80 pièces d’argent, un demi-kilo de pois chiches coûte 5 pièces d’argent.", "26": "Un jour, le roi d’Israël passe sur le mur de la ville. Une femme lui crie : « Au secours, mon seigneur le roi ! »", "27": "Mais le roi lui répond : « Si le SEIGNEUR ne t’aide pas, moi non plus, je ne peux pas t’aider. Il n’y a plus de blé ni de vin en réserve. »", "28": "Le roi lui dit encore : « Qu’est-ce que tu veux ? » Elle répond : « Tu vois cette femme ! L’autre jour, elle m’a dit : “Donne ton fils !” Nous le mangerons aujourd’hui, et demain nous mangerons le mien.", "29": "Nous avons fait cuire mon fils et nous l’avons mangé. Le jour suivant, je lui ai dit : “Donne ton fils pour que nous le mangions.” Mais elle l’a caché. »", "30": "Quand le roi entend les paroles de cette femme, il déchire ses vêtements. Comme il est sur le mur de la ville, les habitants peuvent voir que par-dessous, il porte un habit grossier directement sur le corps.", "31": "Le roi dit alors : « Que Dieu me punisse très sévèrement si ce soir, Élisée, fils de Chafath, a encore la tête sur les épaules ! »", "32": "Pendant ce temps, Élisée et les anciens de la ville sont réunis chez lui. Le roi lui envoie un messager. Mais avant que celui-ci arrive, Élisée dit aux anciens : « Vous voyez, cet assassin envoie quelqu’un pour me couper la tête. Faites attention ! Dès que cet homme arrivera, fermez la porte et empêchez-le d’entrer ! D’ailleurs, nous entendons déjà son maître qui arrive derrière lui. »", "33": "Élisée est encore en train de parler quand le roi arrive. Il dit : « C’est le SEIGNEUR qui nous envoie tous ces malheurs ! Qu’est-ce que je peux encore espérer de lui ? »"}, "7": {"1": "Élisée répond : « Écoutez tous cette parole du SEIGNEUR : “Demain à la même heure, une pièce d’argent suffira pour payer 12 kilos de farine ou 24 kilos d’orge au marché de Samarie.” »", "2": "Un officier du roi d’Israël, celui qui est toujours avec lui, demande à Élisée : « Même si le SEIGNEUR ouvre des fenêtres dans le toit du ciel, est-ce que tes paroles peuvent se réaliser ? » Élisée répond : « Tu le verras toi-même, mais tu ne mangeras pas de cette nourriture. »", "3": "Quatre lépreux sont installés près de la porte de la ville. Ils se disent l’un à l’autre : « Pourquoi rester ici à attendre la mort ?", "4": "Si nous décidons d’entrer dans la ville, nous ne trouverons rien à manger et nous mourrons. Si nous restons ici, nous mourrons aussi. Allons plutôt au camp des Syriens et livrons-nous à eux. S’ils nous laissent en vie, tant mieux, nous vivrons. S’ils nous tuent, tant pis, nous mourrons ! »", "5": "Vers le soir, ils se lèvent pour aller au camp des Syriens. Ils arrivent près du camp, mais ils ne trouvent personne.", "6": "En effet, dans le camp des Syriens, le Seigneur a fait entendre le bruit d’une grande armée avec des chars et des chevaux. Les Syriens se sont dit entre eux : « Le roi d’Israël a payé les rois des Hittites et des Égyptiens pour venir nous attaquer ! »", "7": "À la tombée de la nuit, ils ont donc fui pour sauver leur vie. Ils ont abandonné leurs tentes, leurs chevaux et leurs ânes en laissant le camp comme il était.", "8": "Les lépreux traversent tout le camp et entrent sous une tente. Là, ils mangent et ils boivent. Ils emportent de l’argent, de l’or et des vêtements qu’ils vont cacher. Ensuite, ils entrent dans une autre tente, et ils emportent des objets qu’ils vont cacher aussi.", "9": "Les lépreux se disent entre eux : « Nous n’agissons pas bien ! Aujourd’hui, nous avons appris une bonne nouvelle. Si nous ne la faisons pas connaître avant demain matin, nous serons dans notre tort. Nous devons annoncer cette nouvelle au palais du roi. »", "10": "Ils retournent à la porte de la ville de Samarie et appellent les gardiens. Ils leur disent : « Nous sommes entrés dans le camp des Syriens. Il n’y a plus personne. Nous n’avons entendu aucune voix humaine. Il ne reste que les chevaux et les ânes, qui sont attachés. Les tentes sont abandonnées. »", "11": "Les gardiens appellent quelqu’un pour aller porter ce message à l’intérieur du palais du roi.", "12": "Le roi se lève en pleine nuit, puis il dit à ceux qui l’entourent : « Je vais vous expliquer ce que les Syriens nous préparent. Ils savent que nous n’avons plus rien à manger. Ils ont donc quitté le camp pour se cacher dans la campagne. Ils se disent : “Quand les Israélites sortiront de Samarie, nous les prendrons vivants et nous entrerons dans la ville.” »", "13": "Un des serviteurs propose au roi : « Prenons cinq des chevaux encore vivants. De toute façon, ils risquent de mourir comme tous les habitants de la ville. Envoyons quelques hommes avec eux, et nous verrons bien ! »", "14": "Le roi fait préparer deux chars avec leurs chevaux et il envoie des soldats à la recherche de l’armée syrienne pour savoir ce qui se passe.", "15": "Les soldats poursuivent les Syriens jusqu’au fleuve Jourdain. Or, tout le long du chemin, il y a des vêtements et des objets en grande quantité. Les Syriens les ont abandonnés pour fuir plus vite. Alors les envoyés reviennent annoncer cette nouvelle au roi.", "16": "Aussitôt les habitants de Samarie sortent de la ville et pillent le camp des Syriens. Et, comme le SEIGNEUR l’a annoncé, une pièce d’argent suffit pour payer 12 kilos de farine ou 24 kilos d’orge.", "17": "Le roi donne l’ordre à son officier, celui qui est toujours avec lui, d’aller surveiller ce qui se passe à la porte de la ville. Mais la foule l’écrase contre la porte, et il meurt comme le prophète Élisée l’a annoncé.", "18": "En effet, la veille, Élisée a annoncé au roi : « Demain, à la même heure, une pièce d’argent suffira pour payer 12 kilos de farine ou 24 kilos d’orge au marché de Samarie. »", "19": "Et l’officier du roi a demandé : « Même si le SEIGNEUR ouvre des fenêtres dans le toit du ciel, est-ce que tes paroles peuvent se réaliser ? » Élisée a répondu : « Tu le verras toi-même, mais tu ne mangeras pas de cette nourriture. »", "20": "C’est bien ce qui arrive. Le peuple écrase l’officier du roi contre la porte, et il meurt."}, "8": {"1": "Un jour, Élisée parle à la mère du garçon à qui il a rendu la vie. Il lui dit : « Partez d’ici, toi et ta famille, et allez habiter là où vous pourrez. En effet, le SEIGNEUR va faire venir la famine dans le pays d’Israël pour sept ans. »", "2": "La femme obéit à l’homme de Dieu. Elle part aussitôt avec sa famille et elle habite pendant sept ans dans le pays des Philistins.", "3": "Au bout de ces sept ans, elle revient avec sa famille du pays des Philistins et elle va chez le roi pour réclamer sa maison et son champ.", "4": "Le roi est en train de parler avec Guéhazi, le serviteur d’Élisée. Il lui demande de raconter toutes les actions extraordinaires qu’Élisée a faites.", "5": "Guéhazi est en train de raconter l’histoire de l’enfant mort à qui Élisée a rendu la vie. Au même moment, la mère de l’enfant arrive chez le roi pour réclamer sa maison et son champ. Alors Guéhazi dit : « Mon roi, voici justement cette femme et son fils, à qui Élisée a rendu la vie. »", "6": "Le roi pose des questions à la femme, et elle lui raconte toute l’histoire. Aussitôt le roi donne l’ordre à l’un de ses officiers de s’occuper de son affaire. Il lui dit : « Je veux qu’on rende à cette femme tout ce qui lui appartient. Il faut lui donner aussi l’argent des récoltes que son champ a produites, depuis le jour où elle a quitté le pays jusqu’à aujourd’hui. »", "7": "Un jour, Élisée va à Damas. Or le roi de Syrie, Ben-Hadad, est malade. Quand le roi apprend que l’homme de Dieu est arrivé,", "8": "il dit à Hazaël : « Va porter un cadeau au prophète Élisée. Tu lui demanderas ensuite de consulter le SEIGNEUR pour savoir si je guérirai. »", "9": "Hazaël va à la rencontre d’Élisée. Il charge sur 40 chameaux les meilleurs produits de Damas pour les offrir en cadeau à Élisée. Il se présente devant l’homme de Dieu et lui dit : « Ton serviteur Ben-Hadad, roi de Syrie, m’envoie te demander s’il guérira. »", "10": "Élisée répond : « Va lui dire : “Oui, tu guériras !” Mais en fait, le SEIGNEUR m’a fait voir qu’il allait mourir. »", "11": "Tout à coup, le regard de l’homme de Dieu devient fixe et son visage ne bouge plus. Puis il se met à pleurer.", "12": "Hazaël demande : « Pourquoi pleures-tu, mon maître ? » Élisée répond : « Je pleure parce que je sais le mal que tu feras aux Israélites. Tu mettras le feu à leurs villes bien protégées. Tu tueras leurs jeunes gens à la guerre. Tu écraseras leurs bébés et tu ouvriras le ventre des femmes enceintes. »", "13": "Hazaël dit : « Mais comment est-ce possible ? Je n’ai aucun pouvoir ! » Élisée reprend : « Le SEIGNEUR m’a fait savoir que tu deviendras roi de Syrie. »", "14": "Hazaël quitte Élisée et il retourne chez son maître. Le roi de Syrie lui demande : « Qu’est-ce qu’Élisée t’a dit ? » Hazaël répond : « Il m’a dit que tu allais guérir ! »", "15": "Mais le jour suivant, Hazaël prend une couverture. Il la trempe dans l’eau et il l’étend sur le visage du roi pour l’étouffer. Ben-Hadad meurt, et Hazaël devient roi à sa place.", "16": "La cinquième année où Yoram, fils d’Akab, est roi d’Israël, Joram, fils de Josaphat, devient roi de Juda,", "17": "à l’âge de 32 ans. Il est roi à Jérusalem pendant huit ans.", "18": "Joram se marie avec une fille d’Akab. Il suit le mauvais exemple de la famille d’Akab et des rois d’Israël. Il fait ce qui est mal aux yeux du SEIGNEUR.", "19": "Pourtant le SEIGNEUR ne veut pas détruire le royaume de Juda. En effet, voici ce qu’il a promis à son serviteur David : il y aura toujours quelqu’un de ta famille pour te succéder, à toi et à tes fils.", "20": "Pendant que Joram est roi de Juda, les Édomites se révoltent contre son pouvoir et ils se donnent un roi.", "21": "Alors Joram va à Saïr avec tous ses chars de guerre. En pleine nuit, le roi et les commandants des chars battent les Édomites qui les entourent. Mais les soldats de Juda s’enfuient chez eux.", "22": "Ainsi, le peuple d’Édom est devenu indépendant du royaume de Juda et il l’est encore aujourd’hui. À la même époque, la ville de Libna se soulève aussi contre Juda.", "23": "Les autres actes de Joram sont écrits dans « L’Histoire des rois de Juda ».", "24": "Quand il meurt, on l’enterre avec ses ancêtres dans la « Ville de David ». Son fils Akazia devient roi à sa place.", "25": "La douzième année où Yoram, fils d’Akab, est roi d’Israël, Akazia, fils de Joram, devient roi de Juda.", "26": "Il a 22 ans et il est roi à Jérusalem pendant une année. Sa mère s’appelle Athalie, et elle est de la famille d’Omri, roi d’Israël.", "27": "Akazia suit le mauvais exemple de la famille d’Akab, car il est allié à elle par son mariage. Comme cette famille, il fait ce qui est mal aux yeux du SEIGNEUR.", "28": "Avec Yoram, fils d’Akab, Akazia va faire la guerre à Hazaël, roi de Syrie, à Ramoth de Galaad. Pendant le combat, les Syriens blessent le roi Yoram.", "29": "Celui-ci retourne à Izréel pour soigner ses blessures. Alors Akazia va dans cette ville pour rendre visite à Yoram, car celui-ci va mal."}, "9": {"1": "Un jour, le prophète Élisée appelle un jeune homme du groupe des prophètes. Il lui dit : « Prends cette petite bouteille d’huile de consécration, et prépare-toi à partir pour Ramoth de Galaad.", "2": "Là-bas, tu iras trouver Jéhu, fils de Yochafath et petit-fils de Nimchi. Tu l’appelleras et tu le feras venir loin de ses camarades, dans une pièce retirée.", "3": "Puis tu prendras cette huile et tu la verseras sur sa tête en disant de la part du SEIGNEUR : “Je te consacre comme roi d’Israël !” Ensuite, ouvre la porte et fuis très vite. »", "4": "Le jeune prophète part pour Ramoth de Galaad.", "5": "Quand il arrive, les chefs de l’armée d’Israël sont réunis. Le jeune prophète dit : « Chef, j’ai un message pour toi ! » Jéhu demande : « Pour lequel d’entre nous ? » Le prophète répond : « Pour toi, chef ! »", "6": "Jéhu se lève et le conduit dans la maison. Le prophète verse l’huile sur sa tête en lui disant : « Voici ce que dit le SEIGNEUR, Dieu d’Israël : “Je te consacre pour être roi de mon peuple Israël.", "7": "Tu feras mourir les gens de la famille d’Akab, ton ancien maître. Ainsi, je vengerai tous les prophètes et tous mes autres serviteurs que sa femme Jézabel a fait tuer.", "8": "Toute la famille d’Akab mourra. Je supprimerai tous les hommes de chez lui, esclaves ou hommes libres en Israël.", "9": "Je traiterai sa famille comme j’ai traité celle de Jéroboam, fils de Nebath, et celle de Bacha, fils d’Ahia.", "10": "Il n’y aura personne pour enterrer Jézabel, parce que les chiens la mangeront dans le champ d’Izréel.” » Puis le prophète ouvre la porte et fuit.", "11": "Jéhu sort et revient auprès des autres officiers du roi. Ceux-ci lui demandent : « Tout va bien ? Qu’est-ce que ce fou te voulait ? » Jéhu répond : « Rien ! Vous connaissez ces gens-là et vous savez ce qu’ils racontent. »", "12": "Les autres lui disent : « Tu mens ! Raconte-nous ce qui s’est passé. » Jéhu répond : « Eh bien, il avait un message de la part du SEIGNEUR. Il m’a dit : “Le SEIGNEUR te consacre comme roi d’Israël !” »", "13": "Aussitôt tous les officiers enlèvent leurs vêtements de dessus. Ils les mettent sous ses pieds, en haut des marches. Les musiciens jouent de la trompette, et tout le monde se met à crier : « Vive le roi Jéhu ! »", "14": "À cette même époque, le roi Yoram et toute l’armée d’Israël essaient de défendre la ville de Ramoth de Galaad, contre Hazaël, roi de Syrie. Mais en combattant contre ce roi, Yoram est blessé par les Syriens. Il rentre donc à Izréel pour se faire soigner. Jéhu, fils de Yochafath et petit-fils de Nimchi, prépare un complot contre Yoram. Il dit aux autres officiers : « Si vous êtes d’accord, personne ne doit sortir de la ville pour aller à Izréel annoncer ce qui vient de se passer ici. »", "": "", "16": "Ensuite Jéhu monte sur son char et il part pour Izréel. Yoram est couché dans son lit, et Akazia, roi de Juda, est venu lui rendre visite.", "17": "Le garde qui est sur la tour d’Izréel voit arriver la troupe avec Jéhu. Il fait dire au roi Yoram : « Je vois une troupe qui arrive. » Yoram lui dit : « Envoie un cavalier à leur rencontre pour demander si leur visite apporte la paix. »", "18": "Le cavalier part à la rencontre de Jéhu. Il lui demande : « Est-ce que vous apportez la paix ? » Jéhu répond : « Qu’est-ce que la paix peut te faire ? Passe derrière nous ! » Alors le garde de la tour annonce : « Le messager est arrivé auprès d’eux, mais il ne revient pas. »", "19": "Yoram envoie un deuxième cavalier vers eux. Le messager leur demande : « Est-ce que vous apportez la paix ? » Jéhu répond : « Qu’est-ce que la paix peut te faire ? Passe derrière nous ! »", "20": "Le garde de la tour annonce : « Le deuxième messager est arrivé auprès d’eux, mais il ne revient pas non plus. Pourtant, je reconnais Jéhu, petit-fils de Nimchi, à sa façon de conduire : il conduit comme un fou. »", "21": "Alors le roi Yoram commande de préparer son char, puis il monte dessus. Akazia, roi de Juda, monte aussi sur le sien. Ils vont à la rencontre de Jéhu et ils le trouvent près du champ de Naboth d’Izréel.", "22": "Dès que Yoram voit Jéhu, il lui dit : « Est-ce que tu apportes la paix, Jéhu ? » Jéhu répond : « Quoi ? La paix ! Impossible tant que ta mère Jézabel continue d’adorer les faux dieux et de pratiquer la sorcellerie ! »", "23": "Yoram fait demi-tour et s’enfuit en criant à Akazia : « Attention, Akazia ! Trahison ! »", "24": "Jéhu prend son arc et tire. La flèche frappe Yoram entre les épaules et elle sort après avoir traversé le cœur. Yoram tombe mort au fond de son char.", "25": "Alors Jéhu dit à son officier Bidcar : « Prends son corps et jette-le dans le champ de Naboth d’Izréel ! Souviens-toi, quand toi et moi, nous étions à cheval derrière son père Akab. Le SEIGNEUR a prononcé cette menace contre Akab :", "26": "“Moi, le SEIGNEUR, je l’ai vu il n’y a pas longtemps, tu as fait mourir Naboth et ses fils. Eh bien, je le déclare, je te ferai payer cet acte dans ce champ même !” » Jéhu ajoute : « C’est pourquoi prends le corps de Yoram et jette-le dans ce champ, comme le SEIGNEUR l’a annoncé. »", "27": "Quand Akazia, roi de Juda, voit ce qui arrive, il fuit vers Beth-Gan. Jéhu le poursuit et il commande à ceux qui sont avec lui de le tuer, lui aussi. Ils blessent Akazia pendant qu’il conduit son char sur la route qui monte à Gour, près d’Ibléam. Mais il arrive à fuir jusqu’à Méguiddo et il meurt dans cette ville.", "28": "Ses serviteurs le transportent sur son char à Jérusalem. Ils l’enterrent dans la tombe de ses ancêtres, dans la « Ville de David ».", "29": "Akazia est devenu roi de Juda la onzième année où Yoram, fils d’Akab, était roi d’Israël.", "30": "Jézabel apprend tout ce qui s’est passé. Alors elle se met du noir aux yeux et elle se fait toute belle. Et quand Jéhu arrive à Izréel, elle se place à la fenêtre.", "31": "Au moment où il passe par la porte de la ville, elle lui crie : « Est-ce que tu apportes la paix, nouveau Zimri, assassin de son roi ? »", "32": "Jéhu lève la tête vers la fenêtre et dit : « Qui est avec moi ? Qui ? » Deux ou trois hommes de confiance du palais royal se penchent par la fenêtre.", "33": "Il leur commande de la jeter en bas. Alors ils jettent Jézabel par la fenêtre. Son sang jaillit sur le mur et sur les chevaux. Jéhu l’écrase avec son char.", "34": "Puis il entre dans le palais, il mange et il boit. Ensuite il dit à ceux qui sont là : « Cette femme maudite était fille de roi. Occupez-vous d’elle et enterrez-la. »", "35": "Ils vont l’enterrer, mais ils trouvent seulement son crâne, ses pieds et ses mains.", "36": "Ils reviennent le dire à Jéhu. Celui-ci répond : « C’est ce que le SEIGNEUR a annoncé par la bouche du prophète Élie, de Tichebé, quand il a dit : “Les chiens mangeront Jézabel dans le champ d’Izréel.", "37": "On répandra les restes de son corps dans ce champ, comme du fumier étendu sur le sol. Ainsi, on ne pourra plus dire : C’est Jézabel.” »"}, "10": {"1": "Le roi Akab a 70 fils et petits-fils qui habitent à Samarie. Jéhu envoie des lettres dans cette ville. Il les adresse aux chefs d’Izréel, aux anciens et aux gens chargés d’éduquer les enfants de la famille royale. Voici ce qu’il leur écrit :", "2": "« Vous êtes responsables des enfants de la famille royale. Vous avez avec vous des chars, des chevaux, des armes. Vous habitez une ville bien protégée. Donc, dès que vous recevrez cette lettre,", "3": "voyez lequel, parmi les fils et les petits-fils du roi, est le plus capable et le plus digne d’être roi. Placez-le sur le siège royal, puis combattez pour la famille du roi. »", "4": "Tous ont très peur. Il se disent entre eux : « Deux rois n’ont pas pu résister à Jéhu, comment pouvons-nous le faire ? »", "5": "Alors le chef du palais royal, le commandant militaire de la ville, les anciens et les gens responsables des fils d’Akab font porter cette réponse à Jéhu : « Nous sommes tes serviteurs et nous ferons tout ce que tu nous diras. Mais nous ne désignerons personne comme roi. Agis donc comme il te semble bon. »", "6": "Jéhu leur écrit une deuxième lettre. Il leur dit : « Si vous êtes pour moi, si vous voulez m’obéir, coupez la tête à tous les fils et petits-fils du roi, et venez me rejoindre à Izréel, demain à la même heure. »", "7": "Quand les responsables reçoivent cette lettre, ils prennent les 70 fils et petit-fils du roi et ils les tuent. Ils mettent leurs têtes dans des paniers et ils les envoient à Jéhu, à Izréel.", "8": "Un messager vient lui annoncer qu’on a apporté les têtes des fils et petits-fils du roi Akab. Jéhu donne cet ordre : « Faites-en deux tas et mettez-les à la porte de la ville jusqu’à demain matin ! »", "9": "Le matin suivant, Jéhu sort de la ville et, debout, il s’adresse à tout le peuple : « Vous, vous êtes innocents ! Moi, je me suis révolté contre le roi Yoram et je l’ai tué. Mais tous ceux-ci, qui les a tués ?", "10": "Reconnaissons-le : aucune des paroles que le SEIGNEUR a dites contre la famille d’Akab n’est restée sans résultat. Le SEIGNEUR a réalisé ce qu’il avait annoncé par l’intermédiaire du prophète Élie. »", "11": "Ensuite Jéhu tue tous ceux qui restent de la famille d’Akab à Izréel. Il tue tous les chefs, ainsi que les amis et les prêtres d’Akab. Il ne laisse personne en vie.", "12": "Ensuite Jéhu part pour Samarie. Sur la route, à Beth-Équed-des-Bergers,", "13": "il rencontre des parents d’Akazia, roi de Juda. Il leur demande : « Qui êtes vous ? » Ils répondent : « Nous sommes des parents d’Akazia. Nous allons saluer les fils du roi et ceux de la reine mère. »", "14": "Alors Jéhu donne cet ordre : « Prenez-les vivants ! » Ceux qui sont avec lui les prennent vivants. Ils les tuent et jettent leurs corps dans le puits de Beth-Équed. Il y a en tout 42 hommes, et Jéhu ne laisse personne en vie.", "15": "Jéhu part de là et rencontre Yonadab, fils de Rékab, qui vient vers lui. Jéhu le salue et lui demande : « Est-ce que tu es sincère envers moi comme je le suis envers toi ? » Yonadab répond : « Oui. » Jéhu lui dit : « Dans ce cas, serrons-nous la main. » Ils se serrent la main, puis Jéhu le fait monter sur son char.", "16": "Il dit à Yonadab : « Viens avec moi, et tu verras mon amour brûlant pour le SEIGNEUR. » Et il l’emmène sur son char.", "17": "Quand Jéhu arrive à Samarie, il tue les membres de la famille d’Akab qui sont restés en vie. Il les détruit complètement, comme le SEIGNEUR l’a annoncé au prophète Élie.", "18": "Ensuite Jéhu rassemble tous les habitants de Samarie. Il leur dit : « Le roi Akab a adoré le dieu Baal. Pourtant, ce n’était rien. Moi, Jéhu, je l’adorerai beaucoup plus que lui.", "19": "Maintenant, réunissez auprès de moi tous les prophètes de Baal, tous ceux qui l’adorent, ainsi que ses prêtres. Personne ne doit manquer. Oui, je veux offrir un grand sacrifice à Baal, et tous les absents devront mourir. » Jéhu agit ainsi par ruse, pour faire disparaître ceux qui adorent Baal.", "20": "C’est pourquoi il donne l’ordre d’inviter les gens à une grande fête en l’honneur de Baal. Il les invite", "21": "en envoyant des messagers dans tout le pays d’Israël. Tous les adorateurs de Baal viennent : personne ne manque. Ils entrent dans le temple de Baal, qui est complètement plein.", "22": "Alors Jéhu commande à celui qui est chargé des vêtements sacrés d’en donner à tous les adorateurs de Baal. L’homme obéit.", "23": "Puis Jéhu et Yonadab, fils de Rékab, entrent dans le temple et ils disent à ceux qui sont là : « Soyez bien sûrs qu’il n’y a parmi vous aucun adorateur du SEIGNEUR, mais seulement des adorateurs de Baal. »", "24": "Jéhu a fait placer à l’extérieur du temple 80 soldats. Il leur a dit : « Je vais livrer tous ces gens entre vos mains. Si l’un de vous en laisse échapper un seul, il mourra à sa place. » Jéhu et Yonadab s’avancent pour offrir des sacrifices de communion et des sacrifices complets.", "25": "Quand Jéhu a fini, il donne cet ordre aux soldats et à leurs chefs : « Entrez et tuez-les tous ! Aucun ne doit sortir vivant d’ici ! » Alors ils les tuent, ils jettent leurs corps hors de la ville. Puis ils entrent dans le lieu saint du temple de Baal.", "26": "Ils sortent les piliers sacrés du temple et ils les brûlent.", "27": "Ensuite ils cassent la pierre dressée consacrée à Baal. Enfin ils détruisent le temple lui-même et le transforment en toilettes publiques. Elles existent encore aujourd’hui.", "28": "Voilà comment Jéhu supprime le dieu Baal du royaume d’Israël.", "29": "Pourtant, Jéhu continue à commettre les mêmes péchés que Jéroboam, fils de Nebath. En effet, Jéroboam a entraîné le peuple d’Israël à pécher, en adorant les veaux d’or à Béthel et à Dan.", "30": "Le SEIGNEUR dit à Jéhu : « Tu as agi correctement, tu as fait ce qui est bien à mes yeux. Tu as réalisé ce que j’avais décidé contre la famille d’Akab. C’est pourquoi tes fils et les fils de tes fils seront rois d’Israël après toi jusqu’à la quatrième génération. »", "31": "Malgré cela, Jéhu n’obéit pas de tout son cœur à la loi du SEIGNEUR, Dieu d’Israël. Jéroboam a entraîné le peuple d’Israël à pécher, et Jéhu continue à commettre les mêmes péchés que lui.", "32": "À cette époque-là, le SEIGNEUR commence à diminuer le territoire du royaume d’Israël. Il permet à Hazaël, roi de Syrie, de battre les Israélites sur toutes les frontières de leur pays.", "33": "Ainsi ils perdent toute la région située à l’est du fleuve Jourdain et au nord de la ville d’Aroër, sur le torrent de l’Arnon. Ils perdent donc les régions de Galaad et du Bachan, occupées par les tribus de Ruben, Gad et Manassé.", "34": "Les autres actes de Jéhu sont écrits dans « L’Histoire des rois d’Israël ». Ce livre raconte tout ce qu’il a fait et le courage qu’il a montré.", "35": "Quand il rejoint ses ancêtres, on l’enterre dans la ville de Samarie. Son fils Yoakaz devient roi à sa place.", "36": "Jéhu a été roi d’Israël à Samarie pendant 28 ans."}, "11": {"1": "Athalie, la mère du roi Akazia, apprend la mort de son fils. Alors elle décide de tuer tous les garçons de la famille royale.", "2": "Mais pendant qu’on les tue, Yochéba, fille du roi Joram de Juda et sœur d’Akazia, enlève en secret Joas, un des fils de son frère. Elle le cache, avec la femme qui le nourrit, dans une chambre à coucher du temple. Il n’est pas tué, et Athalie ne le sait pas.", "3": "Il reste caché six ans avec cette femme dans le temple du SEIGNEUR. Pendant ce temps, Athalie est reine de Juda.", "4": "Au bout de sept ans, le grand-prêtre Yoyada fait venir les chefs des soldats étrangers et des autres gardes du palais et du temple. Il les conduit dans le temple du SEIGNEUR. Il passe un accord avec eux et leur demande de faire un serment. Puis il leur montre le fils du roi.", "5": "Ensuite, il leur donne les ordres suivants : « Parmi ceux qui commencent leur service le jour du sabbat, une équipe est chargée de garder le palais royal.", "6": "La deuxième équipe garde la porte de Sour. La troisième équipe garde la porte qui se trouve derrière la salle des gardes. Ces trois équipes doivent garder le palais à tour de rôle. Voici ce que vous allez faire :", "7": "Les deux groupes de gardes qui ne sont pas de service le jour du sabbat viendront garder le temple, où le jeune roi se trouve.", "8": "Tous les gardes entoureront le roi, l’arme à la main. Ils iront avec lui partout où il ira. Si quelqu’un s’approche de vous, vous le mettrez à mort. »", "9": "Les chefs des gardes font tout ce que le prêtre Yoyada a commandé. Ils réunissent leurs soldats, ceux qui prennent leur service de garde le jour du sabbat, et ceux qui le terminent ce jour-là.", "10": "Puis ils vont trouver le grand-prêtre. Yoyada leur donne les lances et les boucliers du roi David qui se trouvent dans le temple du SEIGNEUR.", "11": "Les soldats se placent en demi-cercle, devant le bâtiment et l’autel, depuis le côté droit jusqu’au côté gauche du temple. Chacun a son arme à la main et ils sont prêts à entourer le roi.", "12": "Alors Yoyada fait sortir Joas. Il lui met une couronne sur la tête et il lui donne le document du témoignage. Puis on le consacre comme roi, en versant de l’huile sur sa tête. Aussitôt, tout le monde se met à applaudir et à crier : « Vive le roi ! »", "13": "Quand Athalie entend le cri des gardes et du peuple, elle vient rejoindre la foule au temple du SEIGNEUR.", "14": "Voici ce qu’elle voit : le roi se tient debout près de la colonne du temple, selon la coutume. Les chefs des soldats et les joueurs de trompettes sont près du roi. Toute la population du pays est dans la joie, et les musiciens jouent de la trompette. Alors Athalie déchire ses vêtements en criant : « Trahison ! Trahison ! »", "15": "Yoyada ne veut pas qu’Athalie soit tuée dans le temple du SEIGNEUR. C’est pourquoi il donne cet ordre aux chefs qui commandent cent soldats de la garde : « Faites-la sortir des rangs ! Si quelqu’un veut la suivre, tuez-le ! »", "16": "Les soldats l’entraînent vers le palais royal. Et quand elle arrive à la porte des Chevaux, ils la tuent.", "17": "Yoyada établit une alliance entre le SEIGNEUR d’une part, le roi et le peuple d’autre part. Par cette alliance, le peuple devient le peuple du SEIGNEUR. Yoyada établit aussi une alliance entre le roi et le peuple.", "18": "Alors toute la foule entre dans le temple de Baal, et les gens le démolissent. Ils cassent les autels et les statues des faux dieux. Devant les autels, ils tuent Mattan, le prêtre de Baal. Ensuite, Yoyada place des gardes chargés de surveiller le temple du SEIGNEUR.", "19": "Puis le roi rassemble les chefs militaires, les chefs de soldats étrangers, les gardes et tout le peuple. En passant par la porte des gardes, ils conduisent Joas du temple au palais. Là, Joas s’installe sur le siège royal.", "20": "Tout le monde est dans la joie. Après la mort d’Athalie dans le palais royal, la ville retrouve son calme.", "": ""}, "12": {"1": "Joas devient roi de Juda à l’âge de sept ans,", "2": "la septième année où Jéhu est roi d’Israël. Il est roi à Jérusalem pendant 40 ans. Sa mère, qui est de Berchéba, s’appelle Sibia.", "3": "Joas fait ce qui est bien aux yeux du SEIGNEUR pendant toute sa vie, car le prêtre Yoyada l’a bien formé.", "4": "Pourtant, les lieux sacrés ne disparaissent pas. Les gens continuent d’y aller pour offrir des sacrifices d’animaux et brûler du parfum.", "5": "Un jour, Joas dit aux prêtres : « Vous devez prendre tout l’argent apporté au temple pour le service du SEIGNEUR : l’argent des taxes personnelles ou l’argent offert volontairement. Faites-le ramasser par vos trésoriers. Puis vous l’utiliserez pour réparer le temple, partout où il est abîmé. »", "": "", "7": "Mais la vingt-troisième année après que Joas est devenu roi, les prêtres n’ont encore rien réparé dans le temple.", "8": "Le roi réunit alors Yoyada et les autres prêtres. Il leur demande : « Vous n’avez pas encore réparé le temple. Pourquoi donc ? À partir de maintenant, vous ne ferez plus ramasser l’argent par vos trésoriers. Vous le laisserez pour les réparations du temple. »", "9": "Alors les prêtres acceptent de ne plus recevoir l’argent des gens et de ne plus s’occuper des réparations du temple.", "10": "Le prêtre Yoyada prend une caisse et perce un trou dans le couvercle. Puis il la met à côté de l’autel, à droite de l’entrée du temple. Les prêtres qui gardent l’entrée y mettent tout l’argent apporté au temple du SEIGNEUR.", "11": "Quand ils voient qu’il y a beaucoup d’argent dans la caisse, ils appellent le secrétaire du roi et le chef des prêtres. Ces hommes prennent l’argent et le comptent.", "12": "Ensuite, ils remettent l’argent compté à ceux qui sont responsables des travaux du temple. Avec cet argent, ceux-ci paient les ouvriers qui réparent le temple : charpentiers, constructeurs,", "13": "maçons, tailleurs de pierre. Ils peuvent aussi acheter du bois, des pierres taillées, et payer tout ce qui est nécessaire pour réparer le temple.", "14": "Pourtant, ces dons apportés au temple ne servent pas à fabriquer des bols en argent, des éteignoirs pour les lampes, des coupes pour le sang, des trompettes ou tout autre ustensile en or ou en argent.", "15": "Tout l’argent est donné à ceux qui réalisent les travaux, et ils s’en servent pour réparer le temple du SEIGNEUR.", "16": "Personne ne demande de comptes à ceux qui sont chargés de payer les ouvriers, parce qu’ils agissent honnêtement.", "17": "L’argent des sacrifices de réparation et des sacrifices pour recevoir le pardon des péchés n’est pas versé dans la caisse. Il appartient aux prêtres.", "18": "Un jour, le roi de Syrie, Hazaël, vient attaquer la ville de Gath et il la prend. Puis il décide d’attaquer Jérusalem.", "19": "Aussitôt Joas prend tous les objets précieux que lui-même et ses ancêtres Josaphat, Joram et Akazia, rois de Juda, ont offerts au SEIGNEUR. Il prend tout l’or qui se trouve dans la salle du trésor du temple et dans la salle du palais royal. Il envoie tout cela à Hazaël, et le roi de Syrie s’éloigne de Jérusalem.", "20": "Les autres actes de Joas sont écrits dans « L’Histoire des rois de Juda ».", "21": "Ses officiers se révoltent et forment un complot contre lui. Deux d’entre eux, Yozabad, fils de Chiméath, et Yehozabad, fils de Chomer, le tuent à Beth-Millo. Quand il meurt, on l’enterre avec ses ancêtres dans la « Ville de David ». Son fils Amassia devient roi à sa place."}, "13": {"1": "La vingt-troisième année où Joas, fils d’Akazia, est roi de Juda, Yoakaz, fils de Jéhu, devient roi d’Israël à Samarie. Il est roi pendant 17 ans.", "2": "Il fait ce qui est mal aux yeux du SEIGNEUR. Jéroboam, fils de Nebath, a entraîné le peuple d’Israël à pécher, et Yoakaz continue à commettre les mêmes péchés que lui.", "3": "Alors le SEIGNEUR se met en colère contre les Israélites. Il les livre au pouvoir d’Hazaël, roi de Syrie, et de Ben-Hadad, son fils, pendant tout le temps où ceux-ci sont rois.", "4": "Alors Yoakaz demande au SEIGNEUR de calmer sa colère, et le SEIGNEUR l’écoute. En effet, il a vu comment le roi de Syrie écrase les Israélites.", "5": "Le SEIGNEUR envoie donc un libérateur qui les délivre du pouvoir des Syriens. Alors les Israélites peuvent vivre en paix comme avant.", "6": "Pourtant, ils continuent à commettre les mêmes péchés que la famille de Jéroboam, qui a entraîné le peuple d’Israël à pécher. Même le poteau sacré d’Achéra reste dressé à Samarie.", "7": "À la fin, les troupes de Yoakaz ont seulement 50 cavaliers, 10 chars et 10 000 soldats à pied. En effet, le roi de Syrie a fait mourir les autres. Il les a traités comme de la poussière sur laquelle on marche.", "8": "Les autres actes de Yoakaz sont écrits dans « L’Histoire des rois d’Israël ». Ce livre raconte tout ce qu’il a fait et le courage qu’il a montré.", "9": "Quand il rejoint ses ancêtres, on l’enterre dans la ville de Samarie. Son fils Yoas devient roi à sa place.", "10": "La trente-septième année où Joas est roi de Juda, Yoas, fils de Yoakaz, devient roi d’Israël à Samarie. Il est roi pendant 16 ans.", "11": "Il fait ce qui est mal aux yeux du SEIGNEUR. Jéroboam, fils de Nebath, a entraîné le peuple d’Israël à pécher. Yoas continue à commettre les mêmes péchés que lui, il suit son exemple.", "12": "Les autres actes de Yoas sont écrits dans « L’Histoire des rois d’Israël ». Ce livre raconte tout ce qu’il a fait, et le courage qu’il a montré en luttant contre Amassia, roi de Juda.", "13": "Quand il rejoint ses ancêtres, on l’enterre à Samarie, dans la tombe des rois d’Israël. Jéroboam devient roi à sa place.", "14": "Quand Élisée tombe malade de la maladie qui le fera mourir, Yoas, roi d’Israël, va le voir. Il se penche sur lui en pleurant et lui dit : « Mon père, mon père ! Tu vaux tous les chars et tous les cavaliers d’Israël ! »", "15": "Élisée lui dit : « Prends un arc et des flèches. » Le roi obéit.", "16": "Élisée lui dit : « Ouvre la fenêtre vers l’est. » Le roi l’ouvre. Élisée lui dit encore : « Prends ton arc et tends-le. » Le roi prend l’arc. Élisée pose ses mains sur les mains du roi et lui commande de tirer. Après que Yoas a tiré, Élisée dit : « Cette flèche annonce une victoire donnée par le SEIGNEUR, une victoire contre les Syriens. Tu les battras complètement à Afec. »", "": "", "18": "Ensuite Élisée dit encore au roi d’Israël : « Prends les autres flèches. » Yoas les prend. Élisée ajoute : « Frappe le sol ! » Le roi frappe trois fois et s’arrête.", "19": "L’homme de Dieu est en colère contre le roi. Il dit : « Tu devais frapper cinq ou six fois. Alors tu aurais pu battre complètement les Syriens. Maintenant, tu les battras seulement trois fois. »", "20": "Élisée meurt, et on l’enterre. Au début de chaque année, des bandes de voleurs moabites entrent en Israël.", "21": "Un jour, des gens qui vont enterrer un mort voient tout à coup une de ces bandes. Ils jettent le corps dans la tombe d’Élisée et s’enfuient. Dès que le mort a touché les os d’Élisée, il redevient vivant et se met debout.", "22": "Hazaël, roi de Syrie, écrase de son pouvoir les Israélites pendant tout le temps où Yoakaz est roi.", "23": "Mais le SEIGNEUR a pitié d’eux. Il leur pardonne à cause de l’alliance qu’il a établie avec Abraham, Isaac et Jacob. Il ne veut pas les détruire, et ce n’est pas encore le moment où il les chasse loin de lui.", "24": "Hazaël, roi de Syrie, meurt, et son fils Ben-Hadad devient roi à sa place.", "25": "Alors Yoas reprend à Ben-Hadad les villes d’Israël qu’Hazaël a arrachées aux mains de son père Yoakaz. Par trois fois, Yoas bat Ben-Hadad, et il reprend les villes d’Israël."}, "14": {"1": "La deuxième année où Yoas, fils de Yoakaz, est roi d’Israël, Amassia devient roi de Juda à la place de son père Joas.", "2": "Il a 25 ans et il est roi à Jérusalem pendant 29 ans. Sa mère est de Jérusalem et s’appelle Yoaddan.", "3": "Amassia fait ce qui est bien aux yeux du SEIGNEUR, mais non pas comme son ancêtre David. Il agit exactement comme son père Joas.", "4": "Pourtant les lieux sacrés ne disparaissent pas. Les gens continuent d’y aller pour offrir des sacrifices d’animaux et brûler du parfum.", "5": "Quand Amassia a solidement établi son pouvoir de roi, il fait mourir les officiers qui ont tué son père, le roi Joas.", "6": "Mais il ne fait pas mourir leurs fils. Il respecte ce qui est écrit dans le livre de la loi de Moïse. En effet, dans ce livre, le SEIGNEUR donne ce commandement : « On ne doit pas faire mourir les parents pour les péchés de leurs enfants. On ne doit pas faire mourir les enfants pour les péchés de leurs parents. Un être humain ne peut être mis à mort que pour ses propres péchés. »", "7": "Le roi Amassia bat aussi 10 000 soldats édomites dans la vallée du Sel. Pendant ce combat, il prend la ville de Séla. Il lui donne le nom de Yoctéel, et aujourd’hui encore, elle s’appelle ainsi.", "8": "Alors Amassia envoie des messagers au roi d’Israël, Yoas, fils de Yoakaz et petit-fils de Jéhu. Il lui fait dire : « Viens ! Combattons face à face ! »", "9": "Yoas, roi d’Israël, envoie cette réponse à Amassia, roi de Juda : « Il y avait une fois, sur les montagnes du Liban, un buisson d’épines. Il a demandé à un cèdre de lui donner sa fille comme femme pour son fils. Mais une bête sauvage du Liban est passée sur le buisson et l’a écrasé. »", "10": "Yoas ajoute : « Tu as battu les Édomites et tu es fier de cela. Eh bien, garde cet honneur pour toi et reste chez toi ! Pourquoi commencer une guerre qui va mal finir ? Tu vas être battu avec toute l’armée de Juda. »", "11": "Mais Amassia ne veut rien entendre. Alors Yoas, roi d’Israël, part au combat. Son armée et celle d’Amassia se battent à Beth-Chémech, dans le pays de Juda.", "12": "L’armée d’Israël bat celle de Juda, et tous les soldats judéens s’enfuient chez eux.", "13": "À Beth-Chémech, Yoas, roi d’Israël, fait prisonnier le roi de Juda, Amassia, fils de Joas et petit-fils d’Akazia. De là, il l’emmène à Jérusalem. Il détruit le mur de la ville, sur 200 mètres environ, entre la porte d’Éfraïm et la porte de l’Angle.", "14": "Il prend l’or, l’argent et tous les objets précieux qui sont dans le temple et dans le trésor du palais royal. Il prend aussi des otages et retourne à Samarie.", "15": "Les autres actes de Yoas sont écrits dans « L’Histoire des rois d’Israël ». Ce livre raconte tout ce qu’il a fait, le courage qu’il a montré en luttant contre Amassia, roi de Juda.", "16": "Quand il rejoint ses ancêtres, on l’enterre avec les rois d’Israël. Son fils Jéroboam devient roi à sa place.", "17": "Après la mort de Yoas, roi d’Israël, Amassia, roi de Juda, vit encore 15 ans.", "18": "Les autres actes d’Amassia sont écrits dans « L’Histoire des rois de Juda ».", "19": "À Jérusalem, certains forment un complot contre Amassia. Celui-ci fuit à Lakich, mais des gens le poursuivent et le tuent dans cette ville.", "20": "Ensuite, ils ramènent son corps à Jérusalem, sur un char tiré par plusieurs chevaux. On l’enterre avec ses ancêtres à Jérusalem, dans la « Ville de David ».", "21": "Quand Azaria, fils d’Amassia, a 16 ans, le peuple de Juda l’établit comme roi à la place de son père.", "22": "Après qu’Amassia a rejoint ses ancêtres, Azaria reprend la ville d’Élath et il la reconstruit.", "23": "La quinzième année où Amassia, fils de Joas, est roi de Juda, Jéroboam devient roi d’Israël à Samarie. Il est roi pendant 41 ans.", "24": "Il fait ce qui est mal aux yeux du SEIGNEUR. Jéroboam, fils de Nebath, a entraîné le peuple à pécher, et ce roi continue à commettre les mêmes péchés que lui.", "25": "Il reprend toutes les régions qui ont appartenu à Israël, depuis Lebo-Hamath au nord, jusqu’à la mer Morte au sud. C’est ce que le prophète Jonas, fils d’Amittaï, de Gath-Héfer a annoncé de la part du SEIGNEUR, Dieu d’Israël.", "26": "En effet, le SEIGNEUR voit la misère très dure qui existe dans ce royaume. Il n’y a vraiment plus personne, esclave ou homme libre, pour secourir Israël.", "27": "Mais le SEIGNEUR n’a pas décidé de détruire ce peuple. C’est pourquoi il le sauve par la main de Jéroboam, fils de Yoas.", "28": "Les autres actes de Jéroboam sont écrits dans « L’Histoire des rois d’Israël ». Ce livre raconte tout ce qu’il a fait, et le courage qu’il a montré à la guerre : comment il a rendu à Israël les villes de Damas et de Hamath.", "29": "Quand il rejoint ses ancêtres, on l’enterre avec les rois d’Israël. Son fils Zakarie devient roi à sa place."}, "15": {"1": "La vingt-septième année où Jéroboam est roi d’Israël, Azaria, fils d’Amassia, devient roi de Juda.", "2": "Il a 16 ans et il est roi à Jérusalem pendant 52 ans. Sa mère est de Jérusalem et s’appelle Yekolia.", "3": "Azaria fait ce qui est bien aux yeux du SEIGNEUR, exactement comme son père Amassia.", "4": "Pourtant les lieux sacrés ne disparaissent pas. Les gens continuent d’y aller pour offrir des sacrifices d’animaux et brûler du parfum.", "5": "Le SEIGNEUR envoie une grave maladie au roi : il devient lépreux et il le reste jusqu’à sa mort. Il doit habiter dans une maison à l’écart. Son fils Yotam est le chef du palais royal. C’est lui qui gouverne le peuple du pays.", "6": "Les autres actes d’Azaria sont écrits dans « L’Histoire des rois de Juda ».", "7": "Quand il meurt, on l’enterre avec ses ancêtres dans la « Ville de David ». Son fils Yotam devient roi à sa place.", "8": "La trente-huitième année où Azaria est roi de Juda, Zakarie, fils de Jéroboam II, devient roi d’Israël à Samarie. Il est roi pendant six mois.", "9": "Il fait ce qui est mal aux yeux du SEIGNEUR, comme ses ancêtres. Jéroboam, fils de Nebath, a entraîné le peuple d’Israël à pécher, et Zakarie continue à commettre les mêmes péchés que lui.", "10": "Challoum, fils de Yabech, forme un complot contre Zakarie. Il le tue en public et devient roi à sa place.", "11": "Les autres actes de Zakarie sont écrits dans « L’Histoire des rois d’Israël ».", "12": "Tout se passe comme le SEIGNEUR l’a annoncé à Jéhu en disant : « Tes fils et les fils de tes fils seront rois d’Israël après toi jusqu’à la quatrième génération. »", "13": "La trente-neuvième année où Azaria est roi de Juda, Challoum, fils de Yabech, devient roi d’Israël. Il est roi à Samarie pendant un seul mois.", "14": "Menahem, fils de Gadi, arrive de Tirsa et il entre dans Samarie. Là, il tue Challoum et devient roi à sa place.", "15": "Les autres actes de Challoum sont écrits dans « L’Histoire des rois d’Israël ». Ce livre raconte aussi comment il a formé un complot contre Zakarie.", "16": "À ce moment-là, Menahem attaque la ville de Tifsa. Il tue tous les habitants et il dévaste la région qui va de Tirsa à Tifsa. Il attaque Tifsa, parce qu’on ne lui a pas ouvert les portes de cette ville. Et là, il ouvre le ventre de toutes les femmes enceintes.", "17": "La trente-neuvième année où Azaria est roi de Juda, Menahem, fils de Gadi, devient roi d’Israël. Il est roi à Samarie pendant 10 ans.", "18": "Il fait ce qui est mal aux yeux du SEIGNEUR. Jéroboam, fils de Nebath, a entraîné le peuple d’Israël à pécher, et pendant toute sa vie, Menahem commet les mêmes péchés que lui.", "19": "Poul, roi d’Assyrie, entre dans le pays d’Israël. Alors Menahem lui donne 30 tonnes d’argent pour qu’il l’aide à établir solidement son pouvoir royal.", "20": "Pour obtenir cet argent, Menahem lève un impôt sur tous les riches. Chacun doit verser 50 pièces d’argent. Après que le roi d’Assyrie a reçu toute la somme, il quitte le pays d’Israël et s’en retourne chez lui.", "21": "Les autres actes de Menahem sont écrits dans « L’Histoire des rois d’Israël ».", "22": "Quand il rejoint ses ancêtres, son fils Pecahia devient roi à sa place.", "23": "La cinquantième année où Azaria est roi de Juda, Pecahia, fils de Menahem, devient roi d’Israël à Samarie. Il est roi pendant deux ans.", "24": "Il fait ce qui est mal aux yeux du SEIGNEUR. Jéroboam, fils de Nebath, a entraîné le peuple d’Israël à pécher, et Pecahia continue à commettre les mêmes péchés que lui.", "25": "Péca, fils de Remalia, qui est son officier, forme un complot contre lui. Avec 50 hommes de Galaad, il l’attaque dans une des salles du palais royal. Il le tue et devient roi à sa place.", "26": "Les autres actes de Pecahia sont écrits dans « L’Histoire des rois d’Israël ».", "27": "La cinquante-deuxième année où Azaria est roi de Juda, Péca, fils de Remalia, devient roi d’Israël à Samarie. Il est roi pendant 20 ans.", "28": "Il fait ce qui est mal aux yeux du SEIGNEUR. Jéroboam, fils de Nebath, a entraîné le peuple d’Israël à pécher, et Péca continue à commettre les mêmes péchés que lui.", "29": "À l’époque où Péca est roi d’Israël, Téglath-Phalasar, roi d’Assyrie, prend les villes d’Yon, Abel-Beth-Maaka, Yanoa, Quédech et Hassor. Il occupe les régions de Galaad, de Galilée et tout le territoire de Neftali. Il déporte leurs habitants en Assyrie.", "30": "Osée, fils d’Éla, forme un complot contre le roi Péca, fils de Remalia. Il le tue et devient roi à sa place. Ceci se passe la vingtième année où Yotam, fils d’Azaria, est roi de Juda.", "31": "Les autres actes de Péca sont écrits dans « L’Histoire des rois d’Israël ».", "32": "La deuxième année où Péca, fils de Remalia, est roi d’Israël, Yotam, fils d’Azaria, devient roi de Juda.", "33": "Il a 25 ans, et il est roi à Jérusalem pendant 16 ans. Sa mère s’appelle Yeroucha, et c’est une fille de Sadoc.", "34": "Yotam fait ce qui est bien aux yeux du SEIGNEUR, exactement comme son père Azaria.", "35": "Pourtant les lieux sacrés ne disparaissent pas. Les gens continuent d’y aller pour offrir des sacrifices d’animaux et brûler du parfum. C’est Yotam qui a bâti la porte supérieure du temple du SEIGNEUR.", "36": "Les autres actes de Yotam sont écrits dans « L’Histoire des rois de Juda ».", "37": "À l’époque où Yotam est roi, le SEIGNEUR commence à envoyer Ressin, roi de Syrie, et Péca, roi d’Israël, contre le pays de Juda.", "38": "Quand Yotam meurt, on l’enterre avec ses ancêtres dans la « Ville de David ». Son fils Akaz devient roi à sa place."}, "16": {"1": "La dix-septième année où Péca, fils de Remalia, est roi d’Israël, Akaz, fils de Yotam, devient roi de Juda.", "2": "Il a 20 ans, et il est roi à Jérusalem pendant 16 ans. Il ne fait pas ce qui est bien aux yeux du SEIGNEUR son Dieu, contrairement à son ancêtre David.", "3": "Mais il suit le mauvais exemple des rois d’Israël. Il va même jusqu’à brûler son fils en sacrifice. Il imite en cela les actions horribles des peuples que le SEIGNEUR a chassés du pays pour laisser la place aux Israélites.", "4": "Il offre des sacrifices d’animaux et il brûle de l’encens dans les lieux sacrés, sur les collines où il y a des arbres verts.", "5": "Ressin, roi de Syrie, et Péca, fils de Remalia et roi d’Israël, viennent faire la guerre à Akaz. Ils l’attaquent à Jérusalem, mais ils n’arrivent pas à remporter la victoire.", "6": "À la même époque, Ressin, roi de Syrie, chasse d’Élath les gens de Juda et il rend cette ville aux Édomites. Ceux-ci reviennent y habiter et ils y sont encore aujourd’hui.", "7": "Akaz envoie ce message à Téglath-Phalasar, roi d’Assyrie : « Je suis ton serviteur, ton fils. Viens me délivrer du roi de Syrie et du roi d’Israël, qui se dressent contre moi. »", "8": "Puis il prend l’argent et l’or qui se trouvent dans le temple du SEIGNEUR et dans le trésor du palais royal. Et il les envoie comme cadeau au roi d’Assyrie.", "9": "Téglath-Phalasar fait ce qu’Akaz lui demande. Il part attaquer Damas, il prend la ville, il déporte les habitants à Quir et fait mourir le roi Ressin.", "10": "Le roi Akaz va à Damas pour rencontrer Téglath-Phalasar, roi d’Assyrie. Quand il voit l’autel qui est à Damas, il envoie le dessin et le modèle de tous ses éléments au prêtre Ouria, à Jérusalem.", "11": "Ouria construit un nouvel autel en suivant exactement les indications qu’Akaz a envoyées. Il le termine avant que le roi revienne de Damas.", "12": "Quand Akaz est de retour, il voit l’autel, il s’en approche", "13": "et là, il présente lui-même un sacrifice complet avec une offrande de farine et de vin. Il répand aussi sur l’autel le sang des sacrifices de communion.", "14": "Ensuite, il fait déplacer l’autel en bronze consacré au SEIGNEUR. Cet autel se trouve près de l’entrée du temple, entre le nouvel autel et le temple. Il le fait mettre derrière le nouvel autel, au nord.", "15": "Puis le roi donne cet ordre au prêtre Ouria : « À partir de maintenant, tu te serviras du grand autel. Là, tu présenteras le sacrifice complet de chaque matin, l’offrande de farine de chaque après-midi. Tu présenteras aussi les sacrifices complets du roi avec les offrandes de farine, et les sacrifices du peuple avec les offrandes de farine et de vin. Enfin, tu verseras sur lui le sang des animaux offerts en sacrifice. Je prendrai moi-même une décision au sujet de l’autel en bronze. »", "16": "Le prêtre Ouria fait tout ce que le roi lui a commandé.", "17": "Le roi Akaz fait encore découper les plaques de bronze des chariots du temple et il fait enlever les bassins qui sont sur les chariots. Il enlève la grande cuve ronde placée sur les douze taureaux de bronze et il la fait poser directement sur le sol pavé.", "18": "Enfin, à cause du roi d’Assyrie, il déplace la « Salle du Sabbat », construite à l’intérieur du temple, et « l’Entrée du Roi », située à l’extérieur.", "19": "Les autres actes d’Akaz sont écrits dans « L’Histoire des rois de Juda ».", "20": "Quand il meurt, on l’enterre avec ses ancêtres dans la « Ville de David ». Son fils Ézékias devient roi à sa place."}, "17": {"1": "La douzième année où Akaz est roi de Juda, Osée, fils d’Éla, devient roi d’Israël à Samarie. Il est roi pendant neuf ans.", "2": "Il fait ce qui est mal aux yeux du SEIGNEUR, mais moins que ceux qui ont été rois d’Israël avant lui.", "3": "Salmanasar, roi d’Assyrie, vient l’attaquer. Osée tombe sous son pouvoir et il lui paie une somme d’argent chaque année.", "4": "Mais plus tard, Osée forme un complot contre lui. Il envoie des messagers auprès du roi d’Égypte, à Saïs, et il cesse de payer la somme d’argent qu’il doit à Salmanasar. Quand Salmanasar apprend cela, il fait arrêter Osée et le fait mettre en prison.", "5": "Ensuite, il attaque tout le pays d’Israël et pendant trois ans, il cherche à prendre Samarie.", "6": "La neuvième année après qu’Osée est devenu roi, le roi d’Assyrie prend Samarie. Il déporte les Israélites dans son pays. Il les fait habiter dans la région de Hala, dans la région de Gozan, où coule le fleuve Habor, et dans les villes de Médie.", "7": "Ces événements arrivent parce que les Israélites ont péché contre le SEIGNEUR, leur Dieu. Pourtant, c’est lui qui les avait délivrés du pouvoir du Pharaon, le roi d’Égypte, et qui les avait fait sortir de ce pays. Mais ils ont adoré d’autres dieux.", "8": "Ils ont suivi les coutumes des nations que le SEIGNEUR avait chassées devant eux et les coutumes établies par les rois d’Israël.", "9": "Ils ont commis en secret des actions qui ne sont pas permises : ils ont construit des lieux sacrés dans toutes leurs villes, aussi bien dans les simples postes de garde que dans les villes bien protégées.", "10": "Ils ont dressé des pierres et des poteaux sacrés sur toutes les collines où il y a des arbres verts.", "11": "Ils ont brûlé de l’encens dans tous les lieux sacrés, ils ont imité les peuples que le SEIGNEUR avait chassés pour leur laisser la place. Ils ont commis des actions si mauvaises qu’ils ont provoqué la colère du SEIGNEUR.", "12": "Ils ont adoré les faux dieux, ce que le SEIGNEUR leur avait interdit de faire.", "13": "Pourtant le SEIGNEUR avait averti les gens d’Israël et de Juda. Il leur avait parlé par la bouche de tous les prophètes et de tous les voyants. Il leur avait dit : « Abandonnez votre conduite mauvaise. Obéissez à mes commandements et à mes ordres. Ils sont indiqués dans la loi que j’ai donnée à vos ancêtres et que je vous ai fait connaître par mes serviteurs les prophètes. »", "14": "Mais les Israélites n’ont pas écouté. Ils ont eu la tête dure comme leurs ancêtres, qui n’avaient pas eu confiance dans le SEIGNEUR leur Dieu.", "15": "Dieu leur avait donné des lois. Il avait fait alliance avec leurs ancêtres, il leur avait donné des conseils. Mais les Israélites ont rejeté tout cela. Ils ont suivi des faux dieux qui ne valent rien et ils sont devenus eux-mêmes des gens qui ne valent rien. Ils ont imité les nations qui les entourent. Pourtant le SEIGNEUR leur avait dit de ne pas le faire.", "16": "Ils ont abandonné tous les commandements du SEIGNEUR leur Dieu, ils ont fabriqué deux veaux en métal fondu et un poteau sacré. Ils ont adoré les astres du ciel, ils ont servi le dieu Baal.", "17": "Ils ont brûlé leurs fils et leurs filles en sacrifice, ils ont pratiqué la magie et essayé de deviner l’avenir. Ils ont cédé à leurs désirs en faisant ce qui est mal aux yeux du SEIGNEUR. Ainsi ils ont provoqué sa colère.", "18": "Alors le SEIGNEUR s’est mis dans une grande colère contre eux. Il les a fait partir loin de lui. Seule la tribu de Juda est restée.", "19": "Mais les gens de Juda non plus n’ont pas respecté les commandements du SEIGNEUR leur Dieu. Ils ont suivi les coutumes des gens du royaume d’Israël.", "20": "C’est pourquoi le SEIGNEUR a rejeté l’ensemble des Israélites. Il les a abaissés et les a livrés au pouvoir de peuples qui détruisent tout. Et il a fini par les chasser loin de lui.", "21": "Quand le SEIGNEUR a détaché le territoire d’Israël du royaume établi par le roi David, les gens d’Israël ont désigné comme roi Jéroboam, fils de Nebath. Jéroboam les a détournés du SEIGNEUR et il les a entraînés dans des péchés graves.", "22": "Depuis cette époque, les gens d’Israël ont continué à commettre tous les péchés que Jéroboam avait commis.", "23": "Finalement le SEIGNEUR les a éloignés de lui et il les a fait déporter loin de leur pays, en Assyrie, où ils sont encore aujourd’hui. Voilà comment le SEIGNEUR a réalisé ce qu’il avait annoncé par ses serviteurs les prophètes.", "24": "Le roi d’Assyrie fait venir des gens de Babylone, de Kouta, d’Ava, de Hamath et de Sefarvaïm. Il les installe dans les villes de la Samarie à la place des Israélites qui ont été déportés. Ces gens prennent possession de la région et ils habitent dans les villes.", "25": "Quand ils arrivent en Samarie, au début, ils n’adorent pas le SEIGNEUR. Et le SEIGNEUR envoie contre eux des lions qui tuent plusieurs personnes.", "26": "Quelqu’un dit au roi d’Assyrie : « Les populations que tu as déplacées, et qui habitent les villes de Samarie, ne savent pas comment servir le dieu du pays. C’est pourquoi ce dieu a envoyé contre elles des lions pour les faire mourir. »", "27": "Alors le roi d’Assyrie donne cet ordre : « Ramenez en Samarie un des prêtres que j’ai fait déporter. Il viendra habiter dans cette région et il apprendra aux gens à servir le dieu du pays. »", "28": "Un des prêtres qui avait été déporté revient vivre à Béthel. Il enseigne aux gens comment adorer le SEIGNEUR.", "29": "Mais ces populations étrangères fabriquent des statues de leurs dieux. Ils les mettent dans les maisons de culte que les anciens habitants de la Samarie ont construites sur les lieux sacrés. Chaque population fait cela dans les villes où elle habite.", "30": "Les gens venus de Babylone fabriquent une statue de Soukoth-Benoth, ceux de Kouta une statue de Nergal, ceux de Hamath une statue d’Achima.", "31": "Ceux d’Ava fabriquent des statues de Nibaz et de Tartac. Les gens de Sefarvaïm brûlent même leurs fils en sacrifice à leurs dieux Adrammélek et Anammélek.", "32": "Ces gens adorent le SEIGNEUR. Mais ils désignent aussi parmi eux des prêtres pour accomplir des cérémonies en leur nom dans les maisons de culte des lieux sacrés.", "33": "Ils adorent donc le SEIGNEUR, et en même temps, ils continuent à servir leurs dieux, en suivant les coutumes du pays qu’ils ont quitté.", "34": "Aujourd’hui encore, les habitants de Samarie suivent ces anciennes coutumes. Ils n’adorent pas le SEIGNEUR. Ils ne respectent pas leurs propres règles ni leurs propres coutumes. Ils ne respectent pas non plus la loi ni les commandements que le SEIGNEUR a donnés aux fils de Jacob, qu’il a appelé Israël.", "35": "Pourtant, le SEIGNEUR a établi une alliance avec eux et il leur a donné cet ordre : « N’adorez pas d’autres dieux, ne vous mettez pas à genoux devant eux. Ne les servez pas et ne leur offrez pas de sacrifices.", "36": "Vous m’adorerez moi seul, le SEIGNEUR. Je vous ai fait sortir d’Égypte grâce à ma puissance. C’est devant moi que vous vous mettrez à genoux, et c’est à moi que vous offrirez des sacrifices.", "37": "Vous respecterez les commandements, les règles et toute la loi que je vous ai donnés par écrit et vous leur obéirez toujours. Et vous n’adorerez pas d’autres dieux.", "38": "N’oubliez pas l’alliance que j’ai établie avec vous, et n’adorez pas d’autres dieux.", "39": "C’est moi, le SEIGNEUR votre Dieu, que vous devez adorer. C’est moi qui vous délivrerai du pouvoir de tous vos ennemis. »", "40": "Mais tous ces gens n’ont pas écouté. Au contraire, ils ont continué de suivre leurs anciennes coutumes.", "41": "Ainsi, ces populations adoraient le SEIGNEUR tout en continuant à servir leurs faux dieux. Après eux, leurs enfants et les enfants de leurs enfants ont continué à imiter leurs ancêtres, et ils le font encore aujourd’hui."}, "18": {"1": "La troisième année où Osée, le fils d’Éla, est roi d’Israël, Ézékias, le fils d’Akaz, devient roi de Juda.", "2": "Il a 25 ans et il est roi à Jérusalem pendant 29 ans. Sa mère s’appelle Abi, et c’est une fille de Zakarie.", "3": "Ézékias fait ce qui est bien aux yeux du SEIGNEUR, exactement comme son ancêtre David.", "4": "Il supprime les lieux sacrés. Il fait casser les pierres dressées et couper les poteaux sacrés. Il fait casser le serpent de bronze que Moïse a fabriqué. En effet, à ce moment-là encore, les Israélites brûlent de l’encens devant ce serpent appelé Nehouchtan.", "5": "Ézékias a confiance dans le SEIGNEUR, Dieu d’Israël, plus que tous ceux qui ont été rois de Juda avant lui ou qui le seront après lui.", "6": "Il reste attaché au SEIGNEUR et il ne se détourne pas de lui. Il obéit aux commandements que le SEIGNEUR a donnés à Moïse.", "7": "Le SEIGNEUR est avec lui, et Ézékias réussit dans tout ce qu’il fait. Il se révolte contre le roi d’Assyrie et se libère de son pouvoir.", "8": "De plus, il bat les Philistins et les poursuit jusque dans la région de Gaza. Il prend aussi bien les simples postes de garde que les villes bien protégées.", "9": "Pendant la quatrième année où Ézékias est roi de Juda, et la septième année où Osée, fils d’Éla, est roi d’Israël, le roi d’Assyrie, Salmanasar, vient attaquer Samarie.", "10": "Il la prend au bout de trois ans. C’est donc la sixième année où Ézékias est roi de Juda, et la neuvième année où Osée est roi d’Israël, que Samarie est prise.", "11": "Le roi d’Assyrie déporte les habitants du royaume d’Israël dans son pays. Il les installe dans la région de Hala, dans la vallée de Gozan où coule le Habor, et dans les villes de Médie.", "12": "Tout cela arrive parce que les Israélites n’ont pas écouté le SEIGNEUR leur Dieu. Ils n’ont pas été fidèles à son alliance. Les commandements donnés par Moïse, le serviteur du SEIGNEUR, ils ne les ont pas écoutés, ils ne leur ont pas obéi.", "13": "La quatorzième année où Ézékias est roi de Juda, Sennakérib vient attaquer toutes les villes bien protégées du royaume de Juda et il les prend.", "14": "Alors Ézékias, le roi de Juda, fait porter ce message au roi d’Assyrie, qui est à Lakich : « J’ai commis une faute ! Cesse de m’attaquer. Je suis prêt à payer la somme que tu me demanderas. » Le roi d’Assyrie exige d’Ézékias une taxe de 9 tonnes d’argent et 900 kilos d’or.", "15": "Ézékias donne tout l’argent qui se trouve dans le temple du SEIGNEUR et dans le trésor du palais royal.", "16": "Il doit même enlever les plaques d’or qu’il a fait mettre sur les portes du temple et sur leurs montants. Il les donne au roi d’Assyrie.", "17": "Le roi d’Assyrie se trouve à Lakich. De là, il envoie au roi Ézékias, à Jérusalem, son général en chef, son chef des armées et son officier supérieur, accompagnés d’une armée importante. Dès qu’ils arrivent à Jérusalem, ils se placent près du canal du réservoir supérieur, sur la route qui conduit au champ des Blanchisseurs.", "18": "Ils demandent à parler au roi. Mais c’est Éliaquim, fils de Hilquia et chef du palais royal, qui sort de la ville à leur rencontre. Le secrétaire Chebna et Yoa, fils d’Assaf et porte-parole du roi, sont avec lui.", "19": "L’officier supérieur assyrien leur dit : « Allez porter à Ézékias ce message du Grand Roi, le roi d’Assyrie : Tu mets ta confiance en quoi ?", "20": "Tu crois que de simples paroles remplacent un plan de bataille et le courage pour faire la guerre ? En qui est-ce que tu mets ta confiance pour oser te révolter contre moi ?", "21": "Tu mets ta confiance dans l’Égypte, ce roseau cassé qui perce la main de celui qui s’appuie sur lui ! Oui, le Pharaon, roi d’Égypte, est comme ce roseau cassé pour tous ceux qui mettent leur confiance en lui.", "22": "Tu vas peut-être me répondre : “C’est dans le SEIGNEUR notre Dieu que nous mettons notre confiance.” Pourtant, c’est toi, Ézékias, qui as supprimé ses lieux sacrés et ses autels. Et tu as commandé aux gens de Juda et de Jérusalem d’adorer le SEIGNEUR uniquement devant l’autel de Jérusalem.", "23": "« Eh bien, fais donc un pari avec mon maître, le roi d’Assyrie. Je suis prêt à te donner 2 000 chevaux si tu trouves des cavaliers pour les monter.", "24": "Tu n’es même pas capable de faire reculer un seul des plus petits serviteurs de mon maître ! Et tu mets ta confiance dans l’Égypte pour avoir des chars et des chevaux !", "25": "De plus, est-ce que mon maître est venu dans ton pays pour le détruire sans l’accord du SEIGNEUR ? Non ! C’est le SEIGNEUR lui-même qui lui a donné cet ordre ! »", "26": "Alors Éliaquim, Chebna et Yoa demandent à l’officier supérieur assyrien : « S’il te plaît, parle-nous en araméen. En effet, nous le comprenons. Évite de nous parler en hébreu, parce que tous les gens qui sont sur les murs de la ville nous écoutent. »", "27": "Mais l’officier supérieur leur répond : « Est-ce que le message de mon maître est seulement pour ton roi et pour toi ? Non, il est aussi pour tous les gens qui sont sur les murs de la ville. D’ailleurs, ils seront bientôt obligés de manger leurs excréments et de boire leur urine avec vous. »", "28": "Ensuite, l’officier supérieur assyrien se met debout et, en hébreu, il crie d’une voix forte : « Écoutez le message du Grand Roi, le roi d’Assyrie :", "29": "“Ne vous laissez pas tromper par Ézékias. Il ne pourra pas vous délivrer.", "30": "Il vous dit de mettre votre confiance dans le SEIGNEUR, qui va sûrement vous délivrer. Il affirme que cette ville ne tombera pas au pouvoir du roi d’Assyrie.", "31": "N’écoutez pas Ézékias, mais écoutez plutôt ce que vous dit le roi d’Assyrie : Faites la paix avec moi, livrez-vous à moi. Alors chacun de vous pourra manger les fruits de sa vigne et de son figuier, chacun boira l’eau de sa citerne.", "32": "Ensuite, je reviendrai pour vous conduire dans un pays comme le vôtre, dans un pays de blé, de vignes et d’oliviers, qui donne du pain, du vin, de l’huile et du miel. Ne vous laissez pas tromper par Ézékias quand il vous dit que le SEIGNEUR va vous délivrer.", "33": "Est-ce que les dieux des autres peuples m’ont empêché de prendre leur pays ?", "34": "Qu’est-ce que les dieux de Hamath et d’Arpad ont fait ? Et ceux de Sefarvaïm, de Héna et d’Ava ? Est-ce qu’ils m’ont empêché de prendre la ville de Samarie ?", "35": "Parmi tous les dieux de ces pays, lequel a délivré son pays de mon pouvoir ? Alors, est-ce que le SEIGNEUR peut m’empêcher de prendre Jérusalem ?” »", "36": "Tous ceux qui sont là gardent le silence, personne ne dit un mot. En effet, le roi Ézékias leur a commandé de se taire.", "37": "Après cela, Éliaquim, fils de Hilquia et chef du palais royal, le secrétaire Chebna et Yoa, fils d’Assaf et porte-parole du roi, déchirent leurs vêtements. Ils reviennent auprès d’Ézékias et lui racontent ce que l’officier supérieur assyrien a dit."}, "19": {"1": "Quand le roi Ézékias entend ces paroles, il déchire ses vêtements, il met un habit de deuil et il va au temple du SEIGNEUR.", "2": "Il envoie Éliaquim, le chef du palais, le secrétaire Chebna et les prêtres les plus âgés chez le prophète Ésaïe, fils d’Amots. Ces hommes portent aussi un habit de deuil.", "3": "Ils doivent communiquer au prophète ces paroles d’Ézékias : « Aujourd’hui, c’est pour nous un jour de grande inquiétude, de punition et de honte. On le dit, l’enfant est prêt à naître, mais sa mère manque de force pour accoucher.", "4": "Le roi d’Assyrie a envoyé son officier supérieur pour insulter le Dieu vivant. Si seulement le SEIGNEUR ton Dieu pouvait entendre ces insultes et le punir pour ce qu’il a dit ! Toi, Ésaïe, prie le SEIGNEUR pour ceux de ton peuple qui sont restés en vie. »", "5": "Les envoyés du roi Ézékias vont voir Ésaïe.", "6": "Celui-ci leur dit : « Vous porterez à votre maître ce message du SEIGNEUR : “Tu as entendu les insultes que les officiers du roi d’Assyrie ont lancées contre moi. N’aie pas peur de ce qu’ils ont dit.", "7": "Leur roi va apprendre une nouvelle. Je vais alors lui donner l’idée de retourner dans son pays, et là-bas je le ferai mourir par l’épée.” »", "8": "L’officier supérieur assyrien apprend que le roi a quitté Lakich. Il est en train de combattre contre la ville de Libna. L’officier va donc le trouver là-bas.", "9": "Mais le roi d’Assyrie entend dire que l’Éthiopien Tiraca, roi d’Égypte, vient l’attaquer. En recevant cette nouvelle, Sennakérib envoie de nouveau des messagers à Ézékias,", "10": "le roi de Juda. Ils lui disent : « Tu mets ta confiance en Dieu et tu penses qu’il va m’empêcher de prendre Jérusalem. Ne te laisse pas tromper par lui.", "11": "Tu sais bien ce que les rois d’Assyrie ont fait à tous les pays qu’ils ont détruits entièrement. Et toi, tu crois que tu seras délivré !", "12": "Quand les autres rois avant moi ont détruit les villes de Gozan, Haran, Ressef et Telassar, la capitale des Édénites, les dieux de ces peuples ne les ont pas délivrés.", "13": "Où sont les rois de Hamath, Arpad, Laïr, Sefarvaïm, Héna et Ava ? »", "14": "Ézékias prend la lettre que les messagers assyriens ont apportée et il la lit. Puis il va au temple du SEIGNEUR et il l’ouvre devant le SEIGNEUR.", "15": "Ensuite il fait cette prière : « SEIGNEUR, Dieu d’Israël, toi qui es assis au-dessus des chérubins, c’est toi qui es le seul Dieu de tous les royaumes du monde. C’est toi qui as fait le ciel et la terre.", "16": "SEIGNEUR, écoute avec attention, regarde bien. Entends les insultes que les messagers de Sennakérib ont lancées contre toi, le Dieu vivant !", "17": "SEIGNEUR, c’est la vérité, les rois d’Assyrie ont détruit les autres peuples et leurs pays.", "18": "Ils ont jeté leurs dieux dans le feu. En effet, ce n’étaient pas des dieux, mais des statues en bois ou en pierre fabriquées par des mains humaines.", "19": "Mais toi, SEIGNEUR notre Dieu, sauve-nous du pouvoir de Sennakérib ! Alors tous les royaumes de la terre sauront, SEIGNEUR, que toi seul, tu es Dieu. »", "20": "Alors Ésaïe, fils d’Amots, envoie ce message à Ézékias : « Voici ce que le SEIGNEUR, Dieu d’Israël, répond à la prière que tu lui as faite au sujet de Sennakérib, roi d’Assyrie.", "21": "Voici les paroles que le SEIGNEUR prononce contre lui : La belle Jérusalem te méprise, elle se moque de toi. Oui, la belle ville de Sion secoue la tête en riant derrière ton dos.", "22": "Qui est celui que tu as insulté ? À qui as-tu lancé des injures ? Contre qui est-ce que tu as osé parler ? Qui est celui que tu as regardé avec mépris ? C’est moi, le Dieu saint d’Israël.", "23": "Tu m’as insulté, moi le Seigneur, par la bouche de tes messagers. Tu as dit : “Moi, Sennakérib, avec mes nombreux chars, je suis monté sur le haut des montagnes, jusqu’au sommet du Liban. J’ai coupé ses plus beaux cèdres et ses plus beaux cyprès. J’ai atteint sa montagne la plus haute, et sa plus belle forêt.", "24": "Moi, j’ai creusé des puits et j’ai bu l’eau des pays étrangers. Je rendrai secs tous les canaux de l’Égypte, en posant les pieds dans ce pays !”", "25": "« Eh bien, Sennakérib, tu ne sais donc pas ceci ? Depuis longtemps, c’est moi qui ai préparé ces événements. J’ai formé ce projet autrefois et maintenant je le réalise. J’ai décidé que tu transformerais les villes bien protégées en tas de pierres.", "26": "Leurs habitants ne peuvent rien faire, ils ont peur, ils sont couverts de honte. Ils ressemblent à l’herbe des champs, à la jeune herbe verte, à la mousse des toits séchée par le vent d’est.", "27": "« Je connais tout de toi : quand tu te lèves ou quand tu t’assois, quand tu sors de chez toi ou quand tu rentres, quand tu te mets en colère contre moi.", "28": "Oui, tu t’es mis en colère contre moi, j’ai entendu tes paroles méprisantes. C’est pourquoi je passerai un crochet dans ton nez et une tige de fer entre tes mâchoires. Je te ramènerai chez toi par la route que tu as prise pour venir ici.", "29": "« Et toi, Ézékias, je te donne un signe : cette année, vous mangerez le blé qui a poussé tout seul. L’année prochaine, ce sera la même chose. Mais l’année suivante, vous pourrez semer et récolter votre blé, planter des vignes et manger leurs fruits.", "30": "Ceux du royaume de Juda qui sont restés en vie seront comme un jeune arbre. Ils enfonceront leurs nouvelles racines dans la terre, ils porteront des fruits sur leurs branches.", "31": "Oui, ceux qui restent sortiront de Jérusalem, ceux qui sont encore en vie se mettront debout sur la montagne de Sion. Voilà ce que le SEIGNEUR fera à cause de son brûlant amour. »", "32": "Ésaïe ajoute : « Et maintenant, voici ce qu’il dit au sujet du roi d’Assyrie : “Il n’entrera pas dans cette ville, il n’y lancera pas une seule flèche. Il ne luttera pas contre elle. Il ne se protégera pas derrière ses boucliers pour l’attaquer.", "33": "Il repartira par la route qu’il a prise pour venir ici. Il n’entrera pas à Jérusalem. C’est moi, le SEIGNEUR, qui le déclare.", "34": "Je protégerai cette ville et je la sauverai. Je ferai cela parce que je suis Dieu, et que je suis fidèle à David, mon serviteur.” »", "35": "Cette nuit-là, l’ange du SEIGNEUR arrive dans le camp assyrien et il fait mourir 185 000 hommes. Le matin suivant, les soldats découvrent tous ces morts.", "36": "Alors Sennakérib, roi d’Assyrie, fait démonter les tentes, il retourne à Ninive et reste dans cette ville.", "37": "Un jour, il est en train de prier dans le temple de Nisrok, son dieu. Deux de ses fils, Adrammélek et Saresser, le tuent et fuient au pays d’Ararat. Un autre de ses fils, Assarhadon, devient roi à sa place."}, "20": {"1": "À cette époque, Ézékias est atteint d’une maladie qui entraîne la mort. Le prophète Ésaïe, fils d’Amots, vient le voir et lui dit de la part du SEIGNEUR : « Mets de l’ordre dans tes affaires. En effet, tu vas mourir, la vie est finie pour toi. »", "2": "Alors Ézékias se tourne vers le mur et il fait cette prière au SEIGNEUR :", "3": "« Ah ! SEIGNEUR, je t’en prie, souviens-toi : j’ai vécu fidèlement devant toi avec un cœur non partagé. J’ai fait ce qui est bien à tes yeux. » Et Ézékias pleure beaucoup.", "4": "Ésaïe n’est pas encore arrivé dans la cour intérieure du palais. Le SEIGNEUR lui donne l’ordre", "5": "de retourner auprès d’Ézékias, le chef de son peuple, et de lui dire de sa part : « Moi, le SEIGNEUR, le Dieu de David, ton ancêtre, j’ai entendu ta prière, j’ai vu tes larmes. Je vais te guérir. Dans trois jours, tu pourras de nouveau aller au temple du SEIGNEUR.", "6": "Je vais même ajouter quinze années à ta vie. Je vous délivrerai de la main du roi d’Assyrie, toi et Jérusalem. Et je protégerai cette ville parce que je suis Dieu et que je suis fidèle à David, mon serviteur. »", "7": "Ensuite, Ésaïe donne cet ordre : « Apportez une pâte de figues écrasées. Appliquez-la sur la plaie du roi pour le guérir. »", "8": "Ézékias demande à Ésaïe : « Quel signe me permettra de savoir que le SEIGNEUR me guérira et que, dans trois jours, je pourrai de nouveau aller au temple du SEIGNEUR ? »", "9": "Ésaïe répond : « Le SEIGNEUR te montrera qu’il tiendra sa promesse. Voici le signe qu’il te donnera : le SEIGNEUR déplacera l’ombre de dix marches sur l’escalier d’Akaz. Est-ce que tu veux qu’elle monte ou qu’elle descende ? »", "10": "Ézékias répond : « Il est plus facile que l’ombre monte de dix marches. Je veux donc qu’elle descende. »", "11": "Alors le prophète Ésaïe prie le SEIGNEUR, et le SEIGNEUR fait revenir le soleil sur les dix marches que l’ombre a couvertes.", "12": "À cette époque, le roi de Babylone, Mérodak-Baladan, fils de Baladan, apprend qu’Ézékias a été malade. Alors il lui envoie des messagers pour lui porter une lettre et un cadeau.", "13": "Ézékias se réjouit de leur arrivée. Il leur fait visiter toute la maison où il garde les objets précieux, argent, or, parfums et huile parfumée. Il leur montre aussi son magasin d’armes et tout ce qui se trouve dans ses réserves. Il ne leur cache rien dans sa maison et dans tout son royaume.", "14": "Ensuite, le prophète Ésaïe vient trouver le roi Ézékias et il lui demande : « Qu’est-ce que ces gens t’ont dit ? D’où venaient-ils ? » Ézékias répond : « Ils sont venus de très loin, de Babylone. »", "15": "Ésaïe continue : « Qu’est-ce qu’ils ont vu dans ton palais ? » Ézékias dit : « Ils ont tout vu. Je leur ai montré tous mes trésors, je ne leur ai rien caché. »", "16": "Alors Ésaïe dit à Ézékias : « Écoute la parole du SEIGNEUR :", "17": "“Un jour, tout ce qui est dans ton palais, tout ce que les rois précédents y ont mis, tout cela sera emporté à Babylone. Oui, le SEIGNEUR le dit, il ne restera rien ici.", "18": "On emmènera là-bas plusieurs de ceux qui seront nés de toi. Ils seront des eunuques dans le palais du roi de Babylone.” »", "19": "Ézékias répond à Ésaïe : « Cette parole du SEIGNEUR que tu m’annonces est une bonne chose. » Il pense en effet : pendant ma vie, nous vivrons en paix et en sécurité.", "20": "Les autres actes d’Ézékias sont écrits dans « L’Histoire des rois de Juda ». Ce livre raconte le courage qu’il a montré. Il raconte aussi comment il a fait construire un réservoir et creuser un canal pour amener l’eau à Jérusalem.", "21": "Quand Ézékias rejoint ses ancêtres, son fils Manassé devient roi à sa place."}, "21": {"1": "Manassé devient roi à l’âge de 12 ans et il est roi à Jérusalem pendant 55 ans. Sa mère s’appelle Hefsi-Ba.", "2": "Manassé fait ce qui est mal aux yeux du SEIGNEUR. Il imite les actions horribles des peuples que le SEIGNEUR a chassés du pays pour laisser la place aux Israélites.", "3": "Il reconstruit les lieux sacrés que son père Ézékias a détruits. Il élève des autels en l’honneur du dieu Baal. Il fabrique un poteau sacré comme Akab, roi d’Israël, l’a fait autrefois. Il adore les astres du ciel et il les sert.", "4": "Il construit des autels dans le temple de Jérusalem. Au sujet du temple, le SEIGNEUR a dit : « C’est là que je montrerai ma présence. »", "5": "Eh bien, Manassé construit aussi des autels en l’honneur des astres du ciel dans les deux cours du temple.", "6": "Il brûle son fils en sacrifice, il lit dans le ciel et essaie de deviner l’avenir. Il consulte ceux qui interrogent les morts. Il fait de plus en plus ce qui est mal aux yeux du SEIGNEUR et il provoque sa colère.", "7": "Il fabrique aussi une statue de la déesse Achéra et il la place dans le temple. Pourtant, le SEIGNEUR a dit à David et à son fils Salomon : « C’est dans ce temple et c’est à Jérusalem que je montrerai pour toujours ma présence parmi les humains. J’ai choisi cette ville parmi toutes les villes des douze tribus d’Israël.", "8": "Je ne ferai plus partir le peuple d’Israël de tous côtés, loin du pays que j’ai donné à ses ancêtres. Je ne le ferai plus, mais à une condition : le peuple doit respecter tous mes commandements et toute la loi que mon serviteur Moïse lui a donnée et leur obéir. »", "9": "Mais les gens de Juda n’écoutent pas le SEIGNEUR. Manassé les entraîne à agir encore plus mal que les peuples détruits par le SEIGNEUR pour leur laisser la place.", "10": "C’est pourquoi le SEIGNEUR charge ses serviteurs les prophètes de dire :", "11": "« Le roi Manassé a commis toutes ces actions horribles. Il a agi encore plus mal que les Amorites autrefois. À cause de ses faux dieux, il a même entraîné les gens de Juda à pécher.", "12": "Eh bien, voici ce que dit le SEIGNEUR, Dieu d’Israël : “Je vais faire venir sur Jérusalem et sur Juda un malheur si grand que ceux qui l’apprendront seront effrayés.", "13": "Je vais détruire Jérusalem comme j’ai détruit Samarie et la famille d’Akab. Je vais nettoyer Jérusalem de ses habitants, comme un plat qu’on nettoie et qu’on retourne ensuite.", "14": "J’abandonnerai ceux de mon peuple qui seront restés en vie. Je les livrerai au pouvoir de leurs ennemis. Ceux-ci leur prendront tout en pillant leur pays.", "15": "J’agirai ainsi parce que mon peuple a toujours fait ce qui est mal à mes yeux. Il a sans cesse provoqué ma colère, depuis le jour où ses ancêtres sont sortis d’Égypte jusqu’à aujourd’hui.” »", "16": "Le roi Manassé a fait mourir tellement d’innocents que la ville de Jérusalem a été inondée de sang. Ces actions s’ajoutent aux péchés dans lesquels il a entraîné le peuple de Juda. En effet, il l’a poussé à faire ce qui est mal aux yeux du SEIGNEUR.", "17": "Les autres actes de Manassé sont écrits dans « L’Histoire des rois de Juda ». Ce livre raconte tout ce qu’il a fait et les péchés qu’il a commis.", "18": "Quand Manassé rejoint ces ancêtres, on l’enterre dans le jardin de son palais, appelé aussi « Jardin d’Ouza ». Son fils Amon devient roi à sa place.", "19": "Amon devient roi à l’âge de 22 ans et il est roi à Jérusalem pendant deux ans. Sa mère s’appelle Mechoullémeth. C’est une fille de Harous, de la ville de Yotba.", "20": "Amon fait ce qui est mal aux yeux du SEIGNEUR, comme son père Manassé.", "21": "Il se conduit exactement comme son père. Il sert les faux dieux que son père a servis et il les adore.", "22": "Il abandonne le SEIGNEUR, le Dieu de ses ancêtres, et il n’agit pas comme le SEIGNEUR le demande.", "23": "Les officiers d’Amon forment un complot contre lui et le tuent dans son palais.", "24": "Mais les gens de Juda font mourir tous ceux qui ont formé ce complot contre le roi Amon. Ils désignent son fils Josias pour qu’il devienne roi à sa place.", "25": "Les autres actes d’Amon sont écrits dans « L’Histoire des rois de Juda ».", "26": "On enterre Amon dans sa tombe, dans le « Jardin d’Ouza ». Son fils Josias devient roi à sa place."}, "22": {"1": "Josias devient roi à l’âge de 8 ans et il est roi à Jérusalem pendant 31 ans. Sa mère s’appelle Yedida. C’est une fille d’Adaya, de la ville de Boscath.", "2": "Josias fait ce qui est bien aux yeux du SEIGNEUR. Il suit le chemin de son ancêtre David, il ne s’en éloigne jamais.", "3": "La dix-huitième année où Josias est roi, il envoie un jour le secrétaire Chafan, fils d’Assalia et petit-fils de Mechoullam, au temple du SEIGNEUR.", "4": "Il lui dit : « Va voir le grand-prêtre Hilquia. Demande-lui de compter l’argent que les gens ont donné pour le temple et celui que les gardiens de l’entrée ont recueilli du peuple.", "5": "Puis on remettra cet argent aux chefs des travaux chargés de réparer le temple. Ils pourront alors payer les charpentiers, les maçons et les autres ouvriers. Ils achèteront aussi le bois et les pierres taillées nécessaires aux réparations.", "": "", "7": "Mais personne ne leur demandera de comptes au sujet de cet argent, parce qu’ils agissent honnêtement. »", "8": "Alors le grand-prêtre Hilquia dit au secrétaire Chafan : « J’ai trouvé le livre de la loi dans le temple du SEIGNEUR. » Et il le donne à Chafan, qui le lit.", "9": "Ensuite, Chafan va faire son rapport au roi. Il lui dit : « Nous avons vidé la caisse du temple et nous avons remis l’argent aux chefs des travaux chargés des réparations. »", "10": "Puis il ajoute : « Le grand-prêtre Hilquia m’a donné ce livre. » Et il le lit en présence du roi.", "11": "Quand le roi entend les paroles du livre de la loi, il déchire ses vêtements car il est bouleversé.", "12": "Ensuite, il fait venir le grand-prêtre Hilquia, Ahicam, fils de Chafan, Akbor, fils de Mikaya, le secrétaire Chafan et Assaya, l’un de ses ministres. Il leur donne cet ordre :", "13": "« Allez consulter le SEIGNEUR pour moi et pour tout le peuple de Juda. Interrogez-le sur les paroles du livre qu’on vient de trouver. En effet, nos ancêtres n’ont pas obéi à ces paroles. Ils n’ont pas fait ce qui est écrit dans ce livre. C’est pourquoi le SEIGNEUR doit être très en colère contre nous. »", "14": "Le grand-prêtre Hilquia, Ahicam, Akbor, Chafan et Assaya vont donc trouver la prophétesse Houlda, qui habite le Quartier Neuf de Jérusalem. C’est la femme de Challoum, fils de Ticva et petit-fils de Haras, qui est gardien des vêtements sacrés du temple. Le grand-prêtre et les autres informent la prophétesse.", "15": "Alors Houlda leur demande d’aller dire au roi qui les a envoyés :", "16": "« Voici ce que déclare le SEIGNEUR, Dieu d’Israël : “Je vais faire venir un malheur sur Jérusalem et sur ses habitants, comme cela est écrit dans le livre que le roi de Juda a lu.", "17": "Les gens de Jérusalem m’ont abandonné, ils ont offert de l’encens à d’autres dieux. Les faux dieux qu’ils ont fabriqués ont provoqué ma colère. C’est pourquoi cette violente colère se répandra sur Jérusalem et elle ne se calmera pas.", "18": "Au roi de Juda qui vous a envoyés me consulter, vous communiquerez ce que je déclare, moi, le SEIGNEUR, Dieu d’Israël : Tu as entendu les paroles de ce livre.", "19": "Ton cœur a été touché, tu t’es abaissé devant moi en entendant ce que j’ai dit contre Jérusalem et ses habitants. En effet, j’ai dit que cette ville deviendra un désert et un endroit maudit. Tu as déchiré tes vêtements et tu as pleuré devant moi. Eh bien, moi aussi je t’ai entendu, je le déclare, moi, le SEIGNEUR.", "20": "C’est pourquoi je te laisserai rejoindre tes ancêtres et aller en paix dans la tombe. Ainsi, tu ne verras pas tous les malheurs que je ferai venir sur Jérusalem.” » Le grand-prêtre Hilquia et ceux qui sont avec lui rapportent cette réponse au roi Josias."}, "23": {"1": "Aussitôt le roi réunit auprès de lui tous les anciens de Jérusalem et de Juda.", "2": "Ils se rendent ensemble au temple du SEIGNEUR. Tous les habitants de Jérusalem, les prêtres et les prophètes, tout le peuple, du plus petit au plus grand, vont avec eux. Ensuite, le roi lit devant eux toutes les paroles du livre de l’alliance découvert dans le temple du SEIGNEUR.", "3": "Le roi est debout, devant la colonne du temple et il fait de nouveau alliance avec le SEIGNEUR. Chacun doit promettre de suivre le SEIGNEUR, d’obéir à ses commandements, à ses enseignements et à ses ordres, de tout son cœur et de tout son être. Il le fera en obéissant aux paroles de l’alliance écrites dans le livre. Tout le peuple accepte cette alliance.", "4": "Le roi donne cet ordre au grand-prêtre Hilquia, aux prêtres qui l’aident et à ceux qui gardent l’entrée du temple : « Faites sortir du temple tous les objets fabriqués pour adorer Baal, Achéra et les astres du ciel. » Le roi les fait brûler en dehors de Jérusalem, dans la vallée du Cédron, et la cendre est transportée à Béthel.", "5": "Josias renvoie les prêtres des faux dieux que les rois de Juda ont désignés pour brûler de l’encens sur les lieux sacrés, dans les villes de Juda et dans les environs de Jérusalem. Il renvoie aussi ceux qui brûlent de l’encens pour Baal, le soleil, la lune, les étoiles et tout ce qui brille dans le ciel.", "6": "Il fait sortir du temple du SEIGNEUR le poteau sacré d’Achéra et le fait porter en dehors de Jérusalem. On le brûle dans la vallée du Cédron, on l’écrase entièrement, et la cendre est répandue sur les tombes des gens du peuple.", "7": "Josias fait aussi détruire les bâtiments proches du temple où des gens se prostituent pour servir des dieux étrangers. Là, des femmes tissent des vêtements pour les adorateurs d’Achéra.", "8": "Ensuite, Josias fait venir à Jérusalem tous les prêtres des villes de Juda. Depuis Guéba jusqu’à Berchéba, il rend inutilisables les lieux sacrés où les prêtres ont brûlé de l’encens. À Jérusalem, Josias fait détruire les autels placés près des portes de la ville, en particulier celui qui est situé à la porte de Yochoua, gouverneur de la ville. Cet autel se trouve à gauche, quand on entre dans la ville.", "9": "Les prêtres des lieux sacrés ne doivent pas offrir de sacrifices sur l’autel du SEIGNEUR à Jérusalem. Mais ils peuvent manger des pains sans levain, comme les autres prêtres.", "10": "Le roi Josias rend inutilisable le Tofeth, dans la vallée de Hinnom, pour que les gens ne brûlent plus leur fils ou leur fille en sacrifice au dieu Molek à cet endroit.", "11": "Il supprime les chevaux que les rois de Juda ont réservés pour le culte du Soleil. Ceux-ci se trouvent à côté de l’entrée du temple du SEIGNEUR, dans les bâtiments annexes, près de la chambre du fonctionnaire Netan-Mélek. Josias fait brûler les chars du Soleil.", "12": "Il fait détruire les autels que les rois de Juda ont dressés sur la terrasse des appartements d’Akaz. Il fait détruire aussi les autres autels que Manassé a élevés dans les deux cours du temple. Il les fait briser sur place et il donne l’ordre de jeter les morceaux dans la vallée du Cédron.", "13": "Il rend inutilisables les lieux sacrés que le roi Salomon a construits au sud du mont des Oliviers, la colline en face de Jérusalem. Ces lieux sacrés ont été construits en l’honneur d’Astarté, la détestable déesse des Sidoniens, en l’honneur de Kemoch, le détestable dieu des Moabites, et en l’honneur de Molek, l’horrible dieu des Ammonites.", "14": "Le roi Josias fait casser les pierres dressées, et couper les poteaux sacrés. Il fait aussi couvrir avec des os humains la place qu’ils occupaient.", "15": "Josias fait aussi détruire l’autel et le lieu sacré de Béthel. C’est Jéroboam, fils de Nebath, qui les a construits, lui qui a entraîné Israël à pécher. Josias brûle le lieu sacré, il jette le poteau sacré au feu et réduit le tout en cendres.", "16": "Alors Josias regarde autour de lui. Il voit le cimetière qui se trouve sur la colline. Il envoie des gens prendre les os dans les tombes. Il les brûle sur l’autel pour rendre le cimetière inutilisable, comme le prophète du SEIGNEUR l’a annoncé.", "17": "Josias demande : « Cette pierre que je vois là-bas, qu’est-ce que c’est ? » Des gens de Béthel lui répondent : « C’est la tombe du prophète venu de Juda. Il a annoncé les choses que tu viens de faire contre l’autel de Béthel. »", "18": "Alors le roi dit : « Laissez cette tombe. Personne ne doit toucher aux os de ce prophète ! » Voilà comment ses os ont été sauvés du feu, comme ceux du prophète venu de Samarie.", "19": "Les rois d’Israël ont construit des maisons de culte sur les lieux sacrés dans les villes de Samarie. Ils ont ainsi provoqué la colère du SEIGNEUR. Josias détruit tous ces bâtiments, exactement comme il a fait à Béthel.", "20": "Il égorge sur les autels des lieux sacrés tous les prêtres qui se trouvent là, et il brûle des os humains. Ensuite le roi Josias revient à Jérusalem.", "21": "Le roi Josias donne cet ordre à tout le peuple : « Célébrez la fête de la Pâque pour honorer le SEIGNEUR votre Dieu, comme c’est écrit dans le livre de l’alliance. »", "22": "Le peuple n’a jamais célébré la Pâque de cette façon depuis l’époque où les juges ont gouverné Israël, et pendant tout le temps où les rois ont dirigé Israël et Juda.", "23": "Cette fête est célébrée à Jérusalem en l’honneur du SEIGNEUR la dix-huitième année où Josias est roi.", "24": "Josias obéit aux ordres du livre de la loi que le grand-prêtre a trouvé dans le temple de Jérusalem. Il supprime les gens qui interrogent les esprits des morts. Il fait détruire les statues sacrées, les faux dieux et toutes les choses horribles qu’on voit à Jérusalem et dans le pays de Juda.", "25": "Avant Josias, il n’y a pas eu de roi comme lui. Il s’est attaché au SEIGNEUR de tout son cœur, de tout son être et de toutes ses forces, comme la loi de Moïse le commande. Et après Josias, il n’y aura pas non plus de roi comme lui.", "26": "Pourtant, la grande colère du SEIGNEUR continue à brûler contre le royaume de Juda. Cette colère, c’est le roi Manassé qui l’a provoquée en agissant contre le SEIGNEUR.", "27": "C’est pourquoi le SEIGNEUR dit : « Autrefois, j’ai fait partir Israël loin de moi, je vais faire partir aussi Juda. Je rejetterai Jérusalem, cette ville que j’ai choisie. Je rejetterai également le temple où j’ai promis d’être présent. »", "28": "Les autres actes de Josias sont écrits dans « L’Histoire des rois de Juda ».", "29": "Pendant que Josias est roi, le Pharaon Néco, roi d’Égypte, part vers le fleuve Euphrate pour secourir le roi d’Assyrie. Le roi Josias va s’opposer à lui. Mais dès que le roi d’Égypte le voit, il le tue à Méguiddo.", "30": "Les officiers transportent son corps sur un char à Jérusalem, et on l’enterre dans sa tombe. Ensuite, les gens de Juda désignent Joakaz, fils de Josias, et ils le consacrent comme roi à la place de son père.", "31": "Joakaz devient roi à l’âge de 23 ans. Il est roi à Jérusalem pendant trois mois. Sa mère s’appelle Hamoutal. C’est une fille d’Irméya, de la ville de Libna.", "32": "Joakaz fait ce qui est mal aux yeux du SEIGNEUR, exactement comme ses ancêtres.", "33": "Le roi d’Égypte Néco l’emmène prisonnier à Ribla, dans la région de Hamath, et ainsi, il ne peut plus être roi à Jérusalem. De plus, Néco exige du pays de Juda un impôt de 3 tonnes d’argent et 30 kilos d’or.", "34": "Ensuite, Néco désigne Éliaquim, fils de Josias, comme roi à la place de son père, et il change son nom en Yoaquim. Il emmène Joakaz en Égypte, où il meurt.", "35": "Yoaquim doit imposer des taxes aux gens de Juda, pour donner l’argent et l’or exigés par le roi d’Égypte. Quand chacun a payé sa part, Yoaquim remet la somme au roi Néco.", "36": "Yoaquim devient roi à l’âge de 25 ans et il est roi à Jérusalem pendant 11 ans. Sa mère s’appelle Zéboudda. C’est une fille de Pedaya, de la ville de Rouma.", "37": "Yoaquim fait ce qui est mal aux yeux du SEIGNEUR, exactement comme ses ancêtres."}, "24": {"1": "Pendant qu’il est roi, Nabucodonosor, roi de Babylone, entre dans le pays de Juda. Yoaquim est sous son pouvoir pendant trois ans. Mais ensuite, il change d’attitude et se révolte contre lui.", "2": "Alors le SEIGNEUR envoie des bandes de voleurs babyloniens, syriens, moabites et ammonites. Ils détruisent le royaume de Juda, comme les prophètes l’ont annoncé de la part du SEIGNEUR.", "3": "Le SEIGNEUR fait venir ces malheurs sur les gens de Juda pour les faire partir loin de lui. En effet, le roi Manassé a beaucoup péché.", "4": "Il a fait mourir tellement d’innocents que la ville de Jérusalem a été inondée de sang. Et le SEIGNEUR n’a pas voulu pardonner.", "5": "Les autres actes de Yoaquim sont écrits dans « L’Histoire des rois de Juda ».", "6": "Quand il rejoint ses ancêtres, son fils Yoakin devient roi à sa place.", "7": "Le roi d’Égypte, lui, ne sort plus de son pays avec son armée. En effet, le roi de Babylone a pris toutes les régions qui étaient autrefois sous son pouvoir, depuis le nord de l’Égypte jusqu’à l’Euphrate, le fleuve de Babylone.", "8": "Yoakin devient roi à l’âge de 18 ans. Il est roi à Jérusalem seulement pendant trois mois. Sa mère s’appelle Nehoucheta. C’est une fille d’Elnatan, de Jérusalem.", "9": "Il fait ce qui est mal aux yeux du SEIGNEUR, exactement comme son père.", "10": "À ce moment-là, l’armée babylonienne, commandée par les officiers du roi, monte contre Jérusalem et elle l’entoure avec ses soldats.", "11": "Le roi de Babylone vient lui-même attaquer la ville, pendant que ses soldats l’entourent.", "12": "Alors Yoakin, roi de Juda, se rend au roi de Babylone avec sa mère, ses officiers, ses notables et ses fonctionnaires importants. Nabucodonosor les fait prisonniers la huitième année où il est roi de Babylone.", "13": "Il casse tous les objets en or que le roi Salomon a fait fabriquer pour le service du SEIGNEUR. Puis il emporte tous les trésors du temple et du palais royal, comme le SEIGNEUR l’a annoncé.", "14": "Nabucodonosor emmène en exil les habitants de Jérusalem : tous les chefs et tous les officiers de l’armée, c’est-à-dire 10 000 personnes. Il emmène aussi tous les artisans et tous les forgerons. Il ne laisse sur place que les gens les plus pauvres.", "15": "Il emmène à Babylone le roi Yoakin, sa mère, ses femmes, ses officiers", "16": "et les gens importants de Juda. Tous partent en exil. Nabucodonosor emmène à Babylone : 7 000 militaires, 1 000 artisans et forgerons, ainsi que tous ceux qui peuvent combattre à la guerre.", "17": "Ensuite, il désigne comme roi de Juda l’oncle de Yoakin, Mattania. Il change son nom et il l’appelle Sédécias.", "18": "Sédécias devient roi à l’âge de 21 ans. Il est roi à Jérusalem pendant 11 ans. Sa mère s’appelle Hamoutal. C’est une fille d’Irméya, de la ville de Libna.", "19": "Sédécias fait ce qui est mal aux yeux du SEIGNEUR, exactement comme Yoaquim.", "20": "C’est le SEIGNEUR qui, dans sa colère, fait venir ces malheurs sur Jérusalem et sur Juda, et qui les rejette loin de lui. Et Sédécias se révolte contre le roi de Babylone."}, "25": {"1": "La neuvième année où Sédécias est roi, le dixième mois, le 10 du mois, Nabucodonosor, roi de Babylone, arrive à Jérusalem avec toute son armée. Il installe son camp devant la ville, et les Babyloniens creusent des fossés autour d’elle.", "2": "L’attaque va durer jusqu’à la onzième année où Sédécias est roi.", "3": "Il y a une famine terrible dans la ville, et les gens n’ont plus rien à manger. Le quatrième mois, le 9 du mois,", "4": "les Babyloniens font un trou dans le mur qui protège la ville. Pendant la nuit, les soldats de Juda s’enfuient. Ils passent par la porte située entre les deux murs de défense, près du jardin du roi, malgré les Babyloniens qui entourent Jérusalem. Le roi Sédécias prend le chemin qui conduit à la vallée du Jourdain.", "5": "Les soldats babyloniens le poursuivent et ils le rattrapent dans la plaine de Jéricho. Toute son armée l’a abandonné.", "6": "Les Babyloniens prennent le roi Sédécias. Ils le conduisent au roi de Babylone, qui est à Ribla. Là, les Babyloniens jugent Sédécias.", "7": "Ils mettent à mort ses fils sous ses yeux. Ensuite, ils crèvent les yeux de Sédécias, l’attachent avec une double chaîne de bronze et l’envoient à Babylone.", "8": "La dix-neuvième année où Nabucodonosor est roi, le cinquième mois, le 7 du mois, Nebouzaradan entre à Jérusalem. C’est le chef des gardes du roi de Babylone, il fait partie des hommes à son service.", "9": "Il met le feu au temple, au palais royal de Juda et à toutes les maisons de la ville, en particulier à celles des notables.", "10": "Les troupes babyloniennes qui sont avec le chef des gardes détruisent tous les murs qui entourent Jérusalem.", "11": "Ensuite, Nebouzaradan déporte les gens qui sont encore dans la ville : ceux qui se sont rendus au roi de Babylone, ainsi que le reste de la population.", "12": "Mais il laisse quelques familles parmi les gens les plus pauvres du pays pour cultiver les vignes et les champs.", "13": "Les Babyloniens cassent les colonnes de bronze qui sont à l’entrée du temple, ainsi que les chariots et la grande cuve de bronze placés dans la cour. Ils emportent tout ce bronze à Babylone.", "14": "Ils prennent aussi les objets en bronze utilisés pour le service du temple : récipients pour les cendres, pelles, éteignoirs pour les lampes et coupes.", "15": "Le chef des gardes prend aussi tous les objets en or et en argent : brûle-parfums et coupes pour le sang.", "16": "Le roi Salomon avait fait fabriquer de nombreux objets en bronze pour le temple du SEIGNEUR : deux colonnes, une grande cuve avec douze taureaux pour la porter et les chariots. On ne peut pas peser tout ce métal.", "17": "Par exemple, les colonnes ont chacune 9 mètres de haut. Au-dessus de chaque colonne, il y a une couronne de bronze, haute d’un mètre et demi. Elle est décorée tout autour d’une natte en bronze et de fruits en bronze, appelés grenades. Les deux colonnes et leurs décorations sont les mêmes.", "18": "Le chef des gardes fait arrêter le grand-prêtre Seraya, son adjoint Sefania et les trois prêtres qui gardent l’entrée du temple.", "19": "Il fait arrêter aussi un fonctionnaire responsable des militaires, puis cinq personnes proches du roi restées dans la ville. Il fait arrêter encore le secrétaire du chef de l’armée, chargé de recruter les combattants, et 60 hommes de Juda. Tous ces gens se trouvent alors à Jérusalem.", "20": "Nebouzaradan les conduit auprès du roi de Babylone, à Ribla.", "21": "Celui-ci les fait mourir à cet endroit, au pays de Hamath. Ainsi, le peuple de Juda est déporté loin de sa terre.", "22": "Nabucodonosor, roi de Babylone, laisse une partie de la population dans le pays de Juda. Pour les gouverner, il désigne Guedalia, fils d’Ahicam et petit-fils de Chafan.", "23": "Les officiers et les soldats judéens apprennent cela. Alors ils vont trouver Guedalia à Mispa. Ces officiers sont : Ismaël, fils de Netania, Yohanan, fils de Caréa, Seraya, fils de Tanehoumeth, les fils de Netofa, et Yazania, fils de Maaka.", "24": "Guedalia dit aux officiers et à leurs hommes : « Vous ne devez pas avoir peur des Babyloniens. Restez dans le pays et mettez-vous au service du roi de Babylone. Alors tout se passera bien pour vous, je vous le jure. »", "25": "Mais cette année-là, le septième mois, Ismaël, fils de Netania et petit-fils d’Élichama, de la famille du roi de Juda, vient à Mispa avec dix hommes. Il fait mourir Guedalia, ainsi que les Judéens et les Babyloniens qui sont avec lui à Mispa.", "26": "Alors tout le monde, du plus petit au plus grand, part en Égypte avec les officiers, parce que les gens ont peur des Babyloniens.", "27": "Évil-Mérodak devient roi de Babylone 37 ans après la déportation du roi Yoakin de Juda. L’année où il devient roi, le douzième mois, le 27 du mois, Évil-Mérodak rend sa liberté à Yoakin, roi de Juda, et le fait sortir de prison.", "28": "Il lui parle avec bonté et lui donne une place au-dessus des rois qui sont avec lui à Babylone.", "29": "Yoakin enlève ses habits de prisonnier et il prend ses repas avec le roi de Babylone, tous les jours sans exception.", "30": "Ainsi, chaque jour jusqu’à sa mort, Yoakin reçoit du roi de Babylone ce qui est nécessaire pour vivre."}}}