{"version_book": "Parole de Vie", "code_version_book": "PDV", "name": "2 Samuel", "chapters": {"1": {"1": "Un jour, après la mort de Saül, David retourne à Siclag. Il vient de battre les Amalécites. Il reste deux jours dans cette ville.", "2": "Le troisième jour, un messager arrive du camp de Saül. Il a déchiré ses vêtements et s’est couvert la tête de poussière en signe de deuil. En arrivant auprès de David, il s’incline jusqu’à terre devant lui.", "3": "David lui demande : « D’où viens-tu ? » Il répond : « J’ai fui du camp d’Israël. »", "4": "David lui demande : « Qu’est-ce qui s’est passé ? Raconte-moi ! » Le messager répond : « L’armée d’Israël a fui pendant le combat. Beaucoup de soldats ont été tués. Saül et son fils Jonatan sont morts. »", "5": "David demande encore au jeune homme : « Comment sais-tu que Saül et son fils Jonatan sont morts ? »", "6": "Le jeune homme répond : « J’étais par hasard sur le mont Guilboa. J’ai vu Saül qui était appuyé sur sa lance. Les chars et les cavaliers ennemis le serraient de près.", "7": "Il s’est retourné, il m’a vu et m’a appelé. J’ai répondu : “Oui, je t’écoute.”", "8": "Il m’a demandé : “Qui es-tu ?” Je lui ai répondu : “Je suis un Amalécite.”", "9": "Alors il m’a dit : “Viens me donner la mort. Je suis encore vivant, mais je me sens mal.”", "10": "Je me suis donc approché de lui et je l’ai tué. En effet, je savais qu’il ne pourrait plus vivre après sa défaite. Puis j’ai pris la couronne qui était sur sa tête et le bracelet qu’il portait au poignet. Je les ai apportés ici pour toi. »", "11": "Alors David déchire ses vêtements. Tous les hommes qui sont avec lui font la même chose.", "12": "Ils font les cérémonies de deuil : ils pleurent et jeûnent jusqu’au soir. Tout cela à cause de ceux qui sont morts pendant la bataille : Saül, son fils Jonatan et les Israélites, tous membres du peuple du SEIGNEUR.", "13": "Ensuite, David dit au jeune homme : « D’où viens-tu ? » Le messager répond : « Je suis le fils d’un Amalécite installé chez vous. »", "14": "David lui dit : « Et tu n’as pas eu peur de tuer le roi que le SEIGNEUR a consacré ! »", "15": "Alors David appelle un de ses jeunes soldats et lui donne cet ordre : « Viens, tue-le ! » Le soldat frappe l’Amalécite et le tue.", "16": "David dit à l’Amalécite : « Tu es responsable de ta mort. Tu t’es condamné toi-même en disant : “J’ai tué le roi que le SEIGNEUR avait consacré.” »", "17": "Ensuite, David chante un chant de deuil pour Saül et pour son fils Jonatan.", "18": "Et il donne l’ordre de l’enseigner aux habitants de Juda. C’est le « chant de deuil de l’Arc », qui se trouve dans le « Livre du Juste ».", "19": "Israël, tes meilleurs soldats sont morts sur tes collines ! Pourquoi sont-ils morts, tes courageux combattants ?", "20": "N’annoncez pas cette nouvelle dans la ville de Gath, ne la faites pas connaître dans les rues d’Ascalon. Sinon, les femmes des Philistins se réjouiront, les filles de ces non-circoncis danseront de joie.", "21": "Montagnes de Guilboa, que les gouttes de rosée et la pluie ne descendent plus sur vous ! Qu’on ne trouve plus de champs fertiles sur vos pentes ! Oui, là, les boucliers des combattants ont été couverts de honte. Il a été couvert de honte, le bouclier de Saül, qu’on ne frottera plus jamais d’huile.", "22": "Pour faire couler le sang, pour combattre des ennemis puissants, l’arc de Jonatan ne reculait pas, et l’épée de Saül était toujours efficace.", "23": "Saül et Jonatan s’aimaient beaucoup pendant leur vie, et la mort ne les a pas séparés. Ils étaient plus rapides que des aigles, plus courageux que des lions !", "24": "Femmes d’Israël, pleurez sur Saül ! Il vous mettait des habits magnifiques, il couvrait vos vêtements de bijoux d’or.", "25": "Pourquoi sont-ils morts en pleine bataille, ces courageux combattants ? Jonatan est mort sur les collines. Pourquoi ?", "26": "Je suis rempli d’une tristesse profonde à cause de toi, mon frère Jonatan, toi, mon meilleur ami. Ton amitié était plus merveilleuse que l’amour des femmes.", "27": "Pourquoi sont-ils morts, ces courageux combattants ? Pourquoi sont-ils tombés, ces grands soldats ?"}, "2": {"1": "Après ces événements, David demande au SEIGNEUR : « Est-ce que je dois aller dans une des villes de Juda ? » Le SEIGNEUR répond : « Oui. » David demande encore : « Dans laquelle ? » Le SEIGNEUR lui dit : « À Hébron. »", "2": "David va là-bas avec ses deux femmes : Ahinoam, d’Izréel, et Abigaïl, veuve de Nabal, de Karmel.", "3": "Il emmène aussi ses hommes et leurs familles qui s’installent dans les villes proches d’Hébron.", "4": "Alors les gens de Juda viennent à Hébron, et là, ils versent de l’huile sur David pour le consacrer comme roi de Juda. David apprend que les habitants de Yabech, en Galaad, ont enterré Saül.", "5": "Il envoie des messagers leur dire : « Vous avez enterré Saül votre maître et vous lui avez été fidèles. Que le SEIGNEUR vous bénisse pour cela !", "6": "Que le SEIGNEUR vous montre sa bonté et sa fidélité à vous aussi ! Et moi, je serai bon pour vous, parce que vous avez agi ainsi.", "7": "Maintenant, reprenez courage, soyez des hommes forts. Votre maître Saül est mort, et les gens de Juda m’ont consacré pour être leur roi. »", "8": "Avant cela, Abner, fils de Ner, chef de l’armée de Saül, a pris Ichebaal, fils de Saül, et l’a emmené à Mahanaïm.", "9": "Là, il l’a fait roi pour gouverner les régions de Galaad, d’Asser, d’Izréel, d’Éfraïm et de Benjamin, en un mot, tout le territoire d’Israël.", "10": "Ichebaal avait 40 ans quand il est devenu roi d’Israël. Il gouverne pendant deux ans. Seule la tribu de Juda reconnaît David.", "11": "Celui-ci est roi de Juda, à Hébron, pendant sept ans et demi.", "12": "Abner, fils de Ner, et les gardes d’Ichebaal, fils de Saül, quittent Mahanaïm et vont vers Gabaon.", "13": "Joab, fils de Serouia, et les gardes de David se mettent en route aussi. Les deux troupes se rencontrent près du réservoir de Gabaon. Chaque troupe se tient d’un côté du réservoir.", "14": "Abner dit à Joab : « Je propose que nos jeunes soldats se lèvent et combattent devant nous. » Joab répond : « D’accord ! »", "15": "Des soldats s’avancent. Ils sont douze de la tribu de Benjamin, de la garde d’Ichebaal, fils de Saül, et douze de la garde de David.", "16": "Chaque soldat prend son adversaire par la tête, il lui enfonce son épée dans le côté, et ils tombent tous ensemble. On appelle cet endroit le « Champ des Rochers ». Il se trouve à Gabaon.", "17": "Le même jour, il y a une bataille très dure. Abner et les hommes d’Israël sont battus par les gardes de David.", "18": "Les trois fils de Serouia, Joab, Abichaï et Assaël, sont là. Assaël court aussi vite qu’une gazelle sauvage.", "19": "Il se met à poursuivre Abner, sans se détourner ni à droite ni à gauche.", "20": "Abner se retourne et demande : « Est-ce toi, Assaël ? » Assaël répond : « C’est bien moi. »", "21": "Abner lui dit : « Poursuis quelqu’un d’autre, à ta droite ou à ta gauche. Attrape un de ces jeunes soldats et prends ses armes. » Mais Assaël veut continuer à poursuivre Abner.", "22": "Abner lui dit encore : « Assaël, arrête de courir derrière moi. Tu vas m’obliger à te tuer. Pourquoi ? Ensuite, je ne pourrais plus regarder ton frère Joab en face. »", "23": "Mais Assaël refuse de changer de direction. Alors Abner le frappe au ventre avec le bout de sa lance, et la lance ressort dans son dos. Assaël tombe et meurt sur place. Tous ceux qui arrivent là où Assaël est tombé s’arrêtent.", "24": "Mais Joab et Abichaï poursuivent Abner. Ils arrivent à Guibéa-Amma au coucher du soleil. Cet endroit se trouve à l’est de Guia, sur le chemin du désert de Gabaon.", "25": "Les soldats de la tribu de Benjamin se groupent en rangs serrés derrière Abner et ils s’arrêtent au sommet d’une colline.", "26": "Abner appelle Joab et dit : « Est-ce que nous allons toujours nous faire la guerre ? Cette affaire va mal finir, tu ne sais donc pas cela ? Qu’est-ce que tu attends pour commander à tes soldats de ne plus poursuivre leurs frères ? »", "27": "Joab répond : « Par le Dieu vivant, si tu n’avais rien demandé, mes soldats auraient continué à vous poursuivre jusqu’à demain matin, je t’assure. »", "28": "Joab fait sonner de la trompette. Ses soldats arrêtent de poursuivre les soldats d’Israël et ils terminent le combat.", "29": "Abner et ses hommes marchent toute la nuit dans la vallée du Jourdain. Ensuite, ils passent le fleuve, ils traversent tout le Bitron, puis ils arrivent à Mahanaïm.", "30": "Comme Joab ne poursuit plus Abner, il rassemble ses soldats. Il manque Assaël et 19 soldats parmi les gardes de David.", "31": "Mais les gardes de David ont tué 360 soldats, des Benjaminites et d’autres soldats d’Abner.", "32": "On emporte le corps d’Assaël et on le met dans la tombe de son père, à Bethléem. Ensuite, Joab et ses hommes marchent toute la nuit et ils arrivent à Hébron au lever du jour."}, "3": {"1": "La guerre entre les gens de Saül et ceux de David dure longtemps. David devient de plus en plus fort. Au contraire, les gens de Saül perdent peu à peu leur pouvoir.", "2": "Voici les fils de David qui sont nés à Hébron : Amnon, l’aîné. Sa mère, c’est Ahinoam, d’Izréel.", "3": "Le deuxième s’appelle Kilab. Sa mère, c’est Abigaïl, de Karmel, la veuve de Nabal. Le troisième s’appelle Absalom. Sa mère, c’est Maaka, fille de Talmaï, roi de Guéchour.", "4": "Le quatrième s’appelle Adonia. Sa mère, c’est Haguite. Le cinquième s’appelle Chefatia. Sa mère, c’est Abital.", "5": "Le sixième s’appelle Itréam. Sa mère, c’est Égla, femme de David. Voilà les fils de David qui sont nés à Hébron.", "6": "Pendant la guerre entre les gens de Saül et les gens de David, Abner devient de plus en plus puissant parmi les gens de Saül.", "7": "Saül avait eu des femmes de deuxième rang. L’une d’entre elles s’appelait Rispa, sa mère était Aya. Un jour, Ichebaal demande à Abner : « Pourquoi est-ce que tu as couché avec une femme de mon père ? »", "8": "En entendant ces paroles, Abner se met dans une violente colère et il répond : « Est-ce que je suis un chien qui appartient aux gens de Juda ? Jusqu’à maintenant, j’ai été fidèle à la famille de ton père Saül, à ses frères et à ses amis. Je ne t’ai pas livré entre les mains de David. Et toi, aujourd’hui, tu me reproches une faute avec cette femme !", "9": "Que Dieu me punisse très sévèrement si je ne réalise pas pour David ce que le SEIGNEUR lui a promis !", "10": "En effet, il a juré d’enlever le pouvoir royal à la famille de Saül. Il étendra l’autorité du roi David sur le territoire d’Israël et sur celui de Juda, depuis Dan, au nord, jusqu’à Berchéba, au sud. »", "11": "Ichebaal ne peut répondre un seul mot à Abner, parce qu’il a peur de lui.", "12": "Ensuite, Abner envoie des messagers à David. Ils vont lui dire de sa part : « À qui appartiendra le pays ? Passe un accord avec moi, et je t’aiderai à rassembler tous les Israélites autour de toi. »", "13": "David lui fait donner cette réponse : « C’est bien ! Je passerai un accord avec toi. Mais quand tu viendras te présenter devant moi, envoie-moi d’abord ma femme Mikal, la fille de Saül. Alors seulement, tu pourras te présenter devant moi. »", "14": "Ensuite, David envoie des messagers à Ichebaal, fils de Saül, pour lui dire : « Rends-moi ma femme Mikal. Je l’ai obtenue en échange de 100 prépuces de Philistins. »", "15": "Ichebaal fait donc venir Mikal, qui vivait avec son mari Paltiel, fils de Laïch.", "16": "Paltiel l’accompagne. Il marche derrière elle jusqu’à Bahourim en pleurant. Alors Abner lui commande de rentrer chez lui, et Paltiel s’en va.", "17": "Abner rencontre les anciens d’Israël pour discuter avec eux. Il leur dit : « Depuis longtemps, vous voulez avoir David comme roi.", "18": "Eh bien, c’est le moment de faire quelque chose ! En effet, le SEIGNEUR a dit à son sujet : “Je sauverai Israël, mon peuple, du pouvoir des Philistins et de tous ses autres ennemis. Et je le ferai par l’intermédiaire de mon serviteur David.” »", "19": "Abner parle aussi avec les Benjaminites. Ensuite, il part pour Hébron. Il va présenter à David lui-même le projet approuvé par les Benjaminites et les autres Israélites.", "20": "Abner arrive auprès de David, à Hébron, avec 20 hommes. David leur offre un grand repas.", "21": "Abner dit à David : « Mon roi, je veux aller rassembler tous les Israélites autour de toi. Ils passeront un accord avec toi, et tu pourras être roi sur tout le pays, comme tu le désires. » David laisse partir Abner, et celui-ci part en paix.", "22": "Peu de temps après, Joab arrive avec les gardes de David. Ils reviennent d’un combat et rapportent beaucoup de richesses de guerre. Abner n’est plus avec David à Hébron, parce que le roi l’a laissé repartir en paix.", "23": "Dès que Joab arrive avec tous ses soldats, il apprend ce qui s’est passé : Abner, fils de Ner, est venu trouver le roi. Celui-ci l’a laissé partir en paix.", "24": "Joab va chez le roi et lui dit : « Qu’est-ce que tu as fait là ? Abner vient chez toi et tu le laisses partir librement ?", "25": "Pourtant tu connais Abner, fils de Ner ! S’il est venu, c’est pour te tromper, pour savoir ce que tu fais et où tu vas. »", "26": "Joab quitte le roi et il envoie des messagers derrière Abner. Ils le font revenir de la citerne de Sira, et David ne le sait pas.", "27": "Après qu’Abner est revenu à Hébron, Joab l’entraîne à l’écart, à l’intérieur de la porte de la ville, comme pour lui parler en secret. Et là, il le frappe au ventre. Joab le tue pour venger la mort de son frère Assaël.", "28": "Quand David apprend la nouvelle, il dit : « Le SEIGNEUR le sait, moi et mon royaume, nous ne serons jamais coupables de la mort d’Abner, fils de Ner !", "29": "Que Joab et toute sa famille en supportent les conséquences ! Que dans cette famille, il y ait toujours des gens atteints d’écoulements impurs ou des lépreux ! Que les hommes fassent un travail de femmes, qu’ils meurent de façon violente ou qu’ils souffrent de la faim ! »", "30": "Ainsi Joab et son frère Abichaï ont tué Abner, parce que celui-ci avait tué leur frère Assaël pendant le combat de Gabaon.", "31": "David dit à Joab et à tous ceux qui sont avec lui : « Déchirez vos vêtements, mettez des habits de deuil, faites les cérémonies pour la mort d’Abner ! » Et le roi David lui-même marche derrière le corps du mort.", "32": "On enterre Abner à Hébron. Sur sa tombe, le roi pleure à grands cris, et toute la foule pleure avec lui.", "33": "Ensuite, le roi chante ce chant de deuil : « Est-ce qu’Abner devait mourir comme meurt un homme stupide ?", "34": "Toi, Abner, tu n’avais pas les mains attachées ni les pieds liés par des chaînes. Pourtant tu es tombé, comme on tombe sous les coups des assassins. » Tous ceux qui sont là continuent à pleurer sur Abner.", "35": "Puis ils s’approchent de David. Ils lui offrent à manger pendant qu’il fait encore jour. Mais David fait ce serment : « Que Dieu me punisse très sévèrement si je mange un morceau de pain ou autre chose avant le coucher du soleil ! »", "36": "Tout le peuple apprend cela et il approuve le roi. D’ailleurs le peuple approuve toujours ce qu’il fait.", "37": "Ainsi tous les habitants de Juda et tous ceux d’Israël comprennent ceci : ce n’est pas le roi qui a commandé de tuer Abner, fils de Ner.", "38": "David dit encore à ses ministres : « Aujourd’hui, un chef, un grand chef d’Israël est mort. Est-ce que vous le savez ?", "39": "Moi, j’ai été consacré comme roi. Pourtant, j’ai encore peu de force, et ces hommes-là, les fils de Serouia, sont plus violents que moi. Que le SEIGNEUR rende lui-même aux gens mauvais le mal qu’ils ont commis ! »"}, "4": {"1": "Ichebaal, fils de Saül, apprend qu’Abner est mort à Hébron. Il est découragé, et tous les gens d’Israël tremblent de peur.", "2": "Ichebaal a deux chefs de bandes sous ses ordres. Ils s’appellent Baana et Rékab. Ce sont les fils de Rimmon, un homme de la ville de Beéroth, dans la tribu de Benjamin. – Beéroth est considérée comme faisant partie du territoire de Benjamin.", "3": "Ses habitants ont fui à Guittaïm, où les enfants de leurs enfants sont installés encore aujourd’hui. –", "4": "Jonatan, fils de Saül, a laissé un fils qui ne peut pas marcher. Il s’appelle Mefibaal. Mefibaal avait cinq ans au moment où la nouvelle de la mort de Saül et de Jonatan est arrivée d’Izréel. La femme qui s’occupait de lui l’a pris pour fuir. Mais elle est allée tellement vite qu’elle a laissé tomber l’enfant, et celui-ci est resté handicapé des deux jambes.", "5": "Rékab et Baana, fils de Rimmon, de la ville de Beéroth, vont chez Ichebaal. Ils arrivent au moment le plus chaud de la journée. Ichebaal est en train de faire la sieste.", "6": "Ils rentrent dans la maison, comme s’ils apportaient du blé. Ils trouvent Ichebaal couché sur son lit, dans la chambre à coucher. Alors ils le frappent au ventre. Après qu’ils l’ont tué, ils lui coupent la tête et ils s’échappent en emportant la tête avec eux. Ensuite, les deux frères marchent toute la nuit sur le chemin de la vallée du Jourdain.", "": "", "8": "Ils apportent la tête d’Ichebaal au roi David à Hébron. Ils lui disent : « Voici la tête d’Ichebaal, le fils de ton ennemi Saül, qui voulait te tuer. Aujourd’hui, mon roi, le SEIGNEUR t’a vengé de Saül et de sa famille. »", "9": "David répond à Rékab et à son frère Baana, fils de Rimmon, de la ville de Beéroth : « Le SEIGNEUR est vivant, lui qui m’a délivré de tout malheur !", "10": "Celui qui m’a annoncé la mort de Saül croyait m’apporter une bonne nouvelle. Mais je l’ai fait arrêter et mourir à Siclag. Voilà comment je l’ai récompensé pour sa bonne nouvelle.", "11": "Aujourd’hui, comment récompenser des assassins qui ont tué un innocent couché dans sa maison ? Je vais vous punir pour cette mort et vous supprimer de la terre ! »", "12": "David commande à ses jeunes soldats de tuer Rékab et Baana. Ils le font, puis ils leur coupent les mains et les pieds, et ils les pendent près du réservoir d’Hébron. Ensuite, ils prennent la tête d’Ichebaal et ils la mettent dans la tombe d’Abner, à Hébron."}, "5": {"1": "Des gens de toutes les tribus d’Israël viennent trouver David à Hébron. Ils lui disent : « Nous sommes de la même famille que toi.", "2": "Dans le passé, quand Saül était notre roi, tu dirigeais les mouvements de l’armée d’Israël. À ce moment déjà, le SEIGNEUR t’avait dit : “C’est toi qui seras le berger d’Israël, mon peuple, tu seras son chef.” »", "3": "Tous les anciens d’Israël viennent trouver le roi à Hébron. Là, David passe un accord avec eux, devant le SEIGNEUR. Et ils consacrent David comme roi d’Israël.", "4": "David a 30 ans quand il devient roi et il sera roi pendant 40 ans.", "5": "À Hébron, il est roi de la tribu de Juda pendant 7 ans et demi. À Jérusalem, il sera roi de tout Israël et de Juda pendant 33 ans.", "6": "Le roi David et ses soldats marchent sur Jérusalem. Ils vont attaquer les Jébusites qui habitent cette région. Les Jébusites disent à David : « Tu n’entreras pas ici, même les aveugles et les boiteux t’écarteront. » Par ces paroles, ils veulent dire que David ne pourra pas prendre la ville.", "7": "Pourtant, le roi prend Sion, la partie de la ville qui est protégée par de grands murs. Depuis on l’appelle la « Ville de David ».", "8": "Ce jour-là, David a dit : « Si quelqu’un veut battre les Jébusites, il n’a qu’à monter par le canal qui est sous la terre ! Il les atteindra. Les boiteux et les aveugles, je les déteste ! » C’est pourquoi on dit : « Les aveugles et les boiteux ne doivent pas entrer dans le temple du SEIGNEUR. »", "9": "David s’installe dans la partie protégée de la ville. Il l’appelle « Ville de David ». Ensuite, il fait construire d’autres murs de défense, entre la terrasse appelée Millo et sa maison.", "10": "Ainsi David devient de plus en plus puissant. En effet, le SEIGNEUR, Dieu de l’univers, est avec lui.", "11": "Hiram, roi de Tyr, envoie des messagers à David. Il lui fait livrer du bois de cèdre. Il lui envoie aussi des charpentiers et des tailleurs de pierres, pour lui construire un palais.", "12": "David reconnaît ceci : c’est le SEIGNEUR lui-même qui l’a établi comme roi sur Israël. C’est lui qui a développé son pouvoir royal, à cause d’Israël, son peuple.", "13": "Après que David a quitté Hébron pour Jérusalem, il se marie encore avec d’autres femmes : des femmes de premier rang et des femmes de deuxième rang. Elles lui donnent, elles aussi, des fils et des filles.", "14": "Voici les noms de ses fils qui naissent à Jérusalem : Chammoua, Chobab, Natan, Salomon,", "15": "Ibar, Élichoua, Néfeg, Yafia,", "16": "Élichama, Éliada et Éliféleth.", "17": "Les Philistins apprennent que David a été consacré comme roi d’Israël. Alors ils partent tous à sa recherche. Quand David l’apprend, il va dans un endroit bien protégé.", "18": "Les Philistins arrivent et occupent toute la vallée des Refaïtes.", "19": "David consulte le SEIGNEUR. Il lui demande : « Est-ce que je dois aller attaquer les Philistins ? Est-ce que tu vas les livrer en mon pouvoir ? » Le SEIGNEUR répond : « Oui, attaque-les, je vais te livrer les Philistins. »", "20": "Alors David va à Baal-Perassim, et là, il bat les Philistins. Il dit : « Le SEIGNEUR a fait devant moi une ouverture dans les rangs de mes ennemis, comme un torrent dans un barrage. » Le nom donné à cet endroit vient de là. En effet, Baal-Perassim veut dire « le Maître des Ouvertures ».", "21": "À cet endroit, les Philistins abandonnent les statues de leurs dieux. David et ses soldats les emportent.", "22": "Les Philistins viennent une deuxième fois occuper la vallée des Refaïtes.", "23": "David consulte de nouveau le SEIGNEUR, qui lui répond : « Ne les attaque pas directement ! Mais passe derrière eux et approche-toi d’eux en face des arbres.", "24": "Quand tu entendras un bruit de pas en haut des arbres, dépêche-toi. En effet, c’est à ce moment-là que je marcherai devant toi pour battre l’armée des Philistins. »", "25": "David fait ce que le SEIGNEUR lui a commandé et il bat les Philistins. Il les poursuit depuis Guéba jusqu’à l’entrée de Guézer."}, "6": {"1": "David rassemble de nouveau tous les meilleurs soldats d’Israël. Ils sont 30 000.", "2": "Il part avec eux pour Baala, en Juda. Il veut ramener de là le coffre sacré. Ce coffre porte le nom du SEIGNEUR de l’univers, qui est assis au-dessus des chérubins.", "3": "Il se trouve dans la maison d’Abinadab, sur la colline. On le place sur un char neuf et on l’emmène. Ouza et Ahio, fils d’Abinadab, conduisent le char", "4": "où se trouve le coffre. Ahio marche devant.", "5": "David et tous les Israélites montrent leur joie devant le SEIGNEUR en jouant de toutes sortes d’instruments en bois de cyprès : des cithares, des harpes, des tambourins, des sistres et des cymbales.", "6": "Quand ils arrivent près de chez Nakon, là où on bat les céréales, les bœufs glissent. Ouza étend la main pour retenir le coffre sacré.", "7": "Alors le SEIGNEUR se met en colère contre lui. Il le frappe à cet endroit, à cause de ce geste. Ouza meurt là, à côté du coffre.", "8": "David est bouleversé, parce que le SEIGNEUR a brisé la vie de Ouza. Il appelle l’endroit Pérès-Ouza, et ce nom existe encore aujourd’hui.", "9": "Ce jour-là, David a peur du SEIGNEUR et il dit : « Je ne peux pas recevoir le coffre du SEIGNEUR chez moi ! »", "10": "Il ne veut pas prendre le coffre du SEIGNEUR chez lui, dans la « Ville de David ». Il le fait conduire dans la maison d’Obed-Édom, un homme de la ville de Gath.", "11": "Le coffre reste trois mois chez lui, et le SEIGNEUR bénit Obed-Édom et sa famille.", "12": "On vient dire au roi David : « Le SEIGNEUR a béni la famille d’Obed-Édom et tout ce qui est à lui, à cause du coffre sacré. » Alors David va chez Obed-Édom. Il fait amener le coffre à la « Ville de David », au milieu des cris de joie.", "13": "Après que les porteurs du coffre ont avancé de six pas, David offre en sacrifice un taureau et un gros veau.", "14": "Puis il danse de toutes ses forces pour le SEIGNEUR. Il porte seulement le pagne de lin des prêtres.", "15": "David et tous les Israélites conduisent le coffre du SEIGNEUR à Jérusalem, au milieu des cris de joie et au son des trompettes.", "16": "Au moment où le coffre arrive dans la « Ville de David », Mikal, la fille de Saül, regarde par la fenêtre. Elle voit le roi David qui saute et danse devant le coffre du SEIGNEUR. Alors elle le méprise dans son cœur.", "17": "David a fait monter une tente pour le coffre. On met donc le coffre à sa place, à l’intérieur de la tente. Puis David offre au SEIGNEUR des sacrifices complets et des sacrifices de communion.", "18": "Quand il a fini de les offrir, il bénit le peuple au nom du SEIGNEUR de l’univers.", "19": "Ensuite, il fait distribuer de la nourriture à toute la foule des Israélites. Chaque homme et chaque femme reçoit du pain, un gâteau de dattes et un gâteau de raisins secs. Puis chacun rentre chez soi.", "20": "David rentre chez lui pour saluer sa famille. Mais Mikal va à sa rencontre et lui dit : « Tu étais vraiment couvert d’honneur, aujourd’hui, toi, le roi d’Israël ! Tu t’es montré à moitié nu devant les servantes de tes serviteurs, comme un homme sans valeur pourrait le faire ! »", "21": "David répond à Mikal : « J’ai fait cela pour le SEIGNEUR. Il m’a préféré à ton père et à toute ta famille. Il m’a choisi pour me mettre à la tête d’Israël, son peuple. Et je montrerai encore ma joie pour lui.", "22": "Je m’abaisserai, je me ferai encore plus petit à mes yeux. Tu as parlé de mes servantes. Eh bien, en agissant ainsi, je serai honoré par elles ! »", "23": "Et Mikal, fille de Saül, est morte sans avoir d’enfant."}, "7": {"1": "Le roi David s’installe dans son palais. Le SEIGNEUR le délivre de tous les ennemis qui entourent le pays, et il vit en paix.", "2": "Un jour, le roi dit au prophète Natan : « Tu vois, moi, j’habite une maison en bois de cèdre. Mais le coffre sacré a seulement une tente de toile comme maison. »", "3": "Natan dit au roi : « Tu as sûrement une idée à ce sujet. Fais ce que tu penses, le SEIGNEUR est avec toi. »", "4": "Mais la nuit suivante, le SEIGNEUR adresse ces paroles à Natan :", "5": "« Tu iras trouver mon serviteur David et tu lui diras de ma part : “Je l’affirme, moi le SEIGNEUR, ce n’est pas toi qui vas me construire une maison pour que je l’habite.", "6": "En effet, depuis le jour où j’ai fait sortir d’Égypte le peuple d’Israël, et jusqu’à aujourd’hui, je n’ai jamais habité dans une maison. Mais j’étais comme un voyageur, j’allais d’un lieu à un autre et j’habitais dans une tente.", "7": "De plus, pendant toutes ces années où j’ai accompagné les Israélites, j’ai nommé plusieurs chefs. Ce sont eux qui ont gouverné Israël mon peuple. Je n’ai jamais dit à personne : Pourquoi est-ce que vous ne m’avez pas construit une maison en bois de cèdre ?”", "8": "C’est pourquoi tu diras encore de ma part à mon serviteur David : “Moi, le SEIGNEUR de l’univers, je t’ai pris au pâturage, derrière tes moutons. J’ai voulu que tu deviennes le chef d’Israël, mon peuple.", "9": "J’ai été avec toi partout où tu es allé. J’ai fait mourir devant toi tous tes ennemis. Je te rendrai aussi célèbre que les plus grands rois de la terre.", "10": "Je vais donner un lieu à Israël, mon peuple. Je l’installerai là, il y restera sans avoir peur. Des gens mauvais ne viendront plus l’écraser comme autrefois,", "11": "quand j’ai nommé des juges pour gouverner Israël, mon peuple. Je te délivrerai de tous tes ennemis, et tu vivras dans la paix. Enfin, je t’annonce ceci : c’est moi, le SEIGNEUR, qui te construirai une maison.", "12": "En effet, quand ta vie sera finie et que tu auras rejoint tes ancêtres, je désignerai un de tes fils. Il sera roi après toi, et j’établirai solidement son pouvoir.", "13": "C’est lui qui me construira une maison, et grâce à moi, son pouvoir royal sera établi pour toujours.", "14": "Je serai un père pour lui, et il sera un fils pour moi. S’il fait le mal, je le corrigerai à la manière des hommes, comme un père frappe son fils.", "15": "Mais je ne lui retirerai jamais ma faveur comme je l’ai fait avec Saül. Lui, je l’ai rejeté pour te mettre à sa place.", "16": "Quelqu’un de ta famille sera toujours roi après toi. En effet, le pouvoir royal de ta famille sera établi pour toujours. »", "17": "Natan raconte à David tout ce que le SEIGNEUR lui a montré dans une vision.", "18": "Alors le roi David va se présenter devant le SEIGNEUR. Il dit : « Seigneur mon DIEU, je le sais, moi et ma famille, nous ne méritons pas tout ce que tu nous as déjà donné.", "19": "Mais pour toi, Seigneur mon DIEU, ce n’est pas encore assez. Tu fais aussi des promesses pour l’avenir de ma famille. Est-ce normal d’agir ainsi avec un être humain ?", "20": "Seigneur mon DIEU, tu me connais, moi, ton serviteur. Alors qu’est-ce que je peux dire de plus ?", "21": "À cause de ta promesse et de ta bonté, tu as réalisé toutes ces choses extraordinaires et tu me les as fait connaître.", "22": "Tu es vraiment grand, Seigneur mon DIEU ! Personne ne te ressemble ! Et aucun Dieu n’existe en dehors de toi, nous l’avons toujours entendu dire.", "23": "Est-ce qu’il y a un seul peuple sur la terre qui ressemble à Israël ? Tu es allé le libérer du pouvoir des Égyptiens et de leurs dieux pour en faire ton peuple. Tu l’as rendu célèbre en réalisant pour lui des choses extraordinaires ou terribles dans ton pays.", "24": "SEIGNEUR, tu as fait d’Israël ton peuple pour toujours et tu es devenu son Dieu.", "25": "Maintenant, SEIGNEUR Dieu, fais ce que tu as dit pour moi et pour ma famille. Tiens pour toujours ta promesse.", "26": "Alors ton nom sera célèbre pour toujours, et les gens diront : “Le SEIGNEUR de l’univers, c’est le Dieu d’Israël.” Établis pour toujours le pouvoir royal de ma famille.", "27": "Oui, SEIGNEUR de l’univers, Dieu d’Israël, tu m’as fait connaître tes intentions en me disant : “Je te construirai une maison.” C’est pourquoi j’ose te faire cette prière.", "28": "Seigneur mon DIEU, c’est toi qui es Dieu. Ce que tu dis, tu le fais. Et tu me promets maintenant ce bonheur !", "29": "Je t’en prie, bénis ma famille pour que les enfants de mes enfants soient toujours rois en ta présence. Oui, c’est toi, Seigneur mon DIEU, qui as fait cette promesse. Et par ta bénédiction, ma famille sera bénie pour toujours ! »"}, "8": {"1": "Plus tard, David bat les Philistins. Il détruit leur puissance et il leur enlève le pouvoir sur la région.", "2": "Il bat aussi les gens de Moab. Il les fait s’étendre sur le sol pour les diviser en groupes avec une corde à mesurer. Il tue deux groupes d’hommes sur trois et il laisse en vie l’autre groupe. Ensuite, les Moabites sont sous le pouvoir de David et ils doivent lui payer un impôt.", "3": "David bat encore Hadadézer, fils de Rehob et roi de Soba. Cela se passe au moment où ce roi essaie de reprendre la région de l’Euphrate.", "4": "David fait prisonniers 1 700 cavaliers et 20 000 soldats de l’armée de Soba. Il garde pour lui environ 100 chevaux pour tirer les chars et il fait couper les jarrets à tous les autres chevaux.", "5": "Les Syriens de Damas viennent au secours de Hadadézer, roi de Soba. David les bat aussi et il tue 22 000 soldats syriens.", "6": "Il place des gouverneurs dans leur pays. Les Syriens sont sous le pouvoir de David et ils doivent lui payer un impôt. Le SEIGNEUR donne la victoire à David partout où il va.", "7": "David prend les boucliers d’or des gardes de Hadadézer et il les emporte à Jérusalem.", "8": "Il prend aussi du bronze en très grande quantité à Bétah et à Bérotaï, deux villes du royaume de Hadadézer.", "9": "Toou, roi de Hamath, apprend que David a battu toute l’armée de Hadadézer.", "10": "Il envoie son fils Yoram auprès du roi David. Yoram salue le roi et il le félicite parce qu’il a attaqué Hadadézer et qu’il l’a battu. En effet, Toou était en guerre avec Hadadézer. Yoram apporte à David des objets d’or, d’argent et de bronze.", "11": "Le roi David les consacre au SEIGNEUR. Il a déjà consacré de la même façon l’argent et l’or venant des peuples vaincus :", "12": "Édomites, Moabites, Ammonites, Philistins et Amalécites. Il a consacré aussi les richesses de guerre prises à Hadadézer.", "13": "David devient célèbre après sa victoire sur les Syriens. À la même époque, il bat les Édomites dans la vallée du Sel. Il en tue 18 000.", "14": "Il place des gouverneurs dans leur pays, et les Édomites sont sous le pouvoir de David. Le SEIGNEUR donne la victoire à David partout où il va.", "15": "David est roi de tout le pays d’Israël. Il gouverne tout son peuple avec justice et en respectant les lois.", "16": "Joab, fils de Serouia, commande l’armée. Yochafath, fils d’Ahiloud, est le porte-parole du roi.", "17": "Sadoc, fils d’Ahitoub, et Ahimélek, fils d’Abiatar, sont prêtres. Seraya est secrétaire.", "18": "Benaya, fils de Yoyada, commande les Crétois et les Pélétiens qui sont les gardes du roi. Les fils de David sont prêtres."}, "9": {"1": "Un jour, David demande : « Est-ce que quelqu’un de la famille de Saül est encore en vie ? Je voudrais agir envers lui avec bonté, à cause de Jonatan. »", "2": "Or, la famille de Saül a eu un serviteur appelé Siba. On le fait venir devant le roi. David lui demande : « C’est toi, Siba ? » Il répond : « Oui, c’est moi. »", "3": "Le roi dit : « Est-ce qu’il existe encore quelqu’un de la famille de Saül ? Je voudrais agir envers lui comme Dieu lui-même, avec bonté. » Siba répond au roi : « Il y a encore un fils de Jonatan. Il est handicapé des deux jambes. »", "4": "Le roi demande : « Où est-il ? » Siba répond : « Il est chez Makir, le fils d’Ammiel, à Lo-Dabar. »", "5": "Le roi David l’envoie chercher à Lo-Dabar.", "6": "Quand Mefibaal, fils de Jonatan et petit-fils de Saül, arrive chez David, il s’incline jusqu’à terre devant lui. David lui dit : « C’est toi, Mefibaal ? » Il répond : « Oui, c’est moi. »", "7": "David lui dit : « N’aie pas peur ! Je veux agir envers toi avec bonté, à cause de ton père Jonatan. Je te rendrai tous les champs de ton grand-père Saül, et toi, tu mangeras tous les jours à ma table. »", "8": "Mefibaal s’incline et dit : « Je suis comme un chien mort. Pourquoi veux-tu prendre soin de moi ? »", "9": "Mais le roi fait venir Siba, serviteur de Saül, et il lui dit : « Je donne à Mefibaal, le petit-fils de ton maître, tout ce qui appartenait à Saül et à toute sa famille.", "10": "Toi, tes fils et tes serviteurs, vous cultiverez la terre pour lui. Ce que vous récolterez servira à nourrir sa famille, et Mefibaal mangera tous les jours à ma table. » Or, Siba avait 15 fils et 20 serviteurs.", "11": "Il dit au roi : « Je ferai tout ce que tu me commandes. Mais Mefibaal a l’habitude de manger à ma table, parce qu’il est un petit-fils de Saül. »", "12": "Mefibaal a un jeune fils, Mika. Tous ceux qui habitent dans la maison de Siba sont au service de Mefibaal.", "13": "Comme il boite des deux pieds, il s’installe à Jérusalem. Ainsi, il peut aller manger tous les jours à la table du roi."}, "10": {"1": "Quelque temps après, Nahach, le roi des Ammonites, meurt, et son fils Hanoun devient roi à sa place.", "2": "David se dit : « Je vais être bon avec Hanoun, fils de Nahach, comme son père l’a été avec moi. » David envoie alors quelques ministres pour montrer sa sympathie à Hanoun, à l’occasion de la mort de son père. Les ministres de David arrivent dans le pays des Ammonites.", "3": "Mais les chefs ammonites disent à Hanoun, leur maître : « Si David t’envoie des ministres, à ton avis, est-ce que c’est vraiment pour honorer ton père et te montrer sa sympathie ? Est-ce qu’ils ne cherchent pas plutôt à se renseigner sur notre ville ? Cela leur permettra ensuite de la prendre. »", "4": "Alors Hanoun fait arrêter les ministres de David : il leur fait raser la moitié de la barbe, couper la moitié de leurs vêtements jusqu’aux fesses, puis on les renvoie.", "5": "David apprend cela. Il envoie des messagers à la rencontre de ses ministres qui sont couverts de honte. Le roi leur fait dire : « Restez à Jéricho jusqu’à ce que votre barbe ait repoussé, puis revenez ici. »", "6": "Les Ammonites comprennent que David ne peut plus les supporter, à cause de ce qu’ils ont fait. Alors ils paient 20 000 soldats des États syriens de Beth-Rehob et de Soba, 1 000 soldats de l’armée du roi de Maaka et 12 000 hommes du pays de Tob.", "7": "Quand David apprend cela, il envoie contre eux le général Joab et toute une armée de combattants courageux.", "8": "Les Ammonites vont se ranger à l’entrée de leur capitale pour combattre. Les Syriens de Soba et de Beth-Rehob, ainsi que les soldats de Tob et de Maaka, se trouvent ailleurs dans la campagne.", "9": "Joab voit que ses soldats et lui doivent attaquer à deux endroits, devant et derrière. Il choisit donc les meilleurs soldats d’Israël et il les place en face des Syriens.", "10": "Il met son frère Abichaï à la tête du reste de l’armée, et il le place en face des Ammonites.", "11": "Joab dit à son frère : « Si les Syriens sont plus forts que moi, tu viendras à mon secours. Si les Ammonites sont plus forts que toi, c’est moi qui viendrai t’aider.", "12": "Sois courageux, combattons courageusement pour notre peuple et pour les villes de notre Dieu. Et que le SEIGNEUR agisse comme il le jugera bon ! »", "13": "Joab avance avec les soldats qui sont avec lui. Il attaque les Syriens qui fuient devant eux.", "14": "Les Ammonites voient que les Syriens ont fui. Ils fuient à leur tour devant Abichaï et ils rentrent dans leur ville. Alors Joab arrête de poursuivre les Ammonites et il revient à Jérusalem.", "15": "Quand les Syriens voient que les Israélites les ont battus, ils rassemblent tous leurs soldats.", "16": "Hadadézer envoie des messagers chercher les soldats syriens qui habitent de l’autre côté de l’Euphrate. Ils arrivent à Hélam. Chobak, chef de l’armée de Hadadézer, les commande.", "17": "David l’apprend. Il rassemble tous les soldats d’Israël, il traverse le fleuve Jourdain et va à Hélam. Les Syriens se rangent pour le combat, en face de David. Ils attaquent,", "18": "mais les Israélites les font fuir. David et ses soldats tuent 700 chevaux qui tirent les chars et 40 000 cavaliers. Ils blessent le général Chobak, qui meurt à cet endroit.", "19": "Tous les rois sous le pouvoir de Hadadézer voient que les Israélites les ont battus. Alors ils font la paix avec les Israélites et se mettent sous leur pouvoir. Et les Syriens ont peur de revenir aider les Ammonites."}, "11": {"1": "L’année suivante, à la saison où les rois ont l’habitude de partir pour la guerre, le roi David envoie contre les Ammonites le général Joab, ses officiers et toute l’armée d’Israël. Ils tuent les habitants du pays et ils organisent l’attaque de Rabba, la capitale. David est resté à Jérusalem.", "2": "À la fin d’un après-midi, après la sieste, David se promène sur le toit en terrasse de son palais. Il aperçoit une femme qui se baigne. Elle est très belle.", "3": "Il envoie quelqu’un demander qui est cette femme. On lui répond : « C’est Batchéba, la fille d’Éliam et la femme d’Urie, le Hittite. »", "4": "David envoie des messagers la chercher. Batchéba arrive chez le roi. Elle vient juste de se purifier après ses règles. David passe la nuit avec elle, puis elle rentre chez elle.", "5": "Batchéba devient enceinte. Elle envoie quelqu’un dire à David : « J’attends un enfant. »", "6": "Alors David adresse cet ordre à Joab : « Envoie-moi Urie le Hittite », et Joab l’envoie à David.", "7": "Quand Urie arrive devant le roi, David lui demande : « Comment va Joab ? Et l’armée ? Comment se passe la guerre ? »", "8": "Puis le roi dit à Urie : « Va chez toi et repose-toi ! » Urie quitte le palais, et le roi lui fait porter un cadeau.", "9": "Mais Urie ne va pas dans sa maison. Il va dormir avec les gardes du roi, à l’entrée du palais.", "10": "David l’apprend. Alors il demande à Urie : « Voyons, tu viens de faire un long voyage et tu n’es pas rentré chez toi. Pourquoi donc ? »", "11": "Urie répond à David : « Le coffre sacré est sous une tente. L’armée d’Israël et de Juda habitent sous des tentes. Le général Joab et tes officiers campent dans des champs. Moi, pendant ce temps, est-ce que je peux aller dans ma maison pour manger, boire et coucher avec ma femme ? Par ta vie, je le jure, je ne ferai jamais une chose pareille ! »", "12": "David dit à Urie : « Reste ici encore aujourd’hui, et demain, je te laisserai partir. » Urie reste donc à Jérusalem ce jour-là et le jour suivant.", "13": "David l’invite à manger et à boire à sa table. David le rend ivre. Pourtant, le soir, Urie ne rentre pas chez lui. Il va dormir avec les gardes du roi.", "14": "Le matin suivant, David écrit une lettre à Joab et il la fait porter par Urie.", "15": "Dans cette lettre, il dit : « Place Urie juste devant les ennemis, là où le combat est le plus violent. Ensuite, retirez-vous et laissez-le seul. De cette façon, l’ennemi le frappera, et il mourra. »", "16": "Joab surveille la ville de Rabba. Il fait exprès de placer Urie à un endroit où il sait que les ennemis sont les plus forts.", "17": "Les hommes sortent de la ville pour attaquer les Israélites. Ils tuent des soldats et des officiers de David. Urie le Hittite meurt aussi.", "18": "Joab envoie un messager raconter à David tout ce qui s’est passé pendant le combat.", "19": "Il lui donne cet ordre : « Quand tu auras fini de raconter le combat au roi,", "20": "il va peut-être se mettre en colère et te dire : “Vous êtes venus trop près de la ville pour combattre. Pourquoi ? Est-ce que vous ne savez pas que quelqu’un peut tirer du haut des murs ?", "21": "Qui a tué Abimélek, le fils de Yeroubaal, à Tébès ? C’est une femme ! Elle a lancé sur lui une grosse pierre du haut du mur, et il est mort ! Pourquoi est-ce que vous êtes venus si près des murs de la ville ?” Si le roi te dit cela, tu ajouteras : “L’officier Urie, le Hittite, est mort aussi.” »", "22": "Le messager part. À son arrivée, il raconte à David ce que Joab l’a chargé de dire.", "23": "Il dit : « Ceux qui défendaient la ville étaient plus forts que nous. Ils sont sortis contre nous dans la campagne. Nous les avons repoussés jusqu’à l’entrée de la ville.", "24": "Mais les tireurs à l’arc nous ont lancé des flèches du haut des murs. Parmi les officiers, quelques-uns sont morts, en particulier Urie le Hittite. »", "25": "Le roi répond au messager : « Va dire à Joab : “Ne t’en fais pas pour cette affaire. À la guerre, il y a toujours des morts, celui-ci ou celui-là. Attaque violemment la ville et détruis-la !” »", "26": "Batchéba, la femme d’Urie, apprend la mort de son mari. Elle fait les cérémonies de deuil.", "27": "Quand le temps du deuil est fini, David la fait venir chez lui. Elle devient sa femme et elle lui donne un fils. Mais ce que David a fait déplaît au SEIGNEUR."}, "12": {"1": "Alors le SEIGNEUR envoie le prophète Natan à David. Natan entre chez le roi et lui dit : « Dans une ville, il y avait deux hommes. L’un était riche, l’autre était pauvre.", "2": "Le riche avait beaucoup de moutons et beaucoup de bœufs.", "3": "Le pauvre n’avait rien du tout, sauf une petite brebis qu’il avait achetée. Il lui donnait à manger, et la brebis grandissait avec ses enfants. Elle mangeait la même nourriture que lui et elle buvait le même lait. La brebis dormait à côté de lui. Elle était comme sa fille.", "4": "Un jour, un visiteur arrive chez l’homme riche. Celui-ci ne veut pas prendre un mouton ni un bœuf de son troupeau pour préparer le repas. Alors il prend la petite brebis du pauvre et la fait cuire pour son visiteur. »", "5": "David se met dans une violente colère contre ce riche et il dit à Natan : « Aussi vrai que le SEIGNEUR est vivant, l’homme qui a fait cela mérite la mort !", "6": "Il a agi sans aucune pitié ! Il doit remplacer la brebis volée par quatre autres brebis ! »", "7": "Natan dit à David : « L’homme qui a fait cela, c’est toi ! Et voici ce que le SEIGNEUR, Dieu d’Israël, te dit : “Je t’ai consacré comme roi d’Israël. Je t’ai délivré de la main de Saül.", "8": "Je t’ai donné autorité sur la famille de ton maître Saül. J’ai mis dans tes bras les femmes de ton maître. Je t’ai donné les peuples d’Israël et de Juda. Si ce n’est pas assez, je peux encore te donner deux fois plus.", "9": "Pourtant, tu n’as pas respecté mes commandements. Pourquoi donc ? Tu as fait ce qui est mal à mes yeux. Pourquoi ? Tu as assassiné Urie le Hittite. Oui, tu l’as fait tuer par les Ammonites et tu as pris sa femme pour en faire ta femme !", "10": "Eh bien, à partir de maintenant, il y aura toujours des morts violentes dans ta famille. En effet, tu t’es moqué de moi en prenant pour femme la femme d’Urie le Hittite.", "11": "Écoute bien ce que je t’annonce : je vais faire venir le malheur sur toi, et ce malheur viendra de ta propre famille. Je vais prendre tes femmes sous tes yeux, pour les donner à l’un de tes parents. Et celui-ci couchera avec tes femmes en plein jour.", "12": "Oui, ce que tu as fait dans le secret, moi, je le ferai arriver en plein jour, devant tout ton peuple.” »", "13": "Alors David répond à Natan : « Je reconnais mon péché devant le SEIGNEUR. » Natan dit à David : « Dans ce cas, le SEIGNEUR te pardonne. Tu ne vas pas mourir.", "14": "Mais dans cette affaire, tu as gravement méprisé le SEIGNEUR. C’est pourquoi ton enfant, qui vient de naître, doit mourir. »", "15": "Ensuite Natan rentre chez lui. Le SEIGNEUR envoie une maladie à l’enfant que la femme d’Urie a donné à David.", "16": "David supplie Dieu pour l’enfant. Il se met à jeûner, et quand il rentre chez lui pour la nuit, il couche par terre.", "17": "Ses serviteurs les plus respectés viennent auprès de lui et ils l’invitent à se relever. Mais le roi refuse et ne veut rien manger avec eux.", "18": "Au bout d’une semaine, l’enfant meurt. Les serviteurs ont peur de le dire à David. Ils pensent : « Quand l’enfant vivait encore, nous avons parlé au roi. Il ne voulait pas nous écouter. Comment lui annoncer maintenant que l’enfant est mort ? Il risque de réagir très mal. »", "19": "David les voit parler tout bas entre eux. Il comprend que l’enfant est mort. Il demande à ses serviteurs : « Est-ce que mon fils est mort ? » Ils répondent : « Oui, il est mort. »", "20": "Alors David se relève de terre. Il se lave, se parfume et change de vêtements. Puis il va dans la maison du SEIGNEUR pour l’adorer. Ensuite il rentre chez lui, il demande qu’on lui serve un repas et se met à manger.", "21": "Ses serviteurs lui demandent : « Qu’est-ce que tu fais là ? Quand ton fils vivait encore, tu jeûnais et tu pleurais. Maintenant qu’il est mort, tu te relèves de terre et tu manges ! »", "22": "Le roi répond : « Oui, quand l’enfant vivait encore, je jeûnais et je pleurais. Je me disais : “Qui sait ? Le SEIGNEUR aura peut-être pitié de moi, et l’enfant vivra.”", "23": "Maintenant qu’il est mort, à quoi sert de jeûner ? Je ne pourrai pas le faire revenir à la vie ! Moi, j’irai vers lui, mais lui ne reviendra pas vers moi. »", "24": "David va consoler sa femme Batchéba et il passe la nuit avec elle. Elle met au monde un fils, et David l’appelle Salomon. Le SEIGNEUR l’aime.", "25": "Il le dit à David par l’intermédiaire du prophète Natan. À cause de cet amour, David donne à son fils le nom de Yedidia, ce qui veut dire « aimé du SEIGNEUR ».", "26": "Pendant ce temps, le général Joab attaque Rabba, la capitale des Ammonites. Il prend le quartier où le roi habite.", "27": "Il envoie des messagers à David pour lui dire : « J’ai attaqué Rabba et j’ai pris le quartier où l’eau se trouve en réserve.", "28": "Maintenant, rassemble le reste de l’armée, viens attaquer la ville pour la prendre toi-même. Moi, je ne peux pas la prendre, sinon, l’honneur serait pour moi. »", "29": "David rassemble le reste de l’armée, il vient attaquer la ville de Rabba et la prend.", "30": "Il enlève la couronne qui est sur la tête de la statue de Molek, le dieu des Ammonites. Cette couronne pèse plus de 30 kilos et porte une pierre précieuse. On met cette pierre sur la couronne de David. De plus, David emporte de nombreuses richesses de guerre prises dans la ville.", "31": "David déporte les habitants et il leur fait faire certains travaux : scier et tailler les pierres, abattre des arbres, fabriquer des briques. David traite de la même façon toutes les autres villes des Ammonites. Ensuite, il rentre à Jérusalem avec toute son armée."}, "13": {"1": "Après cela, voici ce qui arrive. Absalom, fils de David, a une sœur très belle qui s’appelle Tamar. Amnon, un autre fils de David, en devient amoureux.", "2": "Il se rend malade de chagrin à cause de Tamar, sa demi-sœur. En effet, il lui semble impossible de s’approcher d’elle, car elle n’a jamais couché avec un homme.", "3": "Amnon a un ami très rusé. C’est Yonadab, fils de Chamma, et neveu de David.", "4": "Yonadab demande à Amnon : « Tous les matins, tu es découragé, prince. Tu ne veux pas me dire pourquoi ? » Amnon répond : « Je suis amoureux de Tamar, la sœur de mon demi-frère Absalom. »", "5": "Yonadab lui dit : « Eh bien, couche-toi sur ton lit et fais semblant d’être malade. Quand ton père viendra te voir, tu lui diras : “Permets à ma sœur Tamar de venir me donner à manger. Elle préparera la nourriture sous mes yeux pour que je la voie faire. Elle me servira et je mangerai.” »", "6": "Alors Amnon se couche et fait semblant d’être malade. Le roi va le voir, et Amnon lui dit : « Permets à ma sœur Tamar de venir préparer deux petits gâteaux sous mes yeux. Elle me les servira elle-même, et je les mangerai. »", "7": "David envoie quelqu’un chez Tamar pour lui dire : « Va chez ton frère Amnon et prépare-lui à manger. »", "8": "Tamar va chez Amnon et elle le trouve au lit. Elle prépare de la pâte, elle la travaille, fait des gâteaux sous ses yeux et les fait cuire.", "9": "Ensuite, elle prend la poêle et présente les gâteaux pour qu’il les mange, mais il refuse. Il demande de faire sortir tout le monde, et tous sortent.", "10": "Alors il dit à Tamar : « Apporte ces gâteaux dans ma chambre. Tu me les serviras, et je les mangerai. » Tamar prend les gâteaux et elle les porte à Amnon dans sa chambre.", "11": "Elle lui présente les gâteaux à manger. À ce moment-là, Amnon saisit Tamar et lui dit : « Viens au lit avec moi, ma sœur ! »", "12": "Elle lui répond : « Non, mon frère, ne me fais pas violence ! On n’agit pas de cette façon en Israël. Ne commets pas cet acte horrible,", "13": "sinon, je vais perdre mon honneur ! Où pourrai-je aller ensuite ? Et toi, tu seras comme un homme qui ne vaut rien en Israël. Je t’en prie, va parler au roi. Il ne refusera pas de me donner à toi. »", "14": "Mais Amnon ne veut pas l’écouter. Il la saisit, lui fait violence et couche avec elle.", "15": "Ensuite, Amnon se met à haïr Tamar. Sa haine est plus violente que l’amour qu’il a eu pour elle. Il lui dit : « Va-t’en ! »", "16": "Tamar crie : « Non ! Si tu me chasses, ce sera un mal plus grand que celui que tu m’as déjà fait. » Mais Amnon ne veut pas l’écouter.", "17": "Il appelle son serviteur et lui dit : « Chasse cette fille de chez moi ! Ferme la porte à clé derrière elle ! »", "18": "Le serviteur chasse Tamar et ferme la porte à clé. Tamar portait une très belle robe, comme les princesses en portaient d’habitude avant d’être mariées.", "19": "Elle déchire sa belle robe et se couvre la tête de cendre. Elle met la main sur sa tête en signe de honte et s’en va en poussant des cris.", "20": "Son frère Absalom lui demande : « Est-ce qu’Amnon t’a fait violence, petite sœur ? Maintenant, tais-toi, c’est ton frère. Ne t’en fais pas trop pour cela ! » Tamar reste dans la maison de son frère Absalom, comme une femme abandonnée.", "21": "Le roi David apprend ce qui s’est passé et il est très en colère. Pourtant il ne fait pas de reproches à Amnon. C’est son fils aîné, et il l’aime beaucoup.", "22": "Absalom ne parle plus à Amnon. Il le déteste parce qu’il a fait violence à sa sœur Tamar.", "23": "Deux ans passent. Un jour, ceux qui coupent la laine des moutons sont chez Absalom, à Baal-Hassor, près d’Éfraïm. Absalom invite donc tous les fils du roi.", "24": "Il va trouver David et lui dit : « Mon roi, les tondeurs de moutons sont chez moi. Accepte de venir à cette fête avec tes ministres. »", "25": "Le roi répond : « Non, mon fils, nous n’irons pas tous chez toi, cela coûterait trop cher. » Absalom insiste, mais le roi refuse d’y aller. Il lui donne seulement sa bénédiction.", "26": "Absalom dit encore : « Si tu ne viens pas, permets au moins à mon frère Amnon de venir avec nous. » Le roi demande : « Pourquoi donc ? »", "27": "Absalom insiste de nouveau. À la fin, le roi laisse Amnon et ses autres fils partir avec Absalom. Alors Absalom prépare un repas, un vrai repas de roi.", "28": "Il donne cet ordre à ses serviteurs : « Surveillez Amnon ! Quand il sera gai à cause du vin, et que je vous dirai : “Frappez Amnon !”, tuez-le ! N’ayez pas peur, c’est moi qui vous donne cet ordre. N’hésitez pas et montrez votre courage ! »", "29": "Les serviteurs obéissent à Absalom et tuent Amnon. Aussitôt les autres fils du roi se lèvent, ils montent chacun sur son mulet et ils fuient.", "30": "Ils sont encore en route quand David apprend cette nouvelle : « Absalom a tué tous tes fils. Il n’en reste pas un seul en vie. »", "31": "Alors le roi déchire ses vêtements et il se couche par terre. Tous ses ministres sont là, les habits déchirés.", "32": "Mais Yonadab, fils de Chamma et neveu de David, prend la parole et dit : « Mon roi, ne crois pas que tous tes fils sont morts. Amnon seul est mort. Absalom a décidé cela le jour où Amnon a fait violence à sa sœur Tamar.", "33": "Ne pense donc pas que tous tes fils sont morts. Amnon seul est mort,", "34": "et Absalom est en fuite. » Le jeune homme qui surveille la route aperçoit tout à coup une troupe nombreuse. Elle descend par la route de Horonaïm, sur le côté de la colline. Il vient prévenir le roi : « J’ai vu des gens arriver par la route de Horonaïm, sur le côté de la colline. »", "35": "Alors Yonadab dit au roi : « Ce sont tes fils qui arrivent. Tout s’est passé comme je l’ai dit. »", "36": "Yonadab finit à peine de parler quand les fils du roi arrivent. Ils se mettent à pleurer à grands cris. Le roi et tous ses ministres pleurent beaucoup, eux aussi.", "37": "Absalom a fui et il est allé chez Talmaï, fils d’Ammihoud et roi de Guéchour. David, lui, porte tous les jours le deuil de son fils Amnon.", "38": "Absalom, qui a fui à Guéchour, reste là-bas trois ans.", "39": "Le roi David finit par se consoler de la mort d’Amnon, et sa colère contre Absalom se calme."}, "14": {"1": "Joab, fils de Serouia, voit que le roi David est mieux disposé envers Absalom.", "2": "Alors il fait venir de Técoa une femme remplie de sagesse. Il lui dit : « Fais semblant d’être en deuil. Porte des habits de deuil, ne mets pas de parfum. Fais comme si tu pleurais un mort depuis longtemps.", "3": "Va voir le roi. Je vais t’indiquer ce que tu lui diras. » Et Joab explique à la femme ce qu’elle doit dire au roi.", "4": "La femme de Técoa va trouver le roi. Elle s’incline jusqu’à terre devant lui et dit : « Viens à mon secours, mon roi ! »", "5": "Le roi lui demande : « Qu’est-ce que tu as ? » Elle répond : « Hélas ! Je suis veuve, mon mari est mort !", "6": "J’avais deux fils. Ils se sont battus dans la campagne. Il n’y avait personne pour les séparer, et l’un de mes fils a tué l’autre.", "7": "Alors tous ceux de notre clan se sont mis contre moi. Ils m’ont dit : “Livre-nous l’assassin ! Nous allons le tuer pour venger la mort de son frère. De cette façon, nous supprimerons aussi l’héritier !” Ainsi, ils veulent m’enlever le seul espoir qui me reste. Ils refusent de laisser à mon mari un enfant qui porte son nom sur la terre. »", "8": "Le roi dit à la femme : « Rentre chez toi. Je vais donner des ordres à ton sujet. »", "9": "La femme de Técoa dit au roi : « Mon roi, ma famille et moi, nous acceptons d’être responsables de ce qui arrivera. Que cela ne retombe pas sur toi ni sur la famille royale ! »", "10": "Le roi dit : « Si quelqu’un parle contre toi, amène-le ici. Il ne recommencera plus à te faire du mal. »", "11": "La femme continue : « Mon roi, rappelle-toi qui est le SEIGNEUR ton Dieu ! Alors l’homme chargé de venger la mort de mon premier fils n’augmentera pas mon malheur en tuant le deuxième ! » Le roi répond : « Par le SEIGNEUR vivant, je le jure, aucun cheveu de ton fils ne tombera à terre. »", "12": "La femme dit encore : « Mon roi, permets-moi d’ajouter encore quelque chose. » Le roi lui dit : « Oui, je t’écoute. »", "13": "La femme dit au roi : « Pourquoi est-ce que tu as agi contre le peuple de Dieu ? En effet, tu ne permets pas à Absalom de revenir du pays où tu l’as chassé. Or, en parlant comme tu viens de le faire, tu reconnais d’une certaine façon que tu as tort.", "14": "Nous devons tous mourir un jour. Nous ressemblons à l’eau qu’on verse par terre et qu’on ne peut plus reprendre. Mais pour Absalom, Dieu a d’autres pensées que toi : celui qui a été chassé au loin ne doit pas rester loin de lui.", "15": "Maintenant, je suis venue te dire tout cela, parce que les gens m’ont effrayée. J’ai pensé : “Je parlerai au roi. Il fera peut-être ce que je lui dirai.", "16": "Il acceptera de me délivrer de celui qui veut nous supprimer, mon fils et moi, du peuple de Dieu.”", "17": "En effet, je me suis dit : “Ce que le roi dira aidera sûrement à faire la paix. Oui, le roi est comme un ange de Dieu, il sait distinguer le bien du mal.” Que le SEIGNEUR ton Dieu soit avec toi ! »", "18": "Le roi dit à la femme : « J’ai une question à te poser, réponds-moi franchement. » La femme répond : « Je t’écoute, mon roi. »", "19": "Le roi demande : « Est-ce que ce n’est pas Joab qui est derrière tout cela ? » La femme lui répond : « Aussi vrai que tu es vivant, c’est bien lui ! Oui, ton serviteur Joab m’a donné des ordres. C’est lui qui m’a indiqué ce que je devais dire.", "20": "Il a fait cela pour changer la situation. Et toi, mon roi, tu es aussi sage qu’un ange de Dieu, tu comprends tout ce qui se passe sur la terre. »", "21": "Ensuite, le roi parle à Joab. Il lui dit : « J’ai décidé de faire ce que tu proposes. Va chercher Absalom et fais-le revenir ici. »", "22": "Joab s’incline jusqu’à terre devant le roi. Il le remercie en disant : « Mon roi, je sais maintenant que tu me montres toujours ta bonté. En effet, tu acceptes de faire ce que j’ai proposé. »", "23": "Joab se relève et part pour Guéchour. Il ramène Absalom à Jérusalem.", "24": "Mais le roi dit : « Absalom doit aller chez lui ! Qu’il ne vienne pas se présenter devant moi ! » Alors Absalom rentre chez lui et il ne voit pas le roi.", "25": "Dans tout le pays d’Israël, aucun homme n’est aussi beau qu’Absalom. Il reçoit beaucoup de compliments. Des pieds à la tête, il n’y a pas de défaut en lui.", "26": "À la fin de chaque année, il se coupe les cheveux parce qu’ils sont trop lourds : ils pèsent plus de deux kilos.", "27": "Absalom a trois fils et une fille. La fille s’appelle Tamar, elle est très belle.", "28": "Absalom reste deux ans à Jérusalem, mais le roi ne le reçoit pas.", "29": "Un jour, il fait appeler Joab pour l’envoyer auprès du roi, mais Joab refuse de venir. Il le fait appeler une deuxième fois, Joab refuse encore.", "30": "Alors Absalom dit à ses serviteurs : « Vous voyez le champ d’orge qui est à côté du mien. C’est celui de Joab. Allez y mettre le feu ! » Les serviteurs obéissent.", "31": "Aussitôt Joab va chez Absalom. Il lui demande : « Pourquoi tes serviteurs ont-ils mis le feu à mon champ ? »", "32": "Absalom répond : « Parce que je t’ai demandé de venir me trouver et que tu as refusé. Je voulais t’envoyer chez le roi pour que tu lui demandes pourquoi je suis revenu de Guéchour. Il vaudrait mieux que j’y sois encore ! Maintenant, je veux que le roi me reçoive. Et si je suis coupable, qu’il me fasse mourir ! »", "33": "Joab porte au roi le message d’Absalom. Alors le roi fait appeler Absalom. Celui-ci vient le trouver et s’incline jusqu’à terre devant lui. Et le roi l’embrasse."}, "15": {"1": "Ensuite, Absalom réussit à avoir un char et des chevaux, avec 50 hommes qui courent devant son char.", "2": "Tôt le matin, il se tient au bord de la route, à l’entrée de la ville. Chaque fois qu’une personne va chez le roi pour demander justice dans un procès, Absalom l’appelle. Il lui demande : « Tu es de quelle ville ? » L’autre répond qu’il vient de telle ou telle tribu d’Israël.", "3": "Absalom lui dit : « Ton affaire est bonne et juste, mais personne ne t’écoutera de la part du roi. »", "4": "Et il ajoute : « Ah ! si j’étais juge dans ce pays ! Tous ceux qui sont en procès ou qui ont une cause à défendre viendraient me trouver, et je leur rendrais justice. »", "5": "Quand un homme s’approche pour se mettre à genoux devant lui, Absalom lui tend la main, il le retient et l’embrasse.", "6": "Absalom agit ainsi envers tous ceux qui viennent demander justice au roi. Ainsi, il gagne le cœur des Israélites de façon malhonnête.", "7": "Quatre ans plus tard, Absalom dit au roi : « Laisse-moi aller à Hébron. Je veux tenir la promesse que j’ai faite au SEIGNEUR.", "8": "En effet, quand j’habitais à Guéchour, en Syrie, j’ai dit : “Si le SEIGNEUR me ramène à Jérusalem, je lui offrirai des sacrifices à Hébron.” »", "9": "Le roi lui répond : « Va en paix. » Absalom part donc pour Hébron.", "10": "De là, il envoie des gens dans toutes les tribus d’Israël en leur disant : « Quand vous entendrez sonner de la trompette, vous annoncerez : Absalom est devenu roi à Hébron. »", "11": "Deux cents hommes, invités par Absalom, sont partis avec lui de Jérusalem sans mauvaise intention. Ils ne savaient rien de cette affaire.", "12": "Absalom offre les sacrifices. Pendant ce temps, il envoie chercher Ahitofel, conseiller de David, dans la ville de Guilo, où il habite. Ainsi, les gens qui sont pour Absalom sont de plus en plus nombreux, et le complot devient puissant.", "13": "Quelqu’un vient dire à David : « Les Israélites ont pris le parti d’Absalom. »", "14": "Aussitôt David dit à tous les ministres qui sont avec lui à Jérusalem : « Fuyons ! Sinon Absalom ne nous laissera pas en vie. Dépêchons-nous ! Autrement, il va nous rattraper rapidement. Et il fera tomber le malheur sur la ville en tuant tous les habitants. »", "15": "Les ministres répondent à David : « Notre roi, tu peux décider ce que tu veux, nous sommes avec toi ! »", "16": "Alors le roi part à pied, avec toute sa famille. Il laisse seulement dix femmes de deuxième rang pour s’occuper du palais.", "17": "Au moment où le roi sort de Jérusalem avec tous ceux qui le suivent, ils s’arrêtent près de la dernière maison.", "18": "Tous les serviteurs du roi se mettent à défiler : les Crétois et les Pélétiens, puis les 600 soldats de la ville de Gath qui ont suivi David. Tous défilent devant le roi.", "19": "Celui-ci dit à Ittaï, chef des soldats de Gath : « Pourquoi est-ce que tu viens avec nous ? Retourne en ville et reste avec le nouveau roi. Tu es un étranger, tu as même été chassé de ton pays.", "20": "Tu viens d’arriver, et aujourd’hui, je t’entraînerais avec nous ? Je ne sais même pas où aller. Non, retourne à Jérusalem et ramène tes frères avec toi. Et que le SEIGNEUR te montre sa bonté et sa fidélité ! »", "21": "Mais Ittaï répond : « Par le SEIGNEUR vivant et par ta vie, mon roi, je le jure : là où tu seras, je serai, pour vivre ou mourir avec toi. »", "22": "David lui dit : « Bon, passe devant ! » Ittaï passe donc devant, avec ses soldats, leurs femmes et leurs enfants.", "23": "Tout le monde pleure à grands cris, pendant que les soldats défilent. Le roi traverse le torrent du Cédron avec ceux qui l’accompagnent. Il prend la route qui conduit au désert.", "24": "Le prêtre Sadoc est là aussi avec les lévites qui portent le coffre sacré de l’alliance. Les lévites posent le coffre, et le prêtre Abiatar offre des sacrifices jusqu’à ce que tous ceux qui sortent de la ville finissent de passer.", "25": "Le roi dit alors à Sadoc : « Ramène le coffre sacré en ville. Si le SEIGNEUR montre sa bonté envers moi, il me fera revenir. Il me permettra de revoir le coffre et la tente sacrée.", "26": "Si au contraire, le SEIGNEUR dit qu’il ne veut plus de moi, j’accepte. Qu’il me traite comme il lui semble bon ! »", "27": "Puis le roi dit encore au prêtre Sadoc : « Tu vois la situation. Retourne en paix à Jérusalem avec ton fils Ahimaas, avec Abiatar et son fils Yonatan.", "28": "Moi, je vais rester dans les plaines du désert près des lieux de passage du Jourdain. J’attends de recevoir des nouvelles de vous. »", "29": "Sadoc et Abiatar ramènent alors le coffre sacré à Jérusalem et ils restent dans la ville.", "30": "David monte le mont des Oliviers en pleurant. Il s’est couvert le visage d’un voile et il marche pieds nus. Tous ceux qui sont avec lui ont aussi le visage couvert d’un voile et ils pleurent.", "31": "Quelqu’un vient dire à David : « Ahitofel fait partie des comploteurs avec Absalom. » David dit : « SEIGNEUR, fais que les conseils d’Ahitofel soient stupides ! »", "32": "Au moment où David arrive en haut du mont des Oliviers, là où on adore Dieu, Houchaï, l’Arkite, son conseiller, vient à sa rencontre. Son vêtement est déchiré et sa tête est couverte de poussière.", "33": "David lui dit : « Ne viens pas avec moi, tu seras une charge pour moi.", "34": "Mais retourne en ville et va dire à Absalom : “Mon roi, je veux être à ton service. Autrefois, j’ai été au service de ton père, mais maintenant, je veux te servir.” De cette façon, tu pourras t’opposer aux conseils d’Ahitofel et tu m’aideras.", "35": "Les prêtres Sadoc et Abiatar te soutiendront. Tu leur répéteras tout ce que tu apprendras dans le palais du roi.", "36": "Ahimaas, fils de Sadoc, et Yonatan, fils d’Abiatar, sont avec leurs pères. Donc, vous les enverrez me dire tout ce que vous apprendrez. »", "37": "Houchaï, conseiller de David, rentre à Jérusalem au moment même où Absalom arrive."}, "16": {"1": "David vient de dépasser le sommet de la colline. À ce moment-là, Siba, le serviteur de Mefibaal, arrive à sa rencontre. Il conduit deux ânes qui portent 200 pains, 100 grappes de raisins secs, 100 figues et une outre de vin.", "2": "Le roi lui demande : « Qu’est-ce que tu veux faire de tout cela ? » Siba répond : « Mon roi, les ânes serviront pour transporter ta famille. Les pains et les figues sont pour nourrir tes soldats. Le vin servira de boisson pour ceux qui seront fatigués dans le désert. »", "3": "Le roi demande encore : « Où est Mefibaal, le petit-fils de ton maître Saül ? » Siba répond : « Il est resté à Jérusalem. En effet, il a dit : “Maintenant, les Israélites vont me rendre le pouvoir royal de mon grand-père.” »", "4": "David dit à Siba : « Eh bien, tout ce qui était à Mefibaal, c’est à toi. » Alors Siba s’incline et dit : « Je te remercie pour ta bonté, mon roi. »", "5": "Le roi David arrive près de Bahourim. Au même moment, un certain Chiméi, fils de Guéra, sort de ce village. Il est du même clan que Saül. Chiméi se met à lancer des malédictions contre le roi.", "6": "Il jette des pierres à David et à tous ses ministres. Pourtant le peuple et les soldats marchent à droite et à gauche du roi.", "7": "Voici ce que Chiméi dit dans ses malédictions : « Va-t’en, va-t’en, assassin, tu ne vaux rien !", "8": "Le SEIGNEUR te fait payer pour tous ceux que tu as tués dans la famille de Saül ! Tu as volé le pouvoir royal à Saül. C’est pourquoi le SEIGNEUR le donne à ton fils Absalom. Et toi, maintenant, tu es dans le malheur, parce que tu es un assassin ! »", "9": "Alors Abichaï, fils de Serouia, dit au roi : « Pourquoi est-ce que ce chien mort maudit le roi ? Laisse-moi passer, je vais lui couper la tête. »", "10": "Mais le roi répond : « Qu’est-ce que vous me voulez, toi et ton frère Joab ? Si cet homme me maudit, c’est peut-être que le SEIGNEUR lui a dit de me maudire. Alors, qui peut lui faire des reproches ? »", "11": "David ajoute pour Abichaï et pour tous ses ministres : « Mon fils, celui qui est né de moi, veut me tuer. Alors, pourquoi être surpris par les paroles de ce Benjaminite ? Laissez-le lancer ses malédictions, si le SEIGNEUR lui a dit de le faire.", "12": "Le SEIGNEUR verra peut-être ma misère. Alors il changera sa malédiction d’aujourd’hui en bonheur. »", "13": "David et ses soldats avancent sur le chemin. Chiméi marche en même temps qu’eux, sur le côté de la montagne, pas très loin de David. Il continue à lancer des malédictions, à leur jeter des pierres et de la terre.", "14": "Enfin, le roi et tous ceux qui le suivent arrivent au bord du fleuve Jourdain. Ils sont épuisés et se reposent à cet endroit.", "15": "Absalom est entré dans Jérusalem avec une foule d’Israélites. Ahitofel est avec lui.", "16": "Houchaï, l’Arkite, conseiller de David, arrive près d’Absalom et il crie : « Vive le roi ! Vive le roi ! »", "17": "Absalom lui dit : « C’est ainsi que tu es fidèle à ton ami David ? Pourquoi est-ce que tu n’es pas parti avec lui ? »", "18": "Houchaï répond : « Impossible ! Le SEIGNEUR et tout le peuple d’Israël ont choisi un roi. C’est à ce roi que j’appartiens, je resterai donc avec mon roi.", "19": "Deuxièmement, je vais servir qui ? Tu es le fils de mon ami, n’est-ce pas ? J’ai été au service de ton père jusqu’à aujourd’hui. Maintenant, c’est toi que je servirai. »", "20": "Absalom dit à Ahitofel : « Cherchez entre vous ce que nous devons faire. »", "21": "Ahitofel dit à Absalom : « Va coucher avec les femmes que ton père a laissées pour s’occuper du palais. Ainsi ton père ne pourra plus te supporter. Tous les Israélites le sauront, et ceux qui sont avec toi seront encouragés. »", "22": "Alors on dresse une tente pour Absalom sur la terrasse du palais. Absalom va coucher avec les femmes de son père, et tout le monde le sait en Israël.", "23": "À ce moment-là, les gens écoutent Ahitofel comme si c’était Dieu qui parlait. David ainsi qu’Absalom suivent toujours tous ses conseils."}, "17": {"1": "Ahitofel dit à Absalom : « Laisse-moi choisir 12 000 hommes. Je vais partir poursuivre David cette nuit même.", "2": "J’arriverai près de lui par surprise quand il sera sans force et découragé. Je le ferai trembler de peur, et tous ceux qui sont avec lui fuiront. Alors je tuerai le roi quand il sera seul.", "3": "En effet, quand celui que tu cherches sera mort, tout le monde reviendra à toi et vivra en paix. »", "4": "Ce conseil semble bon à Absalom et à tous les anciens d’Israël.", "5": "Pourtant Absalom dit : « Appelez aussi Houchaï, l’Arkite. Il nous donnera son avis. »", "6": "Houchaï arrive, et Absalom lui dit : « Voici ce qu’Ahitofel a conseillé. Est-ce que nous devons réaliser son projet ou non ? Qu’est-ce que tu en penses ? »", "7": "Houchaï répond à Absalom : « Cette fois-ci, le conseil d’Ahitofel n’est pas bon.", "8": "Tu connais ton père et ses hommes ! Ce sont des combattants courageux. Ils sont en colère comme une ourse qui a perdu son petit dans la campagne. Ton père est un homme de guerre. Il ne passera pas la nuit avec le peuple.", "9": "Maintenant il se cache sûrement dans une grotte ou ailleurs. Dès qu’il y aura des morts parmi nous, les gens l’apprendront et diront : “Les troupes d’Absalom ont perdu la bataille.”", "10": "Alors même les meilleurs soldats, ceux qui sont courageux comme un lion, seront découragés. Oui, tous les Israélites le savent : ton père est un combattant courageux, et il a des soldats excellents avec lui.", "11": "Voici le conseil que je donne : rassemble près de toi tous les soldats d’Israël, depuis Dan, au nord, jusqu’à Berchéba, au sud. Ils doivent être aussi nombreux que les grains de sable au bord de la mer. Puis tu iras toi-même combattre au milieu d’eux.", "12": "Nous le trouverons, là où il sera, et nous tomberons sur lui comme la rosée sur le sol. Nous ne laisserons personne en vie, ni lui ni aucun des soldats qui sont avec lui.", "13": "S’ils se réfugient dans une ville, tous nos soldats apporteront des cordes, et nous traînerons cette ville dans un torrent voisin. Alors on ne trouvera plus un seul caillou à cet endroit. »", "14": "Absalom et les Israélites disent : « Le conseil de Houchaï vaut mieux que celui d’Ahitofel ! » En effet, le SEIGNEUR a décidé de faire échouer le conseil d’Ahitofel, qui était pourtant valable. Ainsi, il fera tomber le malheur sur Absalom.", "15": "Houchaï raconte aux prêtres Sadoc et Abiatar ce qu’Ahitofel a conseillé à Absalom et aux anciens d’Israël. Il leur dit aussi ce que lui-même a conseillé.", "16": "Il ajoute : « Maintenant, prévenez David très vite. Faites-lui dire de ne pas passer la nuit dans la plaine du Jourdain. Il doit traverser le fleuve, sinon il risque d’être tué, lui et ceux qui sont avec lui. »", "17": "Yonatan, fils d’Abiatar, et Ahimaas, fils de Sadoc, attendent près de la source des Blanchisseurs. Une servante est chargée de leur apporter les messages qu’ils auront à communiquer au roi David. En effet, ils ne doivent pas entrer dans la ville, pour ne pas être vus.", "18": "Pourtant un jeune homme les voit et le dit à Absalom. Tous les deux s’en vont très vite et ils arrivent à Bahourim, chez quelqu’un qui a un puits dans sa cour. Ils descendent dans le puits.", "19": "La femme de cet homme prend une bâche, elle l’étend sur le puits et elle met des grains dessus pour qu’on ne remarque rien.", "20": "Des envoyés d’Absalom arrivent chez cette femme et lui demandent : « Où sont Ahimaas et Yonatan ? » La femme répond : « Ils ont passé le ruisseau. » Les envoyés d’Absalom les cherchent. Comme ils ne les trouvent pas, ils retournent à Jérusalem.", "21": "Après leur départ, Ahimaas et Yonatan sortent du puits et vont prévenir le roi David. Ils lui disent : « Voilà ce qu’Ahitofel a conseillé contre vous. Dépêchez-vous de traverser le Jourdain. »", "22": "Aussitôt David et ceux qui sont avec lui se mettent à traverser le fleuve. Au lever du jour, tous ont traversé, il n’en reste plus un seul.", "23": "Quand Ahitofel voit qu’Absalom n’a pas suivi son conseil, il selle son âne et il retourne chez lui dans sa ville. Il donne des ordres à sa famille, et il se pend. On met son corps dans la tombe de son père.", "24": "David arrive à Mahanaïm. À ce moment-là, Absalom traverse le fleuve Jourdain, lui et toute l’armée d’Israël.", "25": "Il a nommé Amassa comme chef de l’armée à la place de Joab. Amassa est le fils d’un Israélite appelé Yéter. Il a pris pour femme Abigal, fille de Nahach et sœur de Serouia, mère de Joab.", "26": "Absalom et les Israélites installent leur camp dans le pays de Galaad.", "27": "Quand David arrive à Mahanaïm, Chobi, fils de Nahach, de la ville de Rabba des Ammonites, le rejoint. Il y a avec lui Makir, fils d’Ammiel, de la ville de Lo-Dabar, et Barzillaï, de la ville de Roguelim, en Galaad.", "28": "Ils apportent des lits, des cuvettes, des pots en terre, du blé, de l’orge, de la farine, des grains grillés, des haricots, des lentilles,", "29": "du miel, de la crème, des fromages de vache et de brebis. Ils apportent tout cela à David et à ceux qui sont avec lui pour les nourrir. En effet, ils ont pensé : « Ces gens-là doivent être morts de fatigue, ils ont souffert de la faim et de la soif dans le désert. »"}, "18": {"1": "David passe en revue les troupes qui sont avec lui. Il nomme des chefs pour 1 000 soldats et des chefs pour 100 soldats.", "2": "Il divise l’armée en trois groupes : il met Joab, fils de Serouia, à la tête d’un groupe. Il met Abichaï, frère de Joab, à la tête du deuxième groupe. Il met Ittaï, de la ville de Gath, à la tête du troisième groupe. Puis le roi dit aux soldats : « Je pars avec vous. »", "3": "Mais les soldats lui disent : « Non ! Tu ne dois pas venir avec nous. En effet, si nous fuyons, les ennemis ne feront pas attention à nous. Et si la moitié d’entre nous meurt, ils n’y feront pas attention. Mais toi, tu vaux 10 000 soldats comme nous. Donc, reste dans la ville, c’est mieux. De là, tu pourras venir à notre secours. »", "4": "Le roi répond : « D’accord ! Je ferai ce qui vous semble bon. » Alors l’armée sort par groupes de 100 soldats et par groupes de 1 000. Pendant ce temps, le roi se tient près de la porte de la ville.", "5": "Il dit à Joab, à Abichaï et à Ittaï : « Je vous en prie, protégez le jeune Absalom ! » Tous les soldats entendent le roi donner cet ordre aux chefs.", "6": "L’armée de David se met en route pour attaquer les troupes d’Absalom. La bataille a lieu dans la forêt d’Éfraïm.", "7": "Les troupes de David battent les troupes d’Absalom. C’est une grande défaite ce jour-là, et 20 000 hommes sont tués.", "8": "La bataille s’étend à toute la région. Et ceux qui meurent dans la forêt sont plus nombreux que ceux qui meurent dans la bataille.", "9": "À un moment, Absalom se trouve face à des soldats de David. Il se déplace sur un mulet. L’animal passe sous les branches emmêlées d’un grand arbre. La tête d’Absalom est prise dans les branches. Le mulet continue à avancer, et Absalom reste suspendu entre ciel et terre.", "10": "Un soldat de David le voit et il va dire à Joab : « J’ai vu Absalom ! Il est pris dans les branches d’un arbre ! »", "11": "Joab lui dit : « Quoi ? Tu l’as vu ! Pourquoi est-ce que tu ne l’as pas tué là, sur place ? Je t’aurais donné 10 pièces d’argent et une ceinture ! »", "12": "Mais le soldat répond à Joab : « Même si tu me donnais 1 000 pièces d’argent, je ne ferais pas de mal au fils du roi. Le roi vous a dit, à toi, à Abichaï et à Ittaï : “Je vous en prie, protégez le jeune Absalom !” Nous l’avons tous entendu.", "13": "D’ailleurs, supposons ceci : je dis que je n’ai rien entendu, et je le tue. Eh bien, le roi sait tout : il saurait que j’ai menti. Et toi, tu ne me défendrais pas ! »", "14": "Joab répond : « Inutile de perdre mon temps avec toi ! » Joab prend trois bâtons pointus et il part les enfoncer dans le cœur d’Absalom. Celui-ci est pris dans les branches de l’arbre, mais il vit encore.", "15": "Les dix jeunes soldats qui portent les armes de Joab entourent Absalom et ils le tuent.", "16": "Alors Joab fait sonner de la trompette pour arrêter le combat. Les soldats de David arrêtent de poursuivre les troupes d’Absalom.", "17": "Ils prennent le corps d’Absalom et le jettent dans un grand trou au milieu de la forêt. Ils mettent sur lui un gros tas de pierres. Les soldats d’Absalom fuient, et chacun rentre chez soi.", "18": "Quand Absalom vivait encore, il avait fait dresser une pierre qui se trouve dans la vallée du Roi. Il s’était dit : « Je n’ai pas de fils pour qu’on se souvienne de mon nom. » Il avait donc donné son nom à cette pierre. Aujourd’hui encore, on l’appelle « monument d’Absalom ».", "19": "Ahimaas, fils de Sadoc, dit à Joab : « Le SEIGNEUR a rendu justice au roi en le délivrant de ses ennemis. Laisse-moi lui porter cette nouvelle. »", "20": "Joab répond : « Non, parce qu’aujourd’hui, tu ne serais pas un messager de bonne nouvelle. Tu iras porter des nouvelles un autre jour. Mais aujourd’hui, n’y va pas, parce que le fils du roi est mort. »", "21": "Et Joab dit à un esclave éthiopien : « Toi, va raconter au roi ce que tu as vu. » L’esclave s’incline devant Joab et il part en courant.", "22": "Pourtant Ahimaas dit encore à Joab : « Ce qui va arriver m’est égal ! Je vais courir, moi aussi, derrière cet Éthiopien. » Joab lui demande : « Pourquoi est-ce que tu veux courir, mon ami ? Une telle nouvelle ne t’apportera pas de récompense. »", "23": "Ahimaas répond : « Cela m’est égal, je veux y aller. » Joab lui dit : « Eh bien, pars ! » Ahimaas part en courant par la route de la plaine du Jourdain et il dépasse l’Éthiopien.", "24": "David se trouve entre la porte extérieure et la porte intérieure de la ville. Un guetteur se trouve sur la terrasse du mur qui protège la ville, en haut de la porte. Il surveille les environs. Tout à coup, le guetteur aperçoit un homme seul en train de courir.", "25": "Il crie pour prévenir le roi. Le roi répond : « S’il est seul, il apporte une bonne nouvelle. » Quand le messager est tout près,", "26": "le guetteur voit un autre homme qui court. Le guetteur crie au portier : « Voici encore un homme seul qui arrive en courant. » Le roi dit : « Celui-ci aussi apporte une bonne nouvelle. »", "27": "Le guetteur dit : « À mon avis, le premier, c’est Ahimaas, fils de Sadoc. Je le reconnais à sa façon de courir. » Le roi dit : « C’est un garçon de valeur. Il apporte sûrement une bonne nouvelle. »", "28": "En arrivant, Ahimaas dit au roi : « Tout va bien ! » Puis il s’incline et dit : « Je remercie le SEIGNEUR ton Dieu, il a livré en ton pouvoir ceux qui se sont opposés à toi. »", "29": "Le roi demande : « Et le jeune Absalom, est-ce qu’il va bien ? » Ahimaas répond : « Au moment où Joab nous a envoyés, ton autre serviteur et moi, j’ai vu qu’on s’agitait beaucoup. Mais je ne sais pas ce que c’était. »", "30": "Le roi lui dit : « Retire-toi, mais ne va pas trop loin. » Ahimaas se retire et attend.", "31": "Le messager éthiopien arrive. Il dit au roi : « Voici une bonne nouvelle pour toi. Aujourd’hui, le SEIGNEUR t’a fait justice, il t’a délivré de tous tes ennemis. »", "32": "Le roi demande : « Et le jeune Absalom, est-ce qu’il va bien ? » Le messager répond : « Notre roi, que tes ennemis finissent comme ce jeune homme ! Que tous tes adversaires qui veulent ton malheur finissent comme lui ! »", "": ""}, "19": {"1": "Alors le roi est très bouleversé. Il monte dans la chambre qui est au-dessus de la porte de la ville, et il se met à pleurer. Tout en marchant, il crie : « Mon fils Absalom, mon fils, mon fils Absalom ! Pourquoi est-ce que je ne suis pas mort à ta place ? Absalom, mon fils, mon fils ! »", "2": "Quelqu’un va prévenir Joab en disant : « Le roi pleure et gémit à cause d’Absalom. »", "3": "Ce jour-là, la victoire se change en deuil pour tous les soldats. En effet, ils apprennent, eux aussi, que le roi est très triste à cause de la mort de son fils.", "4": "Ce même jour, ils rentrent en ville en se cachant. Ils ressemblent à des soldats couverts de honte parce qu’ils ont fui au combat.", "5": "Le roi a un voile sur le visage et il continue à crier : « Mon fils Absalom ! Absalom, mon fils, mon fils ! »", "6": "Alors Joab va trouver le roi dans sa chambre et lui dit : « Tes soldats t’ont sauvé la vie et la vie de tes fils, de tes filles et de toutes tes femmes. Et aujourd’hui, tu les couvres de honte !", "7": "En effet, tu aimes ceux qui te détestent et tu détestes ceux qui t’aiment. En agissant ainsi, tu montres que les chefs de ton armée et tous tes serviteurs fidèles ne comptent pas pour toi. Oui, je le vois : si aujourd’hui, Absalom était vivant et si nous étions tous morts, tu trouverais cela normal.", "8": "Maintenant, lève-toi et va dire quelques mots à tes soldats pour les encourager. Si tu n’y vas pas, je le jure au nom du SEIGNEUR, aucun ne restera un jour de plus à ton service. Ce serait pour toi un malheur plus grand que tous ceux qui te sont arrivés depuis ta jeunesse. »", "9": "Alors le roi va s’asseoir à la porte de la ville. Les soldats l’apprennent, et ils se réunissent tous auprès de lui. Les soldats d’Absalom ont fui, et chacun est rentré chez lui.", "10": "Dans toutes les tribus d’Israël, tout le monde discute. Les gens disent : « Le roi David nous a délivrés de nos ennemis, en particulier des Philistins. Et maintenant, il a dû fuir à cause d’Absalom.", "11": "Mais cet Absalom, que nous avons choisi comme roi, est mort au combat. Qu’est-ce que nous attendons pour faire revenir le roi David ? »", "12": "De son côté, le roi David envoie dire aux prêtres Sadoc et Abiatar : « Parlez aux anciens de Juda et dites-leur : “Le roi connaît les intentions des gens d’Israël. Ne soyez pas les derniers à faire revenir le roi chez lui.", "13": "Vous êtes les frères du roi, ses parents les plus proches. Ne soyez pas les derniers à faire revenir le roi.”", "14": "Ensuite vous irez dire de ma part à Amassa : “Tu es de ma famille. Que Dieu me punisse très sévèrement si je ne te nomme pas pour toujours chef de mon armée à la place de Joab !” »", "15": "David gagne ainsi le cœur de tous les gens de Juda. Ils sont tous d’accord pour faire dire au roi : « Reviens ici, avec tes serviteurs ! »", "16": "Alors le roi prend le chemin du retour et il arrive au bord du fleuve Jourdain. Les gens de Juda viennent au Guilgal à la rencontre du roi, pour l’aider à traverser le Jourdain.", "17": "Chiméi, fils de Guéra, le Benjaminite de Bahourim, se dépêche de descendre avec eux pour rencontrer le roi David.", "18": "Il a avec lui 1 000 Benjaminites. Siba, le serviteur de la famille de Saül, est là aussi avec ses 15 fils et ses 20 serviteurs. Ils se dépêchent d’arriver au Jourdain à la rencontre du roi. Ils doivent être là", "19": "au moment où le bac qui transporte la famille du roi traversera le fleuve. Et ils doivent faire ce que le roi leur commandera. Après que le roi a traversé le Jourdain, Chiméi se jette à terre devant lui.", "20": "Il lui dit : « Mon roi, ne tiens pas compte de ma faute ! Oublie la faute que j’ai commise le jour où tu as quitté Jérusalem. Ne m’en veux pas !", "21": "Je le reconnais : j’ai commis une faute, mon roi. Mais aujourd’hui, tu le vois, je suis descendu le premier à ta rencontre avant tous les Israélites du Nord. »", "22": "Alors Abichaï, fils de Serouia, prend la parole et dit : « Est-ce une raison suffisante pour ne pas faire mourir Chiméi ? Il a maudit le roi que le SEIGNEUR a consacré ! »", "23": "Mais David dit à Abichaï et à son frère Joab : « Qu’est-ce que vous me voulez, fils de Serouia ! Pourquoi est-ce que vous vous opposez à moi maintenant ? Aujourd’hui, je ne veux faire mourir personne en Israël. Oui, aujourd’hui, je suis sûr que le roi d’Israël, c’est moi. »", "24": "Et le roi dit à Chiméi : « Tu ne mourras pas, je le jure. »", "25": "Mefibaal, le petit-fils de Saül, est aussi venu à la rencontre du roi. Depuis le jour où le roi est parti jusqu’au jour où il revient en paix, Mefibaal ne s’est pas lavé les pieds, il n’a pas coupé sa barbe, il n’a pas nettoyé ses habits.", "26": "Quand il arrive devant le roi, celui-ci lui demande : « Mefibaal, tu n’es pas venu avec moi. Pourquoi ? »", "27": "Il répond : « Mon roi, mon serviteur m’a trompé. Pourtant j’avais pensé : “Comme je marche avec peine, je vais atteler mon âne, je vais le monter pour aller avec le roi.”", "28": "Et mon serviteur est allé te raconter des mensonges sur moi. Pourtant, mon roi, tu es comme un ange de Dieu. Fais ce qui te semble bon.", "29": "Pour toi, dans toute la famille de mon grand-père Saül, il n’y avait que des gens qui méritaient la mort. Pourtant tu m’as reçu parmi ceux qui mangent à ta table. Est-ce que j’ai encore droit à quelque chose ? Je ne peux plus rien te demander. »", "30": "Le roi lui dit : « Pourquoi parler encore de cela ? Je l’ai décidé : toi et Siba, vous vous partagerez les terres de Saül. »", "31": "Mefibaal répond : « Siba peut tout prendre ! L’important, mon roi, c’est que tu rentres en paix chez toi. »", "32": "Barzillaï, de la ville de Roguelim, en Galaad, est descendu, lui aussi, au Jourdain. Il a traversé le fleuve avec le roi, avant de le quitter de l’autre côté.", "33": "Il est très vieux, il a 80 ans. C’est un homme très riche et il a pu nourrir le roi quand il était à Mahanaïm.", "34": "Le roi lui dit : « Barzillaï, viens avec moi à Jérusalem, je m’occuperai de toi. »", "35": "Il répond : « Mon roi, je vais vivre combien de temps encore ? Il me reste trop peu de temps pour monter avec toi à Jérusalem.", "36": "Maintenant, j’ai 80 ans. Je ne peux plus faire la différence entre ce qui est bon et ce qui est mauvais. Je ne peux plus trouver du goût à ce que je mange et à ce que je bois, je n’entends plus les voix des chanteurs et des chanteuses. Pourquoi est-ce que je serais une charge pour toi ?", "37": "Je peux seulement traverser le fleuve Jourdain avec toi. D’ailleurs je ne mérite pas cette récompense.", "38": "Laisse-moi retourner dans ma ville. Je mourrai là, près de la tombe de mon père et de ma mère. Mais voici mon fils Kimham : lui ira avec toi. Fais pour lui ce qui te semble bon. »", "39": "Le roi dit : « D’accord ! Kimham viendra avec moi, et je ferai pour lui ce que tu veux. Tout ce que tu me demanderas, je te le donnerai. »", "40": "Toute la foule passe le Jourdain après que le roi l’a traversé. David embrasse Barzillaï et le bénit. Ensuite Barzillaï rentre chez lui.", "41": "Le roi va au Guilgal, et Kimham va avec lui. Tous les gens de Juda et la moitié des Israélites du Nord partent avec le roi David.", "42": "Les gens du Nord s’approchent de lui et lui demandent : « Nos frères de Juda t’ont pris pour te faire passer le fleuve Jourdain, avec ta famille. Pourquoi ? Pourtant tous tes soldats étaient avec toi. »", "43": "Les gens de Juda répondent : « C’est parce que nous sommes plus proches du roi que vous. Pourquoi vous mettre en colère ? Est-ce que le roi nous a nourris ? Est-ce qu’il nous a donné des cadeaux ? »", "44": "Les Israélites du Nord disent : « Mais le roi nous appartient dix fois plus qu’à vous ! Oui, David nous appartient plus qu’à vous ! Pourquoi est-ce que vous nous méprisez ? C’est nous qui avons parlé les premiers de faire revenir notre roi ! » Mais les hommes de Juda parlent avec plus de violence que ceux d’Israël."}, "20": {"1": "Il y a, au Guilgal, un Benjaminite appelé Chéba, fils de Bikri. Il ne vaut rien. Il sonne de la trompette et dit : « Nous n’avons rien à voir avec David ! Nous n’avons rien de commun avec ce fils de Jessé ! Israélites, rentrez chacun chez vous ! »", "2": "Alors les hommes d’Israël s’éloignent de David pour suivre Chéba, fils de Bikri. Mais les hommes de Juda restent avec leur roi. Ils vont avec lui depuis le fleuve Jourdain jusqu’à Jérusalem.", "3": "Le roi David arrive au palais. Il appelle les dix femmes de deuxième rang qu’il a laissées là pour s’occuper du palais. Il les installe dans une maison bien gardée. Il se charge de leur entretien, mais il ne s’unit plus à elles. Elles restent enfermées jusqu’au jour de leur mort. Elles sont comme des veuves, et pourtant, leur mari est toujours vivant.", "4": "Ensuite le roi dit à Amassa : « Réunis les soldats de Juda ! Présente-toi ici avec eux dans trois jours ! »", "5": "Amassa part pour réunir les gens de Juda, mais il dépasse le temps fixé par le roi.", "6": "Alors David dit à Abichaï : « Maintenant, Chéba va nous faire plus de mal qu’Absalom. Prends toi-même le commandement de mes gardes. Poursuis-le avant qu’il se réfugie dans des villes bien protégées et nous échappe. »", "7": "Les soldats commandés par Joab, les Crétois, les Pélétiens des gardes du roi, c’est-à-dire tous les soldats de l’armée, vont au combat avec Abichaï. Ils quittent Jérusalem et poursuivent Chéba.", "8": "Quand ils se trouvent près de la grande pierre de Gabaon, Amassa arrive. Joab porte ses habits militaires. Il a une ceinture à laquelle il a fixé une épée dans un étui. Au moment où Joab avance, l’épée tombe.", "9": "Joab dit à Amassa : « Comment vas-tu, mon frère ? » Et de la main droite, il prend la barbe d’Amassa pour l’embrasser.", "10": "Amassa ne fait pas attention à l’épée que Joab a dans sa main gauche. Celui-ci le frappe au ventre. Les intestins d’Amassa se répandent par terre, et il meurt. Joab n’a pas besoin de le frapper une deuxième fois. Joab et son frère Abichaï continuent à poursuivre Chéba.", "11": "Un soldat de Joab est resté près du corps d’Amassa. Il dit : « Qui est pour Joab et pour David ? Qu’il suive Joab ! »", "12": "Amassa a roulé dans son sang au milieu du chemin. Le soldat voit que tout le monde s’arrête. Alors il tire le corps dans un champ et il jette un vêtement sur lui.", "13": "Après qu’il a enlevé le corps du chemin, les soldats passent sans s’arrêter et ils continuent à poursuivre Chéba, derrière Joab.", "14": "Joab traverse les régions de toutes les tribus d’Israël et il va jusqu’à la ville d’Abel-Beth-Maaka. Tous les Bérites se regroupent pour aller avec lui.", "15": "Joab et ses soldats vont attaquer Chéba, qui se trouve à Abel-Beth-Maaka. Ils construisent contre cette ville une sorte de barrage en terre jusqu’au premier mur qui la protège. Puis ils attaquent ce mur pour le faire tomber.", "16": "Alors une femme de bon conseil crie : « Écoutez ! Écoutez ! Appelez Joab. Dites-lui que je veux lui parler. »", "17": "Joab s’approche. La femme lui demande : « C’est toi, Joab ? » Il répond : « Oui, c’est moi. » La femme lui dit : « Écoute-moi, je te prie. » Joab répond : « Je t’écoute. »", "18": "La femme continue : « Autrefois, on avait l’habitude de dire : “Demandons l’avis des habitants d’Abel-Beth-Maaka, et les problèmes seront réglés.”", "19": "Nous sommes parmi les gens les plus paisibles et les plus fidèles d’Israël. Et tu veux détruire cette ville, qui est l’une des plus importantes en Israël ! Tu veux supprimer ce qui appartient au SEIGNEUR. Pourquoi donc ? »", "20": "Joab répond : « Pas du tout ! Loin de moi l’intention de détruire ou de supprimer quoi que ce soit !", "21": "Il ne s’agit pas de cela. Mais un homme de la montagne d’Éfraïm, un certain Chéba, fils de Bikri, s’est révolté contre le roi David. Livrez-le, lui seul, et je m’éloignerai de votre ville. » La femme dit à Joab : « Eh bien, nous allons te lancer sa tête par-dessus le mur de la ville ! »", "22": "La femme va retrouver les habitants et avec sagesse, elle leur conseille d’agir ainsi. Ils coupent donc la tête de Chéba, et ils la lancent à Joab. Celui-ci fait sonner de la trompette. Alors ses soldats quittent aussitôt la ville et ils rentrent chez eux. Joab lui-même retourne près du roi à Jérusalem.", "23": "Joab commande toute l’armée d’Israël. Benaya, fils de Yoyada, commande les Crétois et les Pélétiens, les gardes du roi.", "24": "Adoram est responsable des travaux obligatoires. Yochafath, fils d’Ahiloud, est le porte-parole du roi.", "25": "Cheva est secrétaire. Sadoc et Abiatar sont prêtres.", "26": "Ira, de la famille de Yaïr, est aussi prêtre au service de David."}, "21": {"1": "Au temps de David, il y a une famine qui dure trois ans. David consulte le SEIGNEUR. Le SEIGNEUR lui répond : « C’est à cause de Saül et de sa famille. Ils ont commis un crime en tuant les gens de Gabaon. »", "2": "Le roi réunit les Gabaonites pour leur parler. Ces gens-là ne sont pas des Israélites, mais ils font partie des derniers Amorites. Les Israélites leur ont juré de les laisser en vie. Pourtant Saül, à cause de son trop grand intérêt pour les gens d’Israël et de Juda, a voulu les supprimer.", "3": "David leur demande : « Qu’est-ce que je dois faire pour vous ? Comment est-ce que je peux réparer le mal que Saül vous a fait pour que vous bénissiez le peuple du SEIGNEUR ? »", "4": "Les Gabaonites répondent : « Nos difficultés avec Saül et sa famille ne peuvent pas se régler avec de l’argent ou de l’or, ni par la mort d’un Israélite. » David continue : « Dites-moi ce que vous voulez, je le ferai pour vous. »", "5": "Les Gabaonites lui disent : « Saül voulait nous détruire. Il avait formé le projet de nous faire disparaître de tout le pays d’Israël.", "6": "Livrez-nous sept hommes de sa famille. Et nous les pendrons devant le SEIGNEUR, à Guibéa. C’est la ville où habitait Saül, le roi choisi par le SEIGNEUR. » David leur dit : « Je vous les livrerai. »", "7": "Le roi laisse en vie Mefibaal, fils de Jonatan et petit-fils de Saül. En effet, David a fait un serment d’amitié avec Jonatan, au nom du SEIGNEUR.", "8": "Mais il prend Armoni et Mefibaal, les deux fils que Rispa, fille d’Aya, a donnés à Saül. Il prend aussi les cinq fils que Mikal, fille de Saül, a donnés à Adriel, fils de Barzillaï, d’Abel-Mehola.", "9": "Il les livre aux Gabaonites, et ceux-ci les pendent sur une colline, devant le SEIGNEUR. Ils les font mourir dans les premiers jours de la récolte de l’orge. Tous les sept meurent ensemble.", "10": "Rispa, veuve de Saül, prend l’étoffe de deuil qu’elle porte. Elle l’étend sous elle sur le rocher et elle reste là depuis le début de la récolte jusqu’au moment où il se met à pleuvoir sur les corps. Pendant la journée, elle empêche les oiseaux de se poser sur eux. Pendant la nuit, elle chasse les bêtes sauvages.", "11": "David apprend ce que Rispa a fait.", "12": "Alors il va reprendre les os de Saül et de son fils Jonatan, chez les habitants de Yabech, en Galaad. En effet, après que les Philistins ont vaincu Saül à Guilboa, ils ont pendu les corps de Saül et de Jonatan sur la place de Beth-Chéan. Et les gens de Yabech sont venus les enlever.", "13": "David emporte donc de Yabech les os de Saül et de Jonatan. Il fait aussi rassembler les os des sept hommes qui ont été pendus.", "14": "Puis il les met avec les os de Saül et de Jonatan dans la tombe de Quich, père de Saül, à Séla, dans le pays de Benjamin. Tout se passe comme le roi l’a commandé. Après cela, Dieu montre sa bonté envers le pays.", "15": "Les Philistins font de nouveau la guerre aux Israélites. David et ses soldats vont attaquer les Philistins. Tout à coup, David ressent une grande fatigue.", "16": "Alors Ichebi-Benob, un homme de la famille de Harafa, décide de tuer le roi. Ichebi-Benob porte une épée neuve à la ceinture, et la pointe de bronze de sa lance pèse plus de trois kilos.", "17": "Mais Abichaï, fils de Serouia, vient au secours de David et il tue le Philistin. Alors les soldats font promettre au roi de ne plus venir à la guerre avec eux. Ainsi la lampe d’Israël ne s’éteindra pas.", "18": "Plus tard, il y a encore un combat contre les Philistins, à Gob. Là, Sibkaï, de Houcha, tue Saf, un homme de la famille de Harafa.", "19": "À Gob, il y a un deuxième combat contre les Philistins. Cette fois, Élanan, fils de Yari, de Bethléem, tue Goliath, de Gath. Le bois de la lance de ce Philistin est aussi gros que la barre d’un métier à tisser.", "20": "Un autre combat a lieu à Gath contre un ennemi géant. Il a 6 doigts à chaque main et à chaque pied, 24 en tout. Lui aussi est de la famille de Harafa.", "21": "Il insulte les Israélites. Alors Yonatan, fils de Chamma, et neveu de David, le tue.", "22": "Ces quatre soldats philistins, de la famille de Harafa, de Gath, tombent sous les coups de David et de ses soldats."}, "22": {"1": "David chante ce chant pour le SEIGNEUR après que celui-ci l’a délivré de tous ses ennemis et de Saül :", "2": "Le SEIGNEUR est mon solide rocher, il me protège avec puissance et me rend libre.", "3": "Mon Dieu est le rocher où je m’abrite. Il est mon bouclier, mon puissant défenseur et mon sauveur. Je me réfugie auprès de lui pour être délivré des gens violents.", "4": "Louange au SEIGNEUR ! Je fais appel à lui, et il me sauve de mes ennemis.", "5": "La mort m’avait déjà recouvert de ses vagues, elle me faisait peur comme un fleuve en colère.", "6": "La mort m’avait entouré de ses chaînes, ses pièges étaient tendus sous mes pieds.", "7": "Dans mon malheur, j’ai fait appel au SEIGNEUR, j’ai crié vers mon Dieu. De son temple, il a entendu ma voix, mon cri est arrivé à ses oreilles.", "8": "Alors la terre s’est mise à bouger, les bases du ciel ont été secouées, elles ont tremblé devant la colère de Dieu.", "9": "Une fumée s’est élevée de ses narines, un feu terrible est sorti de sa bouche avec des charbons brûlants.", "10": "Le SEIGNEUR a déroulé le ciel comme un tapis et il est descendu, un nuage sombre sous ses pieds.", "11": "Le SEIGNEUR s’est envolé, porté par un chérubin, il planait sur les ailes du vent.", "12": "Il s’est caché au cœur de la nuit, entouré de nuages énormes, sombres comme l’eau profonde.", "13": "Une lumière éclatante le précédait, des éclairs de feu en jaillissaient.", "14": "Au ciel, le SEIGNEUR a fait éclater son tonnerre, le Dieu très-haut a fait entendre sa voix.", "15": "Le SEIGNEUR lançait ses flèches : ses ennemis partaient de tous côtés. Il jetait ses éclairs, et tous s’enfuyaient.", "16": "SEIGNEUR, devant tes menaces, devant la tempête de ta colère, le fond de la mer est apparu. Alors les fondations du monde sont devenues visibles.", "17": "D’en haut, le SEIGNEUR m’a tendu la main pour me saisir, il m’a retiré de l’eau menaçante.", "18": "Il m’a délivré de mon puissant ennemi, de ces adversaires trop forts pour moi.", "19": "Ils avaient profité de mon malheur pour m’attaquer, mais le SEIGNEUR est venu à mon aide.", "20": "Il m’a sorti du danger pour me libérer, il m’a sauvé parce qu’il m’aime.", "21": "J’ai obéi au SEIGNEUR, il m’a récompensé, j’ai fait le bien, il a été généreux envers moi.", "22": "J’ai suivi le chemin du SEIGNEUR, je n’ai pas fait le mal loin de mon Dieu.", "23": "Ses décisions étaient toutes devant moi, je n’ai pas rejeté ce qu’il voulait.", "24": "J’ai été sans reproche devant lui, j’ai évité de faire le mal.", "25": "J’ai obéi au SEIGNEUR, il a vu le bien que j’avais fait, il m’a récompensé.", "26": "Avec celui qui est fidèle, tu te montres fidèle, avec celui qui est sans reproche, tu te montres sans reproche.", "27": "Avec celui qui est sincère, tu te montres sincère, mais tu te montres habile avec celui qui est faux.", "28": "Tu sauves le peuple méprisé, mais tu fais baisser les yeux aux orgueilleux.", "29": "SEIGNEUR, c’est toi qui es ma lampe, SEIGNEUR, tu es la lumière dans ma nuit.", "30": "Avec toi, je peux attaquer mes ennemis, avec mon Dieu, je peux franchir le mur de la ville.", "31": "Dieu est un guide parfait, et sa parole est sûre. Le SEIGNEUR protège comme un bouclier ceux qui s’abritent en lui.", "32": "Qui donc est Dieu ? C’est le SEIGNEUR. Qui est notre solide rocher ? C’est notre Dieu.", "33": "Ce Dieu me protège avec force, il me montre le bon chemin.", "34": "Il me fait courir aussi vite que les gazelles, il me fait tenir debout sur les collines.", "35": "Il m’entraîne pour le combat, il m’aide à tendre l’arc de bronze.", "36": "Avec ton bouclier, tu me donnes la victoire, ta main puissante me soutient, ta bonté me grandit.", "37": "Avec ton aide, je cours plus vite, et mes chevilles restent solides.", "38": "Je cours derrière mes ennemis, je les détruis, je ne reviens pas avant de les avoir tués.", "39": "Je les supprime, je les écrase : ils ne peuvent plus se relever. Ils tombent par terre : les voilà sous mes pieds.", "40": "Tu me remplis de force pour le combat. Ceux qui m’attaquent, tu les fais mettre à genoux devant moi.", "41": "Avec ton aide, je pose le pied sur mes ennemis, et mes adversaires, je les détruis.", "42": "Ils crient, mais personne pour les sauver, ils appellent le SEIGNEUR, mais il ne répond pas.", "43": "Je les écrase, ils sont comme la poussière emportée par le vent. Je marche dessus, je les balaie comme les ordures des rues.", "44": "Le peuple se lève contre moi, mais tu me mets à l’abri, tu me places à la tête des autres peuples. Des gens que je ne connais pas deviennent mes serviteurs.", "45": "Dès que je parle, ils m’obéissent, des étrangers me font des compliments.", "46": "Ils sont découragés, ils sortent de leurs abris en tremblant.", "47": "Le SEIGNEUR est vivant ! Gloire à mon solide rocher ! Gloire à Dieu qui m’a sauvé !", "48": "C’est Dieu qui me venge de mes ennemis, qui met les peuples sous mon pouvoir.", "49": "Tu me libères de mes ennemis. Tu me donnes la victoire sur ceux qui m’attaquent, tu me délivres des gens violents.", "50": "C’est pourquoi, SEIGNEUR, je te dis merci parmi les peuples, et je chante ton nom.", "51": "Le SEIGNEUR donne de grandes victoires à son roi. Il montre son amour à celui qu’il a choisi, à David et aux enfants de ses enfants, pour toujours."}, "23": {"1": "Voici les dernières paroles de David. Ce sont les paroles de David, fils de Jessé, les paroles de l’homme placé très haut. Le Dieu de Jacob l’a consacré comme roi, et le peuple d’Israël aime le chanter.", "2": "L’esprit du SEIGNEUR parle par moi, il met ses paroles dans ma bouche.", "3": "Le Dieu d’Israël a parlé, le protecteur d’Israël m’a dit : « Le roi qui gouverne les gens avec justice et les dirige en respectant Dieu,", "4": "celui-là est pareil à la lumière du matin, au soleil brillant dans un ciel sans nuages. Grâce à sa chaleur, les plantes sortent de terre après la pluie. »", "5": "Voici comment Dieu a agi avec ma famille : il a fait avec moi une alliance pour toujours, il l’a fixée par des règles qui la protègent. Partout et toujours, il m’a donné la victoire, il a réalisé tous mes désirs.", "6": "Mais tous ceux qui ne valent rien sont comme des branches d’épines. On les jette, personne ne les prend avec la main.", "7": "Celui qui veut les toucher doit utiliser un outil en fer ou le bois d’une lance, et il brûle tout sur place.", "8": "Voici les noms de ceux qui ont été les combattants les plus courageux de David : Ichebaal, le Hakmonite, faisait partie des meilleurs hommes de sa garde. On l’appelait aussi Adino l’Esnite. C’est lui qui a tué 800 hommes en un seul combat.", "9": "Après lui, il y avait Élazar, fils de Dodo, et petit-fils d’un homme d’Ahoa. C’était l’un des trois combattants qui accompagnaient David dans une bataille contre les Philistins. Ceux-ci étaient rassemblés pour le combat. Les soldats d’Israël reculaient.", "10": "Mais Élazar a résisté et il a tué des Philistins jusqu’à ce que sa main reste paralysée de fatigue sur la poignée de son épée. Ce jour-là, le SEIGNEUR a donné une grande victoire à Israël. Quand les soldats sont revenus auprès d’Élazar, c’était seulement pour prendre les biens des morts.", "11": "Il y avait encore Chamma, fils d’Agué, de Harar. Un jour, les Philistins se sont rassemblés à Léhi. Là, il y avait un champ de lentilles, et les soldats d’Israël ont fui devant eux.", "12": "Mais Chamma est resté au milieu du champ, il l’a repris et il a battu les Philistins. Ainsi le SEIGNEUR a donné une grande victoire à Israël.", "13": "Une autre fois, au moment de la récolte du blé, une troupe de Philistins avait installé son camp dans la vallée des Refaïtes. Alors trois soldats parmi les meilleurs de la garde sont venus trouver David dans la grotte d’Adoullam.", "14": "David était dans un endroit bien protégé, et, à ce moment-là, il y avait un groupe de Philistins à Bethléem.", "15": "David a eu tout à coup un désir. Il a demandé : « Qui m’apportera à boire de l’eau de la citerne située à la porte de Bethléem ? »", "16": "Alors les trois combattants sont entrés de force dans le camp des Philistins. Ils ont pris de l’eau dans la citerne qui est à la porte de Bethléem. Ils l’ont emportée et l’ont présentée à David. Mais le roi a refusé de la boire. Il l’a offerte au SEIGNEUR en la versant sur le sol.", "17": "Il a dit : « Malheur à moi, SEIGNEUR, si je bois de cette eau ! Elle est comme le sang des hommes qui sont allés la chercher en risquant leur vie ! » Et il n’a pas voulu la boire. Voilà ce que ces trois combattants courageux ont fait.", "18": "Abichaï, frère de Joab et fils de Serouia, faisait partie des meilleurs soldats de la garde de David. C’est lui qui, un jour, a utilisé sa lance contre 300 ennemis et qui les a tués. Ainsi il est devenu aussi célèbre que le « groupe des Trois ».", "19": "Il était l’un des plus connus dans le « groupe des Trente ». Il est même devenu leur chef, mais il n’a jamais fait partie du « groupe des Trois ».", "20": "Benaya, de Cabséel, fils de Yoyada et petit-fils d’un combattant courageux, a accompli beaucoup d’actions extraordinaires. C’est lui qui a tué les deux combattants courageux de Moab. C’est lui aussi qui est descendu dans une citerne un jour où il neigeait. Et là, il a tué un lion.", "21": "C’est encore lui qui a tué un Égyptien immense armé d’une lance. Il l’a attaqué avec un bâton, il lui a arraché sa lance et s’en est servi pour le tuer.", "22": "Voilà ce que Benaya a fait. Ainsi il est devenu aussi célèbre que le « groupe des Trois ».", "23": "Il était l’un des plus connus dans le « groupe des Trente », mais il n’a jamais fait partie du « groupe des Trois ». David l’a nommé chef de ses gardes.", "24": "Dans le « groupe des Trente », il y avait aussi : Assaël, frère de Joab, Élanan, fils de Dodo, de Bethléem,", "25": "Chamma et Élica, de Harod,", "26": "Hélès, de Péleth, Ira, fils d’Iquèch, de Técoa,", "27": "Abiézer, d’Anatoth, Mebounnaï, de Houcha,", "28": "Salmon, d’Ahoa, Maraï, de Netofa,", "29": "Héleb, fils de Baana, de Netofa, Ittaï, fils de Ribaï, de Guibéa, dans le territoire de Benjamin,", "30": "Benaya, de Piraton, Hiddaï, des torrents de Gaach,", "31": "Abialbon, de Beth-Araba, Azmaveth, de Bahourim,", "32": "Éliaba, de Chaalbon, un des fils de Yachen, Yonatan,", "33": "Chamma, de Harar, Ahiam, fils de Charar, de Harar,", "34": "Éliféleth, fils d’Ahasbaï et petit-fils d’un homme de Maaka, Éliam, fils d’Ahitofel, de Guilo,", "35": "Hesraï, de Karmel, Paaraï, d’Arab,", "36": "Igal, fils de Natan, de Soba, Bani, de la tribu de Gad,", "37": "Sélec, l’Ammonite, Naraï, de Beéroth, qui portait les armes de Joab, fils de Serouia,", "38": "Ira et Gareb, de la famille de Yéter,", "39": "et Urie, le Hittite. Ils étaient 37 en tout."}, "24": {"1": "Un jour, le SEIGNEUR se met de nouveau en colère contre les Israélites. Il pousse David à agir contre leur intérêt en disant : « Va, compte les gens d’Israël et les gens de Juda. »", "2": "Le roi dit à Joab, le chef de l’armée, qui est avec lui : « Va dans tout le pays d’Israël, depuis Dan, au nord, jusqu’à Berchéba, au sud. Fais compter tous les habitants, car je veux savoir combien ils sont. »", "3": "Joab répond au roi : « Je souhaite que le SEIGNEUR ton Dieu rende le peuple cent fois plus nombreux. Je voudrais que tu voies cela de tes yeux. Mais pourquoi est-ce que tu désires le compter ? »", "4": "Pourtant, l’ordre du roi est plus fort que l’avis de Joab et des commandants de l’armée. Et ceux-ci se mettent en route pour aller compter le peuple d’Israël.", "5": "Ils traversent le fleuve Jourdain et ils commencent à compter les habitants de la ville d’Aroër et de celle qui est au fond de la vallée. Ils traversent la région de Gad en direction de Yazer.", "6": "Ils entrent dans le pays de Galaad, ils vont dans le pays des Hittites, à Cadès. Ils arrivent à Dan-Yaan et vont dans les environs. Puis ils comptent les habitants de Sidon.", "7": "Ils continuent par la ville bien protégée de Tyr et par toutes les villes qui ont appartenu aux Hivites et aux Cananéens. Enfin, ils comptent les habitants de Berchéba, dans le sud du pays de Juda.", "8": "Ils traversent ainsi tout le pays, et au bout de 9 mois et 20 jours, ils reviennent à Jérusalem.", "9": "Alors Joab annonce au roi le nombre des habitants du pays. Israël possède 800 000 soldats capables de se battre, et Juda en a 500 000.", "10": "Mais après que David a fait compter le peuple, le cœur de David se met à battre très fort, et le roi dit au SEIGNEUR : « J’ai commis un péché grave. Maintenant, SEIGNEUR, accorde-moi ton pardon. Oui, j’ai vraiment agi comme un fou. »", "11": "Alors le SEIGNEUR adresse ces paroles au prophète Gad, le conseiller de David : « Va trouver David et dis-lui de ma part : “Moi, le SEIGNEUR, je te demande de choisir entre trois malheurs. Je t’enverrai celui que tu choisiras.” » Le matin suivant, quand David se lève,", "": "", "13": "Gad va chez le roi pour lui faire connaître les paroles du SEIGNEUR. Il lui dit : « Qu’est-ce que tu aimes mieux ? Que ton pays connaisse sept années de famine ? Que tu fuies pendant trois mois devant des ennemis qui te poursuivront ? Ou encore qu’une épidémie de peste attaque ton pays pendant trois jours ? Réfléchis et dis-moi ce que je dois répondre à celui qui m’envoie. »", "14": "David dit à Gad : « J’ai une peur terrible. Mais je préfère tomber entre les mains du SEIGNEUR plutôt que de tomber entre les mains des hommes. En effet, le SEIGNEUR, lui, est capable de pitié. »", "15": "Alors le SEIGNEUR envoie la peste en Israël depuis ce matin-là jusqu’au jour fixé. De Dan, au nord, jusqu’à Berchéba, au sud, 70 000 personnes meurent dans le pays.", "16": "L’ange du SEIGNEUR étend la main vers Jérusalem pour la détruire. Mais le SEIGNEUR est bouleversé par ce malheur. Il dit à l’ange destructeur : « C’est trop ! Arrête ! » À ce moment-là, l’ange du SEIGNEUR se trouve près de l’endroit où Aravna, le Jébusite, bat son blé.", "17": "Quand David voit l’ange qui détruit le peuple, il dit au SEIGNEUR : « C’est moi le coupable, c’est moi qui ai péché ! Mais les gens de mon peuple, qu’est-ce qu’ils ont fait ? C’est moi qu’il faut frapper, moi et ma famille ! »", "18": "Le même jour, Gad va voir David et lui dit : « Monte à l’endroit où Aravna bat son blé. Là, tu construiras un autel pour le SEIGNEUR. »", "19": "David monte là-haut, comme le SEIGNEUR l’a commandé par l’intermédiaire de Gad.", "20": "De là, Aravna voit le roi et ses serviteurs qui viennent vers lui. Alors il s’avance et s’incline jusqu’à terre devant le roi.", "21": "Il lui demande : « Pourquoi viens-tu chez moi, toi le roi ? » David répond : « Je voudrais t’acheter cet endroit pour y bâtir un autel pour le SEIGNEUR. Ainsi, le grand malheur qui est tombé sur le peuple s’arrêtera. »", "22": "Aravna dit au roi : « Prends cet endroit, je t’en prie, et offre au SEIGNEUR ce qui te semble bon. Voici mes bœufs pour le sacrifice complet. Les chariots et les attelages serviront pour faire le feu.", "23": "Je te donne tout, mon roi. J’espère que le SEIGNEUR ton Dieu acceptera ton offrande. »", "24": "Mais le roi lui dit : « Non ! Je vais te payer tout cela à son juste prix. Je ne veux pas offrir au SEIGNEUR mon Dieu des sacrifices qui ne me coûtent rien ! » David achète l’endroit et les bœufs pour 50 pièces d’argent.", "25": "Là, il construit un autel. Il offre au SEIGNEUR des sacrifices complets et des sacrifices de communion. Alors le SEIGNEUR montre sa bonté envers le pays, et le grand malheur qui était tombé sur le pays d’Israël s’arrête."}}}