{"version_book": "Parole de Vie", "code_version_book": "PDV", "name": "3 Jean", "chapters": {"1": {"1": "Moi, l’ancien, j’écris à Gaïus, cet ami très cher que j’aime vraiment.", "2": "Ami très cher, je souhaite que tu te portes bien à tous points de vue. Ta vie chrétienne est bonne, je souhaite que ta santé soit aussi bonne.", "3": "J’ai été très heureux quand des frères sont arrivés. En effet, ils ont rendu témoignage à la vérité qui est en toi : oui, tu vis dans la vérité.", "4": "Ma plus grande joie, c’est d’apprendre que mes enfants vivent dans la vérité.", "5": "Ami très cher, tu prends soin des chrétiens, et pourtant, ce sont des étrangers. Quand tu fais cela, tu agis comme un croyant.", "6": "Devant la communauté, ils ont rendu témoignage à ton amour. Aide-les dans leur voyage d’une façon qui plaise à Dieu.", "7": "En effet, c’est pour le nom du Christ qu’ils ont pris la route, et ils n’ont rien demandé à ceux qui ne connaissent pas Dieu.", "8": "Alors nous, nous devons aider ces frères et ces sœurs, pour travailler avec eux au service de la vérité.", "9": "J’ai écrit une petite lettre à la communauté, mais Diotrèphe, qui aime passer devant les autres, n’accepte pas notre autorité.", "10": "C’est pourquoi, quand je viendrai, je parlerai de ce qu’il fait, de tout le mal qu’il dit contre nous. Et cela ne lui suffit pas : il refuse de recevoir les autres chrétiens. Et quand certains veulent les recevoir, il les empêche de le faire et il les chasse de la communauté.", "11": "Ami très cher, n’imite pas ce qui est mal, mais imite ce qui est bien. Celui qui fait le bien appartient à Dieu, celui qui fait le mal ne connaît pas Dieu.", "12": "Tout le monde rend un bon témoignage à Démétrius, la vérité elle-même parle pour lui. Nous aussi, nous lui rendons témoignage, et tu sais que notre témoignage est vrai.", "13": "J’ai beaucoup de choses à te dire, mais je ne veux pas le faire avec une plume et de l’encre.", "14": "J’espère te revoir bientôt, et nous parlerons face à face.", "15": "Que la paix soit avec toi ! Les amis d’ici te saluent. Salue aussi les amis de là-bas, chacun en particulier."}}}