{"version_book": "Parole de Vie", "code_version_book": "PDV", "name": "Abdias", "chapters": {"1": {"1": "Voici ce que le Seigneur DIEU a fait connaître à Abdias dans une vision. Voici les paroles qu’il a dites sur Édom. Le Seigneur nous fait entendre ce message qu’un envoyé apporte aux autres peuples : « Debout ! Allons attaquer Édom ! »", "2": "Le SEIGNEUR dit : « Édom, je vais te rendre petit parmi les peuples. Tu seras le plus méprisé de tous.", "3": "Ton grand orgueil te trompe ! Tu habites dans les trous des rochers, tu bâtis tes maisons sur les hauteurs. Tu te dis : “Qui peut me faire descendre ?”", "4": "Même si tu montes aussi haut que le vautour, si tu places ton nid parmi les étoiles, je te jetterai en bas. C’est moi, le SEIGNEUR, qui le déclare.", "5": "Si des voleurs ou des pillards viennent chez toi pendant la nuit, ils prendront tout ce qu’ils peuvent, et il ne te restera rien du tout. Si des ouvriers viennent cueillir du raisin dans ta vigne, ils laisseront seulement quelques grappes.", "6": "De la même façon, chez vous, gens de la famille d’Ésaü, on a fouillé partout, même vos richesses cachées sont découvertes.", "7": "On vous chasse de votre pays, tous vos alliés vous trahissent et vous détruisent. Ceux qui mangeaient avec vous tendent des pièges sous vos pas. On dit de vous : “Ils ont perdu la tête.”", "8": "Oui, je le déclare, moi, le SEIGNEUR : le jour de ma colère, je ferai mourir les sages du pays d’Édom, je ne laisserai sur ses montagnes aucun homme intelligent.", "9": "Tes combattants seront paralysés par la peur, ville de Téman. Alors tous les habitants du pays seront tués. »", "10": "« Vous avez pillé et tué vos frères, les gens de la famille de Jacob. C’est pourquoi vous serez couverts de honte et vous serez détruits pour toujours.", "11": "Vous êtes restés à l’écart au moment où leurs ennemis leur ont tout pris, quand les étrangers sont entrés dans leur ville. Quand ces gens-là ont tiré au sort les richesses de Jérusalem, vous aussi, vous avez fait comme eux.", "12": "Édom, tu ne devais pas te réjouir en voyant tes frères au moment où ils étaient perdus. Tu ne devais pas être joyeux au moment où ils étaient détruits, ni les insulter au moment où le malheur les frappait.", "13": "Tu ne devais pas entrer dans la ville de mon peuple au moment où il était détruit. Tu ne devais pas te réjouir de son malheur au moment où il était perdu, ni prendre ses richesses au moment où il était pillé.", "14": "Tu ne devais pas te placer aux carrefours pour tuer ceux qui fuyaient, ni livrer aux ennemis ceux qui étaient toujours en vie au moment du malheur.", "15": "Oui, il est proche, le jour où moi, le SEIGNEUR, je jugerai tous les peuples. On te fera ce que tu as fait aux autres. Tes actes mauvais retomberont sur ta tête. »", "16": "« Vous les Israélites, vous avez déjà bu la coupe de ma colère sur ma montagne sainte. Eh bien, les autres peuples la boiront de la même façon, sans s’arrêter. Ils la boiront jusqu’à être ivres, puis ils disparaîtront totalement.", "17": "Alors ceux qui seront toujours en vie viendront se réfugier sur la montagne de Sion. Ce sera de nouveau un lieu saint, et les familles de Jacob reprendront leur pays à ceux qui le leur ont pris.", "18": "Les familles de Jacob et de Joseph seront comme un feu. Elles détruiront totalement les gens de la famille d’Ésaü, comme de la paille. Personne ne restera en vie. C’est moi, le SEIGNEUR, qui le dis. »", "19": "Les gens du sud de Juda prendront les montagnes d’Édom, ceux de la plaine prendront le pays des Philistins. Ils occuperont la région de la tribu d’Éfraïm et la Samarie. Les gens de la tribu de Benjamin prendront la région de Galaad.", "20": "Les exilés du royaume d’Israël, au nord, formeront une véritable armée. Ils prendront la Phénicie jusqu’à Sarepta. Les exilés de Jérusalem qui sont à Sefarad, occuperont les villes du sud.", "21": "Ils remporteront la victoire et ils monteront sur la montagne de Sion. De là, ils gouverneront Édom. Le SEIGNEUR sera roi !"}}}