{"version_book": "Parole de Vie", "code_version_book": "PDV", "name": "Actes", "chapters": {"1": {"1": "Cher Théophile, dans mon premier livre, j’ai raconté tout ce que Jésus a fait et enseigné depuis le début", "2": "jusqu’au jour où il est monté au ciel. Il a choisi des hommes comme apôtres, et avant de monter au ciel, il leur a donné ses commandements par la force de l’Esprit Saint.", "3": "Après sa mort, Jésus se présente à ses apôtres, et il leur prouve de plusieurs façons qu’il est bien vivant. Pendant 40 jours, il se montre à eux et il leur parle du Royaume de Dieu.", "4": "Un jour, pendant qu’il mange avec eux, il leur donne cet ordre : « Ne quittez pas Jérusalem, mais attendez ce que le Père a promis. Moi-même, je vous l’ai déjà annoncé :", "5": "Jean a baptisé avec de l’eau, mais vous, dans quelques jours, vous serez baptisés dans l’Esprit Saint. »", "6": "Les apôtres sont donc réunis avec Jésus et ils lui demandent : « Seigneur, est-ce maintenant que tu vas rétablir le royaume d’Israël ? »", "7": "Jésus leur répond : « Vous n’avez pas besoin de connaître le temps et le moment où ces choses doivent arriver. C’est mon Père qui décide cela, lui seul a le pouvoir de le faire.", "8": "Mais vous allez recevoir une force, celle de l’Esprit Saint qui descendra sur vous. Alors vous serez mes témoins à Jérusalem, dans toute la Judée et la Samarie, et jusqu’au bout du monde. »", "9": "Après que Jésus a dit cela, il monte au ciel sous les yeux de ses apôtres. Ensuite, un nuage le cache, et ils ne le voient plus.", "10": "Mais pendant que Jésus s’éloigne, les apôtres continuent à regarder le ciel. Tout à coup, deux hommes en vêtements blancs sont à côté d’eux.", "11": "Ils disent aux apôtres : « Hommes de Galilée, vous restez là à regarder le ciel. Pourquoi donc ? Jésus vous a quittés pour aller vers le ciel. Et il reviendra de la même façon que vous l’avez vu aller vers le ciel. »", "12": "Alors les apôtres quittent la colline appelée « mont des Oliviers » et ils retournent à Jérusalem. Ce n’est pas très loin, à un kilomètre environ.", "13": "Quand ils arrivent à Jérusalem, ils vont dans une pièce, en haut d’une maison, c’est là qu’ils ont l’habitude de se réunir. Il y a Pierre, Jean, Jacques et André, Philippe et Thomas, Barthélemy et Matthieu, Jacques le fils d’Alphée, Simon le nationaliste et Jude le fils de Jacques.", "14": "Tous prient fidèlement d’un seul cœur. Avec eux, il y a quelques femmes, Marie la mère de Jésus, et les frères de Jésus.", "15": "Un jour, les croyants sont réunis, ils sont à peu près 120. Pierre se lève au milieu d’eux et il dit :", "16": "« Frères, ce que le Saint-Esprit a annoncé dans les Livres Saints, cela devait se réaliser. Par la bouche de David, le Saint-Esprit a parlé de Judas. Ce Judas est devenu le guide de ceux qui ont arrêté Jésus.", "17": "Pourtant il faisait partie de notre groupe d’apôtres et il avait reçu sa part de travail comme nous.", "18": "Avec l’argent qu’on lui a donné pour son crime, Judas a acheté un champ, et là, il est tombé en avant. Son ventre s’est ouvert et tous ses intestins sont sortis.", "19": "Tous les habitants de Jérusalem ont appris cela. C’est pourquoi, dans leur langue, ils ont appelé ce champ “Hakeldama”, c’est-à-dire “le champ du sang”.", "20": "« Dans le livre des Psaumes, on lit : “Que sa maison devienne vide, et que personne ne l’habite.” « On lit aussi : “Un autre homme doit le remplacer dans son travail.”", "21": "« Des hommes nous ont accompagnés pendant tout le temps où le Seigneur Jésus a marché avec nous :", "22": "depuis que Jean l’a baptisé jusqu’au jour où il est monté au ciel. Il faut donc qu’un de ces hommes devienne avec nous témoin que Jésus s’est relevé de la mort. »", "23": "Alors on en présente deux : Joseph, appelé Barsabbas, appelé aussi Justus, et Matthias.", "24": "Les croyants se mettent à prier en disant : « Seigneur, tu connais le cœur de tous, montre-nous lequel de ces deux hommes tu choisis.", "25": "Il sera apôtre et il prendra le travail que Judas a laissé pour aller à la place qui est la sienne. »", "26": "Ensuite, on tire au sort pour savoir qui le Seigneur va choisir. C’est Matthias qui est choisi, et on l’ajoute au groupe des onze apôtres."}, "2": {"1": "Quand le jour de la Pentecôte arrive, les croyants sont réunis tous ensemble au même endroit.", "2": "Tout à coup un bruit vient du ciel. C’est comme le souffle d’un violent coup de vent. Le bruit remplit toute la maison où ils sont assis.", "3": "Alors ils voient apparaître des langues, comme des langues de feu. Elles se séparent et se posent sur chacun d’eux.", "4": "Tous sont remplis de l’Esprit Saint et ils se mettent à parler d’autres langues. C’est l’Esprit qui leur donne de faire cela.", "5": "À Jérusalem, il y a des Juifs venus de tous les pays du monde. Ce sont des gens fidèles à Dieu.", "6": "Quand ils entendent ce bruit, ils se rassemblent en foule. Ils sont profondément surpris, parce que chacun entend les croyants parler dans sa langue.", "7": "Ils sont très étonnés et pleins d’admiration et ils disent : « Tous ces gens qui parlent sont bien des Galiléens.", "8": "Alors, comment chacun de nous peut-il les entendre parler dans la langue de ses parents ?", "9": "Nous venons du pays des Parthes, de Médie, d’Élam, de Mésopotamie, de Judée et de Cappadoce, du Pont et de la province d’Asie,", "10": "de Phrygie, de Pamphylie. Nous venons aussi d’Égypte, de la partie de la Libye qui est près de Cyrène, de Rome,", "11": "de Crète et d’Arabie. Parmi nous, certains sont juifs, et d’autres aussi obéissent à la loi de Moïse. Et pourtant, chacun de nous les entend annoncer dans sa langue les grandes choses que Dieu a faites. »", "12": "Ils sont tous très étonnés et ne savent pas quoi penser. Ils se disent entre eux : « Qu’est-ce que cela veut dire ? »", "13": "Mais d’autres se moquent des croyants en disant : « Ils sont complètement ivres ! »", "14": "Alors Pierre, debout avec les onze apôtres, se met à dire d’une voix forte : « Frères juifs, et vous tous qui habitez à Jérusalem, vous devez comprendre ce qui se passe. Écoutez bien ce que je vais dire.", "15": "Ces gens ne sont pas ivres, comme vous le pensez. En effet, il est seulement neuf heures du matin.", "16": "Mais ce que le prophète Joël a annoncé, cela arrive maintenant. Voici ses paroles :", "17": "“Dieu dit : Dans les derniers jours, je donnerai mon Esprit à tous. Vos fils et vos filles parleront de ma part. Je ferai voir des choses nouvelles à vos jeunes gens, j’enverrai des rêves à vos vieillards.", "18": "Oui, en ces jours-là, je donnerai mon Esprit à mes serviteurs et à mes servantes, et ils parleront de ma part.", "19": "Je ferai des choses extraordinaires en haut dans le ciel et des choses étonnantes en bas sur la terre. Il y aura du sang, du feu et des nuages de fumée.", "20": "Le soleil deviendra sombre et la lune sera rouge comme du sang. Ensuite, le jour du Seigneur viendra, ce jour grand et magnifique.", "21": "Alors tous ceux qui feront appel au Seigneur seront sauvés.”", "22": "« Frères israélites, écoutez ce que je vais dire : Dieu vous a montré qui était Jésus de Nazareth. En effet, au milieu de vous, Dieu a fait par Jésus des miracles, des choses extraordinaires et étonnantes, vous le savez bien.", "23": "Cet homme, on vous l’a livré. Dieu savait cela d’avance, et l’avait décidé. Vous avez supprimé Jésus en le faisant clouer sur une croix par des gens qui ne connaissaient pas Dieu.", "24": "Mais Dieu l’a relevé en le délivrant des douleurs de la mort. En effet, la mort n’avait pas le pouvoir de le garder.", "25": "David a parlé de Jésus en disant : “Je voyais sans cesse le Seigneur devant moi. Oui, quand il est près de moi, je ne tombe pas.", "26": "Alors mon cœur se réjouit et ma bouche chante de joie. Et même dans la tombe, mon corps reposera plein d’espérance.", "27": "Non, tu ne m’abandonneras pas dans le monde des morts, tu ne laisseras pas ton ami fidèle pourrir dans la tombe.", "28": "Tu m’as montré les chemins qui conduisent à la vie, tu me rempliras de joie par ta présence.” »", "29": "Pierre ajoute : « Frères, je peux vous le dire très clairement : notre ancêtre David est mort, on l’a enterré, et sa tombe est encore chez nous aujourd’hui.", "30": "Mais David était prophète et il savait que Dieu lui avait fait ce serment : “Je mettrai un de tes enfants sur ton siège royal.”", "31": "« David avait prévu que le Christ allait se relever de la mort. En effet, il a dit : “Dieu ne l’abandonnera pas dans le monde des morts, et son corps ne pourrira pas dans la tombe.”", "32": "« Ce Jésus, Dieu l’a relevé de la mort, nous en sommes tous témoins.", "33": "Dieu l’a fait monter jusqu’à sa droite, il a reçu du Père l’Esprit Saint promis et il nous l’a donné. Voilà ce que vous voyez et entendez maintenant.", "34": "David n’est pas monté au ciel, et pourtant il a dit : “Le Seigneur déclare à mon Maître : viens t’asseoir à ma droite,", "35": "je vais mettre tes ennemis sous tes pieds.”", "36": "« Tout le peuple d’Israël doit donc le savoir de façon très sûre : ce Jésus que vous avez cloué sur une croix, Dieu l’a fait Seigneur et Christ. »", "37": "Quand les gens entendent cela, ils sont très émus, ils demandent à Pierre et aux autres apôtres : « Frères, qu’est-ce que nous devons faire ? »", "38": "Pierre leur répond : « Changez votre vie ! Chacun de vous doit se faire baptiser au nom de Jésus-Christ. Ainsi, Dieu pardonnera vos péchés et il vous donnera l’Esprit Saint.", "39": "En effet, la promesse de Dieu est pour vous et pour vos enfants. Elle est pour tous ceux qui sont loin, pour tous ceux que le Seigneur notre Dieu appellera. »", "40": "Pierre parle encore longtemps pour les persuader et les encourager. Il leur dit : « Les gens d’aujourd’hui sont mauvais. Quittez-les, et Dieu vous sauvera. »", "41": "Ceux qui acceptent la parole de Pierre se font baptiser. Ce jour-là, à peu près 3 000 personnes s’ajoutent au groupe des croyants.", "42": "Régulièrement et fidèlement, les croyants écoutent l’enseignement des apôtres. Ils vivent comme des frères et des sœurs, ils partagent le pain et ils prient ensemble.", "43": "Les apôtres font beaucoup de choses extraordinaires et étonnantes, et les gens sont frappés de cela.", "44": "Tous les croyants sont unis et ils mettent en commun tout ce qu’ils ont.", "45": "Ils vendent leurs propriétés et leurs objets de valeur, ils partagent l’argent entre tous, et chacun reçoit ce qui lui est nécessaire.", "46": "Chaque jour, d’un seul cœur, ils se réunissent fidèlement dans le temple. Ils partagent le pain dans leurs maisons, ils mangent leur nourriture avec joie et avec un cœur simple.", "47": "Ils chantent la louange de Dieu, et tout le peuple les aime. Et chaque jour, le Seigneur ajoute à leur communauté ceux qui sont sauvés."}, "3": {"1": "Un jour, Pierre et Jean vont au temple pour la prière de trois heures de l’après-midi.", "2": "Près de la porte du temple appelée « la Belle Porte », il y a un homme infirme depuis sa naissance. Chaque jour, on l’apporte et on le dépose là. Il demande de l’argent à ceux qui entrent dans le temple.", "3": "L’infirme voit Pierre et Jean qui vont entrer, il leur demande de l’argent.", "4": "Pierre et Jean tournent les yeux vers lui et Pierre lui dit : « Regarde-nous ! »", "5": "L’homme les regarde avec attention. Il pense : « Ils vont me donner quelque chose. »", "6": "Pierre lui dit : « Je n’ai pas d’argent, je n’ai pas d’or, mais ce que j’ai, je te le donne : Au nom de Jésus-Christ de Nazareth, lève-toi et marche ! »", "7": "Pierre prend l’homme par la main droite pour l’aider à se lever. Aussitôt les pieds et les chevilles de l’infirme deviennent solides.", "8": "Il se lève d’un bond et se met à marcher. Il entre avec Pierre et Jean dans le temple, il marche, il saute, il chante la louange de Dieu.", "9": "Toute la foule le voit marcher et chanter la louange de Dieu.", "10": "Les gens le reconnaissent : c’est lui qui était assis à la Belle Porte du temple pour mendier. Alors ils sont effrayés et très étonnés à cause de ce qui est arrivé à l’infirme.", "11": "L’homme ne quitte plus Pierre et Jean. Toute la foule est très étonnée, elle court vers eux, le long des colonnes appelées « Colonnes de Salomon ».", "12": "En voyant cela, Pierre dit à la foule : « Frères israélites, ce qui est arrivé vous étonne ? Pourquoi donc ? Pourquoi est-ce que vous nous regardez de cette façon ? Vous avez l’air de penser : c’est Pierre et Jean qui ont fait marcher cet homme, parce qu’ils sont eux-mêmes puissants et fidèles à Dieu. Mais non !", "13": "Le Dieu d’Abraham, d’Isaac et de Jacob, le Dieu de nos ancêtres, a donné de la gloire à son serviteur Jésus. Vous, vous l’avez livré, vous l’avez rejeté devant Pilate. Pourtant celui-ci avait décidé de le libérer.", "14": "Vous, vous avez rejeté celui qui est saint et juste et vous avez demandé que Pilate vous libère un assassin.", "15": "Vous avez fait mourir le maître de la vie, mais Dieu l’a réveillé de la mort, nous en sommes témoins.", "16": "Maintenant, vous voyez cet homme et vous le connaissez : c’est le nom de Jésus qui l’a guéri parce que nous croyons en lui. C’est la foi en Jésus qui lui a donné toute la santé, devant vous tous.", "17": "« Pourtant, frères, je le sais bien, vous et vos chefs, vous avez agi de cette façon parce que vous ne saviez pas la vérité.", "18": "Mais Dieu a réalisé ainsi ce qu’il avait annoncé par la bouche de tous les prophètes. Il avait dit que le Messie allait souffrir.", "19": "Changez donc votre vie et revenez vers Dieu, pour qu’il efface vos péchés.", "20": "Alors le Seigneur vous donnera des moments de repos et il enverra le Messie qu’il a choisi d’avance pour vous, c’est-à-dire Jésus.", "21": "Mais pour le moment, il faut que Jésus-Christ reste au ciel, jusqu’au jour où tout sera remis en ordre. Depuis longtemps, Dieu a annoncé cela par la bouche des saints prophètes.", "22": "En effet, Moïse a dit : “Le Seigneur votre Dieu vous enverra un prophète comme moi, ce sera un de vos frères. Vous écouterez tout ce qu’il vous dira.", "23": "Ceux qui ne l’écouteront pas ne feront plus partie du peuple de Dieu et ils mourront.”", "24": "Et les prophètes qui ont parlé depuis Samuel ont tous annoncé, l’un après l’autre, ce qui arrive ces jours-ci.", "25": "C’est pour vous aussi qu’ils ont parlé. Dieu a fait alliance avec vos ancêtres, quand il a dit à Abraham : “Par les enfants de tes enfants, je bénirai toutes les familles de la terre.” Et cette alliance est pour vous.", "26": "C’est d’abord pour vous que Dieu a fait venir son serviteur. Il l’a envoyé pour vous bénir, et il détournera chacun de vous de ses mauvaises actions. »"}, "4": {"1": "Pierre et Jean sont en train de parler à la foule, quand les prêtres, le chef des gardes du temple et les Sadducéens arrivent près d’eux.", "2": "Ils sont très en colère parce que Pierre et Jean enseignent la foule. Les deux apôtres annoncent que les morts peuvent revenir à la vie. En effet, ils disent : « Jésus s’est relevé de la mort. »", "3": "Ils arrêtent Pierre et Jean et ils les mettent en prison jusqu’au jour suivant, car c’est déjà le soir.", "4": "Beaucoup de ceux qui ont entendu la parole de Dieu deviennent croyants. Ils sont à peu près 5 000 personnes.", "5": "Le jour suivant, les chefs religieux, les anciens et les maîtres de la loi se rassemblent à Jérusalem.", "6": "Il y a Hanne le grand-prêtre, Caïphe, Jean, Alexandre et tous ceux qui sont de la famille du grand-prêtre.", "7": "Ils font amener Pierre et Jean devant eux et ils leur demandent : « Vous avez guéri l’infirme par quel pouvoir ? Vous avez fait cela au nom de qui ? »", "8": "Alors Pierre, rempli de l’Esprit Saint, leur dit : « Chefs du peuple et anciens,", "9": "nous avons fait du bien à un infirme, et aujourd’hui on nous demande comment cet homme a été guéri.", "10": "Vous tous et tout le peuple d’Israël, vous devez savoir une chose : c’est par le nom de Jésus-Christ de Nazareth que cet homme est là devant vous, en bonne santé. Ce Jésus-Christ, vous l’avez cloué sur une croix, mais Dieu l’a réveillé de la mort.", "11": "Les Livres Saints disent de lui : “La pierre que vous, les constructeurs, avez rejetée est devenue la pierre principale.” Cette pierre, c’est Jésus.", "12": "« C’est lui seul qui peut nous sauver. En effet, dans le monde entier, Dieu n’a donné aux hommes personne d’autre pour nous sauver. »", "13": "Les membres du Tribunal religieux sont très étonnés. Ils voient que Pierre et Jean parlent avec assurance. Et en même temps, ils se rendent compte que ce sont des hommes simples et sans instruction. Ils reconnaissent que Pierre et Jean étaient avec Jésus.", "14": "Ils voient aussi l’homme guéri, debout à côté des deux apôtres. Ceux du Tribunal ne trouvent rien à répondre.", "15": "Alors ils leur donnent cet ordre : « Sortez de la salle du Tribunal ! » Et ils se mettent à discuter entre eux.", "16": "Ils disent : « Qu’est-ce que nous allons faire de ces gens-là ? Ils ont fait un miracle, c’est sûr, et tous les habitants de Jérusalem le savent, nous ne pouvons pas dire le contraire.", "17": "Mais il faut éviter que cette nouvelle se répande partout dans le peuple. Nous allons donc les menacer, pour qu’ils ne parlent plus à personne du nom de Jésus. »", "18": "Ils appellent Pierre et Jean et leur disent : « Arrêtez complètement de parler et d’enseigner au nom de Jésus. »", "19": "Mais les deux apôtres leur répondent : « Qu’est-ce qui est juste aux yeux de Dieu : vous écouter, vous, ou écouter Dieu ? Décidez vous-mêmes !", "20": "En tout cas, nous ne pouvons pas nous taire sur ce que nous avons vu et entendu. »", "21": "Ceux du Tribunal menacent encore les deux apôtres, ensuite ils les libèrent. Ils n’ont pas trouvé de raison pour les punir. En effet, tout le peuple chante la gloire de Dieu à cause de ce qui est arrivé.", "22": "L’homme qui a été guéri par ce miracle a plus de 40 ans.", "23": "Quand Pierre et Jean sont libérés, ils vont voir leurs amis et ils leur racontent tout ce que les chefs des prêtres et les anciens ont dit.", "24": "Ils entendent cela. Alors tous se mettent à prier Dieu d’un seul cœur en disant : « Maître, c’est toi qui as fait le ciel, la terre, la mer et tout ce qu’ils contiennent.", "25": "Tu as donné ton Esprit Saint à David, notre ancêtre et ton serviteur. Tu as dit par sa bouche : “Les peuples s’agitent, pourquoi ? Ils font des projets, mais pour rien.", "26": "Les rois de la terre se préparent au combat. Ceux qui ont le pouvoir se réunissent contre le Seigneur et contre le roi choisi par lui.”", "27": "« C’est bien vrai, Hérode Antipas et Ponce Pilate se sont réunis dans cette ville, avec les étrangers et les tribus d’Israël. C’était contre Jésus, ton serviteur saint, que tu as choisi comme Messie.", "28": "De cette façon, ils ont fait tout ce que tu as décidé d’avance, tout ce que tu as voulu avec puissance.", "29": "Et maintenant, Seigneur, vois comme ils nous menacent. Donne à tes serviteurs d’annoncer ta parole avec une totale assurance.", "30": "Étends la main pour qu’il y ait des guérisons, des choses étonnantes et extraordinaires, par le nom de Jésus, ton serviteur saint. »", "31": "Quand ils ont fini de prier, l’endroit où ils sont réunis se met à trembler. Ils sont tous remplis de l’Esprit Saint et ils annoncent la parole de Dieu avec assurance.", "32": "La foule des croyants est très unie par le cœur et par l’esprit. Personne ne dit : « Cela, c’est à moi ! », mais ils mettent tout en commun.", "33": "Avec une grande force, les apôtres témoignent que Jésus s’est relevé de la mort, et Dieu leur montre son amour de mille manières.", "34": "Parmi eux, personne ne manque de rien. En effet, tous ceux qui ont des champs ou des maisons les vendent, ils apportent l’argent de ce qu’ils ont vendu", "35": "et ils le donnent aux apôtres. Ensuite, on distribue l’argent, et chacun reçoit ce qui lui est nécessaire.", "36": "Il y a ainsi un certain Joseph, un lévite né à Chypre. Les apôtres l’appellent Barnabas, ce qui veut dire « l’homme qui encourage ».", "37": "Il a un champ, il le vend, il apporte l’argent et le donne aux apôtres."}, "5": {"1": "Un homme appelé Ananias, en accord avec sa femme Saphira, vend une propriété.", "2": "Toujours avec l’accord de sa femme, il garde une partie de l’argent pour lui. Ananias apporte le reste et le donne aux apôtres.", "3": "Mais Pierre lui dit : « Ananias, tu as ouvert ton cœur à Satan. Pourquoi donc ? Tu as menti à l’Esprit Saint et tu as gardé une partie de l’argent du champ.", "4": "Tu pouvais garder le champ, ou bien tu pouvais le vendre et faire ce que tu voulais avec l’argent. Comment est-ce que tu as pu décider dans ton cœur d’agir ainsi ? Ce n’est pas à nous que tu as menti, mais c’est à Dieu ! »", "5": "En entendant ces paroles, Ananias tombe et il meurt. Tous ceux qui apprennent cela ont très peur.", "6": "Les jeunes gens viennent envelopper le corps et ils l’emportent pour l’enterrer.", "7": "À peu près trois heures plus tard, la femme d’Ananias arrive. Elle ne sait pas ce qui s’est passé.", "8": "Pierre lui demande : « Dis-moi, est-ce que vous avez vendu le champ pour cette somme-là ? » Elle répond : « Oui, pour cette somme-là. »", "9": "Alors Pierre lui dit : « Comment est-ce que toi et ton mari, vous avez pu décider ensemble de provoquer l’Esprit du Seigneur ? Écoute, ceux qui viennent d’enterrer ton mari sont là, à la porte. Ils vont t’emporter, toi aussi. »", "10": "Au même moment, la femme tombe aux pieds de l’apôtre et elle meurt. Les jeunes gens entrent et ils voient qu’elle est morte. Ils l’emportent et l’enterrent auprès de son mari.", "11": "Toute l’Église et tous ceux qui apprennent ce qui s’est passé ont très peur.", "12": "Les apôtres font beaucoup de choses étonnantes et extraordinaires dans le peuple. Les croyants se réunissent tous ensemble le long des Colonnes de Salomon,", "13": "mais personne d’autre n’ose venir avec eux. Pourtant les gens disent beaucoup de bien d’eux.", "14": "Une foule de plus en plus grande d’hommes et de femmes croient au Seigneur et ils s’ajoutent au groupe des croyants.", "15": "Et même, on sort les malades dans les rues, on les place sur des lits ou des nattes. En effet, les gens espèrent ceci : quand Pierre passera, son ombre touchera au moins l’un ou l’autre parmi eux.", "16": "Une foule de gens vient aussi des villages qui sont près de Jérusalem. Ils amènent des malades et des gens qui ont des esprits mauvais, et tous sont guéris.", "17": "Alors le grand-prêtre et tous ceux qui sont avec lui, c’est-à-dire le groupe des Sadducéens, sont très jaloux et ils décident d’agir.", "18": "Ils arrêtent les apôtres et les mettent dans la prison publique.", "19": "Mais, pendant la nuit, un ange du Seigneur ouvre les portes de la prison. Il fait sortir les apôtres et leur dit :", "20": "« Allez dans le temple. Et là, annoncez au peuple toutes les paroles de la vie nouvelle. »", "21": "Les apôtres obéissent. Le matin, très tôt, ils vont dans le temple et ils se mettent à enseigner. À ce moment-là, le grand-prêtre et ceux qui sont avec lui réunissent le Tribunal religieux, c’est-à-dire le Conseil des anciens du peuple d’Israël. Ils envoient chercher les apôtres à la prison,", "22": "mais quand les gardes arrivent à la prison, ils ne les trouvent pas. Ils retournent au Tribunal et ils apportent cette nouvelle :", "23": "« Nous avons trouvé la prison très bien fermée. Les gardiens étaient devant les portes, mais quand nous avons ouvert, nous n’avons trouvé personne à l’intérieur ! »", "24": "Le chef des gardes du temple et les chefs des prêtres entendent cela, et ils sont très étonnés au sujet des apôtres. Ils se demandent ce qui va arriver.", "25": "Mais quelqu’un vient et leur dit : « Les hommes que vous avez mis en prison sont maintenant dans le temple et ils enseignent le peuple ! »", "26": "Alors le chef des gardes part avec ses soldats. Ils ramènent les apôtres, mais ils ne leur font pas de mal. En effet, ils ont peur que le peuple leur lance des pierres.", "27": "Les gardes amènent les apôtres devant le Tribunal religieux. Le grand-prêtre les interroge.", "28": "Il leur dit : « Nous vous avions sévèrement interdit d’enseigner au nom de cet homme-là, mais vous, vous avez rempli Jérusalem de votre enseignement ! Vous voulez donc nous rendre responsables de sa mort ! »", "29": "Pierre et les autres apôtres répondent : « Il faut obéir à Dieu plutôt qu’aux hommes.", "30": "Vous, vous avez tué Jésus en le clouant sur une croix, mais le Dieu de nos ancêtres l’a réveillé de la mort.", "31": "Dieu l’a élevé par sa puissance. Il l’a fait Chef et Sauveur, pour que le peuple d’Israël change sa vie et reçoive le pardon de ses péchés.", "32": "Nous sommes témoins de tout cela, nous et l’Esprit Saint, que Dieu a donné à ceux qui lui obéissent. »", "33": "Quand les membres du Tribunal entendent ces paroles, ils sont furieux et ils veulent faire mourir les apôtres.", "34": "Mais parmi eux, quelqu’un se lève. C’est un Pharisien appelé Gamaliel. Il est maître de la loi, et tout le peuple le respecte. Il demande de faire sortir les apôtres un moment", "35": "et il dit : « Israélites, faites attention à ce que vous allez leur faire.", "36": "Il n’y a pas longtemps, on a vu un homme appelé Theudas. Il disait qu’il était quelqu’un d’important, et 400 hommes environ l’ont suivi. Mais on l’a tué, et tous ceux qui étaient avec lui sont partis de tous les côtés et ils ont tous disparu.", "37": "Ensuite, on a vu Judas le Galiléen. Il a entraîné beaucoup de monde avec lui. C’était au moment où l’empereur avait donné l’ordre de compter les habitants du pays. Mais Judas est mort, lui aussi, et tous ceux qui étaient avec lui sont partis de tous les côtés.", "38": "Maintenant donc, je vous dis une chose : ne vous occupez plus de ces gens-là et laissez-les partir. Si leur projet et leur action viennent des hommes, cela disparaîtra.", "39": "Mais si leur projet et leur action viennent de Dieu, vous ne pourrez pas les faire disparaître. Attention, il ne faut pas que Dieu nous trouve parmi ses ennemis ! » Les gens du Tribunal sont d’accord avec Gamaliel.", "40": "Ils font venir les apôtres et ils les font frapper. Ils leur commandent de ne plus parler au nom de Jésus, puis ils les libèrent.", "41": "Les apôtres quittent le Tribunal. Ils sont tout joyeux parce que Dieu les a jugés dignes de souffrir pour le nom de Jésus.", "42": "Chaque jour, dans le temple et dans les maisons, ils continuent à enseigner et à annoncer cette Bonne Nouvelle : Jésus est le Messie."}, "6": {"1": "À ce moment-là, le nombre des disciples devient de plus en plus grand, et les Juifs qui parlent grec se plaignent des Juifs du pays. Ils disent : « Chaque jour, au moment où on distribue la nourriture, on oublie les veuves de notre groupe. »", "2": "Alors les douze apôtres réunissent l’ensemble des autres disciples, et ils leur disent : « Nous ne devons pas cesser d’annoncer la parole de Dieu pour nous occuper des repas.", "3": "C’est pourquoi, frères, choisissez parmi vous sept hommes que tout le monde respecte, remplis d’Esprit Saint et de sagesse. Nous leur confierons le service des repas", "4": "et nous, nous continuerons fidèlement à prier et à annoncer la parole de Dieu. »", "5": "L’assemblée entière est d’accord avec eux. On choisit Étienne, un homme rempli de foi et d’Esprit Saint. On choisit aussi Philippe, Procore, Nicanor, Timon, Parménas et Nicolas, un homme d’Antioche de Syrie, qui obéit à la loi de Moïse.", "6": "On les amène devant les apôtres. Les apôtres prient pour eux en posant les mains sur leur tête.", "7": "La parole de Dieu est de plus en plus connue. À Jérusalem, il y a de plus en plus de disciples. De très nombreux prêtres juifs croient en Jésus.", "8": "Dieu a donné à Étienne sa force et son amour. Alors il fait des choses extraordinaires et étonnantes dans le peuple.", "9": "Des Juifs de Cyrène et d’Alexandrie ont l’habitude d’aller dans la maison de prière appelée « Maison de prière des esclaves libérés ». Avec des Juifs de Cilicie et de la province d’Asie, ils se mettent à discuter avec Étienne,", "10": "mais ils ne peuvent pas avoir raison contre lui. En effet, l’Esprit Saint lui donne la sagesse pour parler.", "11": "Alors ils paient des gens pour qu’ils disent : « Nous avons entendu Étienne parler contre Moïse et contre Dieu. »", "12": "Ainsi, ils excitent le peuple, les anciens et les maîtres de la loi. Puis ils s’approchent d’Étienne, ils l’arrêtent et le conduisent devant le Tribunal.", "13": "Ils amènent aussi de faux témoins qui disent : « Cet homme parle sans arrêt contre le saint temple et contre la loi de Moïse !", "14": "Nous l’avons entendu dire : “Jésus de Nazareth détruira ce temple et il changera les coutumes que Moïse nous a données.” »", "15": "Tous les membres du Tribunal regardent Étienne. Son visage ressemble à celui d’un ange."}, "7": {"1": "Le grand-prêtre demande à Étienne : « Ce qu’on dit de toi, est-ce que c’est vrai ? »", "2": "Étienne répond : « Frères et pères, écoutez-moi. Le Dieu glorieux s’est montré à Abraham notre ancêtre, quand celui-ci était en Mésopotamie. C’était avant qu’Abraham parte habiter à Haran.", "3": "Dieu lui a dit : “Quitte ton pays et ta famille et va dans le pays que je te montrerai.”", "4": "Alors Abraham a quitté le pays des Babyloniens et il est allé habiter à Haran. Ensuite, le père d’Abraham est mort, et Dieu a fait passer Abraham de Haran dans le pays où vous habitez maintenant.", "5": "Là, Dieu n’a donné aucune propriété à Abraham, pas même un petit morceau de terrain. Mais il lui a fait cette promesse : “Je te donnerai ce pays, tu le posséderas, toi et tes enfants après toi.” Pourtant Abraham n’avait pas d’enfant.", "6": "Dieu lui a dit : “Les enfants de tes enfants vivront dans un pays étranger. Là, ils deviendront esclaves, et on leur fera du mal pendant 400 ans.”", "7": "Mais Dieu a dit aussi : “Moi, je jugerai le peuple qui fera d’eux ses esclaves. Ensuite, ils partiront et ils viendront m’adorer ici.”", "8": "Puis Dieu a fait alliance avec Abraham. Le signe qui montre cette alliance, c’est la circoncision. Ainsi, Abraham a circoncis son fils Isaac une semaine après sa naissance. Isaac a circoncis son fils Jacob, et Jacob a circoncis ses fils, nos douze ancêtres.", "9": "« Nos ancêtres ont été jaloux de leur frère Joseph. Ils l’ont vendu comme esclave en Égypte. Mais Dieu était avec Joseph,", "10": "il l’a délivré de toutes ses souffrances. Il lui a donné la sagesse pour parler au Pharaon, roi d’Égypte. Il lui a donné aussi d’être agréable à ce roi. Celui-ci l’a nommé gouverneur d’Égypte et responsable de toutes ses affaires.", "11": "Mais voilà qu’il y a une famine dans toute l’Égypte et tout le pays de Canaan. Les gens souffrent beaucoup, et nos ancêtres ne trouvent plus de nourriture.", "12": "Jacob entend dire qu’il y a du blé en Égypte, il envoie nos ancêtres une première fois.", "13": "Quand ils y vont pour la deuxième fois, Joseph se fait reconnaître par ses frères. Alors le roi d’Égypte apprend quelle est la famille de Joseph.", "14": "Joseph envoie chercher son père Jacob et toute sa famille. En tout, il y a 75 personnes.", "15": "Jacob vient donc en Égypte, il meurt là, et nos ancêtres aussi.", "16": "On transporte leurs corps à Sichem, et on les enterre dans la tombe qu’Abraham a achetée avec de l’argent aux fils de Hamor, à Sichem.", "17": "« Le moment approche où Dieu va faire ce qu’il a promis à Abraham. Notre peuple devient alors de plus en plus nombreux en Égypte.", "18": "Mais un jour, un nouveau roi commence à gouverner. Ce roi n’a pas connu Joseph.", "19": "Il trompe notre peuple et il fait du mal à nos ancêtres. Il les oblige à abandonner leurs bébés, pour qu’ils meurent.", "20": "C’est à ce moment-là que Moïse vient au monde. Il est très beau, et Dieu l’aime. Pendant trois mois, Moïse est nourri dans la maison de son père.", "21": "Ensuite il est abandonné. La fille du roi d’Égypte le prend chez elle et elle l’élève comme son propre fils.", "22": "Ainsi Moïse apprend toute la science des Égyptiens. C’est un homme qui parle et agit avec puissance.", "23": "« Quand il a 40 ans, il décide d’aller voir ses frères, les Israélites.", "24": "Il voit un Égyptien faire du mal à un Israélite. Moïse veut défendre l’homme attaqué et, pour le venger, il tue l’Égyptien.", "25": "Il pense : “Mes frères vont comprendre que Dieu veut se servir de moi pour les sauver”, mais les Israélites ne comprennent pas.", "26": "Le jour suivant, Moïse en rencontre deux qui se battent. Il veut faire la paix entre eux et il leur dit : “Mes amis, vous êtes frères. Pourquoi est-ce que vous vous faites du mal ?”", "27": "Mais celui qui est en train d’attaquer son frère repousse Moïse et lui dit : “Qui t’a demandé d’être notre chef et notre juge ?", "28": "Est-ce que tu veux me tuer comme tu as tué l’Égyptien hier ?”", "29": "Quand Moïse entend cela, il s’enfuit. Il va vivre à l’étranger, dans le pays de Madian. Là, il a deux fils.", "30": "« Au bout de 40 ans, dans le désert du mont Sinaï, un ange se montre à Moïse, dans la flamme d’un buisson en feu.", "31": "Quand Moïse voit cela, il est étonné. Il s’approche pour regarder. Alors il entend le Seigneur lui dire :", "32": "“Je suis le Dieu de tes ancêtres, le Dieu d’Abraham, d’Isaac et de Jacob.” Moïse tremble de peur et il n’ose plus regarder.", "33": "Le Seigneur lui dit : “Enlève tes sandales. En effet, cet endroit est un lieu saint.", "34": "J’ai vu la souffrance de mon peuple en Égypte, je l’ai entendu gémir. Je suis descendu pour le libérer. Et maintenant, va, je t’envoie en Égypte.”", "35": "« Avant, les Israélites avaient rejeté Moïse en lui disant : “Qui t’a demandé d’être notre chef et notre juge ?” Eh bien, ce même Moïse, Dieu l’envoie pour conduire et libérer son peuple. Il lui commande cela par l’intermédiaire de l’ange que Moïse a vu dans le buisson.", "36": "C’est Moïse qui a fait sortir d’Égypte les Israélites. Il a accompli des choses extraordinaires et étonnantes, en Égypte, à la mer Rouge et au désert, pendant 40 ans.", "37": "C’est encore Moïse qui a dit aux Israélites : “Dieu vous enverra un prophète comme moi, ce sera un de vos frères.”", "38": "Quand le peuple était rassemblé au désert, Moïse était là. Il servait d’intermédiaire entre l’ange qui lui parlait sur le mont Sinaï et nos ancêtres. Ainsi, Moïse recevait de Dieu les paroles de vie pour nous les faire connaître.", "39": "« Mais nos ancêtres n’ont pas voulu lui obéir, ils l’ont repoussé, ils voulaient retourner en Égypte.", "40": "Ils ont dit à Aaron : “Fais-nous des dieux qui marchent devant nous. En effet, ce Moïse nous a fait sortir d’Égypte, mais nous ne savons pas ce qu’il est devenu.”", "41": "Alors ils fabriquent un veau et ils offrent un sacrifice à cette statue. Ils sont si contents d’avoir ce veau qu’ils font une fête.", "42": "Mais Dieu ne les regarde plus, il les laisse adorer les étoiles du ciel. On lit cela dans le livre des prophètes : “Peuple d’Israël, est-ce que vous m’avez offert des animaux et d’autres sacrifices, pendant 40 ans, dans le désert ?", "43": "Non ! Mais vous avez porté la tente du dieu Molok. Vous avez porté l’étoile de votre dieu Réphan. Ce sont les objets que vous avez faits pour les adorer. C’est pourquoi je vous emmènerai prisonniers, plus loin que Babylone.”", "44": "« Dans le désert, nos ancêtres avaient la tente de la rencontre avec Dieu. Moïse l’a construite comme Dieu l’a commandé. Il l’a faite d’après le modèle qu’il a vu.", "45": "Plus tard, les enfants de nos ancêtres ont reçu cette tente à leur tour. Avec Josué, ils ont occupé le pays des peuples que Dieu a chassés devant eux. Ils ont amené la tente dans ce pays, et elle est restée là jusqu’au temps de David.", "46": "David plaisait à Dieu. Alors il lui a demandé l’autorisation de construire un abri pour le Dieu de Jacob.", "47": "Mais c’est Salomon qui a construit une maison pour Dieu.", "48": "« Pourtant le Très-Haut n’habite pas dans des maisons construites par les hommes. Il a dit cela par le prophète :", "49": "“Le ciel est mon siège royal, et la terre est le lieu où je pose mes pieds. Quelle maison est-ce que vous pourrez me bâtir ? Quel est le lieu où je peux habiter ?", "50": "En effet, c’est moi qui ai créé tout cela.” »", "51": "Étienne dit encore aux gens du Tribunal : « Vous êtes des hommes têtus, vos cœurs et vos oreilles sont fermés à Dieu. Vous résistez toujours à l’Esprit Saint. Vous êtes comme vos ancêtres !", "52": "Ils ont fait souffrir tous les prophètes ! Ils ont même tué ceux qui annonçaient la venue du Juste. Et maintenant, vous, vous avez livré le Juste et vous l’avez tué !", "53": "Vous avez reçu la loi de Dieu par l’intermédiaire des anges, mais vous n’avez pas obéi à cette loi ! »", "54": "Quand les gens du Tribunal entendent cela, ils deviennent furieux. Ils grincent des dents, parce qu’ils sont en colère contre Étienne.", "55": "Mais lui, rempli de l’Esprit Saint, regarde vers le ciel : il voit la gloire de Dieu, et Jésus debout à la droite de Dieu.", "56": "Il dit : « Je vois le ciel ouvert et le Fils de l’homme debout à la droite de Dieu. »", "57": "Alors ceux qui ont entendu ces paroles poussent de grands cris et se bouchent les oreilles. Ils se précipitent tous ensemble sur Étienne,", "58": "ils le font sortir de la ville et se mettent à lui jeter des pierres. Ils ont laissé leurs vêtements aux pieds d’un jeune homme appelé Saul.", "59": "Pendant qu’on lui jette des pierres, Étienne prie en disant : « Seigneur Jésus, reçois ma vie. »", "60": "Ensuite, il tombe à genoux et il crie de toutes ses forces : « Seigneur, pardonne-leur ce péché ! » Après qu’il a dit cela, il meurt."}, "8": {"1": "Et Saul est d’accord avec ceux qui ont tué Étienne. Ce jour-là, on commence à faire souffrir très durement l’Église de Jérusalem. Tous les croyants, sauf les apôtres, s’en vont un peu partout dans les régions de Judée et de Samarie.", "2": "Des gens fidèles à Dieu enterrent Étienne et ils pleurent beaucoup sur lui.", "3": "Mais il y a Saul : il veut détruire l’Église. Il va dans toutes les maisons, il fait sortir les croyants, les hommes et les femmes, et il les jette en prison.", "4": "Les croyants qui sont partis de tous les côtés vont d’un endroit à l’autre, en annonçant la Bonne Nouvelle.", "5": "Philippe va dans une ville de Samarie, et là, il annonce le Messie.", "6": "D’un commun accord, les habitants viennent en foule, et ils écoutent avec attention ce qu’il dit. En effet, ils entendent parler des choses extraordinaires qu’il fait et ils les voient.", "7": "Des esprits mauvais sortent de nombreux malades, en poussant de grands cris, beaucoup de paralysés et d’infirmes sont guéris.", "8": "Alors la joie est grande dans cette ville.", "9": "Un homme appelé Simon habite dans cette ville depuis un certain temps. Il pratique la magie et il étonne beaucoup les gens de Samarie. Il dit qu’il est quelqu’un d’important,", "10": "et tous, les plus jeunes comme les plus vieux, l’écoutent avec attention. On dit : « Cet homme, c’est la puissance de Dieu, celle qu’on appelle la “Grande Puissance” ! »", "11": "Depuis longtemps, Simon étonne beaucoup les gens avec sa magie, c’est pourquoi ils l’écoutent avec attention.", "12": "Mais maintenant, Philippe leur annonce la Bonne Nouvelle de Jésus-Christ et du Royaume de Dieu. Tous ceux qui le croient, des hommes et des femmes, se font baptiser.", "13": "Même Simon devient croyant, il se fait baptiser et il ne quitte plus Philippe. En voyant les miracles et les choses extraordinaires qui arrivent, c’est lui qui est très étonné !", "14": "À Jérusalem, les apôtres apprennent que les gens de Samarie ont reçu la parole de Dieu, ils leur envoient donc Pierre et Jean.", "15": "Quand les deux apôtres arrivent en Samarie, ils prient pour que les croyants reçoivent l’Esprit Saint.", "16": "En effet, l’Esprit Saint n’est encore descendu sur personne parmi eux. Ils ont seulement été baptisés au nom du Seigneur Jésus.", "17": "Alors Pierre et Jean posent les mains sur leur tête, et ils reçoivent l’Esprit Saint.", "18": "Simon voit que les croyants reçoivent l’Esprit Saint quand les apôtres posent les mains sur leur tête. C’est pourquoi il offre de l’argent à Pierre et à Jean", "19": "en leur disant : « Donnez-moi ce pouvoir, à moi aussi. De cette façon, quand je poserai les mains sur la tête de quelqu’un, cette personne recevra l’Esprit Saint. »", "20": "Mais Pierre lui répond : « Que ton argent soit détruit, et toi aussi ! Tu as cru que tu pouvais acheter avec de l’argent ce que Dieu donne gratuitement.", "21": "Ce qui se passe ici n’est pas pour toi, tu n’as pas le droit d’y participer ! En effet, pour Dieu, ton intention est mauvaise.", "22": "Ce que tu as fait est mal, reconnais cela et prie le Seigneur. Il va peut-être pardonner ces mauvaises pensées.", "23": "Oui, je le vois, tu es rempli d’envie et prisonnier du péché ! »", "24": "Simon répond à Pierre et à Jean : « Priez vous-mêmes le Seigneur pour moi, alors rien de ce que vous avez dit ne pourra m’arriver. »", "25": "Les deux apôtres rendent témoignage en annonçant la parole du Seigneur, puis ils retournent à Jérusalem. En chemin, ils font connaître la Bonne Nouvelle dans beaucoup de villages de Samarie.", "26": "L’ange du Seigneur dit à Philippe : « Pars vers le sud, sur la route qui va de Jérusalem à Gaza. En ce moment, il n’y a personne sur la route. »", "27": "Philippe part tout de suite. En chemin, il voit un homme. C’est un eunuque éthiopien, un fonctionnaire important. C’est lui qui s’occupe de toutes les richesses de Candace, la reine d’Éthiopie. Il est venu à Jérusalem pour adorer Dieu", "28": "et il retourne chez lui. Il est assis dans une voiture à cheval et lit le livre du prophète Ésaïe.", "29": "L’Esprit Saint dit à Philippe : « Avance, va jusqu’à cette voiture ! »", "30": "Philippe y va en courant. Il entend l’Éthiopien qui lit le livre du prophète Ésaïe. Philippe lui demande : « Est-ce que tu comprends ce que tu lis ? »", "31": "L’homme répond : « Comment est-ce que je peux comprendre ? Personne ne m’explique ! » Et il invite Philippe à monter dans la voiture et à s’asseoir à côté de lui.", "32": "Il est en train de lire ce passage d’Ésaïe : « Il est comme un mouton qu’on mène à la boucherie, comme un agneau qui ne crie pas quand on lui coupe sa laine. Il garde le silence.", "33": "On le compte pour rien et on ne lui fait pas justice. Qui pourra parler de ses enfants ? Personne ! En effet, on a supprimé sa vie de la terre. »", "34": "L’Éthiopien demande à Philippe : « S’il te plaît, dis-moi : le prophète parle de qui ? De lui-même ou de quelqu’un d’autre ? »", "35": "Alors Philippe prend la parole. À partir de ce passage des Livres Saints, il lui annonce la Bonne Nouvelle de Jésus.", "36": "Ils continuent leur chemin et arrivent à un endroit où il y a de l’eau. L’Éthiopien dit à Philippe : « Voici de l’eau. Qu’est-ce qui empêche que je sois baptisé ? »", "37": "[]", "38": "Il fait arrêter la voiture. Philippe et l’Éthiopien descendent tous les deux dans l’eau, et Philippe le baptise.", "39": "Quand ils sortent de l’eau, l’Esprit du Seigneur enlève Philippe. L’Éthiopien ne le voit plus, mais il continue son chemin, tout joyeux.", "40": "Philippe se retrouve à Azoth, puis il part pour Césarée. En chemin, il annonce la Bonne Nouvelle dans toutes les villes où il passe."}, "9": {"1": "Pendant ce temps, Saul ne pense qu’à menacer et à faire mourir les disciples du Seigneur. Il va voir le grand-prêtre", "2": "et lui demande des lettres pour les chefs juifs de Damas. Alors, si Saul trouve des gens, des hommes ou des femmes, qui suivent le chemin de Jésus, il pourra les arrêter et les emmener à Jérusalem.", "3": "Saul est encore sur la route et il approche de Damas. Tout à coup, une lumière venue du ciel brille autour de lui.", "4": "Il tombe par terre et il entend une voix qui lui dit : « Saul, Saul, pourquoi est-ce que tu me fais souffrir ? »", "5": "Il demande : « Seigneur, qui es-tu ? » La voix répond : « Je suis Jésus, c’est moi que tu fais souffrir.", "6": "Mais relève-toi et entre dans la ville, là, on te dira ce que tu dois faire. »", "7": "Les gens qui voyagent avec Saul se sont arrêtés. Ils n’osent pas dire un mot. Ils entendent la voix, mais ils ne voient personne.", "8": "Saul se relève, il a les yeux ouverts, mais il est aveugle. On le prend par la main pour le conduire à Damas.", "9": "Et pendant trois jours, il reste aveugle, il ne mange rien et il ne boit rien.", "10": "À Damas, il y a un disciple appelé Ananias. Le Seigneur se montre à lui et lui dit : « Ananias ! » Ananias répond : « Oui, Seigneur, me voici ! »", "11": "Le Seigneur lui dit : « Va tout de suite dans la rue Droite, entre dans la maison de Judas, et demande un certain Saul de Tarse. Il est en train de prier,", "12": "et voici ce que je lui ai montré : un homme appelé Ananias est entré et il a posé les mains sur sa tête pour qu’il retrouve la vue. »", "13": "Ananias répond : « Seigneur, j’ai entendu beaucoup de gens parler de cet homme. Je sais tout le mal qu’il a fait à tes disciples, à Jérusalem.", "14": "Et les chefs des prêtres lui ont donné le pouvoir d’arrêter ici également tous ceux qui font appel à ton nom. »", "15": "Mais le Seigneur dit à Ananias : « Va trouver cet homme. Je l’ai choisi et je vais me servir de lui. Il fera connaître mon nom aux peuples étrangers, à leurs rois et aussi au peuple d’Israël.", "16": "Je lui montrerai moi-même tout ce qu’il doit souffrir à cause de mon nom. »", "17": "Ananias part et arrive dans la maison. Il pose les mains sur la tête de Saul en lui disant : « Saul, mon frère, c’est le Seigneur qui m’envoie. C’est ce Jésus qui s’est montré à toi sur la route où tu marchais. Il m’envoie pour que tu retrouves la vue et que tu sois rempli de l’Esprit Saint. »", "18": "À ce moment-là, des sortes d’écailles tombent des yeux de Saul, et il retrouve la vue. Il se lève et il est baptisé.", "19": "Puis il mange et il reprend des forces. Saul reste quelques jours avec les disciples à Damas.", "20": "Il se met aussitôt à annoncer dans les maisons de prière des Juifs : « Jésus est le Fils de Dieu ! »", "21": "Tous ceux qui l’entendent sont très étonnés et ils disent : « Mais cet homme-là, c’est bien lui qui faisait souffrir à Jérusalem ceux qui prient au nom de Jésus ! Il est même venu ici pour arrêter les croyants et pour les amener aux chefs des prêtres ! »", "22": "Mais Saul parle avec encore plus d’assurance. Il prouve que Jésus est le Messie. Et les Juifs qui habitent Damas ne savent plus ce qu’il faut lui répondre.", "23": "Au bout d’un certain temps, ils décident de faire mourir Saul.", "24": "Mais Saul apprend cela. Jour et nuit, on surveille les portes de la ville, pour le prendre et le faire mourir.", "25": "Une nuit, les disciples de Saul le mettent dans un grand panier, et ils le font descendre de l’autre côté du mur de la ville.", "26": "Quand Saul arrive à Jérusalem, il essaie d’entrer dans le groupe des disciples, mais tous ont peur de lui. En effet, personne ne croit que Saul est vraiment un disciple.", "27": "Alors Barnabas le prend avec lui et il l’emmène voir les apôtres. Barnabas leur raconte ceci : « Sur la route, Saul a vu le Seigneur, et le Seigneur lui a parlé. À Damas, Saul a annoncé avec assurance la Bonne Nouvelle au nom de Jésus. »", "28": "À partir de ce moment, Saul est avec les apôtres. Il va et vient avec eux dans Jérusalem, il annonce avec assurance la Bonne Nouvelle au nom du Seigneur.", "29": "Il rencontre les Juifs qui parlent grec et discute avec eux, mais eux cherchent à le faire mourir.", "30": "Quand les croyants apprennent cela, ils conduisent Saul à Césarée, puis ils le font partir pour Tarse.", "31": "À ce moment-là, l’Église est en paix, dans toute la Judée, la Galilée et la Samarie. Elle grandit et elle vit en respectant le Seigneur avec confiance. Avec l’aide de l’Esprit Saint, les croyants deviennent de plus en plus nombreux.", "32": "Pierre voyage dans tout le pays. Un jour, il va chez les croyants qui habitent à Lydda.", "33": "Là, il trouve un homme appelé Énée. Cet homme est couché sur son lit depuis huit ans, il est paralysé.", "34": "Pierre lui dit : « Énée, Jésus-Christ te guérit ! Lève-toi et fais toi-même ton lit ! » L’homme se lève tout de suite.", "35": "Tous les habitants de Lydda et de Saron voient cela, alors ils se tournent vers le Seigneur.", "36": "À Joppé, il y avait une femme croyante appelée Tabita. En grec, on traduit ce nom par « Dorcas », ce qui veut dire « gazelle ». Elle passait tout son temps à faire le bien et à aider les pauvres.", "37": "Un jour, elle tombe malade et elle meurt. On lave son corps et on le met dans une pièce en haut de la maison.", "38": "Les disciples de Joppé apprennent que Pierre est à Lydda, et Lydda n’est pas loin de Joppé. Alors ils envoient deux hommes pour dire à Pierre : « S’il te plaît, viens vite chez nous ! »", "39": "Pierre part avec eux tout de suite. Quand il arrive, on le conduit dans la pièce en haut de la maison. Toutes les veuves s’approchent de lui en pleurant. Elles lui montrent les chemises et les vêtements que Dorcas faisait quand elle vivait encore.", "40": "Pierre fait sortir tout le monde, il se met à genoux et il prie. Ensuite, il se tourne vers le corps et dit : « Tabita, lève-toi ! » Tabita ouvre les yeux et, quand elle voit Pierre, elle s’assoit.", "41": "Pierre lui prend la main et l’aide à se lever. Ensuite, il appelle les croyants et les veuves et il leur montre Tabita vivante.", "42": "Tous les habitants de Joppé apprennent ce qui s’est passé, et beaucoup se mettent à croire au Seigneur.", "43": "Pierre reste assez longtemps à Joppé. Il habite chez Simon, un artisan qui travaille le cuir."}, "10": {"1": "À Césarée, il y a un homme appelé Corneille. Il est officier dans le régiment romain appelé « régiment italien ».", "2": "Avec toute sa famille, il adore Dieu fidèlement. Il aide beaucoup les pauvres du peuple juif et prie Dieu régulièrement.", "3": "Un jour, vers trois heures de l’après-midi, un ange de Dieu se montre à lui, Corneille le voit clairement. L’ange entre chez lui et lui dit : « Corneille ! »", "4": "Celui-ci regarde l’ange et il a peur. Il dit : « Qu’est-ce qu’il y a, Seigneur ? » L’ange lui répond : « Dieu a accepté tes prières et les dons que tu fais aux pauvres, il ne t’oublie pas.", "5": "Maintenant, envoie des hommes à Joppé pour faire venir un certain Simon qu’on appelle aussi Pierre.", "6": "Il habite chez un autre Simon, un artisan qui travaille le cuir. Sa maison est au bord de la mer. »", "7": "Ensuite, l’ange qui parlait à Corneille s’en va. Alors Corneille appelle deux serviteurs et un de ses soldats. Celui-ci est à son service depuis longtemps, et c’est un homme fidèle à Dieu.", "8": "Corneille leur raconte tout ce qui s’est passé et il les envoie à Joppé.", "9": "Le jour suivant, les serviteurs et le soldat sont en route et ils approchent de la ville de Joppé. Vers midi, Pierre monte sur la terrasse de la maison pour prier.", "10": "Il commence à avoir faim et il veut manger. Pendant qu’on lui prépare un repas, Pierre voit quelque chose qui vient de Dieu.", "11": "Il voit le ciel ouvert et un objet qui descend du ciel. Cet objet ressemble à une grande toile qu’on tient par les quatre coins. Elle vient se poser par terre.", "12": "Dedans, il y a toutes sortes d’animaux : des animaux à quatre pattes, ceux qui rampent sur la terre et des oiseaux.", "13": "Une voix dit : « Pierre, lève-toi ! Tue et mange ! »", "14": "Pierre répond : « Non, Seigneur ! Je n’ai jamais mangé de nourriture interdite ou impure ! »", "15": "Il entend la voix une deuxième fois. Elle lui dit : « Ce que Dieu a rendu pur, ne dis pas que c’est interdit ! »", "16": "Cela se produit trois fois, et tout de suite après, l’objet est emporté dans le ciel.", "17": "Pierre ne sait pas ce qu’il faut en penser. Il se demande : « Que veut dire ce que j’ai vu ? » Pendant ce temps, les hommes envoyés par Corneille ont cherché la maison de Simon. Et maintenant, ils sont là, devant la porte.", "18": "Ils appellent et demandent : « Est-ce que Simon-Pierre habite ici ? »", "19": "Pierre est toujours en train de réfléchir à ce qu’il a vu, mais l’Esprit Saint lui dit : « Il y a ici trois hommes qui te cherchent.", "20": "Descends tout de suite et pars avec eux sans hésiter ! C’est moi qui les ai envoyés. »", "21": "Pierre descend et dit aux hommes : « Vous cherchez quelqu’un ? C’est moi ! Pourquoi êtes-vous venus ? »", "22": "Ils lui répondent : « Nous venons de la part de Corneille, un officier romain. C’est un homme droit qui adore Dieu, et tous les Juifs disent du bien de lui. Un ange de Dieu est venu lui donner ce conseil : “Fais venir Pierre dans ta maison et écoute ce qu’il va te dire.” »", "23": "Alors Pierre fait entrer les trois hommes dans la maison et il les reçoit pour la nuit. Le jour suivant, Pierre part tout de suite avec les trois hommes. Quelques croyants de la ville de Joppé l’accompagnent.", "24": "Le lendemain, il arrive à Césarée. Corneille l’attend déjà, il a rassemblé les gens de sa famille et ses meilleurs amis.", "25": "Au moment où Pierre arrive, Corneille vient à sa rencontre. Il se jette à ses pieds pour le saluer avec grand respect.", "26": "Mais Pierre le relève en lui disant : « Lève-toi ! Je ne suis qu’un homme, moi aussi ! »", "27": "Et tout en parlant avec Corneille, il entre dans la maison. Là, Pierre voit beaucoup de gens rassemblés.", "28": "Il leur dit : « Vous le savez, un Juif n’a pas le droit d’être l’ami d’un étranger ni d’entrer dans sa maison. Mais Dieu vient de me montrer une chose : je ne dois pas penser qu’une personne est impure et qu’il faut l’éviter.", "29": "Je suis venu sans hésiter quand vous m’avez appelé. Je voudrais donc savoir pourquoi vous m’avez fait venir. »", "30": "Corneille répond : « Il y a trois jours, à cette heure-ci, à trois heures de l’après-midi, je priais dans ma maison. Tout à coup, un homme aux vêtements brillants s’est trouvé devant moi", "31": "et il m’a dit : “Corneille, Dieu a entendu ta prière. Il n’a pas oublié les dons que tu fais aux pauvres.", "32": "Envoie des gens à Joppé, pour faire venir Simon qu’on appelle aussi Pierre. Il habite au bord de la mer, dans la maison d’un autre Simon, un artisan qui travaille le cuir.”", "33": "J’ai immédiatement envoyé des gens chez toi, et tu as bien voulu venir. Maintenant, nous sommes tous ici devant Dieu, nous sommes prêts à écouter tout ce que le Seigneur t’a commandé de nous dire. »", "34": "Alors Pierre prend la parole et dit : « Maintenant, je comprends vraiment que Dieu accueille tout le monde.", "35": "Si quelqu’un le respecte avec confiance et fait ce qui est juste, cette personne plaît à Dieu. C’est vrai dans tous les pays.", "36": "Dieu a envoyé sa parole au peuple d’Israël : il lui a annoncé la Bonne Nouvelle de la paix par Jésus-Christ, qui est le Seigneur de tous.", "37": "Tout a commencé après que Jean a lancé cet appel : “Faites-vous baptiser !” Vous savez ce qui est arrivé, d’abord en Galilée, puis dans toute la Judée.", "38": "Vous savez comment Dieu a répandu la puissance de l’Esprit Saint sur Jésus de Nazareth. Jésus est passé partout en faisant le bien. Il guérissait tous ceux qui étaient prisonniers de l’esprit du mal, parce que Dieu était avec lui.", "39": "Et nous, nous sommes témoins de tout ce qu’il a fait dans le pays des Juifs et à Jérusalem. On l’a supprimé en le clouant sur une croix.", "40": "Mais, le troisième jour, Dieu l’a réveillé de la mort et il lui a donné de se montrer", "41": "non pas à tout le peuple, mais à nous. En effet, Dieu nous a choisis d’avance comme témoins. Quand Jésus s’est relevé de la mort, nous avons mangé et bu avec lui.", "42": "Il nous a commandé d’annoncer la Bonne Nouvelle au peuple et de rendre ce témoignage : Jésus est celui que Dieu a choisi pour juger les vivants et les morts.", "43": "Tous les prophètes ont parlé de lui en disant : “Toute personne qui croit en Jésus reçoit par son nom le pardon des péchés.” »", "44": "Pendant que Pierre parle encore, l’Esprit Saint descend sur tous ceux qui écoutent la parole de Dieu.", "45": "Les croyants d’origine juive qui sont venus avec Pierre sont très étonnés. En effet, Dieu donne largement l’Esprit Saint même à ceux qui ne sont pas juifs !", "46": "Les croyants entendent ces gens parler en langues inconnues et chanter la grandeur de Dieu. Alors Pierre dit :", "47": "« Maintenant, ces gens ont reçu l’Esprit Saint comme nous. On ne peut donc pas les empêcher d’être baptisés dans l’eau. »", "48": "Et Pierre commande de les baptiser au nom de Jésus-Christ. Alors tous lui demandent de rester quelques jours avec eux."}, "11": {"1": "Les apôtres et les croyants qui sont en Judée apprennent ceci : ceux qui ne sont pas juifs ont reçu, eux aussi, la parole de Dieu.", "2": "Quand Pierre revient à Jérusalem, les croyants d’origine juive se mettent à discuter avec lui.", "3": "Ils lui disent : « Tu es entré chez des gens qui ne sont pas circoncis et tu as mangé avec eux ! »", "4": "Alors Pierre raconte tout ce qui s’est passé depuis le début. Il leur dit :", "5": "« J’étais dans la ville de Joppé et je priais. J’ai vu quelque chose qui venait de Dieu. Un objet est descendu vers moi. Il ressemblait à une grande toile qu’on tenait par les quatre coins. Elle est descendue du ciel et elle est arrivée jusqu’à moi.", "6": "J’ai regardé avec attention ce qu’il y avait dans la toile, et j’ai vu des animaux à quatre pattes, des animaux qui rampent sur la terre et des oiseaux.", "7": "J’ai entendu une voix qui me disait : “Pierre, lève-toi ! Tue et mange !”", "8": "J’ai répondu : “Non, Seigneur ! Aucune nourriture interdite ou impure n’est jamais entrée dans ma bouche.”", "9": "Une deuxième fois, j’ai entendu la voix qui venait du ciel. Elle disait : “Ce que Dieu a rendu pur, ne dis pas que c’est interdit !”", "10": "Cela s’est produit trois fois, ensuite tout est remonté dans le ciel.", "11": "Au même moment, trois hommes sont arrivés à la maison où j’étais. On les avait envoyés de Césarée pour me faire venir.", "12": "L’Esprit Saint m’a dit : “Pars avec eux sans hésiter.” Les six frères que j’ai amenés ici m’ont accompagné à Césarée, et nous sommes entrés dans la maison de Corneille.", "13": "Voici ce que Corneille nous a raconté : “J’ai vu un ange dans ma maison. Il m’a dit : Envoie des hommes à Joppé pour faire venir Simon qu’on appelle aussi Pierre.", "14": "Il te dira les paroles par lesquelles Dieu va te sauver, toi et toute ta famille.”", "15": "Après cela, moi, Pierre, j’ai commencé à parler à Corneille et aux autres. Pendant que je parlais, l’Esprit Saint est descendu sur eux, comme il est descendu sur nous au début.", "16": "Je me suis souvenu de cette parole du Seigneur : “Jean a baptisé avec de l’eau. Mais vous, vous serez baptisés dans l’Esprit Saint.”", "17": "Dieu leur a fait le même don qu’à nous quand nous avons cru au Seigneur Jésus-Christ. Donc, est-ce que moi, je pouvais empêcher Dieu d’agir ? »", "18": "En entendant ces paroles, les croyants deviennent plus calmes. Ils disent : « Gloire à Dieu ! Oui, c’est vrai, ceux qui ne sont pas juifs peuvent aussi changer leur vie et entrer dans la vraie vie ! C’est Dieu qui leur donne cela. »", "19": "Après la mort d’Étienne, on a commencé à faire souffrir les croyants, et ils sont partis de tous les côtés. Ils sont allés jusqu’en Phénicie, à Chypre et à Antioche, mais ils ont annoncé la parole de Dieu seulement aux Juifs.", "20": "Pourtant, certains parmi eux, de Chypre et de Cyrène, viennent à Antioche, et ils annoncent la Bonne Nouvelle du Seigneur Jésus à des gens qui ne sont pas juifs.", "21": "La puissance du Seigneur est avec eux, c’est pourquoi beaucoup deviennent croyants et se tournent vers le Seigneur.", "22": "Les membres de l’Église de Jérusalem apprennent cela, alors ils envoient Barnabas à Antioche.", "23": "Barnabas arrive et il voit que Dieu montre son amour de mille manières aux croyants. Il en est très heureux, il les encourage tous à rester fidèles au Seigneur de tout leur cœur.", "24": "En effet, Barnabas est un homme bon, rempli d’Esprit Saint et de foi. Un grand nombre de personnes s’unissent ainsi au Seigneur.", "25": "Ensuite, Barnabas part pour la ville de Tarse, il va chercher Saul.", "26": "Il le trouve et l’emmène à Antioche de Syrie. Tous les deux passent une année entière dans cette Église. Ils enseignent beaucoup de monde. Et c’est à Antioche que, pour la première fois, les disciples sont appelés chrétiens.", "27": "Un jour, des prophètes viennent de Jérusalem à Antioche.", "28": "L’un d’eux s’appelle Agabus. Poussé par l’Esprit Saint, il annonce qu’il va bientôt y avoir une grande famine sur toute la terre. Et cette famine a lieu en effet au temps où Claude est empereur.", "29": "Alors les disciples décident ceci : chacun va donner ce qu’il peut pour qu’on l’envoie aux croyants qui habitent en Judée.", "30": "Les disciples font cela. Ils envoient leurs dons aux anciens de Judée par l’intermédiaire de Barnabas et de Saul."}, "12": {"1": "À ce moment-là, le roi Hérode Agrippa Ier se met à faire du mal à certains membres de l’Église.", "2": "Il fait tuer par des soldats Jacques, le frère de Jean.", "3": "Il voit que cela plaît aux Juifs, alors il fait aussi arrêter Pierre. C’est au moment de la fête des Pains sans levain.", "4": "Hérode fait donc arrêter Pierre et le met en prison. Il commande à quatre groupes de quatre soldats de le garder. Il veut le faire juger devant le peuple après la fête de la Pâque.", "5": "Les soldats gardent Pierre dans la prison, mais les membres de l’Église prient sans cesse Dieu pour lui.", "6": "Hérode est sur le point de faire juger Pierre devant le peuple. La nuit avant le jugement, Pierre est en train de dormir entre deux soldats. Il est attaché avec deux chaînes, et des gardiens sont devant la porte pour le surveiller.", "7": "Tout à coup, l’ange du Seigneur est là, une lumière brille dans la cellule de la prison. L’ange réveille Pierre en lui touchant le côté. Il lui dit : « Lève-toi vite ! » Alors les chaînes tombent de ses mains.", "8": "L’ange lui dit : « Mets ta ceinture et attache tes sandales. » Pierre obéit. L’ange lui dit : « Mets ton vêtement de dessus et suis-moi. »", "9": "Pierre sort de la cellule et le suit. Il pense que tout cela n’est pas réel, il croit rêver.", "10": "Pierre et l’ange passent devant le premier groupe de soldats, puis devant le deuxième groupe. Ils arrivent à une porte en fer qui donne sur la ville. La porte s’ouvre toute seule devant eux et ils sortent. Ils vont au bout de la rue, et tout à coup, l’ange quitte Pierre.", "11": "Alors Pierre se rend compte de ce qui est arrivé et il dit : « Maintenant, je vois bien que c’est vrai : le Seigneur a envoyé son ange et il m’a délivré du pouvoir d’Hérode. Il m’a protégé aussi de tout le mal que le peuple juif voulait me faire. »", "12": "Quand Pierre comprend cela, il va à la maison de Marie, la mère de Jean, celui qu’on appelle aussi Marc. Là, beaucoup de croyants sont réunis et ils prient.", "13": "Pierre frappe à la porte d’entrée. Une servante, appelée Rhodè, vient répondre.", "14": "Elle reconnaît la voix de Pierre et elle est tellement contente qu’elle ne pense pas à ouvrir la porte. Elle court annoncer aux autres : « Pierre est là, devant la porte ! »", "15": "Les autres lui disent : « Tu es folle ! » Mais elle insiste : « Il est là, c’est vrai ! » Ils lui disent : « Alors, c’est son double ! »", "16": "Pierre continue à frapper. Enfin, ils ouvrent la porte, ils voient Pierre et sont très étonnés.", "17": "De la main, Pierre leur fait signe de se taire. Il leur raconte comment le Seigneur l’a fait sortir de prison. Il leur dit encore : « Annoncez cela à Jacques et aux autres chrétiens. » Puis il sort et s’en va ailleurs.", "18": "Quand il fait jour, il y a une grande agitation parmi les soldats, ils se demandent ce que Pierre est devenu.", "19": "Hérode le fait chercher partout, mais on ne le trouve pas. Alors il interroge les soldats qui le gardaient, et il commande de les faire mourir. Ensuite, Hérode quitte la Judée, il va à Césarée où il reste un certain temps.", "20": "Hérode est très en colère contre les habitants de Tyr et de Sidon. Eux se mettent d’accord pour aller le voir. Pour cela, ils paient Blastus, le gardien de la chambre du roi, et ils vont demander à Hérode de faire la paix. En effet, la nourriture de Tyr et de Sidon vient du pays d’Hérode.", "21": "On choisit un jour. Ce jour-là, Hérode met son vêtement de roi, il prend place sur son siège et fait un discours au peuple.", "22": "Les gens répondent en criant : « Ce n’est pas un homme qui parle, c’est un dieu ! »", "23": "Mais au même moment, un ange du Seigneur frappe Hérode parce que le roi a voulu pour lui-même la gloire qui appartient à Dieu. Il est mangé par les vers et il meurt.", "24": "La parole de Dieu est de plus en plus connue.", "25": "Barnabas et Saul ont fini leur mission au service des croyants de Jérusalem. Ils repartent et emmènent avec eux Jean, appelé aussi Marc."}, "13": {"1": "Dans l’Église d’Antioche de Syrie, il y a des prophètes et des hommes qui enseignent. Ce sont Barnabas, Siméon appelé le Noir, Lucius de Cyrène, Manaën, qui a été élevé avec Hérode Antipas, et enfin Saul.", "2": "Un jour, ils sont réunis pour prier le Seigneur et ils jeûnent. Alors l’Esprit Saint leur dit : « Mettez à part Barnabas et Saul pour faire le travail que je vais leur demander. »", "3": "Ils continuent à jeûner et à prier. Ensuite, ils posent les mains sur la tête de Barnabas et de Saul et ils les laissent partir.", "4": "Donc, l’Esprit Saint envoie Barnabas et Saul. Ils vont à Séleucie et, de là, ils prennent le bateau pour l’île de Chypre.", "5": "Ils arrivent à Salamine et ils annoncent la parole de Dieu dans les maisons de prière des Juifs. Jean-Marc est avec eux pour les aider.", "6": "Ils traversent toute l’île et arrivent à Paphos. Là, ils rencontrent un Juif appelé Bar-Jésus. Celui-ci pratique la magie et veut faire croire qu’il est prophète.", "7": "Il vit dans le palais du gouverneur Sergius Paulus. Ce gouverneur est un homme intelligent. Il fait venir Barnabas et Saul, parce qu’il veut entendre la parole de Dieu.", "8": "Mais Élymas (c’est le nom grec du magicien) est contre Barnabas et Saul, il ne veut pas que le gouverneur devienne croyant.", "9": "Saul, appelé aussi Paul, est rempli de l’Esprit Saint. Alors il regarde Élymas", "10": "et lui dit : « Espèce de menteur, tu trompes tout le monde ! Fils de Satan, tu es contre tout ce qui est bon ! La volonté du Seigneur est droite et toi, tu la rends toute tordue ! Est-ce que tu vas arrêter ?", "11": "Maintenant, écoute, tu vas devenir aveugle. Pendant un certain temps, tu ne verras plus la lumière du soleil. » Aussitôt, tout devient sombre pour Élymas, il est dans la nuit, il tourne en rond, il cherche quelqu’un pour le conduire par la main.", "12": "Le gouverneur voit ce qui est arrivé et devient croyant. En effet, l’enseignement au sujet du Seigneur l’a touché profondément.", "13": "Paul et ceux qui l’accompagnent prennent le bateau à Paphos et ils vont à Pergé en Pamphylie. Alors Jean-Marc les quitte et retourne à Jérusalem.", "14": "Ensuite, Paul et Barnabas quittent Pergé et ils arrivent à Antioche de Pisidie. Le jour du sabbat, ils entrent dans la maison de prière des Juifs et ils s’assoient.", "15": "On fait la lecture dans les livres de la loi et des prophètes. Puis les chefs de la maison de prière disent à Paul et Barnabas : « Frères, est-ce que vous voulez dire quelques mots aux gens pour les encourager ? Vous pouvez parler ! »", "16": "Paul se lève, il fait signe de la main et dit : « Israélites et vous qui adorez Dieu, écoutez-moi !", "17": "Le Dieu de notre peuple Israël a choisi nos ancêtres. Il a fait grandir ce peuple pendant qu’il vivait à l’étranger en Égypte. Ensuite, Dieu l’a fait sortir d’Égypte par sa puissance.", "18": "Pendant à peu près 40 ans, il a pris soin de son peuple dans le désert.", "19": "Il a détruit sept nations dans le pays de Canaan et il a donné leurs terres comme propriété à notre peuple.", "20": "Tout cela a duré à peu près 450 ans. Puis Dieu a donné des chefs à nos ancêtres, jusqu’à l’époque du prophète Samuel.", "21": "Ensuite nos ancêtres ont demandé un roi, et Dieu leur a donné Saül, le fils de Quich, de la tribu de Benjamin. Saül a été roi pendant 40 ans.", "22": "« Après cela, Dieu l’a rejeté et il a donné David comme roi à nos ancêtres. Dieu parle de David en disant : “J’ai trouvé David, le fils de Jessé. C’est un homme qui me plaît, il fera tout ce que je veux.”", "23": "Dans la famille de David, Dieu a fait naître, comme il l’avait promis, un Sauveur pour le peuple d’Israël : c’est Jésus.", "24": "Avant que Jésus vienne, Jean-Baptiste a lancé cet appel à tout le peuple d’Israël : “Faites-vous baptiser, pour montrer que vous voulez changer votre vie !”", "25": "À la fin de sa mission, Jean-Baptiste disait : “À votre avis, qui suis-je ? Je ne suis pas le Messie ! Mais écoutez, il vient après moi, et je ne suis pas digne de lui enlever ses sandales.” » Paul dit encore :", "26": "« Frères, c’est à nous tous que Dieu envoie cette parole pour nous sauver. Il l’envoie à vous, les enfants d’Abraham, et à vous qui adorez Dieu.", "27": "Les habitants de Jérusalem et leurs chefs n’ont pas compris qui est Jésus. Ils n’ont pas compris les paroles des prophètes qu’on lit chaque sabbat. Mais ils ont fait ce que ces prophètes annonçaient : ils ont condamné Jésus.", "28": "Ils n’ont pas trouvé de raison pour le faire mourir, pourtant, ils ont demandé à Pilate de le tuer.", "29": "Ils ont fait tout ce que les Livres Saints annonçaient au sujet de Jésus. Ensuite, ils l’ont descendu de la croix et ils l’ont mis dans une tombe.", "30": "Mais Dieu l’a réveillé de la mort,", "31": "et pendant plusieurs jours, Jésus s’est montré à ceux qui l’avaient accompagné de la Galilée jusqu’à Jérusalem. Maintenant, ils sont les témoins de Jésus devant le peuple.", "32": "Et nous, nous vous annonçons cette Bonne Nouvelle : ce que Dieu a promis à nos ancêtres,", "33": "il l’a fait pour nous, leurs enfants, il a relevé Jésus de la mort. On lit dans le Psaume 2 : “Tu es mon Fils. Aujourd’hui, moi, je suis devenu ton Père.”", "34": "« Dieu a relevé Jésus de la mort, son corps ne retournera plus pourrir dans la tombe. Dieu l’avait annoncé en disant : “Je vous donnerai ce que j’ai promis à David, ce qui est saint et vrai.”", "35": "« On lit aussi dans un autre passage : “Tu ne laisseras pas celui qui t’appartient pourrir dans la tombe.”", "36": "« Pendant sa vie, David a été le serviteur de Dieu : il a fait ce que Dieu voulait. Quand il est mort, on l’a enterré auprès de ses ancêtres, et il a pourri dans la tombe.", "37": "Mais Jésus n’a pas pourri dans la tombe : Dieu l’a réveillé de la mort.", "38": "Frères, vous devez savoir une chose : grâce à Jésus, on vous annonce aujourd’hui que vos péchés sont pardonnés. La loi de Moïse n’a pas pu vous libérer de vos péchés,", "39": "mais tous ceux qui croient en Jésus sont complètement libérés.", "40": "Donc, faites attention ! Les prophètes ont dit : “Gens orgueilleux, regardez ! Soyez étonnés, puis disparaissez ! En effet, pendant votre vie, je vais faire quelque chose d’extraordinaire, et si on vous le raconte, vous ne le croirez pas !” « Il ne faut pas que cela vous arrive. »", "": "", "42": "Ensuite, Paul et Barnabas sortent de la maison de prière. On leur demande de revenir le sabbat suivant, et de parler des mêmes choses.", "43": "Après la réunion, beaucoup de Juifs et d’autres gens qui obéissent à la loi de Moïse accompagnent Paul et Barnabas. Paul et Barnabas parlent avec eux, ils les encouragent à rester fidèles au Dieu d’amour.", "44": "Le sabbat suivant, presque tous les habitants d’Antioche de Pisidie se rassemblent pour entendre la parole du Seigneur.", "45": "Quand les Juifs voient cette foule, ils sont remplis de jalousie, ils se mettent à dire tout le contraire de Paul et ils l’insultent.", "46": "Alors Paul et Barnabas disent avec assurance : « C’est d’abord à vous, les Juifs, que nous devions annoncer la parole de Dieu. Mais vous la rejetez, et vous trouvez sans doute que vous n’êtes pas dignes de vivre avec Dieu pour toujours ! C’est pourquoi nous irons maintenant vers ceux qui ne sont pas juifs.", "47": "Le Seigneur nous l’a commandé en disant : “J’ai fait de toi la lumière des autres peuples. Ainsi tu annonceras jusqu’au bout du monde que Dieu sauve !” »", "48": "Ceux qui ne sont pas juifs entendent cela et ils sont tout joyeux. Ils remercient le Seigneur pour sa parole. Tous ceux que Dieu a choisis pour vivre toujours avec lui deviennent croyants.", "49": "Dans tout le pays, la parole du Seigneur est de plus en plus connue.", "50": "Mais les Juifs entraînent avec eux des femmes de rang élevé qui adorent Dieu ainsi que les notables de la ville. Ils poursuivent Paul et Barnabas pour leur faire du mal et ils les chassent de leur pays.", "51": "Les deux hommes partent en secouant la poussière de leurs pieds, et ils vont à Iconium.", "52": "À Antioche, les disciples restent remplis de joie et de l’Esprit Saint."}, "14": {"1": "À Iconium, c’est la même chose qu’à Antioche : Paul et Barnabas entrent dans la maison de prière des Juifs. Ils annoncent la parole de Dieu. Alors une grande foule de Juifs et de non-Juifs deviennent croyants.", "2": "Mais certains Juifs refusent de croire. Ils entraînent avec eux ceux qui ne sont pas juifs et ils les poussent à penser du mal des frères.", "3": "Malgré tout, Paul et Barnabas restent assez longtemps à Iconium. Ils parlent avec assurance, pleins de confiance dans le Seigneur. Ils parlent de son amour, et le Seigneur montre que leurs paroles sont vraies. En effet, il leur permet de faire des choses étonnantes et extraordinaires.", "4": "Les habitants de la ville ne sont pas d’accord entre eux. Les uns sont pour les Juifs, les autres sont pour les apôtres.", "5": "Les Juifs et ceux qui ne sont pas juifs, avec leurs chefs, décident d’attaquer Paul et Barnabas et de les tuer en leur jetant des pierres.", "6": "Mais les deux hommes apprennent cela, ils partent donc vers les villes de la Lycaonie, à Lystre, à Derbé et dans les environs.", "7": "Là aussi, ils annoncent la Bonne Nouvelle.", "8": "À Lystre, il y a un homme qui ne peut pas se tenir debout. Depuis sa naissance, il est infirme et n’a jamais pu marcher.", "9": "Un jour, il écoute Paul parler. Paul le regarde et il voit que l’homme a la foi pour être guéri.", "10": "Alors il lui dit d’une voix forte : « Debout, mets-toi sur tes pieds ! » L’homme se lève d’un bond et se met à marcher.", "11": "La foule voit ce que Paul a fait. Elle dit en lycaonien, qui est la langue du pays : « Les dieux ont pris un corps d’homme et ils sont descendus chez nous ! »", "12": "Ils appellent Barnabas « Zeus » et Paul « Hermès ». En effet, c’était Paul qui parlait. À l’entrée de la ville, il y a un temple pour le dieu Zeus.", "13": "Le prêtre de ce temple amène devant les portes des taureaux ornés de couronnes de fleurs. Avec la foule, il veut offrir un sacrifice aux apôtres.", "14": "Quand Paul et Barnabas apprennent cela, ils déchirent leurs vêtements et ils se précipitent au milieu de la foule en criant :", "15": "« Mes amis, pourquoi est-ce que vous faites cela ? Nous sommes des hommes comme vous ! Nous vous apportons la Bonne Nouvelle. Alors abandonnez ces dieux qui ne valent rien ! Tournez-vous vers le Dieu vivant : il a fait le ciel, la terre, la mer et tout ce qu’ils contiennent.", "16": "Autrefois, il a laissé tous les peuples suivre leurs chemins.", "17": "Pourtant, Dieu a toujours montré son amour. En effet, il vous a envoyé du ciel les pluies et les récoltes au bon moment. Il vous a donné la nourriture et il a rempli vos cœurs de joie. »", "18": "Malgré ces paroles, Paul et Barnabas ont du mal à empêcher la foule de leur offrir un sacrifice.", "19": "Des Juifs arrivent d’Antioche de Pisidie et d’Iconium, ils se mettent à persuader la foule. Alors on lance des pierres sur Paul et on le traîne en dehors de la ville. En effet, on pense qu’il est mort.", "20": "Mais quand les disciples se rassemblent autour de lui, Paul se relève et rentre dans la ville. Le jour suivant, il part avec Barnabas pour Derbé.", "21": "Dans la ville de Derbé, Paul et Barnabas annoncent la Bonne Nouvelle. Beaucoup de gens deviennent disciples. Ensuite, Paul et Barnabas retournent à Lystre, à Iconium et à Antioche de Pisidie.", "22": "Ils encouragent les disciples et leur demandent avec force de rester fidèles à la foi. Ils leur disent : « Nous devons traverser beaucoup de souffrances pour entrer dans le Royaume de Dieu. »", "23": "Paul et Barnabas choisissent des anciens pour chaque Église. Ils prient et ils jeûnent, puis ils confient au Seigneur ces anciens qui croient en lui.", "24": "Ensuite, Paul et Barnabas traversent la Pisidie et arrivent en Pamphylie.", "25": "À Pergé, ils annoncent la parole de Dieu. Après cela, ils vont à Attalie", "26": "et de là, ils prennent le bateau pour retourner à Antioche de Syrie. C’est dans cette ville qu’on les avait confiés au Dieu d’amour pour le travail qu’ils viennent de faire.", "27": "En arrivant à Antioche de Syrie, Paul et Barnabas réunissent les membres de l’Église. Ils leur disent tout ce que Dieu a fait avec eux. Ils leur racontent comment Dieu a ouvert la porte de la foi à ceux qui ne sont pas juifs.", "28": "Paul et Barnabas restent assez longtemps avec les disciples."}, "15": {"1": "Quelques hommes de Judée viennent à Antioche de Syrie. Voici ce qu’ils enseignent aux frères : « Vous devez vous faire circoncire, comme la loi de Moïse le commande, sinon vous ne pouvez pas être sauvés. »", "2": "Paul et Barnabas ne sont pas d’accord avec ces hommes et ils discutent vivement avec eux. Alors on décide ceci : Paul, Barnabas et quelques autres vont aller à Jérusalem. Ils parleront de cette affaire avec les apôtres et les anciens.", "3": "Donc, l’Église d’Antioche leur donne ce qu’il faut pour le voyage. Ils traversent la Phénicie et la Samarie, ils racontent comment ceux qui ne sont pas juifs se sont tournés vers le Seigneur. Et cela donne une grande joie à tous les croyants.", "4": "Les envoyés arrivent à Jérusalem. Ils sont reçus par l’Église, les apôtres et les anciens, et ils leur racontent tout ce que Dieu a fait avec eux.", "5": "Mais quelques Pharisiens qui sont devenus croyants se mettent à dire : « Il faut circoncire les croyants qui ne sont pas juifs et leur commander d’obéir à la loi de Moïse. »", "6": "Les apôtres et les anciens se réunissent pour examiner cette affaire.", "7": "Ils discutent beaucoup, alors Pierre prend la parole et dit : « Frères, vous le savez, Dieu m’a choisi parmi vous depuis longtemps, pour que j’annonce la Bonne Nouvelle aux non-Juifs. Ainsi, ils l’entendront et deviendront croyants.", "8": "Dieu connaît le cœur des gens. Il a montré qu’il accueillait ceux qui ne sont pas juifs. En effet, il leur a donné l’Esprit Saint comme à nous.", "9": "Dieu n’a pas fait de différence entre eux et nous. Il a rendu leur cœur pur parce qu’ils ont cru.", "10": "Donc, maintenant, pourquoi est-ce que vous voulez provoquer Dieu ? Vous voulez mettre sur les épaules des disciples un poids que nos ancêtres n’ont pas pu porter, et nous non plus !", "11": "Au contraire, nous sommes sauvés par l’amour du Seigneur Jésus, exactement comme eux ! Voilà ce que nous croyons. »", "12": "Tous ceux qui sont réunis là se taisent. Ensuite, on écoute Barnabas et Paul, ils racontent toutes les choses étonnantes et extraordinaires que Dieu a faites par eux chez ceux qui ne sont pas juifs.", "13": "Quand ils ont fini, Jacques se met à dire : « Frères, écoutez-moi.", "14": "Simon vient de nous expliquer une chose : depuis le commencement, Dieu a décidé de choisir parmi ceux qui ne sont pas juifs un peuple qui lui appartienne.", "15": "Et les paroles des prophètes sont en accord avec cela. En effet, dans les Livres Saints on lit :", "16": "“Le Seigneur dit : Plus tard, je reviendrai. Je reconstruirai la maison de David qui est tombée. Je rebâtirai sa maison détruite et je la remettrai debout.", "17": "Alors, les autres habitants du monde chercheront le Seigneur, oui, tous les peuples que j’ai appelés pour être à moi. Voilà ce que le Seigneur dit.", "18": "Il a fait connaître ces choses-là depuis très longtemps.” »", "19": "Jacques dit encore : « Donc, voici ce que je pense : il ne faut pas faire trop de difficultés à ceux qui ne sont pas juifs et qui se tournent vers le Seigneur.", "20": "Mais il faut leur écrire ceci : “Ne mangez pas la viande qu’on a offerte aux faux dieux, elle est impure. Respectez les lois du mariage. Ne mangez pas de viande qui contient encore du sang.”", "21": "En effet, depuis longtemps déjà, des gens annoncent la loi de Moïse dans chaque ville, et, à chaque sabbat, on la lit dans les maisons de prière. »", "22": "Alors les apôtres et les anciens, avec toute l’Église, décident de choisir parmi eux des délégués. Ils vont les envoyer à Antioche de Syrie avec Paul et Barnabas. Ils choisissent Jude, appelé aussi Barsabbas, et Silas, des hommes qui ont de l’autorité parmi les frères.", "23": "Ils leur confient cette lettre : « Les apôtres et les anciens saluent les croyants qui ne sont pas juifs et qui vivent à Antioche et dans les provinces de Syrie et de Cilicie.", "24": "Nous avons appris ceci : Des gens de chez nous sont venus vous troubler et vous inquiéter par leurs paroles, mais nous ne leur avions pas demandé de le faire.", "25": "C’est pourquoi nous avons décidé tous ensemble de choisir des délégués et de vous les envoyer. Ils accompagnent nos chers amis Barnabas et Paul,", "26": "qui ont livré leur vie au service de notre Seigneur Jésus-Christ.", "27": "Donc, nous vous envoyons Jude et Silas, ils vont vous dire directement ce que nous vous écrivons dans cette lettre.", "28": "En effet, l’Esprit Saint et nous-mêmes avons décidé de ne pas vous charger davantage. Mais vous devez obéir aux commandements suivants, qui sont obligatoires :", "29": "Ne mangez pas la viande qu’on a offerte aux faux dieux, elle est impure. Ne mangez pas de viande qui contient encore du sang. Respectez les lois du mariage. Si vous obéissez à cela, vous agirez très bien. Nous vous saluons fraternellement. »", "30": "On laisse partir Paul, Barnabas, Jude et Silas. Ils vont à Antioche de Syrie. Là, ils réunissent le groupe des croyants et ils leur donnent la lettre.", "31": "On en fait la lecture, et tous sont remplis de joie parce qu’elle les encourage.", "32": "Jude et Silas, qui sont prophètes, parlent beaucoup aux croyants pour les encourager et les rendre plus forts.", "33": "Ils restent un certain temps à Antioche de Syrie. Ensuite, les croyants les laissent partir en leur souhaitant bon voyage. Jude et Silas retournent vers ceux qui les ont envoyés.", "34": "[]", "35": "Paul et Barnabas restent à Antioche. Avec beaucoup d’autres, ils enseignent et annoncent la parole du Seigneur.", "36": "Après un certain temps, Paul dit à Barnabas : « Retournons visiter les croyants dans toutes les villes où nous avons annoncé la parole du Seigneur. Nous verrons comment ils vont. »", "37": "Barnabas veut emmener avec eux Jean, appelé aussi Marc,", "38": "mais Paul pense qu’il ne faut pas le faire. En effet, Jean-Marc les a quittés en Pamphylie et il ne les a plus accompagnés dans leur travail.", "39": "Paul et Barnabas ne sont pas du tout d’accord et ils finissent par se séparer. Barnabas emmène Jean-Marc et prend le bateau pour Chypre,", "40": "Paul choisit Silas. Les croyants confient Paul à l’amour du Seigneur, et il s’en va.", "41": "Il traverse la Syrie et la Cilicie, en encourageant les Églises."}, "16": {"1": "Paul arrive à Derbé, puis à Lystre. Là, il y a un disciple appelé Timothée. Sa mère est une Juive devenue chrétienne, mais son père n’est pas juif.", "2": "Les chrétiens qui vivent à Lystre et à Iconium disent beaucoup de bien de Timothée.", "3": "Paul veut l’emmener avec lui. Alors il le circoncit à cause des Juifs qui vivent dans cette région. En effet, ils savent tous que le père de Timothée n’est pas juif.", "4": "Paul et Silas passent de ville en ville. Ils annoncent aux chrétiens les décisions des apôtres et des anciens de Jérusalem et ils leur demandent d’obéir à ces décisions.", "5": "Les Églises deviennent plus fortes dans la foi, et le nombre des croyants augmente chaque jour.", "6": "L’Esprit Saint empêche Paul et Silas d’annoncer la parole de Dieu dans la province d’Asie. Alors ils traversent la Phrygie et la Galatie,", "7": "ils arrivent près de la Mysie et essaient d’aller en Bithynie. Mais l’Esprit de Jésus ne leur permet pas d’y aller.", "8": "C’est pourquoi ils traversent la Mysie et vont au port de Troas.", "9": "Une nuit, Paul voit en rêve un homme de Macédoine qui est debout. Il demande à Paul avec force : « Passe en Macédoine et viens nous aider ! »", "10": "Tout de suite après cela, nous cherchons à aller en Macédoine. Nous sommes sûrs que Dieu nous appelle à annoncer la Bonne Nouvelle là-bas.", "11": "Nous prenons le bateau à Troas et nous allons directement vers l’île de Samothrace. Le jour suivant, nous partons pour Néapolis", "12": "et, de là, nous allons à Philippes. C’est la ville la plus importante de la région de Macédoine et c’est une colonie romaine. Nous restons là quelque temps.", "13": "Le jour du sabbat, nous sortons de la ville pour aller près d’une rivière. En effet, nous pensons : « Là, il y a sûrement un lieu de prière pour les Juifs. » Nous nous asseyons et nous parlons avec les femmes qui sont réunies à cet endroit.", "14": "L’une d’elles s’appelle Lydie, elle est née à Thyatire. C’est une marchande de très beaux tissus rouges et elle adore Dieu. Cette femme nous écoute, et le Seigneur ouvre son cœur pour qu’elle soit attentive aux paroles de Paul.", "15": "Elle reçoit le baptême avec toute sa famille puis elle nous invite en disant : « Si vous pensez que je crois vraiment au Seigneur, venez habiter chez moi ! » Et elle nous oblige à accepter.", "16": "Un jour, nous allons au lieu de prière. Une servante vient à notre rencontre, il y a en elle un esprit qui lui permet de dire l’avenir. Elle raconte aux gens ce qui va leur arriver. De cette façon, ses maîtres gagnent beaucoup d’argent.", "17": "Elle se met à nous suivre, Paul et nous, en criant : « Ces hommes sont les serviteurs du Dieu très-haut ! Ils vous montrent le chemin pour être sauvés. »", "18": "La servante fait cela pendant plusieurs jours. À la fin, Paul se met en colère, il se retourne et commande à l’esprit : « Au nom de Jésus-Christ, sors de cette femme ! » Et l’esprit sort tout de suite.", "19": "Les maîtres de la servante voient qu’ils ne peuvent plus se servir d’elle pour gagner de l’argent. Alors ils arrêtent Paul et Silas et ils les traînent sur la place de la ville, devant les autorités.", "20": "Ils les amènent aux juges romains en disant : « Ces hommes font de l’agitation dans notre ville. Ils sont juifs", "21": "et ils enseignent de nouvelles coutumes. Mais nous, les Romains, nous n’avons pas le droit de les accepter ni de les suivre. »", "22": "La foule se met en colère contre Paul et Silas. Les juges romains font arracher les vêtements des deux hommes et ils commandent qu’on les frappe à coups de fouet.", "23": "Quand on les a bien frappés, on les jette en prison et on commande au gardien de les surveiller avec soin.", "24": "Dès que le gardien reçoit cet ordre, il les met au fond de la prison et il fixe leurs pieds dans des blocs de bois.", "25": "Vers minuit, Paul et Silas sont en train de prier et de chanter la louange de Dieu. Les autres prisonniers les écoutent.", "26": "Tout à coup, il y a un violent tremblement de terre. Les murs de la prison se mettent à bouger, aussitôt, toutes les portes s’ouvrent et les chaînes de tous les prisonniers tombent.", "27": "Le gardien se réveille, il voit que les portes de la prison sont ouvertes, alors il prend son arme et veut se tuer. En effet, il pense que les prisonniers se sont échappés.", "28": "Mais Paul crie de toutes ses forces : « Ne te fais pas de mal ! Nous sommes tous là ! »", "29": "Le gardien demande de la lumière. Il se précipite à l’intérieur de la cellule, il tremble de peur et se jette aux pieds de Paul et de Silas.", "30": "Ensuite, il les fait sortir et leur demande : « Messieurs, qu’est-ce que je dois faire pour être sauvé ? »", "31": "Ils lui répondent : « Crois au Seigneur Jésus, alors tu seras sauvé, toi et ta famille. »", "32": "Ils lui annoncent la parole du Seigneur, à lui et à tous ceux qui vivent dans sa maison.", "33": "Au même moment, en pleine nuit, le gardien emmène Paul et Silas et lave leurs blessures. Aussitôt, il reçoit le baptême, lui et toute sa famille.", "34": "Il fait monter Paul et Silas dans sa maison et leur offre à manger. Avec toute sa famille, il est rempli de joie, parce qu’il a cru en Dieu.", "35": "Quand il fait jour, les juges romains envoient des gardes pour dire au gardien : « Libère ces hommes ! »", "36": "Le gardien vient annoncer à Paul : « Les juges m’ont commandé de vous libérer. Vous pouvez donc sortir et aller en paix ! »", "37": "Mais Paul dit aux gardes : « Ils ne nous ont pas jugés et ils nous ont fait battre à coups de fouet devant tout le monde ! Pourtant, nous sommes citoyens romains ! Ensuite, ils nous ont jetés en prison, et maintenant, ils veulent nous faire sortir en secret ? Eh bien non, ils doivent venir eux-mêmes nous libérer ! »", "38": "Les gardes vont raconter tout cela aux juges romains. Les juges ont peur en apprenant que Paul et Silas sont citoyens romains.", "39": "Ils viennent s’excuser, puis ils les font sortir de prison et leur demandent de quitter la ville.", "40": "Paul et Silas sortent de prison et vont chez Lydie. Ils rencontrent les frères et sœurs chrétiens, ils les encouragent et ils partent."}, "17": {"1": "Paul et Silas passent par Amphipolis et Apollonie et ils arrivent à Thessalonique. Là, il y a une maison de prière juive.", "2": "Paul va y rencontrer les Juifs selon son habitude, et pendant trois sabbats, il discute avec eux. À partir des Livres Saints,", "3": "il explique et montre ceci : « Le Messie devait souffrir et se relever de la mort. Et le Messie, c’est Jésus que je vous annonce. »", "4": "Quelques Juifs sont touchés par ces paroles et ils vont avec Paul et Silas. Beaucoup de Grecs qui adorent Dieu vont aussi avec eux ainsi qu’un certain nombre de femmes qui appartiennent à des familles de notables.", "5": "Mais d’autres Juifs sont très jaloux de cela. Ils prennent avec eux des voyous qu’ils ont trouvés dans les rues. Ils rassemblent la foule et font de l’agitation dans la ville. Ils vont à la maison de Jason pour y chercher Paul et Silas. En effet, ils veulent les amener devant le peuple.", "6": "Mais ils ne les trouvent pas, ils traînent donc Jason et quelques chrétiens devant les juges de la ville. Et ils se mettent à crier : « Ces hommes ont fait de l’agitation dans le monde entier, et maintenant, ils sont ici.", "7": "Jason les a reçus chez lui. Tous ces gens-là agissent contre les lois de l’empereur, ils disent qu’il y a un autre roi, Jésus. »", "8": "Ces paroles frappent beaucoup la foule et les juges.", "9": "Alors Jason et les autres chrétiens doivent payer une forte somme d’argent, puis les juges les libèrent.", "10": "Dès qu’il fait nuit, les chrétiens font partir Paul et Silas pour Bérée. Les deux hommes arrivent dans cette ville et vont à la maison de prière des Juifs.", "11": "Les Juifs de Bérée sont plus accueillants que ceux de Thessalonique. Ils reçoivent la parole de Dieu avec beaucoup d’intérêt. Chaque jour, ils étudient les Livres Saints pour voir si les paroles de Paul sont exactes.", "12": "Beaucoup d’entre eux deviennent croyants. Parmi les Grecs, des femmes de rang élevé et un certain nombre d’hommes deviennent croyants également.", "13": "Mais les Juifs de Thessalonique apprennent que Paul annonce aussi la parole de Dieu à Bérée. Alors ils viennent dans cette ville pour troubler et exciter les gens.", "14": "Aussitôt, les chrétiens font partir Paul en direction de la mer, mais Silas et Timothée restent à Bérée.", "15": "Ceux qui conduisent Paul l’amènent jusqu’à Athènes. Ensuite, ils repartent et ils vont dire à Silas et à Timothée : « Paul vous demande de venir le rejoindre le plus vite possible. »", "16": "Paul attend Silas et Timothée à Athènes. Il voit que, dans la ville, on adore beaucoup de faux dieux. C’est pourquoi il est vraiment triste.", "17": "Dans la maison de prière, il discute avec des Juifs et avec d’autres gens qui adorent Dieu. Et, sur la place de la ville, il discute tous les jours avec ceux qui passent.", "18": "Il y a même des maîtres épicuriens et stoïciens qui parlent avec lui. Les uns disent : « C’est un bavard ! Qu’est-ce qu’il veut dire ? » D’autres disent : « Il a l’air d’annoncer des dieux étrangers. » En effet, Paul annonce la Bonne Nouvelle de Jésus. Il annonce aussi que les morts se relèveront.", "19": "Ils emmènent donc Paul avec eux. Ils le conduisent devant le Conseil de la ville et lui disent : « Est-ce que nous pouvons connaître ce nouvel enseignement que tu donnes ?", "20": "Tu nous parles sans cesse de choses étranges, et nous voudrions savoir ce que cela veut dire. »", "21": "En effet, tous les Athéniens et les étrangers qui habitent à Athènes passent leur temps à raconter ou à écouter les idées nouvelles.", "22": "Alors Paul, debout devant le Conseil de la ville, se met à dire : « Athéniens, je vois que vous êtes des gens très religieux, en toutes choses.", "23": "En passant dans vos rues, j’ai regardé vos monuments sacrés. J’ai même vu un autel où ces mots sont écrits : “Au dieu inconnu.” Eh bien, moi, je viens vous annoncer ce que vous adorez sans le connaître.", "24": "Le Dieu qui a fait le monde et tout ce qu’il contient, c’est le Seigneur du ciel et de la terre. Il n’habite pas dans des temples construits par les hommes.", "25": "Il n’a pas besoin qu’on le fasse vivre, rien ne lui manque. En effet, c’est lui qui donne à tous la vie, le souffle et tout le reste.", "26": "À partir d’un seul homme, il a créé tous les peuples pour qu’ils habitent sur toute la terre. Il a tracé les limites de leurs pays, il a fixé le moment des saisons.", "27": "Dieu a fait cela pour que les gens le cherchent. Même s’ils ont des difficultés pour le chercher, ils vont peut-être le trouver. En réalité, il n’est pas loin de chacun de nous.", "28": "C’est par lui que nous vivons, que nous nous déplaçons et que nous avons la vie. Certains de vos poètes l’ont déjà dit : “Oui, nous sommes ses enfants.”", "29": "« Ainsi, nous sommes les enfants de Dieu. Donc, nous ne devons pas penser que Dieu ressemble à des statues d’or, d’argent ou de pierre que les gens ont fabriquées ou imaginées. Les humains ont fabriqué ces choses parce qu’ils ne connaissaient pas Dieu.", "30": "Mais Dieu ne tient plus compte de ce temps-là. Maintenant, il appelle tous les habitants de tous les pays à changer leur vie.", "31": "En effet, Dieu a fixé un jour où il va juger le monde entier avec justice. Il a choisi un homme pour cela et il l’a relevé de la mort. De cette façon, Dieu a montré à tous que cet homme était bien le juge qu’il avait choisi. »", "32": "Quand les Grecs entendent dire que Dieu peut relever quelqu’un de la mort, les uns se moquent de Paul, les autres disent : « Nous t’écouterons parler de cela une autre fois ! »", "33": "Alors Paul les quitte.", "34": "Pourtant, quelques-uns vont avec lui et deviennent croyants. Parmi eux, il y a Denys, du Conseil d’Athènes, une femme appelée Damaris et d’autres encore."}, "18": {"1": "Après cela, Paul part d’Athènes et va à Corinthe.", "2": "Là, il rencontre un Juif appelé Aquilas qui est né dans la région du Pont. Il vient d’arriver d’Italie avec sa femme Priscille. En effet, l’empereur Claude a donné l’ordre à tous les Juifs de quitter Rome. Paul va chez Aquilas et Priscille.", "3": "Il a le même métier qu’eux : ils fabriquent des tentes. C’est pourquoi Paul reste chez eux, et ils travaillent ensemble.", "4": "Chaque sabbat, Paul discute dans la maison de prière et il essaie de persuader les Juifs et les non-Juifs.", "5": "Quand Silas et Timothée arrivent de Macédoine, Paul passe tout son temps à annoncer la parole de Dieu. Il explique aux Juifs que Jésus est le Messie,", "6": "mais ils sont contre Paul et l’insultent. Alors Paul secoue ses vêtements et leur dit : « Ce qui va vous arriver, ce sera de votre faute, moi, je n’en suis pas responsable ! À partir de maintenant, j’irai vers ceux qui ne sont pas juifs. »", "7": "Paul sort de la maison de prière. Il va chez un certain Titius Justus, un homme qui adore Dieu. Il habite à côté de la maison de prière.", "8": "Crispus, le chef de la maison de prière, se met à croire au Seigneur, avec toute sa famille. Beaucoup de Corinthiens deviennent croyants en écoutant Paul et ils reçoivent le baptême.", "9": "Une nuit, le Seigneur se montre à Paul et lui dit : « N’aie pas peur, continue à parler, ne te tais pas !", "10": "Oui, je suis avec toi, et personne ne pourra t’arrêter pour te faire du mal. En effet, dans cette ville, les gens qui m’appartiennent sont nombreux. »", "11": "Paul reste à Corinthe pendant un an et demi. Il enseigne aux gens la parole de Dieu.", "12": "Au temps où Gallion est gouverneur romain de l’Akaïe, les Juifs sont tous contre Paul. Ils l’amènent devant le tribunal", "13": "et ils disent : « Cet homme pousse les gens à adorer Dieu d’une façon contraire à la loi ! »", "14": "Paul veut répondre, mais Gallion leur dit : « Il ne s’agit pas d’un crime ni d’une faute grave, sinon je vous écouterais, bien sûr, vous les Juifs.", "15": "Mais vous vous disputez au sujet de mots, de noms et de votre loi à vous, donc, c’est votre affaire ! Je ne veux pas être juge pour ces choses-là ! »", "16": "Et Gallion les renvoie du tribunal.", "17": "Alors tous prennent Sostène, le chef de la maison de prière. Ils se mettent à le frapper devant le tribunal, mais Gallion ne s’en occupe pas.", "18": "Paul reste encore assez longtemps à Corinthe, ensuite, il quitte les chrétiens. Il prend le bateau pour la Syrie, avec Priscille et Aquilas. Avant cela, il s’est fait raser la tête à Cencrées parce qu’il a fait un vœu.", "19": "Ils arrivent à Éphèse, c’est là que Paul laisse Priscille et Aquilas. Il va à la maison de prière et discute avec les Juifs.", "20": "Ceux-ci lui demandent : « Reste encore avec nous ! » Mais Paul ne veut pas,", "21": "il les quitte en leur disant : « Je reviendrai chez vous une autre fois, si Dieu le veut. » Ensuite, il part d’Éphèse en bateau.", "22": "Paul arrive à Césarée. Il va d’abord à Jérusalem pour saluer l’Église, puis il part pour Antioche de Syrie.", "23": "Il reste un certain temps dans cette ville puis il repart. Il traverse la Galatie et la Phrygie et il encourage tous les disciples.", "24": "Un Juif, né à Alexandrie, arrive à Éphèse. Son nom est Apollos. Il parle bien et connaît parfaitement les Livres Saints.", "25": "On lui a appris à suivre le chemin du Seigneur. Avec beaucoup d’ardeur, il annonce et enseigne exactement la Bonne Nouvelle de Jésus, mais il connaît seulement le baptême de Jean.", "26": "Il se met donc à parler avec assurance dans la maison de prière des Juifs. Quand Priscille et Aquilas l’entendent, ils le prennent chez eux et lui enseignent plus exactement encore le chemin du Seigneur.", "27": "Apollos veut aller en Akaïe. Les chrétiens l’encouragent à partir. Ils écrivent une lettre aux disciples de là-bas, pour leur dire de bien recevoir Apollos. Quand il arrive, il est très utile aux croyants, parce que Dieu le soutient.", "28": "En effet, devant tout le monde, il parle si bien que les Juifs ne trouvent rien à lui répondre. Il se sert des Livres Saints pour prouver que Jésus est le Messie."}, "19": {"1": "Pendant qu’Apollos est à Corinthe, Paul traverse la région des montagnes et il arrive à Éphèse. Là, il trouve quelques disciples", "2": "et leur demande : « Quand vous êtes devenus croyants, est-ce que vous avez reçu l’Esprit Saint ? » Ils répondent : « Mais nous n’avons même pas entendu dire qu’il y a un Esprit Saint ! »", "3": "Paul leur demande : « Quel baptême avez-vous reçu ? » Ils répondent : « Le baptême de Jean. »", "4": "Paul leur dit : « Jean a baptisé ceux qui voulaient changer leur vie. Et il disait au peuple : “Croyez en celui qui va venir après moi, c’est-à-dire en Jésus !” »", "5": "Quand les croyants d’Éphèse entendent cela, ils se font baptiser au nom du Seigneur Jésus.", "6": "Paul pose les mains sur leur tête et ils reçoivent l’Esprit Saint. Alors ils se mettent à s’exprimer en langues inconnues et à parler au nom de Dieu.", "7": "Ces hommes sont une douzaine.", "8": "Paul va à la maison de prière des Juifs et là, pendant trois mois, il parle avec assurance. Il annonce le Royaume de Dieu et il essaie de persuader ceux qui l’écoutent.", "9": "Mais certains ne veulent rien entendre et refusent de croire, ils se moquent de cet enseignement devant tout le monde. Alors Paul les quitte, il emmène avec lui les disciples et, tous les jours, il discute avec eux dans l’école de Tyrannus.", "10": "Cela dure deux ans. Ainsi, tous ceux qui vivent dans la province d’Asie, les Juifs et les non-Juifs, peuvent entendre la parole du Seigneur.", "11": "Dieu fait des actions extraordinaires par l’intermédiaire de Paul.", "12": "Alors on apporte aux malades des linges et des mouchoirs qui ont touché son corps. Les malades sont débarrassés de leurs maladies et les esprits mauvais s’en vont.", "13": "Il y a aussi certains Juifs qui vont d’un endroit à un autre. Ils essaient de chasser les esprits mauvais des malades en prononçant le nom du Seigneur Jésus. Ils disent : « Au nom de ce Jésus que Paul annonce, sortez ! C’est un ordre ! »", "14": "Un grand-prêtre juif, Skéva, a sept fils qui font justement cela.", "15": "Mais l’esprit mauvais leur répond : « Jésus, je le connais, et Paul, je sais qui il est. Mais vous, qui êtes-vous ? »", "16": "Et l’homme qui a l’esprit mauvais en lui attaque les fils de Skéva. Il est plus fort qu’eux et il leur fait beaucoup de mal. Alors ils sortent de sa maison en courant, ils sont nus et blessés.", "17": "Tous les habitants d’Éphèse, les Juifs et les non-Juifs, apprennent cela. Ils sont tous pleins de respect et disent : « Le nom du Seigneur Jésus est grand ! »", "18": "Beaucoup de gens deviennent croyants et viennent avouer à haute voix ce qu’ils ont fait.", "19": "Parmi ceux qui pratiquaient la magie, beaucoup apportent leurs livres et les brûlent devant tout le monde. On calcule le prix de ces livres et on trouve que cela fait 50 000 pièces d’argent.", "20": "Ainsi, par la puissance du Seigneur, la parole de Dieu est de plus en plus connue et de plus en plus solide.", "21": "Après cela, Paul décide de traverser la Macédoine et l’Akaïe pour aller à Jérusalem. Il dit : « Ensuite, j’irai aussi à Rome, il le faut. »", "22": "Il envoie en Macédoine deux de ses aides, Timothée et Éraste, mais lui-même reste encore un peu dans la province d’Asie.", "23": "À ce moment-là, il y a une grande agitation à cause du chemin du Seigneur.", "24": "En effet, un bijoutier, appelé Démétrius, fabrique des petits temples en argent de la déesse Artémis. Pour ce travail, il donne aux artisans un bon salaire.", "25": "Alors Démétrius réunit les artisans et tous ceux qui vivent de ce métier. Il leur dit : « Mes amis, vous le savez, c’est grâce à ce travail que nous vivons bien.", "26": "Mais ce Paul dit que les dieux fabriqués par les hommes ne sont pas des dieux. Et il a réussi à en persuader beaucoup de gens, non seulement ici, mais dans presque toute la province d’Asie. Vous avez entendu parler de tout cela et vous le constatez.", "27": "Cela risque de faire du tort à notre métier. De plus, le temple de la grande déesse Artémis va peut-être perdre de son importance. On ne dira plus : “Artémis est une grande déesse !” Pourtant, tout le monde l’adore dans la province d’Asie et sur la terre entière. »", "28": "Quand les gens entendent cela, ils se mettent en colère et ils crient : « C’est une grande déesse, l’Artémis des Éphésiens ! »", "29": "Alors l’agitation se répand dans toute la ville, et tout le monde se précipite au théâtre public. On entraîne aussi Gaïus et Aristarque, deux Macédoniens qui accompagnent Paul dans son voyage.", "30": "Paul veut se présenter devant la foule, mais les disciples l’empêchent de le faire.", "31": "Quelques fonctionnaires importants de la province d’Asie sont des amis de Paul. Ils lui envoient des gens pour lui donner ce même conseil : « Ne te montre pas au théâtre ! »", "32": "Pendant ce temps, dans la foule, il y a beaucoup de bruit et d’agitation. Les uns crient une chose, les autres en crient une autre, et la plupart des gens ne savent même pas pourquoi ils sont rassemblés.", "33": "Les Juifs poussent au premier rang un certain Alexandre, et quelques-uns lui expliquent ce qui se passe. Alors Alexandre lève la main, il veut parler à la foule.", "34": "Mais on apprend qu’il est juif, alors, pendant à peu près deux heures, tout le monde crie d’une seule voix : « C’est une grande déesse, l’Artémis des Éphésiens ! »", "35": "Enfin, le secrétaire de la ville réussit à calmer la foule et il dit : « Éphésiens, tout le monde le sait, la ville d’Éphèse est chargée de protéger le temple de la grande déesse Artémis ainsi que sa statue tombée du ciel.", "36": "Personne ne peut dire le contraire. Donc, vous devez vous calmer et réfléchir avant d’agir.", "37": "Vous avez amené ces hommes ici, pourtant ils n’ont rien fait de mal contre le temple et ils n’ont pas insulté notre déesse.", "38": "Démétrius et ses artisans veulent peut-être accuser quelqu’un. Eh bien, il existe des juges et il y a des jours où le tribunal est ouvert. Allez donc devant les juges !", "39": "Si vous avez quelque chose d’autre à demander, on verra cela à l’assemblée qui applique la loi.", "40": "En effet, nous risquons d’être accusés de révolte à cause de ce qui s’est passé aujourd’hui. Nous ne pouvons donner aucune raison pour expliquer ce rassemblement. »", "41": "Quand le secrétaire a fini de parler, il renvoie les gens chez eux."}, "20": {"1": "Quand l’agitation est terminée, Paul réunit les disciples et les encourage. Ensuite, il leur dit adieu et prend la route de la Macédoine.", "2": "Il traverse cette région et là, il encourage les croyants en leur parlant longuement. Puis il arrive en Grèce.", "3": "Paul y reste trois mois. Au moment de prendre le bateau pour la Syrie, il apprend que des Juifs veulent lui faire du mal. Alors il décide de retourner par la Macédoine.", "4": "Voici ceux qui l’accompagnent : Sopater, le fils de Pyrus, originaire de Bérée, Aristarque et Secundus, de Thessalonique, Gaïus, de Derbé, et Timothée, Tychique et Trophime de la province d’Asie.", "5": "Ce groupe est parti avant nous, il nous attend à Troas", "6": "et nous, nous prenons le bateau au port de Philippes, après la fête des Pains sans levain. Cinq jours plus tard, nous retrouvons le groupe à Troas et nous y restons une semaine.", "7": "Le samedi soir, nous sommes réunis pour partager le pain. Paul prend la parole devant les frères et les sœurs chrétiens. Puisqu’il doit partir le jour suivant, il continue à parler jusqu’à minuit.", "8": "Nous sommes réunis dans la pièce qui est en haut de la maison. Là, il y a beaucoup de lampes allumées.", "9": "Un jeune homme, appelé Eutyque, est assis sur le bord de la fenêtre. Paul continue à parler longtemps. Eutyque s’endort profondément. Pris par le sommeil, il tombe du troisième étage et, quand on veut le relever, il est déjà mort.", "10": "Alors Paul descend, il se penche sur lui et le prend dans ses bras en disant : « Ne soyez pas inquiets, il est vivant ! »", "11": "Ensuite Paul remonte, il partage le pain et mange. Il parle encore longtemps jusqu’au lever du soleil, puis il s’en va.", "12": "Après cela, on emmène le garçon bien vivant, et tous sont vraiment consolés.", "13": "Nous partons les premiers en bateau pour aller à Assos et là, nous prendrons Paul avec nous. En effet, il avait décidé d’y aller par la route.", "14": "Paul nous retrouve à Assos, nous le prenons sur le bateau et nous allons à Mitylène.", "15": "De là, nous repartons en bateau et nous arrivons le lendemain devant Kio. Le jour suivant, nous arrivons à Samos et le jour d’après à Milet.", "16": "En effet, Paul a décidé de passer devant Éphèse sans s’arrêter, il ne veut pas perdre de temps dans la province d’Asie. Il est pressé parce qu’il veut être à Jérusalem le jour de la Pentecôte, si possible.", "17": "De Milet, Paul envoie des gens à Éphèse pour faire venir les anciens de l’Église.", "18": "Quand ils sont auprès de lui, Paul leur dit : « Vous savez comment j’ai vécu avec vous, depuis le premier jour où je suis arrivé dans la province d’Asie.", "19": "J’ai servi le Seigneur sans orgueil, en pleurant et en souffrant parce que certains Juifs me voulaient du mal.", "20": "Tout ce qui pouvait vous être utile, je vous l’ai dit. Devant tout le monde et dans vos maisons, je vous ai annoncé la parole de Dieu, je vous l’ai enseignée.", "21": "J’ai appelé les Juifs et aussi les non-Juifs à se tourner vers Dieu et à croire en notre Seigneur Jésus,", "22": "et maintenant, je vais à Jérusalem. C’est l’Esprit Saint qui m’oblige à faire cela. Je ne sais pas ce qui va m’arriver là-bas.", "23": "Mais en tout cas, dans chaque ville, l’Esprit Saint me dit que je vais souffrir et aller en prison.", "24": "Pour moi, ma vie ne compte pas. Ce que je veux, c’est aller jusqu’au bout de ma mission. Je veux faire tout ce que le Seigneur Jésus m’a demandé, c’est-à-dire rendre témoignage à la Bonne Nouvelle de l’amour de Dieu.", "25": "« Je suis passé parmi vous tous en annonçant le Royaume de Dieu, et maintenant, je le sais, vous ne verrez plus mon visage.", "26": "C’est pourquoi, aujourd’hui, je vous le dis avec force : j’ai fait ce que j’ai pu pour vous tous. Si, plus tard, vous ne tenez pas compte de mon enseignement, je n’en suis pas responsable.", "27": "En effet, je vous ai annoncé tout ce que Dieu avait décidé, je n’ai rien caché.", "28": "Faites bien attention à vous-mêmes et à tout le troupeau que l’Esprit Saint vous a donné à garder. Prenez soin de l’Église de Dieu. Il a donné son sang pour la sauver.", "29": "Après mon départ, je le sais, des gens pareils à des bêtes féroces viendront parmi vous et feront du mal au troupeau.", "30": "Et même parmi vous, certains se mettront à dire des mensonges et ils entraîneront les disciples derrière eux.", "31": "Restez donc éveillés ! Et rappelez-vous : pendant trois ans, nuit et jour, je vous ai sans cesse donné des conseils à chacun jusqu’à en pleurer.", "32": "« Maintenant, je vous confie à Dieu et à sa parole d’amour. Cette parole a le pouvoir de construire votre communauté. Par elle aussi, Dieu peut donner les bienfaits qu’il réserve à ceux qui lui appartiennent.", "33": "Je n’ai désiré ni l’argent, ni l’or, ni les vêtements de personne.", "34": "Vous le savez vous-mêmes : j’ai travaillé de mes mains pour gagner ma vie et la vie de ceux qui m’accompagnent.", "35": "Je vous l’ai toujours montré : il faut travailler de cette façon pour aider les pauvres. Et il faut se rappeler ce que le Seigneur Jésus lui-même a dit : “Il y a plus de bonheur à donner qu’à recevoir.” »", "36": "Quand Paul a fini de parler, il se met à genoux et prie avec tous.", "37": "Alors tous se mettent à pleurer, ils se jettent dans les bras de Paul et l’embrassent.", "38": "Ils sont surtout tristes parce qu’il a dit : « Vous ne verrez plus mon visage. » Ensuite, ils l’accompagnent jusqu’au bateau."}, "21": {"1": "Nous quittons les anciens d’Éphèse, nous partons en bateau et nous allons directement à Cos. Le jour suivant, nous arrivons à Rhodes et de là, nous allons à Patara.", "2": "Nous trouvons un bateau qui va en Phénicie, nous le prenons et nous partons.", "3": "Nous arrivons près de Chypre, qu’on peut voir du bateau. Nous passons au sud de cette île et nous continuons vers la Syrie. Nous descendons à Tyr, c’est là que le bateau doit décharger ses marchandises.", "4": "À Tyr, nous trouvons les disciples et nous restons une semaine avec eux. Poussés par l’Esprit Saint, ils disent à Paul : « Ne va pas à Jérusalem ! »", "5": "Mais au bout d’une semaine, nous repartons pour continuer notre voyage. Tous nous accompagnent en dehors de la ville, avec les femmes et les enfants. Nous nous mettons à genoux au bord de la mer et nous prions.", "6": "Ensuite, nous nous disons adieu, puis nous montons sur le bateau, et les disciples retournent chez eux.", "7": "Nous terminons notre voyage en bateau en allant de Tyr à Ptolémaïs. Là, nous saluons les chrétiens et nous restons un jour avec eux.", "8": "Le jour suivant, nous repartons et nous arrivons à Césarée. Nous allons dans la maison de Philippe qu’on appelle « Messager de la Bonne Nouvelle ». Nous restons chez lui. Philippe est l’un des sept hommes choisis à Jérusalem pour le service des repas.", "9": "Il a quatre filles qui ne sont pas mariées et qui parlent au nom de Dieu.", "10": "Nous sommes là depuis plusieurs jours. Un prophète, appelé Agabus, arrive de Judée.", "11": "Il vient nous voir. Il prend la ceinture de Paul et s’attache les mains et les pieds. Il dit : « Voici ce que l’Esprit Saint annonce : “À Jérusalem, des chefs juifs vont attacher ainsi le propriétaire de cette ceinture. Ils vont le livrer à ceux qui ne sont pas juifs.” »", "12": "Quand nous entendons cela, nous et ceux de Césarée, nous demandons à Paul avec force de ne pas aller à Jérusalem.", "13": "Mais il répond : « Qu’est-ce que vous avez à pleurer et à me fendre le cœur ? Moi, pour le nom du Seigneur Jésus, je suis prêt à me laisser attacher et à mourir à Jérusalem. »", "14": "Nous ne pouvons pas le persuader, alors nous n’insistons pas. Nous disons : « Que le Seigneur Jésus fasse ce qu’il a décidé ! »", "15": "Après quelques jours, nous nous préparons et partons pour Jérusalem.", "16": "Des disciples de la ville de Césarée nous accompagnent. Ils nous conduisent chez un certain Mnason, de l’île de Chypre, qui est disciple depuis longtemps. C’est chez lui que nous allons passer la nuit.", "17": "Quand nous arrivons à Jérusalem, les frères nous reçoivent avec joie.", "18": "Le jour suivant, Paul vient avec nous chez Jacques. Là, tous les anciens de l’Église sont réunis.", "19": "Paul les salue puis il raconte en détail tout ce que Dieu a fait chez les non-Juifs en se servant de lui.", "20": "Quand les anciens entendent cela, ils chantent la gloire de Dieu et ils disent à Paul : « Frère, tu vois, des milliers de Juifs sont devenus chrétiens et tous suivent fidèlement la loi.", "21": "Voici ce qu’on leur raconte sur toi : tu apprends à tous les Juifs qui vivent au milieu d’autres peuples à abandonner la loi de Moïse. Tu leur dis de ne pas circoncire les enfants, et de ne pas suivre les coutumes juives.", "22": "Qu’est-ce qu’il faut faire ? En effet, ils vont sûrement apprendre que tu es ici.", "23": "Fais donc ce que nous allons te dire : nous avons ici quatre hommes qui ont fait un vœu.", "24": "Emmène-les, fais avec eux la cérémonie de purification et paie leurs dépenses. Alors ils pourront se faire raser la tête, et tout le monde va le savoir : les choses qu’on raconte sur toi sont fausses. Mais on verra que toi aussi, tu obéis à la loi.", "25": "Nous avons écrit à ceux qui ne sont pas juifs et qui sont devenus croyants. Nous leur avons dit ce que nous avons décidé : “Vous ne devez pas manger la viande qu’on a offerte aux faux dieux. Ne mangez pas de viande qui contient encore du sang. Respectez les lois du mariage.” »", "26": "Alors Paul emmène ces quatre hommes. Le jour suivant, il commence avec eux la cérémonie de purification, puis il va dans le temple. Là, il fait savoir le jour où on offrira le sacrifice pour chacun d’eux, quand la purification sera finie.", "27": "Les sept jours de la purification sont presque finis. Des Juifs de la province d’Asie voient Paul dans le temple, ils excitent toute la foule et ils arrêtent Paul.", "28": "Ils crient : « Gens d’Israël, au secours ! Le voilà, l’homme qui donne partout et à tout le monde un enseignement contre notre peuple, contre notre loi et contre ce temple ! Il a même fait entrer des non-Juifs ici, et il a rendu impur ce lieu saint. »", "29": "En effet, à Jérusalem, les Juifs ont vu Trophime d’Éphèse qui accompagnait Paul, et ils pensent que Paul l’a fait entrer dans le temple.", "30": "Il y a de l’agitation dans toute la ville, et le peuple arrive en foule. Ils arrêtent Paul et l’entraînent en dehors du temple. Tout de suite après, on ferme ses portes.", "31": "Les gens cherchent à tuer Paul, mais le commandant des soldats romains apprend que l’agitation s’est répandue dans toute la ville de Jérusalem.", "32": "Il prend immédiatement avec lui des soldats et des officiers et il court vers la foule. Quand les gens voient le commandant et les soldats, ils cessent de frapper Paul.", "33": "Alors le commandant s’approche, il fait arrêter Paul et il donne l’ordre de l’attacher avec deux chaînes. Puis il demande : « Qui est cet homme ? Qu’est-ce qu’il a fait ? »", "34": "Mais dans la foule, les uns crient une chose, les autres en crient une autre. Comme le commandant ne peut rien apprendre de sûr à cause du bruit, il donne l’ordre d’emmener Paul dans la caserne.", "35": "Quand Paul arrive près de l’escalier, les soldats doivent le porter, parce que la foule est très violente.", "36": "En effet, tout le peuple le suit en criant : « À mort ! »", "37": "Au moment où on va faire entrer Paul dans la caserne, il dit au commandant : « Est-ce que je peux dire un mot ? » Le commandant répond : « Tu sais le grec ?", "38": "Donc, tu n’es pas l’Égyptien qui, ces temps-ci, a fait un complot et qui a emmené au désert 4 000 terroristes ? »", "39": "Paul dit : « Moi, je suis juif, de la ville de Tarse en Cilicie. Je suis citoyen d’une ville célèbre. S’il te plaît, permets-moi de parler au peuple ! »", "40": "Le commandant le permet. Paul, debout sur les marches, fait signe de la main au peuple. Alors il y a un grand silence, et Paul leur dit dans la langue des Juifs :"}, "22": {"1": "« Frères et pères, écoutez ce que je vais dire maintenant pour me défendre. »", "2": "Quand ils entendent Paul parler dans leur langue, ils sont encore plus calmes. Paul continue :", "3": "« Je suis juif. Je suis né à Tarse en Cilicie, mais j’ai été élevé ici, à Jérusalem, et j’ai eu Gamaliel comme maître. Il m’a enseigné de façon très exacte la loi de nos ancêtres. J’étais plein d’ardeur pour Dieu, comme vous tous aujourd’hui.", "4": "J’ai fait souffrir jusqu’à la mort ceux qui suivaient le chemin de Jésus. J’ai fait arrêter et jeter en prison des hommes et des femmes.", "5": "Le grand-prêtre et tout le Conseil des anciens peuvent dire que c’est vrai. En effet, ils m’ont donné des lettres d’autorisation pour les frères juifs de Damas. Alors, je suis parti pour arrêter les chrétiens qui étaient là-bas, pour les emmener à Jérusalem et les faire punir. »", "6": "« J’étais en route et j’approchais de Damas. Tout à coup, vers midi, une grande lumière venant du ciel a brillé autour de moi.", "7": "Je suis tombé par terre et j’ai entendu une voix qui me disait : “Saul, Saul, pourquoi est-ce que tu me fais souffrir ?”", "8": "J’ai demandé : “Seigneur, qui es-tu ?” La voix m’a répondu : “Je suis Jésus de Nazareth, c’est moi que tu fais souffrir.”", "9": "Ceux qui étaient avec moi voyaient la lumière, mais ils n’entendaient pas celui qui me parlait.", "10": "J’ai demandé : “Seigneur, qu’est-ce que je dois faire ?” Le Seigneur m’a répondu : “Relève-toi, va à Damas, et là, on te dira tout ce que tu dois faire.”", "11": "J’étais devenu aveugle à cause de cette lumière si brillante. Alors ceux qui m’accompagnaient m’ont pris par la main et ils m’ont conduit à Damas.", "12": "« Là, il y avait un homme appelé Ananias. Il était fidèle à Dieu et à la loi de Moïse. Tous les Juifs qui habitent Damas disaient du bien de lui.", "13": "Ananias est venu me trouver et il m’a dit : “Saul, mon frère, retrouve la vue !” Et au même moment, j’ai vu Ananias clairement.", "14": "Il m’a dit aussi : “Le Dieu de nos ancêtres t’a choisi d’avance pour que tu connaisses ce qui lui plaît. Il t’a choisi pour que tu voies Jésus, le Juste, et que tu entendes sa voix.", "15": "En effet, tu dois être son témoin, devant le monde entier. Tu annonceras ce que tu as vu et entendu.", "16": "Et maintenant, pourquoi attendre ? Viens, reçois le baptême et le pardon de tes péchés en faisant appel à son nom !”", "17": "« Ensuite, je suis retourné à Jérusalem. Un jour, je priais dans le temple, et le Seigneur s’est montré à moi.", "18": "Je l’ai vu et il m’a dit : “Dépêche-toi, sors vite de Jérusalem ! En effet, ses habitants n’accepteront pas ton témoignage à mon sujet.”", "19": "J’ai répondu : “Seigneur, ils le savent bien, j’allais dans les maisons de prière chercher ceux qui croient en toi. Je les jetais en prison et je les faisais frapper.", "20": "Et quand on a fait mourir Étienne, ton témoin, j’étais là, moi aussi. J’étais d’accord avec ceux qui le tuaient et je gardais leurs vêtements.”", "21": "Le Seigneur m’a dit : “Va, je t’envoie au loin, vers tous ceux qui ne sont pas juifs.” »", "22": "Les gens ont écouté Paul jusqu’au moment où il dit ces mots, mais maintenant, ils se mettent à crier : « Supprimez cet homme ! À mort ! Il ne mérite pas de vivre ! »", "23": "Ils poussent des cris, ils jettent leurs vêtements en l’air et font voler la poussière.", "24": "Alors le commandant des soldats romains donne cet ordre : « Faites entrer Paul dans la caserne et frappez-le à coups de fouet pour l’obliger à parler ! Je veux savoir pourquoi la foule crie contre lui de cette façon. »", "25": "On va attacher Paul pour le fouetter. Mais à ce moment-là, il dit à l’officier qui est présent : « Vous voulez fouetter un citoyen romain que vous n’avez même pas jugé ! Est-ce que vous en avez le droit ? »", "26": "Quand l’officier entend cela, il va prévenir le commandant : « Qu’est-ce que tu allais faire ! Cet homme est citoyen romain ! »", "27": "Alors le commandant vient trouver Paul et lui demande : « Dis-moi, est-ce que tu es citoyen romain ? » Paul répond : « Oui. »", "28": "Le commandant lui dit : « Moi, j’ai dû acheter très cher le droit de devenir citoyen romain. » Paul répond : « Et moi, je le suis depuis ma naissance ! »", "29": "Ceux qui voulaient frapper Paul pour l’obliger à parler le laissent aussitôt. Quand le commandant se rend compte qu’il a fait attacher un citoyen romain avec des chaînes, il a peur.", "30": "Le commandant veut savoir de façon sûre pourquoi des chefs juifs accusent Paul. Donc, le jour suivant, il donne l’ordre aux chefs des prêtres et à tout le Tribunal religieux de se réunir. Il libère Paul de ses chaînes, il le fait amener et le place devant eux."}, "23": {"1": "Paul regarde en face les membres du Tribunal et il dit : « Frères, j’ai toujours vécu pour Dieu jusqu’à maintenant et je n’ai rien à me reprocher. »", "2": "Mais le grand-prêtre Ananias commande à ceux qui sont près de Paul : « Frappez-le sur la bouche ! »", "3": "Alors Paul lui dit : « C’est toi que Dieu va frapper, espèce de mur blanchi ! Tu es assis là pour me juger d’après la loi, et tu donnes l’ordre de me frapper, c’est contraire à la loi ! »", "4": "Ceux qui sont près de Paul lui disent : « Tu insultes le grand-prêtre de Dieu ! »", "5": "Paul répond : « Frères, je ne savais pas que c’était le grand-prêtre. En effet, dans les Livres Saints on lit : “Tu ne diras pas de mal du chef de ton peuple.” »", "6": "Paul le sait : certains membres du Tribunal sont Sadducéens et d’autres sont Pharisiens. C’est pourquoi devant eux, il dit d’une voix forte : « Frères, je suis Pharisien et fils de Pharisien. Comme eux, j’ai l’espoir que les morts se relèveront, et c’est pour cela qu’on me juge. »", "7": "Au moment où Paul dit cela, les Pharisiens et les Sadducéens se mettent à se disputer, et l’assemblée se divise en deux camps.", "8": "En effet, les Sadducéens disent : « Les morts ne se relèvent pas, les anges et les esprits n’existent pas. » Mais les Pharisiens croient le contraire.", "9": "Tout le monde se met à crier. Quelques maîtres de la loi du groupe des Pharisiens se lèvent et disent avec force : « Nous trouvons que cet homme n’a rien fait de mal. Un esprit ou un ange lui a peut-être parlé. »", "10": "Ils se disputent de plus en plus. Le commandant a peur qu’ils ne mettent Paul en morceaux. Alors il donne cet ordre aux soldats : « Descendez ! Faites sortir Paul du Tribunal et ramenez-le à la caserne ! »", "11": "La nuit suivante, le Seigneur se montre à Paul et dit : « Courage ! Tu as été mon témoin ici, à Jérusalem. Il faut aussi que tu sois mon témoin à Rome. »", "12": "Le jour suivant, certains Juifs se réunissent en secret. Ils jurent devant Dieu : « Nous ne mangerons rien et nous ne boirons rien avant de tuer Paul ! »", "13": "Ceux qui ont juré cela sont plus de 40.", "14": "Ils vont voir les chefs des prêtres et les anciens et ils leur disent : « Voici ce que nous avons juré devant Dieu : nous ne prendrons aucune nourriture avant de tuer Paul.", "15": "Maintenant donc, les autres membres du Tribunal doivent nous accompagner chez le commandant romain, et vous lui demanderez de faire venir Paul devant vous. Vous direz que vous voulez étudier son affaire de façon plus exacte. De notre côté, nous sommes prêts à le tuer avant qu’il arrive ici. »", "16": "Mais un neveu de Paul, le fils de sa sœur, entend parler de ce piège. Il va à la caserne, il entre et prévient Paul.", "17": "Alors Paul appelle un des officiers et lui dit : « Conduis ce jeune homme chez le commandant : il a quelque chose à lui annoncer. »", "18": "L’officier emmène le jeune homme, il le conduit chez le commandant et dit : « Le prisonnier Paul m’a appelé, il m’a demandé de t’amener ce jeune homme. Il a quelque chose à t’annoncer. »", "19": "Le commandant prend le jeune homme par la main, il l’emmène à l’écart et lui demande : « Qu’est-ce que tu as à me dire ? »", "20": "Le jeune homme répond : « Certains Juifs sont d’accord pour te demander d’emmener Paul demain devant leur Tribunal. Ils diront qu’ils veulent étudier son affaire de façon plus exacte,", "21": "mais ne les crois pas. En effet, plus de 40 hommes vont tendre un piège à Paul. Ils ont juré devant Dieu de ne rien manger et de ne rien boire avant de le tuer. Maintenant ils sont prêts, ils n’attendent plus que ta réponse. »", "22": "Alors le commandant dit au jeune homme : « Ne raconte à personne ce que tu viens de me dire. » Puis il le laisse partir.", "23": "Le commandant appelle deux de ses officiers, il leur dit : « Rassemblez 200 soldats, 70 cavaliers et 200 hommes armés. Ils doivent être prêts à partir pour Césarée à neuf heures du soir.", "24": "Préparez aussi des chevaux pour conduire Paul en toute sécurité devant le gouverneur Félix. »", "25": "Ensuite, le commandant écrit une lettre. La voici :", "26": "« Claudius Lysias envoie ses salutations à son Excellence le gouverneur Félix.", "27": "Les Juifs ont pris cet homme que je t’envoie et ils allaient le tuer. Alors je suis arrivé avec mes soldats et je l’ai délivré. En effet, j’ai appris qu’il était citoyen romain.", "28": "J’ai voulu savoir pourquoi certains Juifs l’accusaient, donc, je l’ai amené devant leur Tribunal.", "29": "J’ai vu qu’ils discutaient avec Paul au sujet de leur loi, voilà pourquoi ils l’accusaient. Mais il n’y a aucune raison pour le faire mourir ou pour le mettre en prison.", "30": "On m’a prévenu que ces gens voulaient lui tendre un piège. C’est pourquoi je t’ai envoyé cet homme tout de suite. J’ai demandé à ceux qui l’accusent de porter plainte contre lui devant toi. »", "31": "Les soldats font ce que le commandant leur a ordonné. Ils emmènent Paul et, pendant la nuit, ils le conduisent jusqu’à Antipatris.", "32": "Le jour suivant, les soldats retournent à la caserne et ils laissent les cavaliers continuer la route.", "33": "Les cavaliers arrivent à Césarée, ils donnent la lettre au gouverneur et lui amènent Paul.", "34": "Le gouverneur lit la lettre et demande à Paul : « De quelle région es-tu ? » Paul répond : « De Cilicie. »", "35": "Le gouverneur lui dit : « Je t’interrogerai quand ceux qui t’accusent seront là. » Et il commande de garder Paul dans le palais d’Hérode le Grand."}, "24": {"1": "Cinq jours après, le grand-prêtre Ananias arrive à Césarée avec quelques anciens et un avocat appelé Tertullus. Ils viennent porter plainte contre Paul devant le gouverneur Félix.", "2": "On fait venir Paul. Tertullus se met à l’accuser en disant à Félix : « Excellence, nous vivons vraiment dans la paix, grâce à toi et aux changements que tu as décidés pour notre peuple.", "3": "Nous recevons ces bienfaits toujours et partout en te remerciant très sincèrement.", "4": "Mais je ne veux pas te prendre trop de temps. C’est pourquoi je te demande de nous écouter avec bonté pendant quelques instants.", "5": "Nous avons trouvé que cet homme est très dangereux. Il provoque du désordre chez les Juifs du monde entier, et c’est le chef du groupe des Nazaréens.", "6": "Il a même essayé de faire certaines choses montrant qu’il ne respecte pas notre temple sacré, et nous l’avons arrêté.", "7": "[]", "8": "Interroge cet homme, ainsi tu pourras voir toi-même que toutes nos accusations contre lui sont vraies. »", "9": "Les Juifs sont d’accord avec Tertullus et ils disent : « Oui, c’est exact. »", "10": "Le gouverneur fait signe à Paul de parler. Paul prend la parole : « Je le sais, tu es le juge de notre peuple depuis de nombreuses années. Donc, je suis plein de confiance pour me défendre devant toi.", "11": "Tu peux le vérifier toi-même : il y a tout juste douze jours, je suis arrivé à Jérusalem pour adorer Dieu.", "12": "Et nulle part, on ne m’a trouvé en train de discuter avec quelqu’un ou d’exciter la foule : ni dans le temple, ni dans les maisons de prière, ni dans la ville.", "13": "Tout ce que ces gens disent maintenant contre moi, ils ne peuvent pas le prouver.", "14": "Mais je peux affirmer ceci devant toi : je sers le Dieu de nos ancêtres en suivant le chemin du Seigneur. Pour eux, ce chemin est faux, mais moi, je crois tout ce qui est écrit dans les livres de la loi et des prophètes.", "15": "Il y a quelque chose que j’espère. Et ceux qui m’accusent ont aussi cet espoir : c’est que Dieu relèvera les morts, les mauvais comme les bons.", "16": "C’est pourquoi j’essaie de me conduire correctement devant Dieu et devant les hommes.", "17": "« Après de nombreuses années, je suis revenu à Jérusalem pour apporter de l’argent à mon peuple et des offrandes à Dieu. J’étais donc dans le temple, et c’est là qu’ils m’ont trouvé.", "18": "Je venais de faire la cérémonie de purification. Il n’y avait pas de foule avec moi, il n’y avait aucun désordre.", "19": "Mais quelques frères juifs de la province d’Asie étaient là. S’ils ont quelque chose contre moi, ils devraient être là devant toi pour m’accuser.", "20": "Ou bien, quand on m’a conduit devant leur Tribunal, est-ce que les gens d’ici ont découvert que j’étais coupable ? Dans ce cas, ils doivent le dire.", "21": "Devant les membres du Tribunal, j’ai crié, debout : “J’ai l’espoir que Dieu relèvera les morts.” Est-ce à cause de cette seule phrase qu’on me juge devant vous ? »", "22": "Félix est bien renseigné sur le chemin du Seigneur. Il renvoie le jugement à plus tard en disant aux Juifs : « Je jugerai votre affaire quand le commandant Lysias viendra. »", "23": "Il donne cet ordre à l’officier : « Garde Paul en prison, mais sans l’attacher. N’empêche pas ses amis de lui rendre des services. »", "24": "Quelques jours plus tard, Félix arrive avec sa femme Drusille, qui est juive. Il envoie chercher Paul et il l’écoute parler de la foi en Jésus-Christ.", "25": "Paul se met à expliquer comment vivre pour plaire à Dieu, comment être maître de soi. Il dit aussi que Dieu va juger tout le monde. Alors Félix a peur et dit à Paul : « Maintenant, assez pour aujourd’hui ! Quand j’aurai le temps, je te rappellerai. »", "26": "Le gouverneur Félix espère aussi que Paul va lui donner de l’argent. C’est pourquoi il le fait venir assez souvent pour parler avec lui.", "27": "Au bout de deux ans, Félix est remplacé par Porcius Festus, mais comme il veut faire plaisir aux Juifs, il laisse Paul en prison.", "": ""}, "25": {"1": "Depuis trois jours, Festus est arrivé dans la province. Il fait alors le voyage de Césarée à Jérusalem.", "2": "Là, les chefs des prêtres et les notables juifs se présentent devant lui et ils portent plainte contre Paul. Ils insistent", "3": "et demandent à Festus : « Nous t’en prions, fais venir Paul à Jérusalem. » En effet, certains Juifs veulent tendre un piège à Paul et le tuer sur la route.", "4": "Mais Festus leur répond : « Paul est en prison à Césarée, et moi-même, je vais bientôt repartir.", "5": "Vos chefs n’ont qu’à venir avec moi à Césarée. Si cet homme a fait quelque chose de mal, ils l’accuseront. »", "6": "Festus passe seulement huit à dix jours à Jérusalem, puis il retourne à Césarée. Le jour suivant, il siège au tribunal et commande de faire venir Paul.", "7": "Celui-ci arrive. Les chefs juifs qui sont venus de Jérusalem l’entourent et l’accusent de nombreuses fautes graves, mais ils ne peuvent rien prouver.", "8": "Paul se défend en disant : « Je n’ai rien fait de mal, ni contre la loi de mon peuple, ni contre le temple, ni contre l’empereur. »", "9": "Festus veut faire plaisir aux chefs qui sont là et il demande à Paul : « Est-ce que tu veux aller à Jérusalem ? Là-bas, on te jugera devant moi pour cette affaire. »", "10": "Paul répond : « Je suis devant le tribunal de l’empereur, et c’est là qu’on doit me juger. Je n’ai rien fait de mal contre le peuple juif, tu le sais très bien toi-même.", "11": "Si je suis coupable et si j’ai fait quelque chose qui mérite la mort, je ne refuse pas de mourir. Mais s’il n’y a rien de vrai dans ce qu’ils disent contre moi, alors personne n’a le droit de me livrer à eux. Je fais appel à l’empereur ! »", "12": "Festus parle avec ses conseillers. Ensuite il dit à Paul : « Tu as fait appel à l’empereur, tu iras donc devant l’empereur. »", "13": "Quelques jours plus tard, le roi Agrippa et Bérénice, sa sœur, arrivent à Césarée pour saluer Festus.", "14": "Ils restent là plusieurs jours. Et Festus explique l’affaire de Paul au roi. Il lui dit : « Il y a ici un homme que Félix a laissé en prison.", "15": "Quand je suis allé à Jérusalem, les chefs des prêtres et les anciens des Juifs sont venus porter plainte contre lui et ils m’ont demandé de le condamner.", "16": "Je leur ai répondu : “Les Romains n’ont pas l’habitude de livrer quelqu’un de cette façon. L’accusé doit d’abord rencontrer ceux qui l’accusent, et il doit pouvoir se défendre contre leurs accusations.”", "17": "Donc, les chefs religieux sont venus ici avec moi, et sans retard, le jour suivant, je me suis assis au tribunal, et j’ai commandé de faire venir cet homme.", "18": "Ses accusateurs sont arrivés. Je pensais qu’ils allaient lui reprocher certaines choses graves, mais non !", "19": "Ils se sont disputés avec lui au sujet de leur religion et d’un certain Jésus. Cet homme est mort, mais Paul dit qu’il est vivant.", "20": "Je ne savais pas quelle décision prendre. Alors j’ai demandé à Paul s’il voulait aller à Jérusalem. Là-bas, on le jugerait pour cette affaire.", "21": "Mais il a fait appel. En effet, il veut que l’empereur le juge. J’ai donc commandé de le garder en prison pour le moment. Ensuite, je l’enverrai devant l’empereur. »", "22": "Agrippa dit à Festus : « Moi aussi, je voudrais bien entendre cet homme. » Festus lui répond : « Tu l’entendras demain. »", "23": "Le jour suivant, Agrippa et Bérénice arrivent avec un cortège important. Ils entrent dans la salle du tribunal, avec les chefs militaires et les notables de la ville. Festus donne un ordre, et on amène Paul.", "24": "Alors Festus dit : « Roi Agrippa, et vous tous qui êtes là avec nous, regardez cet homme. Toute la foule des Juifs est venue me voir à son sujet, à Jérusalem et ici, en criant : “Il n’a plus le droit de vivre !”", "25": "Moi, je trouve qu’il n’a rien fait pour mériter la mort, mais il a fait appel à l’empereur. J’ai donc décidé d’envoyer cet homme auprès de lui.", "26": "Je ne peux rien écrire de sûr à son sujet, c’est pourquoi je l’ai amené devant vous, et surtout devant toi, roi Agrippa. Interroge-le et ensuite, j’aurai quelque chose à écrire.", "27": "En effet, envoyer un prisonnier sans expliquer pourquoi on l’accuse, à mon avis, cela n’a pas de sens. »"}, "26": {"1": "Agrippa dit à Paul : « Tu as le droit de te défendre. » Alors Paul fait un signe de la main et il se défend en disant :", "2": "« Roi Agrippa, aujourd’hui je suis vraiment heureux de pouvoir me défendre devant toi contre toutes les accusations de mes frères juifs.", "3": "En effet, tu connais très bien toutes leurs coutumes et leurs discussions. Pour cela, je te demande de m’écouter avec patience.", "4": "« Tous les Juifs connaissent ma vie depuis ma jeunesse. Ils savent comment j’ai vécu depuis le début, au milieu de mon peuple et à Jérusalem.", "5": "J’étais membre du parti le plus sévère de notre religion, le parti des Pharisiens. Ils peuvent dire que c’est vrai, s’ils le veulent. En effet, ils me connaissent depuis longtemps.", "6": "Et maintenant, voici pourquoi on me juge : j’espère en la promesse que Dieu a faite à nos ancêtres.", "7": "Les douze tribus de notre peuple espèrent aussi que Dieu va réaliser cette promesse, et elles le servent sans cesse, nuit et jour. Roi Agrippa, moi aussi, j’espère cela. Voilà pourquoi mes frères juifs m’accusent.", "8": "Vous, les Juifs, vous ne voulez pas croire que Dieu réveille de la mort. Pourquoi donc ?", "9": "« Moi-même, j’ai pensé que je devais combattre le nom de Jésus de Nazareth par tous les moyens.", "10": "C’est ce que j’ai fait à Jérusalem. J’ai jeté en prison beaucoup de croyants. En effet, les chefs des prêtres m’avaient permis de le faire. Et quand on les condamnait à mort, je donnais mon accord.", "11": "Je passais dans toutes les maisons de prière. Je faisais souffrir les croyants pour les forcer à insulter le nom de Jésus. J’étais vraiment fou de colère contre eux et je les poursuivais jusque dans les villes étrangères. »", "12": "« C’est ainsi qu’un jour, je suis allé à Damas. Les chefs des prêtres m’avaient envoyé là-bas avec le pouvoir d’arrêter les croyants.", "13": "J’étais sur la route, roi Agrippa, et vers midi, j’ai vu une lumière qui venait du ciel. Elle était plus forte que la lumière du soleil, et elle brillait autour de moi et de ceux qui m’accompagnaient.", "14": "Nous sommes tous tombés par terre, et j’ai entendu une voix qui me disait dans la langue des Juifs : “Saul, Saul, pourquoi est-ce que tu me fais souffrir ? Pourquoi résistes-tu comme le bœuf sous les coups de son maître ? C’est inutile !”", "15": "J’ai demandé : “Seigneur, qui es-tu ?” Le Seigneur m’a répondu : “Je suis Jésus, c’est moi que tu fais souffrir.", "16": "Maintenant debout, relève-toi ! Voici pourquoi je me suis montré à toi : je t’ai choisi pour être mon serviteur. Tu seras mon témoin pour annoncer comment tu m’as vu aujourd’hui. Tu annonceras aussi ce que je te montrerai plus tard.", "17": "Je t’envoie vers ton peuple et vers les autres peuples et je te protégerai contre eux.", "18": "Alors, tu vas leur ouvrir les yeux, ils sortiront de la nuit pour revenir à la lumière. Ils ne seront plus sous le pouvoir de Satan, mais ils reviendront à Dieu. S’ils croient en moi, ils recevront le pardon de leurs péchés et une place avec ceux qui appartiennent à Dieu.” »", "19": "« Roi Agrippa, à partir de ce moment, je n’ai pas désobéi à ce que j’avais vu et qui venait de Dieu.", "20": "Au contraire, voici ce que j’ai dit d’abord aux gens de Damas, puis de Jérusalem, aux habitants de toute la Judée et aux peuples qui ne connaissent pas Dieu : “Changez votre vie et tournez-vous vers Dieu. Faites de bonnes actions pour montrer que vous avez changé votre vie.”", "21": "À cause de cela, les Juifs m’ont arrêté dans le temple et ils ont essayé de me tuer.", "22": "Mais jusqu’à aujourd’hui, Dieu m’a toujours aidé, et je continue à être son témoin devant tous, les petits et les grands. Les prophètes et Moïse ont parlé de ce qui devait arriver, moi, je ne dis rien de plus.", "23": "Je dis seulement : le Messie a souffert, il s’est levé le premier de la mort et il doit annoncer la lumière à notre peuple et aux autres peuples. »", "24": "Paul est en train de se défendre de cette façon, quand Festus se met à crier : « Paul tu es fou ! Tu as trop étudié et tu deviens fou ! »", "25": "Paul lui répond : « Excellence, je ne suis pas fou, je dis des paroles sages et raisonnables.", "26": "Le roi est au courant de tout cela, c’est pourquoi je parle avec assurance devant lui. Je suis sûr qu’il connaît toutes ces choses. En effet, cela n’est pas arrivé dans un endroit caché.", "27": "Eh bien, roi Agrippa, est-ce que tu crois aux paroles des prophètes ? Tu y crois, je le sais. »", "28": "Agrippa répond à Paul : « Bientôt, tu vas me persuader de devenir chrétien ! »", "29": "Paul lui dit : « Ah, si seulement, cela arrivait, tôt ou tard, avec l’aide de Dieu ! Toi, et vous qui m’écoutez aujourd’hui, je souhaite que vous deveniez comme moi, ces chaînes en moins ! »", "30": "Le roi, le gouverneur, Bérénice et ceux qui sont avec eux se lèvent.", "31": "Ils sortent et se disent entre eux : « Cet homme n’a rien fait pour mériter la mort ou la prison. »", "32": "Agrippa dit à Festus : « On pourrait le libérer, mais il a fait appel à l’empereur. »"}, "27": {"1": "La décision est prise de nous faire partir en bateau pour l’Italie. On confie Paul et quelques autres prisonniers à un officier romain appelé Julius. Il fait partie d’un groupe de soldats au service de l’empereur.", "2": "Nous montons sur un bateau de la ville d’Adramytte, qui doit aller vers les ports de la province d’Asie. Puis nous partons. Il y a avec nous Aristarque, un Macédonien de Thessalonique.", "3": "Le jour suivant, nous arrivons à Sidon. Julius est bon avec Paul, il lui permet d’aller voir ses amis et de profiter de leurs services.", "4": "Ensuite nous repartons, mais les vents soufflent contre nous, alors nous passons du côté abrité de l’île de Chypre.", "5": "Puis nous traversons la mer de Cilicie et de Pamphylie et nous arrivons à Myre, en Lycie.", "6": "Là, l’officier romain trouve un bateau d’Alexandrie qui va vers l’Italie. Il nous fait monter sur ce bateau.", "7": "Pendant plusieurs jours, nous avançons lentement, et nous arrivons avec beaucoup de difficulté devant la ville de Cnide, mais le vent nous empêche de continuer dans cette direction. Alors nous allons vers le côté abrité de l’île de Crète, en passant par le cap Salmoné.", "8": "Nous suivons la côte difficilement et nous arrivons à un endroit appelé « Les Bons Ports », près de la ville de Lasée.", "9": "Mais nous avons perdu beaucoup de temps, et cela devient dangereux de continuer le voyage. En effet, le jour du jeûne de septembre est passé. Paul veut donner son avis", "10": "et il dit : « Mes amis, je vois bien que le voyage va être dangereux. Le bateau et ses marchandises vont être abîmés, et nous risquons même de perdre la vie. »", "11": "Mais l’officier romain fait plus confiance au capitaine et au propriétaire du bateau qu’aux paroles de Paul.", "12": "De plus, le port n’est pas bon pour y passer la mauvaise saison. Donc, presque tous les gens du bateau décident de repartir de là. Ils veulent atteindre, si possible, un port de Crète appelé Phénix. Ce port est tourné vers le sud-ouest et le nord-ouest. Ils veulent passer la mauvaise saison là-bas.", "13": "Un vent du sud se met à souffler doucement, et les gens du bateau croient que leur projet va réussir. Ils partent et ils essaient d’avancer le long de l’île de Crète.", "14": "Mais peu de temps après, un vent de tempête, appelé « vent du nord-est », vient de l’île et il souffle très fort.", "15": "Le bateau est entraîné, il ne peut pas résister au vent, et nous nous laissons emporter.", "16": "Nous passons du côté abrité d’une petite île appelée Cauda. Ainsi, avec beaucoup de difficulté, nous arrivons à reprendre le canot de sauvetage.", "17": "Nous le faisons remonter sur le bateau, puis les marins attachent des cordes de secours autour du bateau. Ils ont peur d’être jetés sur les bancs de sable du golfe de Libye. Alors ils lâchent dans la mer l’ancre flottante et se laissent entraîner par le vent.", "18": "Le jour suivant, la tempête continue à nous secouer avec force. C’est pourquoi les marins jettent des marchandises à la mer,", "19": "et le lendemain, ils font descendre dans l’eau le mât et les voiles du bateau.", "20": "Pendant plusieurs jours, on ne peut pas voir le soleil ni les étoiles. La tempête reste toujours aussi forte. Nous n’espérons plus du tout être sauvés.", "21": "Nous n’avons rien mangé depuis longtemps. Alors Paul se tient debout devant tout le monde et il dit : « Mes amis, il fallait m’écouter et ne pas quitter la Crète. Vous auriez évité la tempête et vous n’auriez pas perdu les marchandises.", "22": "Mais maintenant, je vous le demande : soyez courageux ! En effet, personne ne va mourir, nous perdrons seulement le bateau.", "23": "Cette nuit, le Dieu à qui j’appartiens et que je sers m’a envoyé son ange.", "24": "Il m’a dit : “Paul, n’aie pas peur ! Tu dois être jugé devant l’empereur, et à cause de toi, Dieu laisse en vie tous ceux qui voyagent avec toi.”", "25": "Mes amis, courage ! J’ai confiance en Dieu. Oui, ce que Dieu m’a dit va arriver.", "26": "Nous devons être jetés sur la côte d’une île. »", "27": "C’est la quatorzième nuit, et la tempête nous emporte toujours sur la mer Méditerranée. Vers minuit, les marins ont l’impression que nous approchons d’une terre.", "28": "Ils lancent un poids tenu par une corde et ils trouvent que l’eau est profonde de 37 mètres. Un peu plus loin, ils recommencent et ils trouvent que l’eau est profonde de 28 mètres.", "29": "Ils ont peur que le bateau ne touche les rochers. C’est pourquoi ils jettent quatre ancres à l’arrière et ils attendent le lever du jour avec impatience.", "30": "Les marins font descendre le canot de sauvetage à la mer en disant : « Nous allons jeter des ancres à l’avant du bateau. » Mais ce n’est pas vrai, ils veulent s’échapper du bateau.", "31": "Paul dit à l’officier et aux soldats : « Si ces hommes ne restent pas sur le bateau, vous ne pouvez pas être sauvés. »", "32": "Alors les soldats coupent les cordes du canot et ils le laissent partir sur la mer.", "33": "En attendant le lever du jour, Paul invite tout le monde à manger quelque chose. Il leur dit : « Aujourd’hui, cela fait 14 jours que vous attendez, et vous êtes restés sans rien manger.", "34": "Je vous invite donc à prendre de la nourriture, vous en avez besoin pour être sauvés. En effet, vous ne perdrez rien, même pas un cheveu de vos têtes. »", "35": "Après ces paroles, Paul prend du pain. Il remercie Dieu devant tout le monde, puis il partage le pain et se met à manger.", "36": "Alors tous reprennent courage et ils mangent aussi.", "37": "En tout, nous sommes 276 personnes sur le bateau.", "38": "Quand ils ont assez mangé, ils jettent le blé à la mer pour rendre le bateau plus léger.", "39": "Quand le jour se lève, les marins ne reconnaissent pas la terre, mais ils voient une baie avec une plage. Ils décident de conduire le bateau jusque-là, si possible.", "40": "C’est pourquoi ils détachent les ancres et ils les laissent dans la mer. En même temps, ils défont les cordes du gouvernail, puis ils mettent une voile à l’avant du bateau. Alors le vent le pousse et ils avancent vers la plage.", "41": "Mais ils touchent un banc de sable, et le bateau ne peut plus bouger. L’avant est enfoncé dans le sable et il ne peut plus sortir, puis les vagues violentes cassent l’arrière.", "42": "Les soldats veulent tuer les prisonniers, pour que personne ne s’échappe en nageant.", "43": "Mais l’officier romain veut sauver Paul et il empêche les soldats de faire ce qu’ils ont décidé. Il commande à ceux qui savent nager de sauter dans l’eau les premiers et d’aller vers la terre.", "44": "Les autres vont les suivre sur des planches ou sur les restes du bateau. De cette façon, ils arrivent à terre et tous sont sauvés."}, "28": {"1": "Après cela, nous apprenons que l’île s’appelle Malte.", "2": "Ses habitants sont très bons pour nous. Ils allument un grand feu et ils nous accueillent tous autour du feu. En effet, la pluie s’est mise à tomber et il fait froid.", "3": "Paul ramasse un tas de bois mort et il le jette dans le feu. Mais une vipère sort du tas de bois à cause de la chaleur et elle s’accroche à la main de Paul.", "4": "Quand les habitants de l’île voient la vipère pendue à la main de Paul, ils se disent entre eux : « Cet homme est sûrement un assassin. Il a échappé à la mer, mais la justice de Dieu ne lui permet pas de vivre. »", "5": "Alors Paul secoue la vipère dans le feu et il ne souffre pas du tout.", "6": "Les autres croient que Paul va enfler ou qu’il va tomber mort tout à coup. Ils attendent longtemps, mais ils voient que rien de mal n’arrive à Paul. Alors ils changent d’avis et ils disent : « C’est un dieu ! »", "7": "Près de cet endroit, il y a la propriété du principal notable de l’île. Il s’appelle Publius. Pendant trois jours, il nous reçoit et il nous loge comme des amis dans sa maison.", "8": "Le père de Publius est couché, il a de la fièvre et la dysenterie. Paul va le voir, il prie en posant la main sur sa tête et il le guérit.", "9": "Alors tous les autres malades de l’île viennent voir Paul, et celui-ci les guérit.", "10": "Les gens nous montrent beaucoup de respect. Quand nous partons, ils nous donnent tout ce qu’il faut pour le voyage.", "11": "Au bout de trois mois, nous partons sur un bateau d’Alexandrie. C’est le « Castor et Pollux » qui avait passé la mauvaise saison dans l’île.", "12": "Nous arrivons à Syracuse et nous y restons trois jours.", "13": "De là, nous suivons la côte et nous allons à Reggio. Le jour suivant, le vent du sud se met à souffler, et en deux jours, nous arrivons à Pouzzoles.", "14": "Dans cette ville, nous trouvons des chrétiens qui nous invitent à passer une semaine chez eux. Et voici comment nous allons à Rome.", "15": "Les chrétiens de Rome ont appris que nous arrivions. Ils viennent à notre rencontre jusqu’au Marché d’Appius et aux Trois-Auberges. Quand Paul les voit, il remercie Dieu et reprend courage.", "16": "Nous arrivons à Rome. On permet à Paul d’habiter dans un logement privé avec un soldat pour le garder.", "17": "Trois jours plus tard, Paul invite les notables juifs de Rome à venir chez lui. Quand ils sont réunis, il leur dit : « Frères, je n’ai rien fait contre notre peuple, ni contre les coutumes de nos ancêtres. Pourtant, on m’a arrêté à Jérusalem et on m’a livré aux Romains.", "18": "Ceux-ci m’ont interrogé et ils voulaient me libérer. En effet, ils n’avaient pas trouvé de raison pour me condamner à mort.", "19": "Mais les chefs juifs n’étaient pas d’accord, et j’ai été obligé de faire appel à l’empereur romain. Pourtant, je ne veux pas accuser mon peuple.", "20": "Voilà pourquoi j’ai demandé à vous voir et à parler avec vous. Vous savez ce que le peuple d’Israël espère, oui, c’est à cause de cela que je suis attaché avec ces chaînes. »", "21": "Les notables juifs lui répondent : « Nous n’avons reçu aucune lettre de Judée à ton sujet. Aucun de nos frères n’est venu ici pour faire un rapport ou pour nous dire du mal de toi.", "22": "Mais nous voulons que tu nous expliques toi-même ce que tu penses. En effet, nous le savons, partout il y a des gens qui disent du mal de ton groupe. »", "23": "Les notables juifs choisissent avec Paul un jour pour le rencontrer, et ce jour-là, ils reviennent le voir chez lui. Cette fois, ils sont plus nombreux. Depuis le matin jusqu’au soir, Paul leur donne des explications et il leur annonce avec force le Royaume de Dieu. Il leur parle de Jésus et il essaie de les persuader. Pour cela, il se sert de la loi de Moïse et des livres des prophètes.", "24": "Les uns sont persuadés par ce qu’il dit, mais les autres refusent de croire.", "25": "Au moment de partir, ils ne sont toujours pas d’accord entre eux. Paul leur dit seulement : « L’Esprit Saint avait raison quand il a dit à vos ancêtres, par la bouche du prophète Ésaïe :", "26": "“Va voir ce peuple et dis-lui : Vous entendrez bien, mais vous ne comprendrez pas. Vous regarderez bien, mais vous ne verrez pas.", "27": "Oui, ce peuple ne veut pas comprendre. Ils ont bouché leurs oreilles, ils ont fermé leurs yeux. Ils n’ont pas voulu voir avec leurs yeux, entendre avec leurs oreilles, comprendre avec leur cœur. Ils n’ont pas voulu se tourner vers moi. C’est pourquoi je n’ai pas pu les guérir.” »", "28": "Paul dit encore : « Vous devez savoir une chose : Dieu a envoyé la Bonne Nouvelle du salut à ceux qui ne sont pas juifs. Eux, ils l’écouteront ! »", "29": "[]", "30": "Paul reste encore deux années entières dans le logement qu’il a loué, et il reçoit tous ceux qui viennent le voir.", "31": "Il annonce le Royaume de Dieu et dans son enseignement, il présente le Seigneur Jésus-Christ avec beaucoup d’assurance et en toute liberté."}}}