{"version_book": "Parole de Vie", "code_version_book": "PDV", "name": "Aggée", "chapters": {"1": {"1": "La deuxième année où Darius est roi de Perse, le sixième mois, le premier jour du mois, le SEIGNEUR adresse sa parole à Aggée, le prophète. Il lui demande de parler de sa part au gouverneur de Juda, Zorobabel, fils de Chéaltiel, et au grand-prêtre Yéchoua, fils de Yossadac.", "2": "Alors Aggée annonce ceci de la part du SEIGNEUR : « Voici les paroles du SEIGNEUR de l’univers : Ces gens-là disent que ce n’est pas encore le moment de reconstruire mon temple.", "": "", "4": "Eh bien, est-ce que c’est le moment d’habiter dans vos maisons bien décorées pendant que mon temple est un tas de pierres ?", "5": "Maintenant, je vous le demande, moi, le SEIGNEUR de l’univers, réfléchissez à ce que vous faites.", "6": "Vous avez semé beaucoup, mais récolté peu. Vous mangez, mais pas à votre faim. Vous buvez, mais pas autant que vous voulez. Vous portez des vêtements, mais vous avez froid. Vous gagnez votre vie, mais votre argent va dans un sac troué.", "7": "Je vous le dis encore, moi, le SEIGNEUR de l’univers, réfléchissez à ce que vous faites.", "8": "Montez sur les collines, rapportez du bois, et reconstruisez mon temple. Alors cela me plaira, et j’en recevrai de la gloire, je le dis, moi, le SEIGNEUR.", "9": "Vous attendiez beaucoup de vos champs, et vous avez récolté peu. Ce que vous avez rapporté chez vous, j’ai soufflé dessus, et tout a disparu. Pourquoi donc ? Je vous le demande, moi, le SEIGNEUR de l’univers. Eh bien, c’est parce que mon temple est un tas de pierres, pendant que chacun de vous s’occupe avec soin de sa propre maison.", "10": "C’est pourquoi aucune pluie n’est tombée, et la terre n’a rien donné.", "11": "J’ai fait venir la sécheresse dans le pays : sur les collines, dans les champs de blé, dans les vignes, dans les plantations d’oliviers et sur les autres cultures. Les humains et les animaux en ont souffert, et tout votre travail a été perdu. »", "12": "Zorobabel, fils de Chéaltiel, le grand-prêtre Yéchoua, fils de Yossadac, et tous ceux qui sont revenus d’exil écoutent les paroles du SEIGNEUR, leur Dieu, prononcées par le prophète Aggée. Ainsi Aggée remplit la mission que le SEIGNEUR lui a confiée. Et le peuple reconnaît l’autorité du SEIGNEUR.", "13": "Puis Aggée, l’envoyé du SEIGNEUR, leur adresse ce message de sa part : « Je suis avec vous, je vous le déclare, moi, le SEIGNEUR. »", "14": "Alors le SEIGNEUR réveille le courage de Zorobabel, gouverneur de Juda et fils de Chéaltiel, de Yéchoua, le grand-prêtre, fils de Yossadac, et de tous ceux qui sont revenus d’exil. Ils viennent travailler pour reconstruire le temple de leur Dieu, le SEIGNEUR de l’univers,", "15": "le sixième mois de la même année, le 24 du mois."}, "2": {"1": "La même année, la deuxième année où Darius est roi, le septième mois, le 21 du mois, le SEIGNEUR demande de nouveau au prophète Aggée de parler de sa part.", "2": "Il lui dit d’adresser ce message au gouverneur de Juda, Zorobabel, fils de Chéaltiel, au grand-prêtre Yéchoua, fils de Yossadac, et à tous ceux qui sont revenus d’exil :", "3": "« Est-ce que l’un de vous se souvient encore de la beauté de l’ancien temple ? Et maintenant, qu’est-ce que vous voyez ? Il n’en reste rien.", "4": "C’est pourquoi, moi, le SEIGNEUR, je vous déclare : Courage, Zorobabel ! Courage, Yéchoua, fils de Yossadac, toi qui es grand-prêtre ! Courage, tous les gens du pays ! Mettez-vous au travail, je suis avec vous, je vous le déclare, moi, le SEIGNEUR de l’univers.", "5": "Je vous ai fait cette promesse quand vous êtes sortis d’Égypte. Et mon esprit se tient au milieu de vous, n’ayez pas peur !", "6": "Oui, voici ce que je dis, moi, le SEIGNEUR de l’univers : Dans peu de temps, je vais secouer le ciel et la terre, la mer et la terre solide.", "7": "Je vais bouleverser les autres peuples. Leurs richesses arriveront ici en grande quantité. Je remplirai ce temple de beauté, je l’affirme, moi, le SEIGNEUR de l’univers.", "8": "En effet, l’argent est à moi, l’or est à moi,", "9": "et la beauté de ce nouveau temple dépassera celle du premier. Dans ce lieu, je vous donnerai la paix. Moi, le SEIGNEUR de l’univers, je le déclare. »", "10": "Toujours pendant la deuxième année où Darius est roi, le neuvième mois, le 24 du mois, le SEIGNEUR de l’univers adresse de nouveau sa parole à Aggée, le prophète.", "11": "Voici ce qu’il dit : « Demande aux prêtres de juger ce cas :", "12": "Quelqu’un a dans une partie de son vêtement un morceau de viande venant d’un sacrifice. Ensuite son vêtement touche du pain, des légumes, du vin, de l’huile ou un autre aliment. Est-ce que cet aliment devient sacré ? » Les prêtres répondent à Aggée : « Non. »", "13": "Aggée leur présente un autre cas : « Supposons maintenant que quelqu’un est devenu impur parce qu’il a touché le corps d’un mort. Il touche ensuite un aliment. Est-ce que cet aliment devient impur ? » Les prêtres répondent : « Oui. »", "14": "Aggée leur dit : « Eh bien, voici ce que le SEIGNEUR déclare : “C’est la même chose pour les habitants de ce pays et pour tout le travail qu’ils font. Tout ce qu’ils m’offrent sur l’autel est impur.” »", "15": "Le SEIGNEUR dit encore : « Maintenant, réfléchissez à ce qui va arriver à partir d’aujourd’hui et plus tard ! Avant que vous commenciez à reconstruire mon temple en plaçant des pierres les unes sur les autres,", "16": "qu’est-ce qui se passait ? Quand quelqu’un allait chercher 20 mesures de grain au grenier, il en trouvait seulement 10. Quand quelqu’un allait chercher 50 litres de vin à la cuve, il en trouvait seulement 20.", "17": "Je le déclare, moi, le SEIGNEUR : J’ai détruit tout ce que vous avez fait : j’ai fait sécher les céréales, ou bien elles ont pourri dans les champs. J’ai fait tomber de la grêle, et vous n’êtes pas revenus vers moi, le SEIGNEUR.", "18": "Réfléchissez donc à ce qui va arriver à partir d’aujourd’hui et plus tard ! C’est le 24 du neuvième mois, et les fondations du temple ont été posées aujourd’hui, ne l’oubliez pas.", "19": "Il ne reste plus de grain dans les greniers. Les vignes, les figuiers, les grenadiers et les oliviers n’ont rien donné. Eh bien, à partir d’aujourd’hui, je vais vous couvrir de bienfaits. »", "20": "Le même jour, le 24 du mois, le SEIGNEUR adresse une deuxième fois sa parole à Aggée.", "21": "Il lui demande de parler au gouverneur de Juda, Zorobabel, fils de Chéaltiel, et de lui dire : « Moi, le SEIGNEUR de l’univers, je vais secouer le ciel et la terre.", "22": "Je vais renverser les rois et détruire la puissance des royaumes de la terre. Je renverserai les chars et leurs conducteurs. Les chevaux seront abattus, et les cavaliers se tueront les uns les autres.", "23": "Mais ce jour-là, Zorobabel, toi mon serviteur, je te prendrai pour faire de toi mon sceau personnel. En effet, c’est toi que j’ai choisi. Voilà ce que je déclare, moi, le SEIGNEUR de l’univers. »"}}}