{"version_book": "Parole de Vie", "code_version_book": "PDV", "name": "Cantique des cantiques", "chapters": {"1": {"1": "Le plus beau de tous les chants. Il appartient aux écrits de Salomon.", "2": "Couvre-moi des baisers de ta bouche. Ta tendresse est plus délicieuse que le vin,", "3": "plus agréable que l’odeur de tes parfums. Tu plais comme un parfum délicat. C’est pourquoi les jeunes filles sont amoureuses de toi.", "4": "Entraîne-moi avec toi, courons ensemble ! Mon roi, conduis-moi dans ta chambre. Alors grâce à toi, nous serons fous de bonheur. Nous chanterons ta tendresse plus délicieuse que le vin. Oui, les jeunes filles ont bien raison de t’aimer.", "5": "Filles de Jérusalem, ma peau est brune mais je suis jolie comme les tentes des nomades, comme les beaux rideaux des palais.", "6": "Ne faites pas attention à ma peau brune, c’est le soleil qui m’a dorée. Mes frères étaient en colère contre moi, ils m’ont forcée à garder les vignes. Mais ma vigne à moi, je ne l’ai pas gardée.", "7": "Toi que mon cœur aime, dis-moi : où conduis-tu ton troupeau ? Dis-moi : où le fais-tu reposer à midi ? Ainsi je n’aurai pas l’air de courir partout, près des troupeaux de tes camarades.", "8": "Si tu ne le sais pas, toi la plus belle des femmes, suis les traces des moutons, et conduis tes petites chèvres près des abris des bergers.", "9": "Mon amie, je te compare au cheval magnifique qui conduit le char du roi d’Égypte.", "10": "Entre tes longues boucles d’oreilles, tes joues sont jolies. Ton cou est beau au milieu des colliers.", "11": "Nous te ferons des boucles d’or avec des points d’argent.", "12": "Pendant que mon roi prend son repas, mon nard parfumé répand son odeur.", "13": "Pour moi, celui que j’aime est comme un peu de myrrhe reposant entre mes seins.", "14": "Pour moi, il est pareil aux fleurs de henné, au milieu des vignes, à la Source-du-Cabri.", "15": "Comme tu es belle, mon amie, comme tu es belle ! Tes yeux sont charmants comme des colombes !", "16": "Comme tu es beau, toi que j’aime ! Tu es magnifique ! Notre lit à nous, c’est l’herbe verte.", "17": "Les cèdres, voilà les poutres de notre maison, les cyprès, voilà les murs."}, "2": {"1": "Et moi, je suis une fleur du Saron, une jolie fleur des vallées.", "2": "Une jolie fleur dans un buisson d’épines, voilà mon amie parmi les jeunes filles.", "3": "Un arbre à fruits au milieu de la forêt, voilà celui que j’aime parmi les jeunes hommes. J’ai voulu m’asseoir à son ombre, et ses fruits sont doux à ma bouche.", "4": "Il me fait entrer dans la salle de fête. Au-dessus de moi, à l’entrée, il a écrit : « Amour ».", "5": "Vite, avec des gâteaux rendez-moi des forces, guérissez-moi avec des fruits. Oui, je suis malade.", "6": "Sa main gauche soutient ma tête, et son bras droit me serre contre lui.", "7": "Filles de Jérusalem, je vous en supplie, au nom des gazelles et des biches des champs, ne réveillez pas mon amour, ne la dérangez pas avant qu’elle donne son accord.", "8": "J’entends celui que j’aime. Le voici : il vient. Il bondit sur les montagnes, il saute sur les collines.", "9": "Celui que j’aime ressemble à une gazelle ou au petit de la biche. Le voici : il s’arrête derrière le mur de notre maison. Il regarde par la fenêtre, il guette à travers le grillage.", "10": "Il me dit : « Lève-toi, mon amie, ma belle, et viens !", "11": "La mauvaise saison est finie, la pluie ne tombe plus, elle s’en est allée.", "12": "Sur la terre, les fleurs paraissent, c’est le temps des chansons. Dans les champs, voici la voix de la tourterelle.", "13": "Les figues vertes mûrissent déjà, les vignes en fleur répandent leur parfum. Lève-toi, mon amie, ma belle, et viens !", "14": "Ma colombe, cachée dans les fentes du rocher, dans les trous des hautes pierres. Montre-moi ton visage, fais-moi entendre ta voix. Ta voix est si agréable, et ton visage est si beau. »", "15": "Attrapez pour nous les renards, les petits renards qui abîment les vignes. C’est le moment où nos vignes sont en fleur.", "16": "Celui que j’aime est à moi, et je suis à lui. Il conduit son troupeau parmi les lys en fleurs.", "17": "Avant que se lève le souffle du soir, quand l’ombre s’étend sur la terre, reviens, toi que j’aime. Cours comme la gazelle ou le petit de la biche sur les montagnes séparées."}, "3": {"1": "Sur mon lit, pendant la nuit, je cherche celui que mon cœur aime. Je le cherche, mais je ne le trouve pas.", "2": "Je me lèverai. Je ferai le tour de la ville, des rues et des places. Je chercherai celui que mon cœur aime. Je le cherche, mais je ne le trouve pas.", "3": "Je rencontre les gardes, ceux qui font le tour de la ville : « Est-ce que vous avez vu celui que mon cœur aime ? »", "4": "Je les dépasse. Aussitôt après, je trouve celui que mon cœur aime. Je lui prends la main. Je ne le lâcherai plus avant de le faire entrer dans la maison de ma mère, dans la chambre où elle est devenue enceinte de moi.", "5": "Filles de Jérusalem, je vous en supplie, au nom des gazelles et des biches des champs, ne réveillez pas mon amour, ne la dérangez pas avant qu’elle donne son accord !", "6": "Qui arrive du désert comme un nuage de fumée, parfumé de myrrhe, d’encens et de tous les parfums des commerçants étrangers ?", "7": "C’est le roi Salomon étendu sur sa litière. Soixante combattants courageux l’entourent. Ce sont les héros d’Israël.", "8": "Ils sont tous armés d’une épée et entraînés à la guerre. Chacun porte son arme à la ceinture pour se protéger des dangers de la nuit.", "9": "Le roi Salomon a commandé un siège à porteurs en bois du Liban.", "10": "Il a fait faire des supports en argent, un dossier en or, un siège en très beau tissu rouge. Les filles de Jérusalem ont arrangé l’intérieur avec amour.", "11": "Filles de Jérusalem, venez voir le roi Salomon. Il porte la couronne que sa mère lui a donnée le jour de son mariage ! Ce jour-là, son cœur était plein de joie."}, "4": {"1": "Comme tu es belle, mon amie, comme tu es belle ! Derrière ton voile, tes yeux sont charmants comme des colombes. Tes longs cheveux ressemblent à un troupeau de chèvres descendant du mont Galaad.", "2": "Tes dents sont comme un troupeau de brebis tondues qui viennent d’être lavées. Toutes ont leur sœur jumelle, et aucune ne manque.", "3": "Tes lèvres sont un fin ruban rouge, et ta bouche est jolie. Derrière ton voile, tes joues ressemblent à deux tranches de fruit rouge.", "4": "Ton cou est pareil à la Tour-de-David, solidement construite. Là, mille boucliers sont accrochés. Tous sont des armes de héros.", "5": "Tes seins ressemblent à deux cabris, aux jumeaux d’une gazelle, qui broutent dans un champ de fleurs.", "6": "Avant que se lève le souffle du soir, quand l’ombre s’étend sur la terre, je vais aller vers la montagne de la myrrhe, vers la colline de l’encens.", "7": "Tu es très belle, mon amie, et sans aucun défaut.", "8": "Viens avec moi du Liban, ma fiancée, viens avec moi du Liban. Descends des montagnes de l’Amana, du Senir et de l’Hermon. Quitte ces abris des lions, ces montagnes à léopards.", "9": "Tu me fais perdre la tête, petite sœur, ma fiancée, tu me fais perdre la tête par un seul de tes regards, par une seule perle de tes colliers.", "10": "Comme elle est merveilleuse, ta tendresse, petite sœur, ma fiancée ! Elle est plus délicieuse que le vin ! L’odeur de tes parfums est plus agréable que tous les parfums précieux.", "11": "Ton baiser a la douceur du miel. Du miel et du lait se cachent sous ta langue. Tes vêtements ont l’odeur des forêts du Liban.", "12": "Tu es mon jardin privé, petite sœur, ma fiancée, la source qui m’appartient, ma fontaine réservée.", "13": "Tu as la fraîcheur d’une plantation de paradis, peuplée de grenadiers aux fruits délicieux. Là poussent des plantes de bonne odeur : le henné et le nard,", "14": "le safran, le laurier et la cannelle, tous les arbres à encens, la myrrhe et l’aloès avec les parfums les plus délicats.", "15": "Oui, tu es une fontaine au milieu des jardins, une source d’eau pure qui coule des montagnes du Liban.", "16": "Réveille-toi, vent du Nord ! Viens vite, vent du Sud ! Soufflez sur mon jardin, qu’il répande ses bonnes odeurs ! Toi que j’aime, entre dans ton jardin et mange ses fruits délicieux !"}, "5": {"1": "J’entre dans mon jardin, petite sœur, ma fiancée. Je cueille ma myrrhe et mes autres plantes parfumées. Je mange mon rayon de miel, je bois mon vin et mon lait. Les amis Mangez, mes amis, buvez, devenez ivres d’amour !", "2": "Je dors, mais mon cœur veille. J’entends un bruit. Celui que j’aime frappe à la porte. Le jeune homme Ouvre-moi, petite sœur, mon amie, ma colombe, ma parfaite. J’ai la tête couverte de rosée, et les cheveux perlés des gouttes de la nuit.", "3": "J’ai enlevé mon vêtement, je ne vais pas le remettre ! Je me suis lavé les pieds, je ne vais pas les salir !", "4": "Celui que j’aime passe la main par le trou de la porte, et mon cœur est troublé.", "5": "Je me lève pour lui ouvrir. J’ai les mains pleines de myrrhe, et mes doigts laissent couler cette huile parfumée sur la poignée de la serrure.", "6": "J’ouvre à celui que j’aime, mais il a tourné le dos, il est parti... Je sors pour le chercher. Je le cherche, mais je ne le trouve pas. Je l’appelle, mais il ne répond pas.", "7": "Je rencontre les gardes de la ville. Ils font le tour des hauts murs qui la protègent. Ils me frappent, ils me blessent, ils arrachent le pagne qui couvre mes épaules.", "8": "Je vous en supplie, filles de Jérusalem, si vous trouvez celui que j’aime, que lui direz-vous ? Que je suis malade d’amour.", "9": "Toi, la plus belle des femmes, pourquoi nous demander cela ? Dis-nous : celui que tu aimes, qu’a-t-il de plus qu’un autre ? Oui, qu’a-t-il de plus qu’un autre ?", "10": "Celui que j’aime se reconnaît parmi dix mille personnes. Il a le teint brillant et clair.", "11": "Sa tête est en or pur. Ses cheveux frisés ressemblent à des fleurs de dattier, ils sont noirs comme un corbeau.", "12": "Ses yeux sont charmants comme des colombes au bord de l’eau. Posées au bord d’une coupe, elles se baignent dans du lait.", "13": "Ses joues ? Un coin de jardin parfumé, semé d’herbes de bonne odeur. Ses lèvres ? Des fleurs de lys qui laissent couler la myrrhe.", "14": "Ses mains ressemblent aux bracelets d’or, colorés de pierres vertes. Son corps est de l’ivoire poli, recouvert de pierres bleues.", "15": "Ses jambes sont pareilles aux colonnes de marbre blanc, plantées sur des supports d’or pur. Celui que j’aime est aussi beau que les montagnes du Liban, aussi élégant que les cèdres.", "16": "Sa bouche est la douceur même, et toute sa personne, je la désire. Voilà celui que j’aime, voilà mon ami, filles de Jérusalem."}, "6": {"1": "Celui que tu aimes, toi la plus belle des femmes, où est-il allé ? De quel côté est-il parti ? Nous allons le chercher avec toi.", "2": "Celui que j’aime est descendu dans son jardin, vers les fleurs parfumées. Là, il trouve sa nourriture et cueille des lys.", "3": "Moi, je suis à celui que j’aime, et celui que j’aime est à moi. Il conduit son troupeau parmi les lys en fleurs.", "4": "Tu es belle, mon amie, comme la ville de Tirsa. Tu es charmante comme Jérusalem, terrible comme une armée au combat.", "5": "Ne me regarde plus : tes yeux me troublent. Tes longs cheveux ressemblent à un troupeau de chèvres descendant du mont Galaad.", "6": "Tes dents sont comme un troupeau de brebis qui remontent de la source. Toutes ont leur sœur jumelle, et aucune ne manque.", "7": "Derrière ton voile, tes joues ressemblent à deux tranches de fruit rouge.", "8": "Le roi peut bien avoir soixante reines, quatre-vingts maîtresses et de nombreuses jeunes filles.", "9": "Pour moi, il n’y a qu’une femme au monde. C’est ma colombe, ma parfaite. Elle est la seule fille de sa mère et son enfant préférée. Les jeunes filles la voient et disent son bonheur. Les reines et les maîtresses du roi chantent ainsi ses louanges :", "10": "« Qui est cette femme qui paraît comme la lumière du jour. Elle est aussi belle que la lune, aussi brillante que le soleil, terrible comme une armée au combat. »", "11": "Je descends à la plantation d’arbres fruitiers. Je veux regarder les jeunes arbres de la vallée. Est-ce que la vigne a fleuri ? Est-ce que les grenadiers sont en fleur ?", "12": "Je ne comprends plus rien ! Tu me rends timide, fille de noble famille.", "": ""}, "7": {"1": "Reviens, reviens, Sulamite ! Reviens, et nous pourrons te regarder. Pourquoi regardez-vous la Sulamite, entraînée dans une danse en deux groupes ?", "2": "Comme tes pieds sont beaux dans tes sandales, fille de roi ! La courbe de tes hanches ressemble à un collier créé par un artiste.", "3": "Ton nombril forme une coupe où le vin parfumé ne manque jamais. Ton ventre ? Une colline de blé entourée de jolies fleurs.", "4": "Tes seins font songer à deux cabris, aux jumeaux d’une gazelle.", "5": "Ton cou est pareil à la Tour-d’ivoire. Tes yeux sont les étangs de Hèchebon, à la sortie de cette grande ville. Ton nez est beau comme la Tour du Liban, qui monte la garde en face de Damas.", "6": "Ta tête se dresse bien droite comme le mont Carmel. Tes longs cheveux ont des reflets de vieil or, un roi est pris dans ses boucles.", "7": "Tu es vraiment belle, tu es vraiment gracieuse, mon amour, toi, ma joie !", "8": "Tu as l’allure d’un dattier, et tes seins en sont les fruits.", "9": "J’ai dit : « Je monterai au dattier, je cueillerai ses fruits. » Que tes seins soient pour moi comme les grappes de raisin ! Que le parfum de ton souffle ressemble à l’odeur des fruits !", "10": "Que ta bouche soit délicieuse comme le bon vin ! La jeune fille Oui, un bon vin réservé à celui que j’aime et qui glisse sur nos lèvres pendant notre sommeil.", "11": "Je suis à celui que j’aime, et c’est moi qu’il désire.", "12": "Viens, toi que j’aime, sortons ! Allons passer la nuit au village.", "13": "Le matin, très tôt, nous irons dans les vignes. Nous verrons si elles sont en fleur, si les boutons sont ouverts, si les grenadiers fleurissent. Là, je t’offrirai mes caresses.", "14": "Les fruits d’amour donnent leur parfum. À notre porte, nous avons toutes sortes de fruits délicieux, des nouveaux et des vieux. Je les ai gardés pour toi, mon amour."}, "8": {"1": "Ah, si seulement tu étais mon frère, nourri au sein de ma mère ! Dehors, quand je te rencontrerais, je pourrais t’embrasser, et les gens ne me mépriseraient pas.", "2": "Je te conduirais dans la maison de ma mère, et tu m’apprendrais l’amour. Je te ferais boire du vin parfumé, du jus de mes fruits rouges.", "3": "Sa main gauche soutient ma tête, et son bras droit me serre contre lui.", "4": "« Je vous en supplie, filles de Jérusalem, ne réveillez pas mon amour, ne le dérangez pas avant qu’il donne son accord ! »", "5": "Qui est cette femme qui arrive du désert, appuyée sur son ami ? La jeune fille Je te réveille sous l’arbre de l’amour, là où ta mère est devenue enceinte de toi, là où elle t’a mis au monde.", "6": "Pose-moi sur ton cœur comme un bijou précieux, garde-moi près de toi, comme un bracelet gravé à ton nom. Oui, l’amour est fort comme la mort, la passion est aussi cruelle que le monde des morts. On ne peut rien contre elle. Elle brûle comme un feu, elle tombe comme la foudre.", "7": "Toute l’eau des mers ne peut éteindre l’amour, et l’eau des fleuves est incapable de le noyer. Si quelqu’un donne toutes les richesses de sa maison pour acheter l’amour, on le repoussera avec mépris.", "8": "Nous avons une petite sœur qui n’a pas encore de seins. Qu’allons-nous faire de notre sœur, le jour où il s’agira de la marier ?", "9": "Si elle est solide comme un mur de défense, nous bâtirons sur elle des tours d’argent pour la protéger. Si elle est une porte, nous la bloquerons avec un tronc de cèdres.", "10": "Moi, je suis un mur de défense et mes seins sont pareils à des tours. Alors, pour lui, je suis celle qui apporte le bonheur.", "11": "Salomon possède une vigne à Baal-Hamon et il l’a confiée à des gardiens. Il faudrait lui donner mille pièces d’argent pour cueillir le raisin.", "12": "Salomon, les mille pièces d’argent sont pour toi. Et voici deux cents pièces pour les gardiens de la vigne. Mais ma vigne à moi, je la garde moi-même.", "13": "Toi qui es assise dans le jardin, des camarades tendent l’oreille pour t’écouter. Mais c’est à moi que tu dois dire :", "14": "« Pars vite, toi que j’aime ! Cours comme la gazelle ou le petit de la biche, sur les montagnes parfumées ! »"}}}