{"version_book": "Parole de Vie", "code_version_book": "PDV", "name": "Daniel", "chapters": {"1": {"1": "La troisième année où Yoaquim est roi de Juda, Nabucodonosor, le roi de Babylone, vient attaquer Jérusalem.", "2": "Le Seigneur livre Yoaquim, le roi de Juda, au pouvoir de Nabucodonosor et il le laisse prendre une partie des ustensiles sacrés du temple de Dieu. Nabucodonosor emmène des prisonniers à Babylone et il met les ustensiles dans le temple de ses dieux, dans la salle du trésor.", "3": "Ensuite, le roi donne cet ordre à Achepénaz, le chef du personnel : « Parmi les Israélites, choisis quelques garçons de la famille du roi ou de familles nobles.", "4": "Ces jeunes gens ne doivent avoir aucun défaut physique. Ils doivent être beaux, remplis de sagesse, instruits et intelligents. Ainsi, ils pourront entrer à mon service dans mon palais. Ils apprendront l’écriture et la langue des Babyloniens.", "5": "Chaque jour, ils recevront la même nourriture et le même vin que moi. Leur instruction durera trois ans. Ensuite, ils entreront à mon service. »", "6": "Parmi les jeunes gens choisis, il y a Daniel, Hanania, Michaël et Azaria. Ils sont de la tribu de Juda.", "7": "Le chef du personnel leur donne de nouveaux noms. Daniel reçoit le nom de Beltassar, Hanania celui de Chadrac. Michaël reçoit le nom de Méchak, et Azaria reçoit celui d’Abed-Négo.", "8": "Daniel est bien décidé à ne pas devenir impur en mangeant de la nourriture du roi et en buvant de son vin. Alors, il demande au chef du personnel de ne pas l’obliger à devenir impur.", "9": "Dieu permet que le chef du personnel accepte la demande de Daniel avec bonté et compréhension.", "10": "Mais il répond à Daniel : « C’est le roi lui-même qui a décidé ce que vous devez manger et boire, toi et tes amis. J’ai peur d’une chose : vous n’aurez peut-être pas aussi bonne mine que les autres jeunes gens de votre âge. Si le roi voit cela, je risque d’être tué à cause de vous. »", "11": "Le chef du personnel a demandé à un serviteur de s’occuper de Daniel, Hanania, Michaël et Azaria. Daniel dit à cet homme :", "12": "« S’il te plaît, fais un essai avec nous pendant dix jours. Donne-nous seulement des légumes à manger et de l’eau à boire.", "13": "Ensuite, tu pourras comparer notre mine à la mine des jeunes gens qui mangent comme le roi. À ce moment-là, tu agiras envers nous suivant ce que tu constateras. »", "14": "Le serviteur accepte cette demande et il fait un essai avec Daniel et ses amis pendant dix jours.", "15": "Au bout des dix jours, ceux-ci ont meilleure mine que tous les jeunes gens qui mangent comme le roi. Et ils se portent mieux qu’eux.", "16": "Alors le serviteur enlève de leur table la nourriture et le vin prévus pour eux. Il leur sert seulement des légumes.", "17": "Dieu rend ces quatre jeunes gens savants et intelligents en ce qui concerne la littérature et la sagesse. De plus, Daniel sait interpréter les visions et les rêves.", "18": "Le roi Nabucodonosor a fixé une date pour qu’on lui présente les jeunes gens choisis. Ce jour-là, le chef du personnel les conduit devant lui.", "19": "Le roi parle avec eux tous, mais personne n’est comme Daniel, Hanania, Michaël et Azaria. Ils entrent donc au service du roi.", "20": "Le roi leur pose des questions sur des sujets qui demandent de la sagesse et de l’intelligence. Et il trouve leurs réponses dix fois meilleures que celles des devins et des magiciens de son royaume.", "21": "Daniel reste au service de Nabucodonosor jusqu’au moment où Cyrus devient roi de Babylone."}, "2": {"1": "Pendant la deuxième année où Nabucodonosor est roi, il fait un rêve. Son esprit est troublé et il ne dort plus.", "2": "Le roi commande d’appeler les magiciens, les devins, les sorciers et les voyants pour qu’ils lui disent ce qu’il a rêvé. Ils arrivent et se présentent devant le roi.", "3": "Celui-ci leur dit : « J’ai fait un rêve qui m’a beaucoup troublé. Dites-moi ce que j’ai rêvé. »", "4": "Les voyants répondent au roi en araméen : « Longue vie à toi, notre roi ! Raconte-nous ton rêve, et nous te l’expliquerons. »", "5": "Le roi répond : « J’ai décidé ceci : si vous ne me dites pas ce que j’ai rêvé et si vous ne m’expliquez pas ce rêve, je vous ferai couper en morceaux, et vos maisons deviendront des tas d’ordures.", "6": "Au contraire, si vous me racontez mon rêve et si vous me l’expliquez, je vous donnerai beaucoup de cadeaux et de grands honneurs. Racontez-moi donc mon rêve et dites-moi ce qu’il signifie. »", "7": "Les voyants disent encore une fois au roi : « Notre roi, raconte-nous ton rêve, et nous l’expliquerons. »", "8": "Mais le roi répond : « Vous voulez gagner du temps, je le vois bien. En effet, vous savez que ma décision est vraiment prise.", "9": "Si vous ne me racontez pas mon rêve, le jugement sera le même pour tous. Vous vous êtes mis d’accord pour me dire des paroles fausses et des mensonges. Vous attendez que la situation change. Or, je veux que vous me racontiez mon rêve. Ainsi, je saurai que vous pouvez l’expliquer. »", "10": "Les voyants répondent : « Notre roi, personne sur la terre n’est capable de donner la réponse que tu demandes. Et aucun roi, même grand et puissant, n’a jamais demandé une chose pareille à un devin, un magicien ou un voyant.", "11": "Ce que tu demandes est difficile, et personne ne peut te donner la réponse, sauf les dieux. Mais ils n’habitent pas parmi les humains. »", "12": "Alors le roi se met dans une violente colère et il commande de faire mourir tous les sages de Babylone.", "13": "La décision du roi devient officielle, et les sages doivent être mis à mort. On cherche aussi Daniel et ses amis pour qu’ils soient tués.", "14": "Ariok, le chef des gardes du roi, est en route pour tuer les sages de Babylone. Daniel lui parle avec sagesse et prudence. Il dit à Ariok, officier du roi : « Le roi a pris une décision très dure. Pourquoi donc ? » Ariok lui explique ce qui s’est passé.", "": "", "16": "Daniel va tout de suite trouver le roi. Il lui demande de lui laisser un peu de temps pour pouvoir lui expliquer son rêve.", "17": "Daniel rentre chez lui. Il raconte ce qui s’est passé à ses amis Hanania, Michaël et Azaria.", "18": "Il leur demande : « Priez le Dieu qui est au ciel pour que, dans sa bonté, il nous fasse connaître ce rêve mystérieux. Ainsi, nous ne mourrons pas avec les autres sages de Babylone. »", "19": "Alors pendant la nuit, une vision fait connaître à Daniel le sens du rêve mystérieux. Et Daniel se met à chanter la louange du Dieu qui est au ciel.", "20": "Il dit : « Chantons la louange de Dieu en tout temps ! La sagesse et la puissance sont à lui.", "21": "C’est lui qui transforme les temps et les événements, c’est lui qui renverse les rois et qui les établit. Il donne la sagesse aux sages et la connaissance à ceux qui sont capables de comprendre.", "22": "C’est lui qui fait connaître les secrets les plus difficiles. Il sait ce qui est caché dans la nuit, et la lumière brille auprès de lui.", "23": "« Toi, le Dieu de mes ancêtres, je te remercie et je chante ta louange. Tu m’as donné la sagesse et la force. Tu m’as fait connaître ce que nous t’avons demandé. Oui, tu nous as fait comprendre ce qui inquiète le roi. »", "24": "Ensuite, Daniel va chez Ariok qui doit faire mourir les sages de Babylone, sur l’ordre du roi. Il entre et lui dit : « Ne fais pas mourir les sages de Babylone ! Conduis-moi devant le roi, et je lui expliquerai son rêve. »", "25": "Aussitôt, Ariok conduit Daniel auprès du roi et il lui dit : « Mon roi, parmi les exilés de Juda, j’ai trouvé un homme qui peut t’expliquer ton rêve. »", "26": "Le roi demande à Daniel, appelé aussi Beltassar : « Est-ce que tu peux me raconter le rêve que j’ai eu et me l’expliquer ? »", "27": "Daniel lui répond : « Mon roi, aucun sage, aucun magicien, aucun devin, aucun de ceux qui lisent dans les étoiles n’est capable de raconter le rêve mystérieux que tu demandes d’expliquer.", "28": "Mais dans le ciel, il y a un Dieu qui donne l’explication des mystères. Roi Nabucodonosor, c’est lui qui te fait connaître ce qui arrivera plus tard. Voici ce que tu as vu en rêve pendant que tu dormais :", "29": "Quand tu t’es couché, mon roi, tu t’es mis à penser à ce qui arrivera plus tard. Et celui qui donne l’explication des mystères t’a fait connaître cela.", "30": "J’ai reçu l’explication de ton rêve mystérieux. Pourtant je ne suis pas plus sage qu’un autre. Mais il faut bien que quelqu’un t’explique le sens de ton rêve et que tu connaisses ainsi ce qui trouble ton esprit.", "31": "Mon roi, voici ce que tu as vu dans ton rêve : Une statue était devant toi. Elle était immense, très brillante et elle faisait peur.", "32": "Sa tête était en or fin, sa poitrine et ses bras en argent, son ventre et ses cuisses en bronze.", "33": "Ses jambes étaient en fer, et ses pieds étaient moitié en fer et moitié en terre cuite.", "34": "Tu étais en train de regarder la statue : tout à coup, une pierre s’est détachée toute seule d’une montagne. Elle est venue frapper les pieds en fer et en terre cuite de la statue et elle les a écrasés.", "35": "Alors elle a écrasé ensemble le fer, la terre cuite, le bronze, l’argent et l’or. Ils sont devenus de la poussière qui s’est envolée comme la paille s’envole au moment où on bat les grains. Le vent les a emportés sans laisser de traces. Et la pierre qui a frappé la statue est devenue une grande montagne qui a rempli toute la terre.", "36": "« Voilà ce que tu as vu en rêve, mon roi. Maintenant, voici le sens de ce rêve :", "37": "Tu es le plus grand de tous les rois. Le Dieu qui est au ciel t’a donné le pouvoir royal, la puissance, la force et l’honneur.", "38": "Il a placé sous ton autorité les êtres humains, les animaux et les oiseaux, partout où ils habitent. Il t’a établi comme maître sur eux tous. La tête en or, c’est toi !", "39": "Un autre royaume moins puissant que le tien viendra après toi. Puis un troisième royaume, représenté par le bronze, s’étendra sur toute la terre.", "40": "Un quatrième royaume, dur comme le fer, viendra ensuite. Le fer casse tout, il écrase tout et réduit tout en poussière. Eh bien, ce royaume écrasera et brisera tous les autres royaumes.", "41": "Tu as vu les pieds et les doigts de pieds de la statue : une partie était en terre cuite et l’autre partie en fer. Cela veut dire que ce royaume sera divisé. Il aura en partie la force du fer, comme le fer que tu as vu mélangé à la terre cuite.", "42": "Mais les doigts de pieds, moitié en fer et moitié en terre cuite, signifient qu’une partie de ce royaume sera forte et l’autre faible.", "43": "L’union du fer et de la terre cuite n’est pas solide. De même, dans ce royaume divisé, des rois s’uniront par des mariages, mais ces unions ne seront pas solides.", "44": "À l’époque où ces rois auront le pouvoir, le Dieu qui est au ciel établira un royaume qui ne sera jamais détruit. Le pouvoir de ce royaume ne passera jamais à un autre peuple. Il écrasera tous les autres royaumes et les détruira. Mais lui, il durera toujours.", "45": "Tu as vu la pierre qui s’est détachée toute seule de la montagne. Elle a écrasé le fer, le bronze, la terre cuite, l’argent et l’or de la statue. Eh bien, c’est elle qui représente ce royaume. Le grand Dieu t’a fait connaître ce qui arrivera plus tard. Ton rêve représente vraiment la réalité, et mon interprétation est digne de confiance. »", "46": "Alors le roi Nabucodonosor s’incline jusqu’à terre devant Daniel pour l’honorer. Il commande de présenter à Daniel des offrandes et du parfum.", "47": "Puis le roi lui dit : « Oui, votre Dieu est le plus grand de tous les dieux. Il est le maître des rois. Il fait comprendre ce qui est mystérieux, puisque tu as pu m’expliquer le mystère de mon rêve. »", "48": "Ensuite, le roi couvre Daniel d’honneurs. Il lui offre beaucoup de cadeaux, des cadeaux magnifiques. Il l’établit comme gouverneur de toute la province de Babylone et comme chef de tous les sages.", "49": "À la demande de Daniel, le roi désigne Chadrac, Méchak et Abed-Négo pour administrer la province de Babylone. Daniel, lui, reste à la cour du roi."}, "3": {"1": "Le roi Nabucodonosor commande une statue d’or, haute de trente mètres et large de trois mètres. Il la fait dresser dans la plaine de Doura, dans la province de Babylone.", "2": "Ensuite, il envoie des messagers pour réunir les satrapes, les préfets, les gouverneurs, les conseillers, les trésoriers, les juges, les hommes de loi et tous les autres chefs des provinces. Ces fonctionnaires importants doivent venir à une cérémonie en l’honneur de la statue que le roi vient de faire dresser.", "3": "Alors tous se rassemblent et se placent devant la statue pour la cérémonie.", "4": "Le maître de cérémonie crie avec force : « Gens de tous les peuples, de tous les pays, et parlant toutes les langues, écoutez cet ordre :", "5": "Vous entendrez jouer de la trompette, de la flûte, de la cithare, de la harpe et de toutes sortes d’instruments de musique. Alors vous vous inclinerez jusqu’à terre et vous adorerez la statue d’or que le roi Nabucodonosor a fait dresser.", "6": "Si quelqu’un refuse de s’incliner devant elle et de l’adorer, il sera aussitôt jeté dans la fournaise. »", "7": "Ainsi, dès que les gens de tous les peuples, de tous les pays et parlant toutes les langues entendent jouer de la trompette, de la flûte, de la cithare, de la harpe et de toutes sortes d’instruments de musique, ils s’inclinent jusqu’à terre. Ils adorent la statue d’or que le roi Nabucodonosor a fait dresser.", "8": "Aussitôt après, certains Babyloniens viennent accuser les Juifs.", "9": "Ils disent au roi Nabucodonosor : « Longue vie à toi, notre roi !", "10": "C’est toi-même, notre roi, qui as donné cet ordre : “Chacun devra s’incliner pour adorer la statue d’or dès qu’il entendra jouer de la trompette, de la flûte, de la cithare, de la harpe et de toutes sortes d’instruments de musique.", "11": "Si quelqu’un refuse de s’incliner et d’adorer la statue, il sera aussitôt jeté dans la fournaise.”", "12": "Notre roi, tu as désigné les Juifs Chadrac, Méchak et Abed-Négo pour administrer la province de Babylone. Eh bien, ces gens-là n’ont pas respecté tes ordres. Ils ne servent pas tes dieux et ils n’ont pas adoré la statue d’or que tu as fait dresser. »", "13": "Alors Nabucodonosor est rempli d’une violente colère. Il commande de lui amener Chadrac, Méchak et Abed-Négo. On les conduit tout de suite devant le roi.", "14": "Le roi leur dit : « J’ai appris que vous refusez de servir mes dieux. Vous n’adorez pas la statue d’or que j’ai fait dresser. Est-ce que c’est vrai ?", "15": "Vous allez entendre de nouveau le son de la trompette, de la flûte, de la cithare, de la harpe et de toutes sortes d’instruments de musique. Est-ce que vous êtes prêts à vous incliner à ce moment-là pour adorer la statue que j’ai faite ? Si vous ne l’adorez pas, vous serez jetés aussitôt dans la fournaise. Quel est le dieu qui peut vous délivrer de mon pouvoir ? »", "16": "Chadrac, Méchak et Abed-Négo répondent au roi Nabucodonosor : « Notre roi, il n’est pas nécessaire de te répondre là-dessus.", "17": "Notre Dieu, celui que nous servons, est capable de nous délivrer de cette fournaise et de ton pouvoir, et il nous délivrera, notre roi.", "18": "Et même s’il ne le fait pas, tu dois savoir ceci, notre roi : nous ne servirons pas tes dieux et nous n’adorerons pas la statue d’or que tu as fait dresser. »", "19": "Nabucodonosor est très en colère, et son visage devient dur envers Chadrac, Méchak et Abed-Négo. Il commande de chauffer la fournaise sept fois plus que d’habitude.", "20": "Ensuite, il donne cet ordre aux soldats les plus forts de son armée : « Attachez Chadrac, Méchak et Abed-Négo ! Puis jetez-les dans la fournaise ! »", "21": "Aussitôt après, les soldats attachent ces trois hommes avec leur costume, leurs chaussures, leurs chapeaux et tous leurs vêtements, et ils les jettent dans la fournaise.", "22": "Pour obéir à l’ordre sévère du roi, on a chauffé la fournaise le plus possible. Alors les flammes brûlent complètement les soldats qui sont venus jeter Chadrac, Méchak et Abed-Négo dans le feu.", "23": "Et Chadrac, Méchak et Abed-Négo tombent tout attachés au milieu de la fournaise.", "24": "Les trois hommes, Hanania, Azaria et Michaël, marchent au milieu du feu. Ils chantent la louange du Seigneur Dieu.", "25": "Ensuite Azaria, debout, au milieu du feu, fait cette prière :", "26": "Sois remercié et reçois notre louange, Seigneur, Dieu de nos ancêtres ! Gloire à ton nom pour toujours !", "27": "Tout ce que tu as fait pour nous est juste. Toutes tes actions sont vraies, tes chemins sont droits et tu juges toujours avec vérité.", "28": "Oui, tu es vraiment juste. Tu as porté un jugement juste quand tu nous a envoyé tous ces malheurs, à nous et à Jérusalem, la ville sainte de nos ancêtres. Tu nous as traités avec vérité et justice à cause de nos péchés.", "29": "En effet, nous avons péché, nous avons fait le mal en nous éloignant de toi, nous avons beaucoup péché. Nous n’avons pas écouté tes commandements,", "30": "nous ne les avons pas respectés, nous ne les avons pas suivis. Pourtant, tu nous les avais donnés pour notre bonheur.", "31": "Oui, le malheur que tu nous as envoyé, tout ce que tu nous as fait est juste. C’est un malheur vraiment mérité.", "32": "Tu nous as livrés au pouvoir de nos ennemis, ces gens mauvais et détestables qui se révoltent contre toi. Tu nous as soumis au pouvoir d’un roi injuste, le plus mauvais de toute la terre.", "33": "C’est pourquoi, maintenant, nous, tes serviteurs qui t’adorons, nous ne pouvons même plus ouvrir la bouche, nous sommes tout couverts de honte.", "34": "Pour la gloire de ton nom, ne nous abandonne pas pour toujours ! Ne détruis pas l’alliance que tu as établie avec nous.", "35": "A cause d’Abraham ton ami, d’Isaac et de Jacob, tes fidèles serviteurs, ne nous retire pas ta tendresse.", "36": "Tu leur avais fait cette promesse : vos enfants et les enfants de leurs enfants seront aussi nombreux que les étoiles du ciel et que les grains de sable au bord de la mer.", "37": "Seigneur, nous sommes devenus le peuple le plus petit du monde. Aujourd’hui, sur toute la terre, nous ne sommes plus rien du tout à cause de nos péchés.", "38": "De nos jours, il n’y a plus de chef, plus de prophète ni de roi. Nous ne pouvons plus offrir de sacrifices complets, ni présenter des offrandes de farine ou d’encens. Nous n’avons plus de lieu sacré pour te présenter les premiers produits de nos récoltes et recevoir ton pardon.", "39": "Pourtant, Seigneur, accueille-nous à cause de notre orgueil brisé, de notre cœur déchiré. Reçois-nous comme si nous te présentions en sacrifices complets des béliers, des taureaux et des milliers d’agneaux gras.", "40": "Le profond regret de nos fautes, voilà le sacrifice que nous t’offrons aujourd’hui. Donne-nous de te suivre jusqu’au bout. En effet, il n’y a pas de honte pour ceux qui mettent leur confiance en toi.", "41": "Et maintenant, nous te suivons de tout notre cœur, nous te respectons et nous cherchons ta présence.", "42": "Ne nous laisse pas dans la honte, mais agis envers nous avec bonté, selon ton immense amour.", "43": "Délivre-nous par des actions merveilleuses et donne de la gloire à ton nom, Seigneur.", "44": "Tous ceux qui font du mal à tes serviteurs, qu’ils soient couverts de honte ! Qu’ils perdent leur honneur et qu’ils n’aient plus aucun pouvoir ! Que leur force soit détruite !", "45": "Apprends-leur que tu es l’unique Dieu et Seigneur, plein de gloire sur toute la terre !", "46": "Les serviteurs du roi ont donc jeté les trois jeunes gens dans le feu. Sans cesse ils mettent dans ce feu du bois et plusieurs autres choses pour qu’il brûle bien.", "47": "Les flammes sont immenses.", "48": "Elles se répandent tout autour et brûlent les Babyloniens qui se trouvent près de cet endroit.", "49": "Mais l’ange du Seigneur descend au milieu du feu auprès d’Azaria et de ses compagnons. Il repousse les flammes vers l’extérieur,", "50": "et le feu devient aussi frais qu’un vent léger chargé de gouttes d’eau. Il ne les touche pas du tout, il ne leur fait aucun mal.", "51": "Alors au milieu des flammes, les trois jeunes gens se mettent à chanter d’une seule voix pour rendre gloire à Dieu et lui dire merci :", "52": "Sois remercié, Seigneur, Dieu de nos ancêtres. A toi, toute louange et toute gloire pour toujours ! Sois remercié, Seigneur, pour ton nom glorieux et saint. A toi, toute louange et toute gloire pour toujours !", "53": "Sois remercié dans ton temple saint rempli de gloire. A toi, tout honneur et toute gloire pour toujours !", "54": "Sois remercié, toi qui es assis au-dessus des chérubins et qui vois jusqu’au fond des mers. A toi, toute louange et toute gloire pour toujours !", "55": "Sois remercié, toi qui es assis sur ton siège de roi. A toi, tout honneur et toute gloire pour toujours !", "56": "Sois remercié, maître du ciel. A toi, tout honneur et toute gloire pour toujours !", "57": "Toutes les créatures du Seigneur, remerciez le Seigneur. A lui, tout honneur et toute gloire pour toujours !", "58": "Vous, les cieux, remerciez le Seigneur. A lui, tout honneur et toute gloire pour toujours !", "59": "*g**Anges du Seigneur, remerciez le Seigneur. A lui, tout honneur et toute gloire pour toujours !", "60": "Toutes les eaux au-dessus du ciel, remerciez le Seigneur. A lui, tout honneur et toute gloire pour toujours !", "61": "Toutes les puissances du ciel, remerciez le Seigneur. A lui, tout honneur et toute gloire pour toujours !", "62": "Vous, soleil et lune, remerciez le Seigneur. A lui, tout honneur et toute gloire pour toujours !", "63": "Vous, étoiles du ciel, remerciez le Seigneur. A lui, tout honneur et toute gloire pour toujours !", "64": "Vous, pluies et gouttes d’eau, remerciez le Seigneur. A lui, tout honneur et toute gloire pour toujours !", "65": "Vous, les vents, remerciez le Seigneur. A lui, tout honneur et toute gloire pour toujours !", "66": "Vous, feu et chaleur, remerciez le Seigneur. A lui, tout honneur et toute gloire pour toujours !", "67": "Vous, froid et chaleur, remerciez le Seigneur. A lui, tout honneur et toute gloire pour toujours !", "68": "Vous, gouttes d’eau et petites pluies, remerciez le Seigneur. A lui, tout honneur et toute gloire pour toujours !", "69": "Vous, les nuits et les jours, remerciez le Seigneur. A lui, tout honneur et toute gloire pour toujours !", "70": "Vous, la lumière et l’obscurité, remerciez le Seigneur. A lui, tout honneur et toute gloire pour toujours !", "71": "Vous, le gel et le froid, remerciez le Seigneur. A lui, tout honneur et toute gloire pour toujours !", "72": "Vous, la glace et la neige, remerciez le Seigneur. A lui, tout honneur et toute gloire pour toujours !", "73": "Vous, éclairs et nuages, remerciez le Seigneur. A lui, tout honneur et toute gloire pour toujours !", "74": "Que la terre remercie le Seigneur. A lui, tout honneur et toute gloire pour toujours !", "75": "Vous, montagnes et collines, remerciez le Seigneur. A lui, tout honneur et toute gloire pour toujours !", "76": "Toutes les plantes de la terre, remerciez le Seigneur. A lui, tout honneur et toute gloire pour toujours !", "77": "Et vous, mers et rivières, remerciez le Seigneur. A lui, tout honneur et toute gloire pour toujours !", "78": "Vous, les sources, remerciez le Seigneur. A lui, tout honneur et toute gloire pour toujours !", "79": "Vous, gros poissons, et vous, toutes les bêtes qui nagez dans l’eau, remerciez le Seigneur. A lui, tout honneur et toute gloire pour toujours !", "80": "Vous, tous les oiseaux du ciel, remerciez le Seigneur. A lui, tout honneur et toute gloire pour toujours !", "81": "Vous, animaux sauvages et troupeaux, remerciez le Seigneur. A lui, tout honneur et toute gloire pour toujours !", "82": "Vous, les êtres humains, remerciez le Seigneur. A lui, tout honneur et toute gloire pour toujours !", "83": "Peuple d’Israël, remercie le Seigneur. A lui, tout honneur et toute gloire pour toujours !", "84": "Vous, les prêtres, remerciez le Seigneur. A lui, tout honneur et toute gloire pour toujours !", "85": "Serviteurs du Seigneur, remerciez le Seigneur. A lui, tout honneur et toute gloire pour toujours !", "86": "Vous qui êtes fidèles au Seigneur de tout votre être, remerciez le Seigneur. A lui, tout honneur et toute gloire pour toujours !", "87": "Vous, les petits qui aimez le Seigneur, remerciez le Seigneur. A lui, tout honneur et toute gloire pour toujours !", "88": "Hanania, Azaria et Michaël, remerciez le Seigneur ! A lui, tout honneur et toute gloire pour toujours ! Il nous a délivrés du monde des morts, il nous a sauvés du pouvoir de la mort, il nous a arrachés aux flammes d’un feu terrible !", "89": "Chantez la louange du Seigneur, car il est bon, et son amour est pour toujours !", "90": "Vous tous qui adorez le Seigneur, le plus grand de tous les dieux, remerciez-le. Chantez-le, chantez sa louange. Oui, son amour est pour toujours !", "91": "(24) Soudain, le roi Nabucodonosor se lève. Il est très étonné et il demande à ses ministres : « Est-ce que nous n’avons pas jeté dans la fournaise trois hommes attachés ? » Les ministres répondent : « Mais si, notre roi. »", "92": "(25) Le roi leur dit : « Pourtant, je vois quatre hommes non attachés qui marchent au milieu du feu. Ils n’ont aucune blessure, et le quatrième ressemble à un être du ciel. »", "93": "(26) Nabucodonosor s’approche de l’ouverture de la fournaise. Il crie : « Chadrac, Méchak et Abed-Négo, serviteurs du Dieu très-haut, sortez et venez ! » Ils sortent tous les trois du milieu du feu.", "94": "(27) Les satrapes, les préfets, les gouverneurs et les ministres du roi se réunissent pour regarder attentivement les trois jeunes gens. Le feu n’a pas touché leurs corps, leurs cheveux n’ont pas brûlé, leurs vêtements ne sont pas abîmés, et ils ne sentent pas l’odeur du feu.", "95": "(28) Alors le roi se met à dire : « Remercions le Dieu de Chadrac, de Méchak et d’Abed-Négo ! Ses serviteurs ont eu confiance en lui et ils ont désobéi à mes ordres. Ils ont préféré livrer leur corps au feu plutôt que de servir et d’adorer un autre dieu que leur Dieu. C’est pourquoi ce Dieu a envoyé son ange pour sauver ses serviteurs.", "96": "(29) Je donne un ordre qui concerne les gens de tous les peuples, de tous les pays et parlant toutes les langues. Le voici : si quelqu’un dit du mal du Dieu de Chadrac, de Méchak et d’Abed-Négo, on le coupera en morceaux, et sa maison deviendra un tas d’ordures. En effet, aucun autre dieu ne peut sauver de cette façon. »", "97": "(30) Ensuite, le roi donne des places d’honneur à Chadrac, Méchak et Abed-Négo, dans la province de Babylone.", "98": "(31) Le roi Nabucodonosor envoie ce message aux gens de tous les peuples, de tous les pays et parlant toutes les langues, qui habitent dans le monde entier : « Je vous souhaite une grande paix !", "99": "(32) Il m’a semblé bon d’annoncer les actions extraordinaires et étonnantes que le Dieu très-haut a accomplies pour moi.", "100": "(33) Oui, ses actions sont grandes, elles sont très puissantes. Ce Dieu sera roi pour toujours, son pouvoir royal durera de génération en génération."}, "4": {"1": "« Moi, Nabucodonosor, je vivais heureux et en paix dans le palais où j’habite.", "2": "Une nuit où j’étais couché sur mon lit, j’ai eu un rêve qui m’a effrayé. En effet, ce que j’ai vu m’a fait très peur.", "3": "Alors j’ai donné l’ordre de réunir auprès de moi tous les sages de Babylone pour qu’ils m’expliquent ce rêve.", "4": "Quand les devins, les magiciens, les voyants et ceux qui lisent dans les étoiles sont arrivés, je leur ai raconté mon rêve, mais ils n’ont pas pu l’expliquer.", "5": "Ensuite, Daniel est arrivé chez moi. Cet homme a reçu le nom de Beltassar, formé sur le nom de mon dieu. Il a en lui l’esprit des dieux saints. Je lui ai raconté mon rêve et je lui ai dit :", "6": "Beltassar, chef des devins, je sais que l’esprit des dieux saints habite en toi. Aucun mystère ne te dépasse. Explique-moi donc mon rêve.", "7": "J’étais couché sur mon lit, voici ce que j’ai vu : Au centre de la terre, il y a un arbre très élevé.", "8": "L’arbre grandit et devient puissant. Il touche le ciel, et jusqu’au bout du monde les gens peuvent le voir.", "9": "Ses feuilles sont belles. Il porte beaucoup de fruits. Il peut donner de la nourriture à tous. Les bêtes des champs s’abritent sous son ombre, les oiseaux font leurs nids dans ses branches. Chaque être vivant tire sa nourriture de lui.", "10": "« Toujours couché sur mon lit, je vois un ange de Dieu, gardien du monde, descendre du ciel.", "11": "Il crie avec force : Abattez cet arbre, coupez ses branches, arrachez ses feuilles, jetez ses fruits. Que les bêtes fuient son ombre, et les oiseaux ses branches.", "12": "Mais laissez dans la terre le bas du tronc avec les racines, au milieu de l’herbe des champs. Entourez-le d’une chaîne de fer et de bronze. Que les gouttes de rosée le couvrent, qu’il mange de l’herbe comme les animaux.", "13": "Que son cœur change pour qu’il ne soit plus une personne humaine. Qu’il devienne comme un animal. Ensuite, qu’il reste ainsi pendant sept ans.", "14": "Les anges de Dieu, gardiens du monde, font connaître cette décision. Ainsi, tous les êtres vivants apprennent que le Dieu très-haut est le maître des royaumes humains. Il donne le pouvoir royal à qui il veut et il peut même le donner au plus simple des hommes.", "15": "« Voilà le rêve que j’ai fait, moi, le roi Nabucodonosor. Toi, Beltassar, explique-moi ce rêve. Aucun sage de mon royaume n’a pu me faire connaître ce qu’il veut dire. Mais toi, tu le peux, puisque l’esprit des dieux saints habite en toi. »", "16": "Pendant un moment, Daniel, appelé aussi Beltassar, a très peur, et ses pensées sont troublées. Le roi lui dit : « Beltassar, ne te laisse pas troubler par ce rêve et par ce qu’il veut dire. » Beltassar répond : « Maître, j’aimerais vraiment que ce rêve soit pour ceux qui te détestent, que son explication concerne tes ennemis !", "17": "Tu as vu un arbre qui a grandi et qui est devenu puissant. Il touchait le ciel, et les gens du monde entier pouvaient le voir.", "18": "Ses feuilles étaient belles. Il portait beaucoup de fruits. Il pouvait donner de la nourriture à tous. Les bêtes des champs s’abritaient sous son ombre et les oiseaux faisaient leurs nids dans ses branches.", "19": "Eh bien, mon roi, cet arbre, c’est toi ! Tu es devenu grand et puissant. Ta grandeur a atteint le ciel, et ton pouvoir royal s’est étendu jusqu’au bout du monde.", "20": "Ensuite, tu as vu un ange de Dieu, gardien du monde, descendre du ciel. Il a dit : “Abattez l’arbre et détruisez-le. Mais laissez dans la terre le bas du tronc avec les racines, au milieu de l’herbe des champs. Entourez-le d’une chaîne de fer et de bronze. Que les gouttes de rosée le couvrent, et qu’il partage le sort des animaux pendant sept ans.”", "21": "Mon roi, le Dieu très-haut a pris une décision à ton sujet, la voici :", "22": "Tu vas être chassé du milieu des humains. Tu vivras parmi les bêtes sauvages. Tu mangeras de l’herbe comme les bœufs. Tu seras couvert de gouttes de rosée. Cela durera sept ans. Au bout de ce temps, tu reconnaîtras ceci : le Dieu très-haut est le maître des royaumes humains et il donne le pouvoir royal à qui il veut.", "23": "Voici ce que signifie l’ordre de laisser le bas du tronc de l’arbre et les racines : tu retrouveras ton pouvoir royal quand tu auras compris que le Dieu qui est au ciel est le maître de tout.", "24": "C’est pourquoi, je te prie, mon roi, d’accepter mon conseil : abandonne tes péchés en agissant de manière juste. Aie pitié des pauvres et répare ainsi le mal que tu as commis. De cette façon, tu continueras peut-être à être heureux. »", "25": "Tout ce que Daniel a annoncé au roi arrive.", "26": "En effet, un an plus tard, le roi se promène sur le toit en terrasse du palais de Babylone.", "27": "Il dit : « Cette ville est bien la grande Babylone que j’ai bâtie pour en faire ma ville royale. Je l’ai construite grâce à mon immense pouvoir et pour faire honneur à ma grandeur. »", "28": "Le roi n’a pas encore fini de parler qu’une voix vient du ciel et dit : « Roi Nabucodonosor, écoute ce message : le pouvoir royal t’est enlevé !", "29": "Tu vas être chassé du milieu des humains. Tu vivras parmi les bêtes sauvages et tu mangeras de l’herbe comme les bœufs. Cela durera sept ans. Au bout de ce temps, tu reconnaîtras ceci : le Dieu très-haut est le maître des royaumes humains et il donne le pouvoir royal à qui il veut. »", "30": "Cette parole se réalise aussitôt : Nabucodonosor est chassé du milieu des humains, il mange de l’herbe comme les bœufs, son corps est couvert de gouttes de rosée. Ses cheveux poussent comme les plumes de l’aigle, et ses ongles sont aussi longs que des griffes d’oiseau.", "31": "Plus tard, Nabucodonosor dit : « À la fin des sept années, je lève les yeux vers le ciel et je retrouve l’intelligence. Alors je remercie le Dieu très-haut. Je chante sa louange et je rends gloire à celui qui vit pour toujours. Son pouvoir royal n’a pas de fin, il est roi de génération en génération.", "32": "Les habitants de la terre ne sont rien devant lui. Il traite comme il veut les habitants du ciel et les habitants de la terre. Personne ne peut s’opposer à son pouvoir ni lui dire : Qu’est-ce que tu fais ?", "33": "À ce moment-là, je retrouve l’intelligence. Je retrouve aussi l’honneur et la grandeur qui montrent mon immense pouvoir. Mes ministres et mes fonctionnaires importants viennent me chercher. Je retrouve mon pouvoir royal et je reçois encore plus d’honneurs qu’avant.", "34": "C’est pourquoi maintenant, moi, Nabucodonosor, je chante la louange du Roi qui est au ciel. J’annonce sa grandeur et je lui rends gloire. Il agit toujours avec vérité et justice. Il a même le pouvoir d’abaisser les orgueilleux. »", "": ""}, "5": {"1": "Un jour, le roi Baltazar fait un grand repas pour mille de ses fonctionnaires importants. Il se met à boire du vin en leur présence.", "2": "Quand il a goûté le vin, il commande d’apporter les coupes d’or et d’argent que son père Nabucodonosor a prises dans le temple de Jérusalem. Il veut s’en servir pour boire avec ses fonctionnaires importants, ses femmes de deuxième rang et ses autres femmes.", "3": "Les serviteurs apportent donc les coupes d’or venant du temple de Dieu à Jérusalem. Le roi les prend pour boire du vin avec tous ceux qui sont là.", "4": "Quand tous ont fini de boire, ils chantent les louanges des dieux d’or et d’argent, de bronze et de fer, de bois et de pierre.", "5": "Tout à coup, une main humaine apparaît près du porte-lampes. Elle se met à écrire sur le mur blanc du palais royal, et le roi voit cette main en train d’écrire.", "6": "Alors son visage devient très pâle, son esprit est troublé. Il perd son assurance et il tremble de tout son corps.", "7": "En criant très fort, il donne l’ordre de faire venir les sages de Babylone, les magiciens, les voyants et ceux qui lisent dans les étoiles. Il leur dit : « Si quelqu’un peut lire ce qui est écrit et m’expliquer ce que cela signifie, je lui ferai porter des vêtements magnifiques. Je lui ferai mettre un collier d’or autour du cou, et il deviendra un des principaux gouverneurs du royaume. »", "8": "Les sages au service du roi entrent tous. Mais ils ne peuvent pas lire ce qui est écrit pour expliquer au roi ce que cela signifie.", "9": "Le roi Baltazar a très peur et il devient encore plus pâle. Ses fonctionnaires importants aussi sont troublés.", "10": "La mère du roi entend les cris de son fils et des fonctionnaires importants. Elle entre dans la salle à manger et elle dit au roi : « Longue vie à toi, mon roi ! Que tes pensées ne te troublent pas et que ton visage retrouve sa couleur !", "11": "Dans ton royaume, il y a un homme en qui habite l’esprit des dieux saints. Quand ton père vivait, cet homme a montré une intelligence claire et une sagesse semblable à la sagesse des dieux. C’est pourquoi ton père, le roi Nabucodonosor, l’a établi comme chef des devins, des magiciens, des voyants et de ceux qui lisent dans les étoiles.", "12": "Il possède un esprit extraordinaire, il sait juger de tout et il est intelligent. Il sait aussi expliquer les rêves, comprendre les questions compliquées, trouver des solutions aux problèmes difficiles. Fais donc venir Daniel, à qui ton père a donné le nom de Beltassar. Il t’expliquera ce qui est écrit sur le mur. »", "13": "Daniel est conduit auprès du roi et celui-ci lui demande : « Est-ce que tu es Daniel, ce juif exilé que le roi, mon père, a fait venir de Juda ?", "14": "Voici ce que j’ai entendu dire : l’esprit des dieux habite en toi, et tu possèdes une intelligence claire et une sagesse extraordinaire.", "15": "J’ai fait venir des sages et des magiciens pour lire ce qui est écrit sur le mur. Je voulais qu’ils me l’expliquent, mais ils n’ont pas pu.", "16": "J’ai appris que toi, tu es capable de comprendre les questions obscures et de trouver des solutions aux problèmes difficiles. Si tu peux lire ce qui est écrit ici et si tu me l’expliques, je te ferai porter des vêtements magnifiques, je te ferai mettre un collier d’or autour du cou, et tu deviendras un des principaux gouverneurs du royaume. »", "17": "Daniel répond au roi : « Je t’en prie, garde tes cadeaux pour toi ou donne-les à d’autres ! Moi, je vais te lire ce qui est écrit et t’expliquer ce message.", "18": "Mon roi, le Dieu très-haut a fait de ton père Nabucodonosor un grand roi, puissant et glorieux.", "19": "À cause de la grandeur que Dieu lui avait donnée, les gens de tous les peuples, de tous les pays et parlant toutes les langues tremblaient de peur devant lui. Il faisait mourir ou laissait vivre qui il voulait, il élevait ou abaissait qui il voulait.", "20": "Mais il est devenu orgueilleux, et l’orgueil a fermé son cœur. Alors il a été renversé de son siège royal et il a perdu son honneur.", "21": "Il a été chassé du milieu des humains, et il est devenu comme les bêtes. Il habitait parmi les ânes sauvages, il mangeait de l’herbe comme les bœufs. Son corps était couvert de gouttes de rosée. Cela a duré jusqu’au moment où il a reconnu ceci : le Dieu très-haut est le maître des royaumes humains et il donne le pouvoir royal à qui il veut.", "22": "Et toi, Baltazar, son fils, tu savais très bien tout cela. Pourtant, ton orgueil n’a pas diminué.", "23": "Tu t’es dressé contre le Seigneur qui est au ciel, tu as fait apporter les coupes sacrées venant de son temple. Vous les avez prises pour boire du vin, toi, tes fonctionnaires importants, tes femmes de deuxième rang et tes autres femmes. De plus, tu as chanté les louanges des dieux d’argent et d’or, de bronze et de fer, de bois et de pierre. Pourtant, ces dieux ne voient pas, ils n’entendent pas, ils ne comprennent rien. Tu n’as pas rendu gloire au Dieu qui tient ta vie en son pouvoir et qui la conduit.", "24": "C’est pourquoi Dieu a envoyé une main pour écrire les mots que tu as vus.", "25": "Les voici : MENÉ, MENÉ, TEKEL et PARSIN.", "26": "Et voici ce qu’ils veulent dire : MENÉ veut dire “compté” : Dieu a compté les jours de ton pouvoir royal et il a décidé sa fin.", "27": "TEKEL veut dire “pesé” : tu as été pesé sur une balance, et ton poids n’a pas été jugé suffisant.", "28": "PERÈS veut dire “divisé” : ton royaume a été divisé pour être livré aux Mèdes et aux Perses. »", "29": "Aussitôt Baltazar commande d’habiller Daniel avec des vêtements magnifiques et de lui mettre un collier d’or autour du cou. Il fait annoncer que Daniel devient un des principaux gouverneurs du royaume.", "30": "La nuit suivante, Baltazar, roi de Babylone, est tué.", "": ""}, "6": {"1": "C’est Darius, le Mède, qui reçoit le pouvoir royal à l’âge de 62 ans.", "2": "Darius décide de désigner 120 satrapes chargés de gouverner son royaume.", "3": "Il place trois chefs au-dessus d’eux. Pour empêcher qu’on fasse du tort au roi, les satrapes doivent rendre compte du gouvernement de leurs provinces à ces chefs. Daniel est l’un d’eux.", "4": "Par ses qualités extraordinaires, Daniel est supérieur aux deux autres chefs et à tous les satrapes. Le roi a donc l’intention de le nommer gouverneur de tout le royaume.", "5": "Alors les autres chefs et les satrapes cherchent une raison d’accuser Daniel au sujet des affaires du royaume. Mais ils ne trouvent aucune faute ni aucune erreur à lui reprocher, parce qu’il est très honnête.", "6": "Ces hommes se disent entre eux : « Nous n’avons rien trouvé pour accuser Daniel. Trouvons une raison dans sa façon d’obéir à la loi de son Dieu. »", "7": "Les deux chefs et les satrapes vont aussitôt trouver le roi. Ils lui disent : « Longue vie à toi, roi Darius !", "8": "Les chefs du royaume, les préfets, les satrapes, les ministres et les gouverneurs se sont réunis. Voici leur conseil : tu devrais publier une loi pour interdire, pendant 30 jours, d’adresser une prière à quelqu’un d’autre que toi, dieu ou être humain. Si quelqu’un le fait pendant ce temps, il devra être jeté dans la fosse aux lions.", "9": "Notre roi, publie donc une loi pour établir cette interdiction et signe-la. De cette façon, personne ne pourra la changer. En effet, dans la coutume des Mèdes et des Perses, une loi ne peut pas être changée. »", "10": "Alors le roi Darius signe la loi.", "11": "Quand Daniel apprend que le roi a signé cette loi, il entre dans sa maison. À l’étage supérieur, il y a des fenêtres qui s’ouvrent en direction de Jérusalem. Daniel a l’habitude de se mettre à genoux trois fois par jour pour prier son Dieu et chanter sa louange. Ce jour-là, il agit comme les autres jours.", "12": "Très vite, ses ennemis arrivent chez lui. Ils le trouvent en train de prier et de supplier son Dieu.", "13": "Alors ils vont chez le roi et lui disent : « Est-ce que tu n’as pas signé une loi qui interdit, pendant 30 jours, de prier quelqu’un d’autre que toi, dieu ou être humain ? Si quelqu’un le fait, est-ce qu’on ne doit pas le jeter dans la fosse aux lions ? » Le roi leur répond : « Oui, c’est ce que j’ai décidé, et chez les Mèdes et les Perses, la loi ne change pas. »", "14": "Les ennemis de Daniel disent : « Pourtant, notre roi, un exilé de Juda, Daniel, ne montre aucun respect pour toi, ni pour l’interdiction que tu as signée. Il prie son Dieu trois fois par jour. »", "15": "Quand le roi entend cela, il est très triste. Il a l’intention de sauver la vie de Daniel et, jusqu’au coucher du soleil, il cherche un moyen pour le faire.", "16": "Mais les ennemis de Daniel reviennent très vite chez le roi et lui disent : « Notre roi, tu le sais, selon la loi des Mèdes et des Perses, personne ne peut changer une interdiction ou une loi que le roi a signée. »", "17": "Alors le roi donne cet ordre : « Emmenez Daniel et jetez-le dans la fosse aux lions ! » Le roi dit à Daniel : « Seul ton Dieu que tu sers fidèlement pourra te sauver. »", "18": "Des gens apportent une grande pierre qu’ils placent sur l’ouverture de la fosse. Le roi applique sur la pierre son sceau, ainsi que celui de ses fonctionnaires importants. Personne ne pourra donc changer la situation de Daniel.", "19": "Ensuite, le roi retourne dans son palais pour la nuit. Il refuse de manger. Il se couche seul, sans femmes, et il n’arrive pas à dormir.", "20": "Très tôt le matin, le roi se lève. Il se dépêche d’aller à la fosse aux lions.", "21": "Et, approchant de la fosse, il appelle Daniel d’une voix triste : « Daniel, serviteur du Dieu vivant, toi qui le sers si fidèlement, est-ce que ton Dieu a pu te délivrer des lions ? »", "22": "Daniel répond : « Longue vie à toi, mon roi !", "23": "Oui, mon Dieu a envoyé son ange, qui a fermé la gueule des lions. Ceux-ci ne m’ont fait aucun mal. En effet, Dieu m’a jugé innocent, et envers toi, mon roi, je n’ai commis aucune faute non plus. »", "24": "Le roi est plein de joie et il donne l’ordre de faire sortir Daniel de la fosse. Dès que Daniel est sorti, les gens constatent qu’il n’est blessé nulle part, parce qu’il a cru en son Dieu.", "25": "Puis le roi donne l’ordre d’arrêter les hommes qui ont dénoncé Daniel. Il les fait jeter dans la fosse aux lions, avec leurs femmes et leurs enfants. Les lions les attaquent et écrasent tous leurs os avant qu’ils touchent le fond de la fosse.", "26": "Ensuite, le roi Darius écrit aux gens de tous les peuples, de tous les pays et parlant toutes les langues, qui habitent dans le monde entier : « Je vous souhaite une grande paix !", "27": "« Voici l’ordre que je donne : Dans tout le royaume qui est sous mon pouvoir, tous doivent trembler de peur devant le Dieu de Daniel et le respecter. C’est lui le Dieu vivant, il existe pour toujours. Il est roi pour toujours, son pouvoir n’aura pas de fin.", "28": "Il délivre et il sauve. Il accomplit des actions extraordinaires et étonnantes au ciel et sur la terre. C’est lui qui a sauvé Daniel du pouvoir des lions. »", "29": "Daniel occupe un poste important pendant que Darius est roi, puis pendant que Cyrus, le Perse, est roi."}, "7": {"1": "Pendant la première année où Baltazar est roi à Babylone, Daniel fait un rêve. Il est couché sur son lit et il a des visions. Plus tard, il écrit son rêve.", "2": "Voici comment il raconte ce qu’il a vu en rêve pendant la nuit : « Le vent vient des quatre coins du ciel. Il soulève la grande mer.", "3": "Quatre bêtes énormes montent de la mer. Aucune ne ressemble à l’autre.", "4": "La première est comme un lion et elle a des ailes d’aigle. Pendant que je regarde, on lui arrache les ailes. On la soulève au-dessus du sol. Elle se dresse sur ses deux pattes de derrière comme un être humain et elle reçoit une intelligence humaine.", "5": "La deuxième bête ressemble à un ours. Elle se dresse sur un côté et elle tient trois côtes dans sa gueule, entre ses dents. Elle reçoit cet ordre : “Lève-toi complètement ! Mange beaucoup de viande !”", "6": "Après cela, je regarde et je vois une autre bête. Elle ressemble à un léopard. Elle a quatre ailes d’oiseau sur le dos et quatre têtes. Elle reçoit le pouvoir de dominer le monde.", "7": "Après cela, je continue à regarder ce qui apparaît dans mon rêve pendant la nuit. La quatrième bête que je vois est terrible et effrayante. Sa force est extraordinaire. Elle a de grandes dents en fer, elle mange et déchire tout ce qu’elle trouve. Ce qu’elle ne mange pas, elle l’écrase avec ses pattes. Elle est différente des trois autres bêtes et elle a dix cornes.", "8": "Je regarde les cornes. Une nouvelle corne, plus petite, se met à pousser parmi les autres et elle fait tomber trois cornes. Cette corne a des yeux comme ceux d’un être humain et une bouche qui dit des paroles pleines d’orgueil. »", "9": "« Je continue à regarder. On installe des sièges royaux. Un vieillard vient s’asseoir. Son vêtement est blanc comme le lait. Les cheveux de sa tête sont comme de la laine pure. Son siège formé de flammes a des roues de feu ardent.", "10": "Un fleuve de feu jaillit et coule devant le vieillard. Des millions de personnes le servent, des dizaines de millions se tiennent debout devant lui. Alors les juges du tribunal s’assoient, et les livres sont ouverts.", "11": "« Je regarde toujours, parce que la petite corne fait beaucoup de bruit en disant des paroles pleines d’orgueil. Pendant que je regarde, la quatrième bête est tuée. On détruit son corps en le jetant dans un feu violent.", "12": "Les autres bêtes perdent leur pouvoir, mais elles peuvent encore vivre pendant un certain temps, jusqu’à une date fixée.", "13": "Je continue à regarder ce qui m’apparaît pendant la nuit. Un être semblable à un homme arrive avec les nuages du ciel. Il avance vers le vieillard et il est conduit devant lui.", "14": "Il reçoit la puissance, la gloire et le pouvoir d’un roi. Alors les gens de tous les peuples, de tous les pays et parlant toutes les langues se mettent à le servir. Sa puissance est une puissance qui dure toujours et qui n’aura pas de fin. Son royaume ne sera jamais détruit. »", "15": "Moi, Daniel, je suis très inquiet à cause de ce que je vois. En effet, c’est effrayant.", "16": "Je m’approche de quelqu’un qui se tient là et je lui demande : « Qu’est-ce que tout cela signifie vraiment ? » Il me donne cette explication :", "17": "« Les quatre bêtes énormes représentent quatre rois qui apparaîtront sur la terre.", "18": "Après eux, le peuple qui appartient au Dieu très-haut recevra un pouvoir royal qu’il gardera sans fin et pour toujours. »", "19": "Ensuite, je veux comprendre ce que représente la quatrième bête, qui est différente des trois autres. Elle est effrayante avec ses dents de fer et ses griffes de bronze. Elle mange et elle déchire tout ce qu’elle trouve. Ce qu’elle ne mange pas, elle l’écrase avec ses pattes.", "20": "Je demande aussi ce que représentent les dix cornes que cette bête a sur la tête. Que représente la corne qui s’est mise à pousser et qui a fait tomber trois cornes ? Cette corne a des yeux et une bouche qui dit des paroles pleines d’orgueil. Elle semble plus grande que les autres.", "21": "Je la regarde : elle fait la guerre au peuple qui appartient à Dieu et elle est en train de gagner le combat contre lui.", "22": "Mais le vieillard s’avance et il rétablit la justice pour le peuple qui appartient au Dieu très-haut. Quand c’est le moment, ce peuple reçoit un pouvoir royal.", "23": "Celui que j’interroge m’explique : « La quatrième bête représente un quatrième royaume sur la terre. Il est différent de tous les autres. Ce royaume mangera tout ce qui existe sur la terre, il écrasera tout sous ses pieds et il déchirera tout.", "24": "Les dix cornes représentent dix rois. Ils seront à la tête de ce royaume l’un après l’autre. Un onzième roi, différent des autres, prendra le pouvoir et il renversera trois rois.", "25": "Il parlera contre le Dieu très-haut et il fera souffrir le peuple qui lui appartient. Il aura l’intention de changer les jours des fêtes et la loi du peuple de Dieu. Ce peuple sera en son pouvoir pendant trois ans et demi.", "26": "Ensuite, il y aura dans le ciel un jugement qui enlèvera le pouvoir à ce royaume. Ainsi il disparaîtra et sera détruit.", "27": "Le pouvoir, la puissance et la grandeur de tous les royaumes de la terre seront pour le peuple qui appartient au Dieu très-haut. Le pouvoir de ce peuple durera toujours, et tous les royaumes lui obéiront et le serviront. »", "28": "Le récit finit ici. Moi Daniel, je suis vraiment effrayé par mes pensées. Je deviens très pâle et je réfléchis à tout cela."}, "8": {"1": "La troisième année où Baltazar est roi, moi, Daniel, j’ai de nouveau une vision.", "2": "Voici ce que je vois : Je suis dans la citadelle de Suse, dans la province d’Élam, au bord de la rivière Oulaï.", "3": "Pendant que je regarde, je vois un bélier qui se tient au bord de la rivière. Il a deux grandes cornes, mais celle qui a poussé la deuxième est plus grande que l’autre.", "4": "Je vois le bélier donner des coups de corne en direction de l’ouest, du nord et du sud. Aucune autre bête n’est capable de lui résister. Personne ne peut délivrer quelqu’un de son pouvoir. Il fait ce qui lui plaît et devient de plus en plus fort.", "5": "Pendant que je réfléchis à ce que je vois, un bouc arrive de l’ouest. Il se déplace très rapidement sur toute la terre. Ce bouc a une corne remarquable entre les yeux.", "6": "Il se dirige vers le bélier à deux cornes que j’ai vu au bord de la rivière. Il court vers lui de toutes ses forces.", "7": "Je le vois s’approcher du bélier. Il est en colère contre lui. Il le frappe avec violence et lui casse les deux cornes. Le bélier ne peut pas lui résister. Alors le bouc le jette par terre et l’écrase sous ses pattes. Personne ne peut délivrer le bélier de son pouvoir.", "8": "Le bouc devient de plus en plus fort. Mais au moment où sa force est la plus importante, sa grande corne se casse. À sa place, quatre autres cornes remarquables se mettent à pousser vers les quatre coins de la terre.", "9": "Une nouvelle corne sort de la plus petite des cornes du bouc. Elle grandit beaucoup vers le sud, vers l’est et vers le plus beau des pays.", "10": "Elle se dresse contre les habitants du ciel. Elle jette par terre certains d’entre eux avec plusieurs étoiles, et elle les écrase totalement.", "11": "Cette corne attaque même le chef des habitants du ciel, elle supprime le sacrifice offert chaque jour et elle rend impur le lieu saint.", "12": "Par ces actions mauvaises, le sacrifice de chaque jour tombe en son pouvoir, ainsi que les habitants du ciel. Elle détruit la vraie foi et elle réussit tout ce qu’elle fait.", "13": "Puis j’entends un ange qui parle. Un autre ange lui demande : « Les événements que cette vision annonce dureront combien de temps ? Jusqu’à quand le sacrifice de chaque jour sera-t-il supprimé ? Les actions mauvaises qui détruisent tout dureront combien de temps ? Jusqu’à quand le lieu saint et les habitants du ciel seront-ils écrasés ? »", "14": "Le premier ange lui répond : « Il faut que 2 300 soirs et matins passent d’abord. Ensuite, le lieu saint sera de nouveau utilisé. »", "15": "Moi, Daniel, je regarde cette vision et j’essaie de la comprendre. Pendant ce temps, je vois quelqu’un qui ressemble à un homme. Il vient se placer devant moi.", "16": "J’entends une voix qui vient de la rivière Oulaï. Elle crie : « Gabriel, explique à Daniel ce qu’il voit. »", "17": "Gabriel s’approche de l’endroit où je suis. J’ai très peur et je me jette à terre, le front contre le sol. Mais il me dit : « Daniel, tu n’es qu’un homme. Pourtant tu dois comprendre que cette vision concerne le moment de la fin. »", "18": "Pendant que Gabriel me parle, je m’évanouis, le front contre le sol. Il me touche et me relève.", "19": "Puis il me dit : « Je vais te faire connaître ce qui arrivera au moment fixé, quand la colère de Dieu cessera.", "20": "Le bélier à deux cornes que tu as vu représente les royaumes des Mèdes et des Perses.", "21": "Le bouc, c’est le royaume grec. La grande corne entre ses yeux représente le premier roi.", "22": "Quand cette corne a été cassée, quatre autres cornes ont poussé à sa place. Ce sont les quatre royaumes qui remplaceront le premier, mais ils ne seront pas aussi puissants que lui.", "23": "Quand ces royaumes n’existeront plus, quand les gens mauvais auront répandu toute leur méchanceté, un roi se lèvera. Il sera plein d’orgueil et très habile pour tromper les autres.", "24": "Sa puissance grandira, mais elle ne viendra pas de lui. Il détruira tout avec une grande violence, il réussira tout ce qu’il fera, il tuera des gens puissants, ainsi que le peuple qui appartient à Dieu.", "25": "Il sera très habile. C’est pourquoi il arrivera à tromper les autres. Dans son orgueil, il tuera beaucoup de gens qui se croiront en sécurité. Il se lèvera contre le plus grand de tous les chefs. À ce moment-là, il sera détruit. Pourtant, aucun homme n’agira contre lui.", "26": "Voilà l’explication véritable de ce que tu as vu au sujet des soirs et matins. Mais ne parle pas de cette vision maintenant. En effet, les événements qu’elle annonce auront lieu à une époque lointaine.", "27": "À ce moment-là, moi, Daniel, je m’évanouis et ensuite, je suis malade pendant plusieurs jours. Quand je suis guéri, je m’occupe des affaires du roi. Je suis encore troublé par cette vision, parce que je ne la comprends pas. »"}, "9": {"1": "Darius, fils de Xerxès, d’origine mède, devient roi des Babyloniens. Pendant la première année où il est roi, moi, Daniel, je consulte les Livres Saints. Alors je comprends le sens des paroles que le SEIGNEUR a dites au prophète Jérémie. Elles traitent des 70 années pendant lesquelles la ville de Jérusalem restera détruite.", "": "", "3": "Je me mets à jeûner, je m’habille avec des vêtements de deuil et je me couvre la tête de cendre. Puis je me tourne vers le Seigneur Dieu pour le prier et le supplier.", "4": "Moi, Daniel, j’adresse au SEIGNEUR mon Dieu cette prière pour avouer les fautes de mon peuple : « Ah ! Seigneur, Dieu grand et terrible, tu gardes ton alliance et ton amour envers ceux qui t’aiment et qui obéissent à tes commandements.", "5": "Nous avons désobéi, nous avons fait le mal, nous sommes coupables, nous nous sommes révoltés contre toi, nous nous sommes détournés de tes commandements et de tes règles.", "6": "Nous n’avons pas écouté tes serviteurs les prophètes. Ils ont parlé de ta part à nos rois, à nos chefs, à nos ancêtres et au peuple tout entier.", "7": "Toi, Seigneur, tu es juste, et nous avons honte devant toi. Oui, aujourd’hui, les habitants de Jérusalem et tous les gens du royaume de Juda sont couverts de honte, ainsi que tout le peuple d’Israël, ceux qui sont proches et ceux qui sont loin. En effet, beaucoup de gens de notre peuple se trouvent un peu partout dans les pays où tu les as chassés, car ils n’ont pas été fidèles envers toi.", "8": "Oui, SEIGNEUR, comme nos ancêtres, nous avons honte devant toi, nous, nos rois et nos chefs, car nous avons péché contre toi.", "9": "Nous nous sommes révoltés contre toi, Seigneur notre Dieu, et pourtant, dans ton amour tu nous pardonnes.", "10": "Tu nous as demandé d’obéir aux lois que tu nous donnais par tes serviteurs les prophètes, mais nous ne t’avons pas écouté.", "11": "Tout le peuple d’Israël a désobéi à ta loi. Il s’est éloigné de toi pour ne pas écouter tes enseignements. Nous avons péché contre toi, notre Dieu. Alors la malédiction contenue dans la loi de Moïse, ton serviteur, est tombée sur nous.", "12": "Tu as agi comme tu l’as annoncé à notre sujet et au sujet des chefs qui nous dirigent. Tu as envoyé de grands malheurs sur nous, à Jérusalem. Personne n’a jamais vu des malheurs pareils ailleurs sur la terre.", "13": "Tous ces malheurs nous sont arrivés selon ce qui est écrit dans la loi de Moïse. Et nous, SEIGNEUR notre Dieu, nous ne t’avons pas supplié de calmer ta colère, nous ne nous sommes pas éloignés de nos fautes, nous avons oublié que tu fais vraiment ce que tu dis.", "14": "C’est pourquoi tu as décidé de faire venir ces malheurs sur nous. En effet, SEIGNEUR notre Dieu, tu es juste dans toutes tes actions, mais nous ne t’avons pas écouté.", "15": "« Seigneur notre Dieu, par ta puissance, tu as fait sortir d’Égypte ton peuple. Ainsi, tu es devenu célèbre jusqu’à aujourd’hui. Mais nous avons désobéi et nous avons mal agi.", "16": "Seigneur, tu as toujours montré ta fidélité. Alors abandonne ta violente colère contre Jérusalem, ta ville, ta montagne sainte. En effet, à cause de nos péchés et des fautes de nos ancêtres, tous ceux qui nous entourent insultent Jérusalem et ton peuple.", "17": "Maintenant donc, Seigneur notre Dieu, écoute la prière et les demandes que je t’adresse en te suppliant. À cause de toi-même, Seigneur, regarde avec bonté ton lieu saint qui est détruit.", "18": "Écoute attentivement, mon Dieu ! Ouvre les yeux et regarde notre ville complètement détruite, cette ville qui t’appartient. Quand nous te présentons nos demandes, nous ne le faisons pas parce que nos actions sont justes, mais parce que tu nous aimes avec tendresse.", "19": "Seigneur, écoute-nous ! Seigneur, pardonne-nous ! Seigneur, sois attentif ! À cause de toi-même, mon Dieu, agis rapidement pour cette ville et ce peuple qui t’appartiennent. »", "20": "Je continue à prier, à avouer mes péchés et ceux d’Israël mon peuple. Je supplie le SEIGNEUR mon Dieu au sujet de la montagne sainte.", "21": "Pendant que je parle, l’ange Gabriel, que j’ai déjà vu dans la vision d’avant, s’approche de moi en volant rapidement. C’est le moment du sacrifice du soir.", "22": "Il me donne ces explications : « Daniel, je viens maintenant te rendre capable de comprendre.", "23": "Quand tu as commencé à prier Dieu, une parole est venue de sa part, et je suis là pour te la faire connaître, parce que Dieu t’aime. Comprends bien ce que je vais te dire au sujet de ce que tu as vu dans la vision.", "24": "Une période de 70 fois sept ans a été fixée en ce qui concerne ton peuple et la ville sainte. Ce temps est nécessaire pour que le mal s’arrête, pour qu’il n’y ait plus de péché, pour que les fautes soient pardonnées. Ce temps est nécessaire pour que la justice de Dieu apparaisse, pour que les visions et les paroles prophétiques se réalisent, pour que le lieu très saint du temple soit de nouveau consacré.", "25": "Tu dois savoir et comprendre ceci : un jour, il y a eu un message qui annonçait le retour des exilés et la reconstruction de Jérusalem. Eh bien, à partir de ce jour-là jusqu’à la venue d’un chef choisi par Dieu, il doit y avoir sept périodes de sept ans. Ensuite, pendant 62 périodes de sept ans, les exilés pourront revenir et reconstruire la ville et ses murs de défense, mais ce sera une période difficile.", "26": "À la fin de ces 62 périodes, on tuera un homme consacré, et personne ne le défendra. Puis un chef viendra avec son armée détruire la ville et le lieu saint. Pourtant, ce chef finira sous les coups de la colère de Dieu. Mais jusqu’à sa mort, il fera la guerre et il détruira tout comme cela a été décidé.", "27": "Pendant la dernière période de sept ans, il obligera beaucoup de gens à faire ce qu’ils ne veulent pas. Après trois ans et demi, il fera cesser les sacrifices et les offrandes. Cet homme destructeur commettra ses actions horribles avec rapidité jusqu’à ce que lui-même soit détruit comme cela a été décidé. »"}, "10": {"1": "La troisième année où Cyrus est roi de Perse, Daniel, appelé aussi Beltassar, reçoit un message de la part de Dieu. Celui-ci annonce de façon sûre de grandes difficultés. Daniel réfléchit beaucoup et il comprend le sens du message grâce à une vision.", "2": "À cette époque, moi, Daniel, je reste dans le deuil pendant trois semaines.", "3": "Pendant tout ce temps, je ne mange aucune nourriture délicieuse. Je ne prends ni viande, ni vin, et je ne peigne pas mes cheveux.", "4": "Le premier mois, le 24 du mois, je me trouve au bord du Tigre, le grand fleuve.", "5": "Je lève les yeux et je vois un homme vêtu d’habits en lin, avec une ceinture en or pur autour de la taille.", "6": "Son corps ressemble à une pierre précieuse, son visage brille comme l’éclair. Ses yeux ressemblent à des torches allumées, ses bras et ses jambes brillent comme un métal poli. Ses paroles font un bruit pareil à celui d’une foule.", "7": "Moi, Daniel, je suis le seul à voir cet homme apparaître. Les gens qui sont avec moi ne voient rien. Pourtant, ils ont très peur et ils courent se cacher.", "8": "Je reste donc seul à regarder cette vision étonnante. Mes forces s’en vont, mon visage change de couleur et devient très pâle. Je suis très faible.", "9": "J’entends l’homme dire quelque chose. Au son de sa voix, je m’évanouis et je tombe, le front contre le sol.", "10": "Alors une main me touche et me fait tenir tout tremblant sur mes genoux et mes mains.", "11": "L’homme dit : « Daniel, toi que Dieu aime, fais un effort pour comprendre les paroles que je vais te dire. Mets-toi debout, car je suis envoyé auprès de toi maintenant. » En entendant cela, je me relève en tremblant.", "12": "Il ajoute : « N’aie pas peur, Daniel ! En effet, tu as voulu comprendre ce qui se passait. Pour cela, tu t’es abaissé devant Dieu. C’est pourquoi, depuis le premier jour, Dieu a entendu ta prière. Et je suis venu t’apporter la réponse.", "13": "Mais l’ange qui protège le royaume des Perses s’est opposé à moi pendant 21 jours. Ensuite, Michel, l’un des principaux anges, est venu m’aider. J’ai donc été retenu auprès des rois de Perse.", "14": "Et maintenant, je viens pour te faire comprendre ce qui va arriver à ton peuple plus tard. Oui, voici encore une vision pour ces jours-là. »", "15": "Pendant qu’il me parle, je regarde par terre et je ne peux dire un seul mot.", "16": "Mais quelqu’un qui ressemble à un homme touche mes lèvres. Je peux de nouveau ouvrir la bouche et parler. Je dis à celui qui se tient devant moi : « Mon seigneur, à cause de cette vision, je suis très inquiet et je n’ai plus de forces.", "17": "Je ne suis pas quelqu’un d’important, et maintenant, je n’ai plus ni force ni souffle. Alors, mon seigneur, comment est-ce que je peux parler à quelqu’un comme toi ? »", "18": "Aussitôt celui qui ressemble à un homme me touche encore une fois pour me rendre des forces.", "19": "L’autre personnage me dit : « Toi que Dieu aime, n’aie pas peur ! Sois en paix. Reprends courage, retrouve tes forces ! » Pendant qu’il me parle, mes forces reviennent et je dis : « Mon seigneur, tu peux me parler, parce que tu m’as rendu des forces. »", "20": "Il me demande alors : « Est-ce que tu sais pourquoi je suis venu auprès de toi ? Je suis venu t’annoncer ce que dit le livre où la vérité est écrite. Pourtant, je dois encore combattre l’ange qui protège la Perse. Au moment où je pars là-bas, l’ange qui protège la Grèce arrive. Et personne ne m’aide à lutter contre ces deux ennemis, sauf Michel, l’ange qui protège Israël.", "": ""}, "11": {"1": "Je l’ai moi-même aidé et soutenu la première année où Darius le Mède était roi.", "2": "Et maintenant, je vais te dire de façon sûre ce qui va arriver. « Trois rois viendront l’un après l’autre à la tête de la Perse. Un quatrième viendra ensuite, il aura plus de richesses que tous les autres. Quand ses richesses l’auront rendu puissant, il fera tout pour attaquer le royaume grec.", "3": "Mais un roi guerrier viendra à la tête de la Grèce. Il aura un grand pouvoir et il fera ce qui lui plaît.", "4": "Pourtant, quand son pouvoir sera bien établi, son royaume se brisera. Il sera divisé en quatre parties aux quatre coins de la terre, mais non pas entre ses fils. En effet, le pouvoir royal sera partagé entre d’autres hommes, mais leur pouvoir ne sera pas aussi puissant que le sien.", "5": "« Celui qui sera roi au Sud deviendra fort. Mais l’un de ses généraux sera plus fort que lui et son pouvoir sera plus étendu que le sien.", "6": "Après quelques années, ils passeront un accord : la fille du roi du Sud se mariera avec le roi du Nord pour réaliser l’accord. Mais elle ne gardera pas son pouvoir. Son mari ne restera pas en vie, et leur fils non plus. Elle mourra avec son père, son mari et ceux qui l’auront amenée au Nord.", "7": "Quelqu’un de sa famille prendra la place de son père. Il viendra menacer l’armée du Nord dans ses villes bien défendues. Il attaquera cette armée et sera victorieux.", "8": "Il emportera en Égypte les statues des dieux du pays comme richesses de guerre. Il emportera aussi les ustensiles précieux en argent et en or utilisés pour ces dieux. Puis, pendant plusieurs années, il ne fera rien contre le roi du Nord.", "9": "Pourtant, le roi du Nord viendra dans le royaume du Sud, puis il rentrera dans son pays.", "10": "« Les fils du roi du Nord prépareront la guerre et rassembleront des troupes très nombreuses. L’un d’eux ira au combat et, avec ses soldats, il passera la frontière comme un torrent qui déborde. En retournant dans son pays, il attaquera une ville bien protégée de l’ennemi.", "11": "Alors le roi du Sud se mettra en colère et partira combattre le roi du Nord. Celui-ci rassemblera des troupes nombreuses, mais elles tomberont au pouvoir du roi du Sud.", "12": "Le roi du Sud deviendra orgueilleux. Il fera mourir des milliers de soldats. Pourtant, malgré cela, sa puissance ne durera pas.", "13": "Le roi du Nord rassemblera de nouvelles troupes, plus nombreuses que les premières. Après quelques années, il reviendra avec cette grande armée et un matériel de guerre important.", "14": "« À cette époque-là, beaucoup de gens se dresseront contre le roi du Sud. Même des hommes violents de ton peuple, Daniel, se soulèveront contre lui. Ils voudront réaliser ce qui a été annoncé dans une certaine vision, mais ils ne réussiront pas.", "15": "Le roi du Nord viendra. Il construira des murs d’attaque contre une ville bien protégée, et il la prendra. L’armée du Sud, malgré ses troupes excellentes, ne pourra pas lui résister. Elle n’aura pas la force de tenir devant lui.", "16": "Le roi du Nord, en avançant, fera ce qui lui plaît, et personne ne lui résistera. Il s’installera dans le plus beau des pays, en détruisant tout sur son passage.", "17": "Ensuite, il décidera d’agir avec toute la puissance de son royaume. Il fera semblant d’agir honnêtement : il donnera sa fille en mariage au roi du Sud pour arriver à détruire le pays de son ennemi. Mais son projet ne réussira pas.", "18": "Puis le roi du Nord s’intéressera aux régions de la côte et il en prendra plusieurs. Mais un chef militaire étranger détruira son orgueil et lui fera subir les conséquences de son attitude.", "19": "Alors le roi du Nord s’occupera des villes bien protégées de son pays. Mais cela ne lui servira à rien. Il mourra, et on ne le verra plus.", "20": "« Celui qui remplacera le roi du Nord enverra un homme piller le plus beau bâtiment du royaume. Mais peu de jours après, ce nouveau roi sera tué, non pas à la guerre mais en secret. »", "21": "« Celui qui viendra ensuite est quelqu’un qui mérite le mépris. Il n’aura pas le droit de recevoir le pouvoir royal. Mais il le prendra par des moyens malhonnêtes pendant que le pays sera en paix.", "22": "Aucune armée puissante ne pourra le vaincre. Il les écrasera toutes et il tuera même un chef du peuple de l’alliance.", "23": "Ce roi passera des accords avec d’autres et il s’en servira pour tromper les gens. Sa puissance deviendra de plus en plus grande, mais ceux qui le soutiendront seront peu nombreux.", "24": "Pendant que le pays sera en paix, il ira dans les régions les plus riches de la province. Là, il fera ce que ses ancêtres n’ont jamais fait : il pillera le pays et il distribuera les biens volés et les richesses à ceux qui le soutiennent. Il aura même l’intention d’attaquer des murs de défense. Mais cela ne durera qu’un certain temps.", "25": "« Il sera sûr de sa force et de son courage. C’est pourquoi il partira avec une grande armée contre le roi du Sud. Celui-ci se préparera à la guerre avec une armée nombreuse et très puissante. Mais il n’arrivera pas à résister au roi du Nord, car on préparera un complot contre lui.", "26": "En effet, ceux qui l’entourent le feront tomber. Son armée perdra la guerre, et parmi les soldats, il y aura beaucoup de morts.", "27": "Les deux rois mangeront à la même table, mais, dans leur cœur, ils chercheront à se faire du mal. Ils se diront seulement des mensonges. Leurs paroles n’auront aucun résultat, car ce ne sera pas encore le moment de la fin.", "28": "Le roi du Nord retournera dans son pays avec de grandes richesses. En passant, il agira selon ses projets contre le peuple avec qui Dieu a fait alliance. Puis il rentrera chez lui.", "29": "« Au moment fixé, le roi du Nord ira de nouveau dans le royaume du Sud. Mais cette fois-ci, les choses ne se passeront pas comme la première fois.", "30": "Des gens de l’ouest arriveront par bateau et viendront l’attaquer. Il sera découragé et repartira. Il sera très en colère et tournera sa colère contre le peuple avec qui Dieu a fait alliance. Mais il se mettra d’accord avec ceux qui abandonneront l’alliance avec Dieu.", "31": "Il enverra des soldats devant les murs qui protègent le temple. Et, en entrant dans le lieu saint, les soldats le rendront impur. Ils interdiront le sacrifice offert chaque jour à Dieu. Ils placeront sur l’autel “l’horreur destructrice”.", "32": "Le roi lui-même, par ses promesses fausses, amènera les gens à rejeter l’alliance. Mais ceux qui connaissent leur Dieu continueront d’agir avec courage.", "33": "Les plus intelligents parmi ceux-ci instruiront beaucoup d’autres personnes. Mais pendant quelque temps, certains d’entre eux seront tués, d’autres brûlés, d’autres encore seront privés de leurs biens et mis en prison.", "34": "Pendant cette période de souffrance, ils ne recevront pas beaucoup d’aide. En effet, beaucoup de ceux qui iront avec eux ne seront pas sincères.", "35": "Parmi les gens intelligents, plusieurs mourront. Et leur mort servira à purifier le peuple et à le préparer pour le moment de la fin. – Ce moment n’est pas encore venu. –", "36": "« Le roi fera ce qui lui plaît. Il sera plein d’orgueil, il croira qu’il est au-dessus de tous les dieux. Il dira des choses qu’on n’a pas le droit de dire contre le Dieu qui est au-dessus des dieux. Il réussira jusqu’au jour où la colère de Dieu apparaîtra. Alors Dieu réalisera ce qu’il a décidé.", "37": "Ce roi ne respectera même pas les dieux de ses ancêtres, ni le dieu préféré des femmes. En effet, il se croira au-dessus de tous les dieux et il n’en respectera aucun.", "38": "À la place, il honorera le dieu qui protège les villes, un dieu que ses ancêtres n’ont pas connu. Il lui offrira de l’or, de l’argent, des pierres précieuses et d’autres objets de valeur.", "39": "Il attaquera les villes bien défendues avec l’aide de ce dieu étranger. Il couvrira d’honneurs ceux qui acceptent ce dieu comme maître. Il les désignera comme chefs d’un grand nombre de gens et il leur donnera des terres pour les récompenser.", "40": "« Quand ce sera le moment de la fin, le roi du Sud attaquera le roi du Nord. Mais celui-ci se lancera contre le roi du Sud avec ses chars, ses cavaliers et de nombreux bateaux. Il entrera avec son armée dans plusieurs pays. Il traversera les frontières comme un torrent qui déborde.", "41": "Il pénétrera dans le plus beau des pays, et beaucoup de gens mourront. Mais les habitants d’Édom, de Moab et les chefs des Ammonites échapperont à ses coups.", "42": "Le roi du Nord étendra son pouvoir sur d’autres pays, et même l’Égypte ne lui échappera pas.", "43": "Il saisira les trésors de l’Égypte : or, argent et objets de valeur. Les Libyens et les Éthiopiens se soumettront à lui.", "44": "Mais des nouvelles venant de l’est et du nord lui feront très peur. Il se mettra dans une violente colère et il partira pour tuer un grand nombre de gens.", "45": "Il dressera ses tentes royales entre la mer et la montagne sainte du plus beau des pays. Et c’est là qu’il terminera sa vie, sans personne pour l’aider. »"}, "12": {"1": "L’ange me dit encore : « À ce moment-là, Michel, le chef des anges qui protège ton peuple, paraîtra. Ce sera un temps de grande souffrance. Depuis que les nations existent et jusqu’à ce moment-là, il n’y a jamais eu un temps semblable. Alors tous ceux de ton peuple qui ont leur nom écrit dans le livre de Dieu seront sauvés.", "2": "Beaucoup de gens qui dorment dans la poussière de la tombe se réveilleront : les uns afin de vivre avec Dieu pour toujours, les autres afin de vivre dans la honte et le malheur pour toujours.", "3": "Les gens intelligents brilleront comme le ciel de lumière au-dessus de nos têtes. Ils ont montré aux autres comment être fidèles à Dieu et ils brilleront pour toujours comme les étoiles.", "4": "« Daniel, ces paroles sont un secret. Ne fais pas connaître ce livre avant le moment de la fin. À ce moment-là, beaucoup de gens le liront, et leur connaissance grandira. »", "5": "Pendant que moi, Daniel, je regarde cette vision, deux autres hommes apparaissent, debout, de chaque côté du fleuve. L’homme qui porte des habits de lin se tient au-dessus de l’eau du fleuve.", "6": "L’un des deux hommes lui demande : « À quel moment ces faits extraordinaires s’arrêteront-ils ? »", "7": "L’homme vêtu d’habits de lin lève les deux mains vers le ciel et je l’entends dire : « Je le jure, au nom du Dieu qui vit pour toujours, ces faits dureront trois ans et demi. Ils s’arrêteront quand la force du peuple de Dieu sera complètement détruite. »", "8": "Moi, Daniel, j’entends ces paroles, mais je ne les comprends pas. Alors je demande : « Mon seigneur, comment tout cela finira-t-il ? »", "9": "Il me répond : « Va en paix, Daniel. Ces paroles doivent rester totalement cachées jusqu’au moment de la fin.", "10": "Beaucoup de gens seront purifiés, préparés, lavés par les souffrances. Les gens mauvais ne pourront pas comprendre et continueront à faire le mal. Mais les gens intelligents comprendront ce qui arrive.", "11": "À partir du moment où on ne pourra plus offrir à Dieu le sacrifice de chaque jour et où l’horreur destructrice sera placée sur l’autel, il y aura 1 290 jours.", "12": "Ils seront heureux, ceux qui réussiront à attendre 1 335 jours !", "13": "Et toi, Daniel, reste fidèle jusqu’au bout ! Alors tu pourras te reposer, puis tu te relèveras pour recevoir ta récompense à la fin des temps. »"}}}