{"version_book": "Parole de Vie", "code_version_book": "PDV", "name": "Deutéronome", "chapters": {"1": {"1": "Ce livre contient les discours que Moïse a faits à tous les Israélites au moment où ils étaient encore à l’est du fleuve Jourdain, dans la plaine désertique située près de la ville de Souf. Cette plaine se trouve entre la ville de Paran d’une part et les villes de Tofel, Laban, Hasséroth et Di-Zahab d’autre part.", "2": "– Du mont Horeb à Cadès-Barnéa, il y a onze jours de marche en suivant la route qui mène à la région montagneuse de Séir.", "3": "Quarante ans après la sortie d’Égypte, le onzième mois, le premier jour du mois, Moïse dit aux Israélites tout ce que le SEIGNEUR lui a commandé de leur dire. –", "4": "Moïse vient de remporter la victoire sur Sihon, roi des Amorites, qui habitait à Hèchebon. Il a aussi battu, à Édréi, Og, roi du Bachan, qui habitait à Achetaroth.", "5": "À l’est du Jourdain, dans le pays de Moab, Moïse commence donc à présenter la loi de Dieu. Voici ses paroles :", "6": "Au mont Horeb, le SEIGNEUR notre Dieu nous a dit : « Vous êtes restés assez longtemps au pied de cette montagne.", "7": "Maintenant, reprenez la route. Allez dans la région montagneuse des Amorites et chez tous leurs voisins cananéens : dans la plaine du Jourdain, dans la région des collines, dans le Bas-Pays, dans la région du Néguev et sur la côte de la mer Méditerranée. Allez jusqu’aux montagnes du Liban, et jusqu’à l’Euphrate, le grand fleuve.", "8": "Voyez, je vous donne ce pays. Allez en prendre possession ! En effet, c’est le pays que moi, le SEIGNEUR, j’ai promis de donner à vos ancêtres, Abraham, Isaac et Jacob, à leurs enfants, et aux enfants de leurs enfants. »", "9": "Moïse dit : Quand nous étions au mont Horeb, je vous ai dit : « Je ne peux pas porter tout seul la charge de vous diriger.", "10": "Le SEIGNEUR votre Dieu vous a rendus nombreux. Aujourd’hui, vous êtes aussi nombreux que les étoiles du ciel.", "11": "Je souhaite que le SEIGNEUR, le Dieu de vos ancêtres, vous rende encore mille fois plus nombreux. Je souhaite qu’il vous bénisse comme il l’a promis.", "12": "Mais je ne peux pas porter tout seul la charge de régler vos problèmes, vos difficultés et vos disputes.", "13": "Choisissez donc parmi vous, dans chaque tribu, des hommes sages, intelligents, et qui ont de l’expérience. J’en ferai vos chefs. »", "14": "Alors vous m’avez répondu : « Ce que tu nous dis de faire est bon. »", "15": "Pour vous diriger, j’ai donc pris des hommes sages et connus. Ils étaient déjà chefs de tribus. J’ai nommé certains d’entre eux comme chefs de 1 000 hommes, chefs de 100, chefs de 50 et chefs de 10. Les autres, je les ai nommés surveillants dans chaque tribu.", "16": "J’ai aussi donné des ordres à ceux qui devaient rendre la justice : « Vous examinerez les affaires que vos frères vous présentent. Vous jugerez avec justice quand un Israélite s’oppose à un frère ou à un étranger installé chez vous.", "17": "Ne faites pas de différence entre les gens quand vous jugez. Écoutez donc les gens simples et ceux qui sont importants. N’ayez peur de personne. En effet, vous devez juger au nom de Dieu. Si une affaire vous semble trop difficile, venez me la présenter, et je prendrai une décision. »", "18": "À ce moment-là, je vous ai montré tout ce que vous deviez faire.", "19": "Moïse dit aux Israélites : Après cela, comme le SEIGNEUR notre Dieu l’a commandé, nous avons quitté le mont Horeb. Nous avons traversé le désert grand et terrible que vous avez vu. Puis nous sommes allés vers la région montagneuse où les Amorites habitent, et nous sommes arrivés à Cadès-Barnéa.", "20": "À ce moment-là, je vous ai dit : « Vous êtes arrivés près de la région montagneuse des Amorites que le SEIGNEUR notre Dieu nous donne.", "21": "Regardez, le SEIGNEUR votre Dieu étend ce pays devant vous. Allez, prenez-le, comme le SEIGNEUR, le Dieu de vos ancêtres, vous l’a commandé. Soyez courageux, n’ayez pas peur ! »", "22": "Alors vous êtes tous venus me trouver et vous avez dit : « Envoyons des hommes devant nous, et qu’ils cherchent à connaître le pays. Ils nous renseigneront sur le chemin que nous devrons prendre et sur les villes où nous arriverons. »", "23": "Votre idée m’a paru bonne. Alors j’ai nommé douze hommes parmi vous, un par tribu.", "24": "Ils ont pris la direction de la région montagneuse. Ils sont arrivés dans la vallée d’Èchekol et ils ont cherché à connaître cette région.", "25": "Ils ont pris des fruits du pays et ils nous les ont rapportés. Ils nous ont renseignés en disant : « Le pays que le SEIGNEUR notre Dieu va nous donner est un bon pays ! »", "26": "Mais vous avez refusé d’y entrer. Ainsi, vous vous êtes révoltés contre les ordres du SEIGNEUR votre Dieu.", "27": "Vous l’avez critiqué dans vos tentes en disant : « Le SEIGNEUR nous déteste. Voilà pourquoi il nous a fait sortir d’Égypte ! Il veut nous livrer au pouvoir des Amorites pour nous détruire !", "28": "Pourquoi aller là-bas ? Nos frères nous ont complètement découragés. En effet, ils ont dit : “Les habitants de ce pays sont plus forts et plus nombreux que nous. Leurs villes sont grandes et protégées par des murs qui montent jusqu’au ciel.” Ils ont même vu des géants, les gens de la famille d’Anaq ! »", "29": "Je vous ai répondu : « Ne tremblez pas, n’ayez pas peur d’eux !", "30": "Le SEIGNEUR votre Dieu marche devant vous. Il combattra pour vous, comme il l’a déjà fait sous vos yeux, en Égypte", "31": "et dans le désert. Là, vous l’avez vu : il vous a portés comme un homme porte son enfant, tout au long de la route qui vous a amenés ici. »", "32": "Malgré cela, vous n’avez pas fait confiance au SEIGNEUR votre Dieu.", "33": "Pourtant, c’est lui qui marchait devant vous sur la route pour vous chercher un endroit où installer votre camp. La nuit, il était dans la colonne de feu pour éclairer le chemin à suivre, le jour, il était dans la colonne de fumée.", "34": "Le SEIGNEUR a entendu ce que vous avez dit. Il s’est mis en colère et il a dit :", "35": "« Je le jure, personne de cette génération mauvaise ne verra le bon pays que j’ai promis de donner à vos ancêtres.", "36": "Caleb, fils de Yefounné, sera seul à le voir. Je lui donnerai, à lui et aux gens de sa famille, le pays qu’il a visité. En effet, il m’a suivi de tout son cœur. »", "37": "À cause de vous, le SEIGNEUR s’est mis en colère contre moi aussi. Il m’a dit : « Toi non plus, Moïse, tu n’entreras pas dans ce pays !", "38": "Mais ton adjoint Josué, fils de Noun, entrera là-bas. Encourage-le, parce que c’est lui qui amènera les Israélites à posséder le pays. »", "39": "Ensuite, le SEIGNEUR s’est adressé à vous tous de cette manière : « Vous avez dit : “Nos enfants vont être faits prisonniers.” Moi, je vous dis : Aujourd’hui, ils sont encore petits et ils ne savent pas faire la différence entre le bien et le mal. Pourtant, ce sont eux qui vont entrer dans ce pays. C’est à eux que je le donnerai et ce sont eux qui vont le posséder.", "40": "Mais vous, faites demi-tour et repartez par le désert en direction de la mer des Roseaux. »", "41": "Ce jour-là, vous m’avez répondu : « Nous avons péché contre le SEIGNEUR. Maintenant, nous voulons aller combattre, comme le SEIGNEUR notre Dieu nous l’a commandé. » Chacun de vous a pris les armes pour le combat. Vous pensiez en effet que vous pouviez facilement prendre cette région montagneuse.", "42": "Alors le SEIGNEUR m’a dit : « Dis-leur de ne pas partir au combat. Je ne suis pas avec eux. Il ne faut pas que leurs ennemis les battent. »", "43": "Je vous ai donc avertis, mais vous n’avez pas écouté. Vous avez désobéi à l’ordre du SEIGNEUR et vous avez eu l’audace de partir dans cette région montagneuse.", "44": "Alors les Amorites qui habitaient là sont descendus à votre rencontre. Ils vous ont battus dans la région de Séir, et comme des abeilles, ils vous ont poursuivis jusqu’à Horma.", "45": "En revenant, vous avez pleuré devant le SEIGNEUR, mais il ne vous a pas écoutés, il n’a pas fait attention à vous.", "46": "Et vous êtes restés longtemps, très longtemps, à Cadès-Barnéa."}, "2": {"1": "Ensuite, nous avons fait demi-tour et nous sommes repartis par le désert en direction de la mer des Roseaux, comme le SEIGNEUR me l’avait commandé. Nous avons passé beaucoup de temps dans cette région, autour des montagnes de Séir.", "2": "Moïse continue : Un jour, le SEIGNEUR m’a dit :", "3": "Vous êtes dans cette région depuis longtemps. Cela suffit maintenant. Prenez la direction du nord !", "4": "Voici l’ordre que tu vas donner aux Israélites : « Vous allez traverser la région de Séir. C’est là que vos frères de la famille d’Ésaü habitent. Ils auront peur de vous. Mais attention !", "5": "Ne les attaquez pas ! Je ne vous donnerai aucune terre en partage dans leur pays, même pas un endroit où poser vos pieds. En effet, c’est aux gens de la famille d’Ésaü que j’ai donné en partage la région montagneuse de Séir.", "6": "Vous leur paierez en argent la nourriture que vous mangerez et même l’eau que vous boirez. »", "7": "Oui, le SEIGNEUR votre Dieu vous a bénis dans tout ce que vous avez fait. Il a veillé sur vous quand vous avez traversé ce grand désert. Pendant 40 ans, il a été avec vous, et vous n’avez manqué de rien.", "8": "Nous avons donc évité la région de Séir, là où habitent nos cousins, de la famille d’Ésaü. Nous avons évité aussi la route de la vallée, ainsi qu’Élath et Ession-Guéber. Nous avons changé de direction pour traverser le désert de Moab.", "9": "Puis le SEIGNEUR m’a dit : « N’attaquez pas les Moabites, ne commencez pas à les combattre. Je ne vous donnerai aucune terre en partage dans leur pays. En effet, c’est aux gens de la famille de Loth que j’ai donné le pays d’Ar en partage. »", "10": "– Autrefois c’étaient les Émites qui habitaient là. C’étaient des gens puissants, nombreux et aussi grands que ceux de la famille d’Anaq.", "11": "Certains croyaient qu’ils étaient des Refaïtes, comme les Anaquites, mais les Moabites les appelaient Émites.", "12": "La région de Séir, c’étaient les Horites qui l’habitaient autrefois. Mais les gens de la famille d’Ésaü les ont chassés, ils les ont tués pour s’installer à leur place. Plus tard, les Israélites ont fait la même chose dans le pays que le SEIGNEUR leur a donné et qu’ils possèdent. –", "13": "Le SEIGNEUR nous a donné cet ordre : « Maintenant, partez et traversez le torrent de Zéred. » C’est ce que nous avons fait.", "14": "Notre marche depuis Cadès-Barnéa jusqu’à la traversée du Zéred a duré 38 ans. À cette époque, toute la génération de ceux qui pouvaient faire la guerre au moment du départ avait disparu. Le SEIGNEUR leur avait juré cela", "15": "et il avait lui-même agi pour qu’ils disparaissent tous du camp.", "16": "Après la mort de tous ces combattants du peuple,", "17": "le SEIGNEUR m’a dit :", "18": "« Maintenant, vous allez passer la frontière de Moab et traverser le pays d’Ar.", "19": "Vous allez arriver en face du pays des Ammonites. Ne les attaquez pas, ne commencez pas à les combattre. Je ne vous donnerai aucune terre en partage dans leur pays. En effet, c’est aux gens de la famille de Loth que j’ai donné cette région en partage. »", "20": "– On pensait que cette région était aux Refaïtes. En effet, autrefois, des Refaïtes habitaient là. Les Ammonites les appelaient Zamzoumites.", "21": "C’étaient des gens puissants, nombreux et aussi grands que ceux de la famille d’Anaq. Mais le SEIGNEUR les a fait disparaître à l’arrivée des Ammonites. Ceux-ci les ont chassés et ils se sont installés à leur place.", "22": "Le SEIGNEUR a fait la même chose pour les Édomites, de la famille d’Ésaü, qui habitent la région de Séir. Il a tué les Horites à l’arrivée des Édomites. Ceux-ci les ont chassés et ils se sont installés à leur place. Ils y sont encore aujourd’hui.", "23": "Les Avites habitaient autrefois dans les villages de la région de Gaza. Mais des gens venus de Kaftor les ont tués et ils se sont installés à leur place. –", "24": "Ensuite le SEIGNEUR m’a dit : « Partez et traversez le torrent de l’Arnon. Je vais livrer en votre pouvoir le roi amorite Sihon, de Hèchebon, et son pays. Commencez à en prendre possession, attaquez-le !", "25": "Dès aujourd’hui, je ferai en sorte que vous répandiez la terreur, et les peuples du monde entier auront peur de vous. Quand ils entendront parler de vous, ils trembleront et seront effrayés. »", "26": "Moïse dit : À partir du désert de Quedémoth, j’ai envoyé des messagers à Sihon, roi de Hèchebon, avec des paroles de paix. Je lui ai dit :", "27": "« Laisse-nous traverser ton pays. Nous marcherons seulement sur la route, sans aller ni à droite ni à gauche.", "28": "Nous te paierons en argent la nourriture que nous mangerons et l’eau que nous boirons. Laisse-nous seulement traverser ton pays.", "29": "Les gens de la famille d’Ésaü, qui habitent la région de Séir, nous ont permis de traverser leur pays, de même les Moabites qui habitent le pays d’Ar. Ensuite, nous passerons le Jourdain pour aller dans le pays que le SEIGNEUR notre Dieu nous donne. »", "30": "Mais Sihon, le roi de Hèchebon, n’a pas voulu nous laisser passer chez lui. En effet, le SEIGNEUR votre Dieu a rendu son esprit et son cœur durs comme une pierre pour le livrer en votre pouvoir ce jour-là.", "31": "Le SEIGNEUR m’a dit : « Écoute, dès maintenant, je livre Sihon et son pays en ton pouvoir. Commence donc à prendre possession de son pays. »", "32": "Sihon et toute son armée sont venus à notre rencontre pour nous attaquer à Yahas.", "33": "Le SEIGNEUR notre Dieu nous a donné la victoire : nous l’avons battu, lui, ses fils et toute son armée.", "34": "Tout de suite après, nous avons pris toutes ses villes. À cause du SEIGNEUR, nous les avons complètement détruites, et nous avons tué les hommes, les femmes et les enfants. Nous n’avons laissé personne en vie.", "35": "Nous avons seulement gardé comme richesses de guerre les animaux et les biens trouvés dans les villes que nous avons prises.", "36": "Aucune ville n’a pu nous résister, depuis la ville d’Aroër sur le torrent de l’Arnon, depuis l’autre ville dans la même vallée, jusqu’au pays de Galaad. Le SEIGNEUR notre Dieu nous a livré toutes ces villes.", "37": "Mais nous avons laissé le pays des Ammonites, c’est-à-dire toute la région située au bord du torrent du Yabboq, et aussi les villes dans la région montagneuse, avec tous les lieux que le SEIGNEUR nous avait interdit d’attaquer."}, "3": {"1": "Moïse dit : Ensuite, nous nous sommes dirigés vers le haut plateau du Bachan. Og, le roi du Bachan, et toute son armée sont venus à notre rencontre pour nous attaquer à Édréi.", "2": "Alors le SEIGNEUR m’a dit : « N’aie pas peur de lui ! Je vais le livrer en ton pouvoir, avec toute son armée et son pays. Tu lui feras ce que tu as fait à Sihon, le roi des Amorites qui habitait à Hèchebon. »", "3": "Le SEIGNEUR notre Dieu nous a aussi donné la victoire sur Og et sur son armée. Nous les avons battus et nous n’avons laissé personne en vie.", "4": "Tout de suite après, nous avons pris toutes ses villes. Aucune n’a pu nous résister. C’étaient les 60 villes de la région d’Argob, dans le Bachan, où Og était roi.", "5": "Ces villes étaient protégées, elles avaient des murs de défense élevés et elles étaient fermées par des portes à verrous. Il y avait en plus beaucoup de villages non protégés.", "6": "À cause du SEIGNEUR, nous avons complètement détruit tous ces endroits et nous avons tué les hommes, les femmes et les enfants, comme nous l’avons fait dans le pays de Sihon, roi de Hèchebon.", "7": "Mais nous avons gardé comme richesses de guerre les animaux et les biens trouvés dans ces villes.", "8": "Moïse dit : À cette époque-là, nous avons donc pris le pays des deux rois amorites installés à l’est du Jourdain, entre le torrent de l’Arnon et la montagne de l’Hermon.", "9": "– Les Sidoniens appellent cette montagne Sirion, et les Amorites l’appellent Senir. –", "10": "Nous avons pris toutes les villes du plateau. Nous avons pris aussi tout le pays de Galaad et du Bachan jusqu’à Salka et Édréi, deux villes du royaume d’Og, dans le Bachan.", "11": "– Le roi Og, du Bachan, était le dernier des Refaïtes. À Rabba, la capitale des Ammonites, on peut encore voir son lit. Il est taillé dans de la pierre dure comme du fer, et il mesure plus de quatre mètres de long et environ deux mètres de large. –", "12": "À cette époque-là, nous avons donc pris tout le pays qui est au nord de la ville d’Aroër, sur le torrent de l’Arnon. J’ai donné aux gens de Ruben et de Gad la moitié de la région montagneuse de Galaad, avec les villes qui étaient là.", "13": "Le reste du Galaad et tout le Bachan, c’est-à-dire l’ancien royaume d’Og, je l’ai donné à la demi-tribu de Manassé, à l’est. – Toute la région d’Argob et du Bachan, on l’appelle aussi le pays des Refaïtes.", "14": "Les gens de Yaïr, fils de Manassé, ont pris toute la région d’Argob, dans le Bachan, jusqu’à la frontière des Guéchourites et des Maakatites. Ils ont appelé ces lieux du Bachan « villages de Yaïr », et ils portent ce nom encore aujourd’hui. –", "15": "C’est aux gens de Makir, un autre fils de Manassé, que j’ai donné la région de Galaad.", "16": "Aux gens de Ruben et de Gad, j’ai donné la région située entre Galaad et l’Arnon. Le torrent de l’Arnon sert de frontière au sud, et le torrent du Yabboq sert de frontière avec le pays des Ammonites.", "17": "À l’ouest, la frontière suit la vallée du Jourdain, entre le lac de Génésareth et la mer Morte, jusqu’au pied du mont Pisga, à l’est.", "18": "Alors j’ai commandé ceci aux tribus déjà installées : « Le SEIGNEUR votre Dieu vous a donné en partage ce pays situé à l’est du fleuve Jourdain. Maintenant, tous les combattants parmi vous doivent prendre leurs armes et traverser le Jourdain à la tête de vos autres frères israélites.", "19": "Seuls vos femmes et vos enfants, avec vos troupeaux, resteront ici, dans les villes que je vous ai données. Vous avez beaucoup de troupeaux, je le sais.", "20": "Vous aiderez vos frères jusqu’à ce que le SEIGNEUR leur permette de s’installer, comme vous ici. Ils doivent d’abord posséder, eux aussi, le pays que le SEIGNEUR votre Dieu va leur donner, à l’ouest du Jourdain. Ensuite, chacun d’entre vous pourra revenir sur ses terres, dans le pays que je vous ai donné. »", "21": "À cette occasion, j’ai aussi donné mes ordres à Josué. Je lui ai dit : « Tu as vu toi-même tout ce que le SEIGNEUR votre Dieu a fait aux deux rois amorites. Il fera la même chose aux rois des régions que vous traverserez de l’autre côté du Jourdain.", "22": "N’ayez pas peur d’eux. En effet, le SEIGNEUR votre Dieu combattra lui-même pour vous. »", "23": "Moïse dit : Alors j’ai prié le SEIGNEUR avec force en disant :", "24": "« Seigneur DIEU, tu as commencé à me montrer ta grandeur et ta puissance. Aucun dieu au ciel ou sur la terre n’est capable d’accomplir des actions ou des exploits comme ceux que tu fais !", "25": "Je t’en prie, laisse-moi traverser le fleuve Jourdain. Alors je pourrai voir le beau pays qui est de l’autre côté, cette belle région montagneuse et les montagnes du Liban ! »", "26": "Mais le SEIGNEUR s’est mis en colère contre moi à cause de vous. Il ne m’a pas écouté et il m’a dit : « Cela suffit. Arrête de me parler de cette affaire !", "27": "Monte en haut du mont Pisga. Tourne tes yeux vers le nord, vers le sud, vers l’ouest et vers l’est. Regarde bien, car tu ne traverseras pas ce Jourdain que tu vois !", "28": "Donne tes ordres à Josué. Rends-le fort et courageux. Oui, c’est lui qui traversera le Jourdain à la tête du peuple. Et il donnera en partage aux Israélites le pays que tu vas voir. »", "29": "Depuis ce moment-là, nous sommes restés ici, dans cette vallée, en face de Beth-Péor."}, "4": {"1": "Moïse dit : Et maintenant, Israélites, écoutez les lois et les règles que je vous enseigne pour que vous leur obéissiez. Ainsi, vous vivrez et vous pourrez posséder le pays que le SEIGNEUR, le Dieu de vos ancêtres, vous donne.", "2": "N’ajoutez rien aux commandements que je vous communique de la part du SEIGNEUR votre Dieu. N’enlevez rien non plus, mais respectez tous ces commandements.", "3": "Vous avez vu vous-mêmes ce que le SEIGNEUR votre Dieu a fait dans l’affaire du dieu Baal de Péor. Il a tué tous ceux du peuple qui avaient suivi ce faux dieu.", "4": "Mais vous, vous êtes restés attachés au SEIGNEUR votre Dieu, et vous êtes tous vivants aujourd’hui.", "5": "Voyez, je vous enseigne des lois et des règles, comme le SEIGNEUR mon Dieu me l’a ordonné. Quand vous serez entrés dans le pays que vous allez posséder, obéissez à ces lois et à ces règles.", "6": "Si vous les gardez et si vous leur obéissez, les autres peuples vous trouveront sages et intelligents. En effet, quand ils connaîtront toutes ces lois ils diront : « Quelle sagesse, quelle intelligence il y a dans ce grand peuple ! »", "7": "Chaque fois que nous appelons à l’aide le SEIGNEUR notre Dieu, il est vraiment proche de nous. Est-ce qu’il y a un autre peuple, même parmi les plus grands, qui a des dieux aussi proches ?", "8": "L’enseignement que je vous présente aujourd’hui contient des lois et des règles très justes. Est-ce qu’il y a un autre peuple, même parmi les plus grands, qui a des lois et des règles aussi justes ?", "9": "Moïse dit : Mais faites très attention ! Surtout n’oubliez jamais ce que vous avez vu de vos yeux. Ne laissez pas cela sortir de votre mémoire un seul jour de votre vie. Mais racontez-le à vos enfants et aux enfants de leurs enfants.", "10": "Souvenez-vous du jour où vous vous êtes tenus devant le SEIGNEUR votre Dieu, au mont Horeb. Le SEIGNEUR m’avait dit : « Rassemble le peuple auprès de moi. Je vais leur communiquer mes commandements. Alors ils apprendront à me respecter pendant tout le temps qu’ils seront sur la terre. Et ils devront apprendre à leurs enfants à agir de la même façon. »", "11": "Ce jour-là, vous vous êtes approchés pour vous tenir debout, au pied de la montagne. Elle était en feu : des flammes montaient jusqu’au ciel, au milieu d’une fumée sombre et d’un nuage épais.", "12": "Le SEIGNEUR vous a parlé du milieu du feu. Vous avez entendu ses paroles, mais vous ne l’avez pas vu. Vous avez seulement entendu sa voix.", "13": "Il vous a fait connaître son alliance avec vous. Il vous a donné l’ordre de la respecter en obéissant aux dix commandements qu’il a écrits sur deux tablettes de pierre.", "14": "À la même époque, le SEIGNEUR m’a commandé de vous apprendre des lois et des règles. Vous devrez leur obéir dans le pays que vous allez posséder.", "15": "Moïse dit : Faites bien attention à vous-mêmes ! Le jour où le SEIGNEUR vous a parlé au mont Horeb, du milieu du feu, vous n’avez rien vu qui le représentait.", "16": "Ne commettez donc pas de péché en vous fabriquant des statues, des objets qui représentent des faux dieux, sous forme d’hommes ou de femmes,", "17": "d’animaux ou d’oiseaux,", "18": "de bêtes qui rampent sur le sol ou de poissons.", "19": "Quand vous regardez le soleil, la lune et les étoiles, tous les astres qui sont dans le ciel, ne vous laissez pas entraîner à les adorer et à les servir. Le SEIGNEUR votre Dieu a laissé cela aux autres peuples de la terre.", "20": "Mais vous, le SEIGNEUR vous a pris et il vous a fait sortir de l’Égypte, ce lieu de souffrances terribles. Ainsi, il a fait de vous le peuple qui lui appartient, comme vous l’êtes aujourd’hui.", "21": "Pourtant, à cause de vous, le SEIGNEUR votre Dieu s’est mis en colère contre moi. Il a juré que je ne traverserai pas le fleuve Jourdain et que je n’entrerai pas dans le bon pays qu’il va vous donner en partage.", "22": "En effet, je vais mourir ici, dans ce pays. Je ne passerai pas le Jourdain. Mais vous, vous allez traverser ce fleuve pour posséder le bon pays qui est de l’autre côté.", "23": "Attention ! N’oubliez pas l’alliance que le SEIGNEUR votre Dieu a faite avec vous. Ne vous fabriquez pas des statues, des images de tout ce qu’il vous a interdit de représenter.", "24": "Oui, le SEIGNEUR votre Dieu est comme un feu qui détruit, il est un Dieu exigeant.", "25": "Quand vous serez installés depuis longtemps en Canaan, et que vous aurez des enfants et des petits-enfants, ne commettez pas de péché en vous fabriquant des statues, des objets sacrés représentant n’importe quoi. Ne faites pas ce qui est mal aux yeux du SEIGNEUR votre Dieu et qui le met en colère.", "26": "Sinon, je vous avertis, et le ciel et la terre savent que je dis la vérité : vous disparaîtrez très vite de ce pays que vous allez posséder au-delà du Jourdain. Vous n’y resterez pas longtemps, parce que vous serez tous tués.", "27": "Le SEIGNEUR vous chassera un peu partout parmi les autres peuples. Il ne restera de vous qu’un petit nombre dans les pays où le SEIGNEUR vous emmènera.", "28": "Là-bas, vous adorerez des statues de dieux fabriquées par des mains humaines, avec du bois ou de la pierre. Ces dieux sont incapables de voir, d’entendre, de manger et de sentir.", "29": "Alors, dans ces pays, vous chercherez le SEIGNEUR votre Dieu. Si vous le cherchez de tout votre cœur et de tout votre être, vous le trouverez.", "30": "Et plus tard, quand tout ce que je vous annonce arrivera, quand vous serez très malheureux, vous reviendrez vers le SEIGNEUR votre Dieu et vous l’écouterez.", "31": "En effet, le SEIGNEUR votre Dieu est un Dieu plein d’amour. Il ne vous abandonnera pas, il ne vous détruira pas, il n’oubliera jamais l’alliance qu’il a faite avec vos ancêtres.", "32": "Moïse dit : Réfléchissez aux événements d’autrefois, à ce qui s’est passé longtemps avant vous, depuis que Dieu a créé les êtres humains sur la terre. Demandez-vous ce qui est arrivé d’un bout du monde à l’autre. Est-ce que quelque chose d’aussi extraordinaire a déjà existé ? Est-ce qu’on a déjà entendu raconter une chose pareille ?", "33": "Est-ce qu’un peuple a déjà entendu la voix d’un dieu lui parler du milieu du feu, tout en restant en vie, comme cela vous est arrivé ?", "34": "Est-ce qu’un dieu est venu se choisir un peuple au milieu d’un autre peuple ? Non, mais le SEIGNEUR votre Dieu, lui, l’a fait pour vous, sous vos yeux. C’est pourquoi il a envoyé de grandes souffrances aux Égyptiens, il a réalisé pour vous des actions extraordinaires et étonnantes, des exploits puissants et terribles.", "35": "Vous, vous avez pu voir clairement tous ces événements pour que vous reconnaissiez ceci : c’est le SEIGNEUR qui est Dieu, et il n’y a pas d’autres dieux que lui.", "36": "Du ciel, il vous a fait entendre sa voix pour vous éduquer. Sur terre, il vous a montré son grand feu, et vous l’avez entendu parler du milieu du feu.", "37": "Le SEIGNEUR aimait vos ancêtres. C’est pourquoi il vous a choisis, vous qui êtes les enfants de leurs enfants. Et il vous a fait sortir d’Égypte lui-même, avec grande puissance.", "38": "Maintenant, il va chasser devant vous des peuples plus nombreux et plus forts que vous. Il va vous faire entrer dans leur pays pour vous le donner en partage.", "39": "Reconnaissez donc aujourd’hui et gardez dans votre cœur cette vérité : c’est le SEIGNEUR qui est Dieu, là-haut dans le ciel et en bas sur la terre. Il n’y a pas d’autres dieux que lui.", "40": "Respectez ses lois et ses commandements que je vous donne aujourd’hui. Alors vous et vos enfants, vous serez heureux. Et vous vivrez longtemps dans le pays que le SEIGNEUR votre Dieu vous donnera pour toujours.", "41": "À cette époque-là, Moïse choisit trois villes à l’est du fleuve Jourdain", "42": "comme villes de refuge. Quand quelqu’un a tué sans le vouloir une personne qu’il ne détestait pas auparavant, il pourra se réfugier dans une de ces villes. Ainsi il sauvera sa vie.", "43": "Ces villes sont Besser, dans le plateau du désert, pour les gens de Ruben, Ramoth, en Galaad, pour les gens de Gad, et Golan, dans le Bachan, pour les gens de Manassé.", "44": "Voici la loi de Dieu que Moïse donne aux Israélites.", "45": "Après leur sortie d’Égypte, il leur explique les exigences, les lois et les règles à respecter.", "46": "À ce moment-là, ils sont à l’est du fleuve Jourdain, dans la vallée en face de Beth-Péor, au pays de Sihon, roi des Amorites. Sihon habitait à Hèchebon, mais Moïse et les Israélites l’ont battu quand ils sont sortis d’Égypte.", "47": "Ils ont pris son pays pour le posséder avec le pays d’Og, roi du Bachan. – Ces deux Amorites étaient rois à l’est du Jourdain. –", "48": "Les Israélites occupent donc la région qui va de la ville d’Aroër sur le torrent de l’Arnon jusqu’à la montagne de l’Hermon, appelé aussi Cion.", "49": "Cette région comprend la vallée à l’est du Jourdain, jusqu’à la mer Morte, au pied du mont Pisga."}, "5": {"1": "Moïse appelle tout le peuple d’Israël et il leur dit : « Israélites, écoutez les lois et les règles que je vous donne aujourd’hui. Apprenez-les et faites tout pour leur obéir.", "2": "Le SEIGNEUR notre Dieu a fait alliance avec nous au mont Horeb.", "3": "Ce n’est pas seulement avec nos pères que le SEIGNEUR a fait cette alliance. Mais c’est avec nous tous, nous qui sommes là aujourd’hui, encore vivants.", "4": "Sur la montagne, le SEIGNEUR a parlé avec vous face à face, du milieu du feu.", "5": "Moi, à ce moment-là, je me tenais entre le SEIGNEUR et vous. Et je vous ai fait connaître ce qu’il disait. En effet, devant le feu, vous avez eu peur et vous n’avez pas voulu monter sur la montagne. Le SEIGNEUR a dit :", "6": "« Je suis le SEIGNEUR ton Dieu. C’est moi qui t’ai fait sortir d’Égypte, où tu étais esclave.", "7": "« Tu ne dois pas avoir d’autres dieux que moi.", "8": "« Ne fabrique pas de statues de dieux. Ne représente pas ce qu’il y a là-haut dans le ciel, en bas sur la terre, ou dans l’eau sous la terre.", "9": "Ne te mets pas à genoux devant ces dieux, ne les adore pas. En effet, le SEIGNEUR ton Dieu, c’est moi, et je suis un Dieu exigeant. Je punis la faute de ceux qui me détestent. Je punis aussi leurs enfants, jusqu’à la troisième ou la quatrième génération.", "10": "Mais je montre ma bonté pendant des milliers de générations à ceux qui m’aiment et qui obéissent à mes commandements.", "11": "« Ne te sers pas de mon nom n’importe comment. Moi, le SEIGNEUR ton Dieu, je déclare coupable celui qui se sert de mon nom n’importe comment.", "12": "« Prends soin de me réserver le jour du sabbat, comme je te l’ai commandé, moi, le SEIGNEUR ton Dieu.", "13": "Pendant six jours, travaille pour faire tout ce que tu as à faire.", "14": "Mais le septième jour, c’est le sabbat qui m’est réservé, à moi, le SEIGNEUR ton Dieu. Personne ne doit travailler ce jour-là, ni toi, ni ton fils, ni ta fille, ni ton serviteur, ni ta servante, ni ton bœuf, ni ton âne, ni tes autres animaux, ni l’étranger installé dans ton pays. Ainsi, ton serviteur et ta servante pourront se reposer comme toi.", "15": "Souviens-toi : tu as été esclave en Égypte, et je t’ai fait sortir de ce pays avec grande puissance. C’est pourquoi, moi, le SEIGNEUR ton Dieu, je t’ai commandé de respecter le jour du sabbat.", "16": "« Respecte ton père et ta mère, comme je te l’ai commandé. Ainsi, tu vivras longtemps et tu seras heureux dans le pays que moi, le SEIGNEUR ton Dieu, je te donnerai.", "17": "« Ne tue personne.", "18": "« Ne commets pas d’adultère.", "19": "« Ne vole pas.", "20": "« Ne témoigne pas faussement contre ton prochain.", "21": "« Ne désire pas pour toi la femme de ton prochain. N’aie pas envie de sa maison, ni de son esclave, ni de sa servante, ni de son bœuf, ni de son âne. Ne désire rien de ce qui est à lui. »", "22": "Voilà les commandements que le SEIGNEUR vous a donnés d’une voix puissante, du milieu du feu, de la fumée et du nuage épais. Il vous a parlé à vous tous, qui étiez rassemblés au pied de la montagne, et il n’a rien ajouté. Ensuite, il a écrit ces commandements sur deux tablettes de pierre qu’il m’a données.", "23": "Moïse continue : Quand vous avez entendu cette voix qui est sortie de l’obscurité, sur la montagne en feu, vos chefs de tribus et vos anciens se sont approchés de moi.", "24": "Ils m’ont dit : « Le SEIGNEUR notre Dieu a montré devant nous sa gloire et sa grandeur. Nous avons entendu sa voix qui sortait du milieu du feu. Aujourd’hui, nous le voyons bien : Dieu parle aux êtres humains et pourtant, ceux-ci restent en vie.", "25": "Mais maintenant, nous risquons de mourir brûlés par ce grand feu. À quoi cela servira-t-il ? Si nous écoutons encore la voix du SEIGNEUR notre Dieu, nous allons sûrement mourir !", "26": "En effet, un être humain qui a entendu, comme nous, le Dieu vivant lui parler du milieu du feu, n’est jamais resté en vie.", "27": "C’est donc toi, Moïse, qui dois t’approcher du SEIGNEUR notre Dieu pour écouter toutes ses paroles. Tu nous les répéteras, nous les écouterons et nous leur obéirons. »", "28": "Le SEIGNEUR a entendu ce que vous me disiez et il m’a déclaré : « J’ai entendu ce que le peuple t’a dit. Ils ont eu raison de parler ainsi.", "29": "Je souhaite que leur cœur soit toujours prêt à me respecter et à obéir à tous mes commandements. Alors, eux et leurs enfants seront toujours heureux.", "30": "Va leur dire maintenant de retourner dans leurs tentes.", "31": "Mais toi, reste ici auprès de moi. Je vais te donner tous les commandements, les lois et les règles que tu devras leur enseigner. Ils devront les suivre dans le pays que je leur donne en partage. »", "32": "Moïse continue à dire aux Israélites : Efforcez-vous donc de faire ce que le SEIGNEUR votre Dieu vous a commandé, sans vous en écarter, ni à droite, ni à gauche.", "33": "Marchez toujours sur le chemin que le SEIGNEUR votre Dieu vous a montré. Alors vous resterez en vie, vous serez heureux et vous vivrez longtemps dans le pays que vous allez posséder."}, "6": {"1": "Moïse dit : Voici les commandements, les lois et les règles que le SEIGNEUR votre Dieu m’a ordonné de vous enseigner. Il veut que vous leur obéissiez dans le pays que vous allez bientôt posséder.", "2": "Ainsi, tous les jours de votre vie, vous respecterez le SEIGNEUR votre Dieu, vous, vos enfants et les enfants de leurs enfants. Et, en obéissant à ces lois et à ces commandements que je vous donne, vous vivrez longtemps.", "3": "Israélites, vous écouterez ces commandements et vous ferez tout pour leur obéir. Alors vous serez heureux et vous deviendrez un peuple nombreux dans ce pays qui déborde de lait et de miel. Voilà ce que le SEIGNEUR, le Dieu de vos ancêtres, vous a promis.", "4": "« Écoute, peuple d’Israël, le SEIGNEUR notre Dieu est le seul SEIGNEUR.", "5": "Tu dois aimer le SEIGNEUR ton Dieu de tout ton cœur, de tout ton être et de toute ta force.", "6": "Les commandements que je te donne aujourd’hui resteront dans ton cœur.", "7": "Tu les enseigneras à tes enfants. Tu en parleras quand tu seras assis chez toi, quand tu marcheras sur la route, quand tu te coucheras et quand tu te lèveras.", "8": "Pour ne pas les oublier, tu les attacheras sur ton bras et sur ton front.", "9": "Tu les écriras sur les montants de la porte de ta maison et sur les portes de tes villes. »", "10": "Moïse dit : Le SEIGNEUR votre Dieu a promis à vos ancêtres Abraham, Isaac et Jacob, de vous conduire dans le pays qu’il vous donne. Quand il vous aura fait entrer dans ce pays, vous trouverez là des villes grandes et belles que vous n’avez pas bâties,", "11": "des maisons remplies de toutes sortes de bonnes choses que vous n’y avez pas mises. Vous trouverez là des puits que vous n’avez pas creusés, des vignes et des oliviers que vous n’avez pas plantés. Quand vous aurez mangé à votre faim,", "12": "alors faites attention ! N’oubliez pas le SEIGNEUR qui vous a fait sortir d’Égypte, où vous étiez esclaves.", "13": "Vous respecterez le SEIGNEUR votre Dieu, vous le servirez et vous ferez des serments seulement en son nom.", "14": "Vous ne suivrez pas d’autres dieux, les dieux des peuples qui vivront autour de vous.", "15": "En effet, le SEIGNEUR votre Dieu, qui est au milieu de vous, est un Dieu exigeant. Attention ! Ne le mettez pas en colère. Il pourrait vous supprimer de la surface de la terre.", "16": "Ne provoquez pas le SEIGNEUR votre Dieu, comme vous l’avez fait à Massa.", "17": "Respectez fidèlement les commandements, les enseignements et les lois que le SEIGNEUR votre Dieu vous a donnés.", "18": "Faites ce qui est droit, ce qui plaît au SEIGNEUR. Alors vous serez heureux et vous pourrez posséder le beau pays que le SEIGNEUR a promis à vos ancêtres.", "19": "Vous repousserez loin de vous tous vos ennemis, comme le SEIGNEUR l’a promis.", "20": "Plus tard, vos enfants vous demanderont : « Pourquoi est-ce que le SEIGNEUR notre Dieu vous a donné ces enseignements, ces lois et ces règles ? »", "21": "Vous leur répondrez : « Nous étions esclaves du roi d’Égypte, mais le SEIGNEUR nous a fait sortir de son pays, par sa grande puissance.", "22": "Le SEIGNEUR a fait devant nous de grandes actions, des actions vraiment frappantes. Ainsi, il a fait venir le malheur sur le roi d’Égypte, sur sa famille et sur tout son peuple.", "23": "Et nous, il nous a fait sortir de là-bas pour nous conduire dans le pays qu’il veut nous donner, comme il l’a promis à nos ancêtres.", "24": "Le SEIGNEUR nous a commandé d’obéir à toutes ces lois et de le respecter. Alors, nous serons toujours heureux, et il nous gardera en vie, comme nous le sommes aujourd’hui.", "25": "Si nous obéissons avec soin à tous ces commandements devant le SEIGNEUR notre Dieu, nous ferons vraiment ce qui lui plaît. »"}, "7": {"1": "Moïse dit : Le SEIGNEUR votre Dieu va vous faire entrer dans le pays que vous allez posséder. Il va chasser devant vous beaucoup de peuples, sept peuples plus nombreux et plus puissants que vous : les Hittites, les Guirgachites, les Amorites, les Cananéens, les Perizites, les Hivites et les Jébusites.", "2": "Le SEIGNEUR votre Dieu les livrera en votre pouvoir, et vous les battrez. À cause de lui, vous les détruirez alors complètement. Ne passez pas d’accord avec eux et n’ayez pas pitié d’eux.", "3": "Ne vous liez pas à eux par des mariages. Ne donnez pas vos filles à leurs fils, ne prenez pas parmi eux des femmes pour vos fils.", "4": "Sinon, ces étrangers pourront entraîner vos enfants à se détourner du SEIGNEUR pour adorer d’autres dieux. Le SEIGNEUR se mettra en colère contre vous et vous fera disparaître aussitôt.", "5": "Au contraire, voici ce que vous devez faire à ces peuples : vous détruirez leurs autels, vous casserez leurs pierres dressées, vous couperez leurs poteaux sacrés, vous brûlerez les statues de leurs dieux.", "6": "Vous êtes un peuple consacré au SEIGNEUR votre Dieu. C’est vous que le SEIGNEUR a choisis parmi tous les peuples de la terre pour être son trésor.", "7": "Moïse dit : Le SEIGNEUR s’est attaché à vous et il vous a choisis, mais ce n’est pas parce que vous êtes plus nombreux que les autres. Au contraire, vous êtes le plus petit de tous les peuples.", "8": "Mais le SEIGNEUR vous aime et il a fait ce qu’il avait juré à vos ancêtres. C’est pourquoi par sa grande puissance, il vous a fait sortir d’Égypte, où vous étiez esclaves. Il vous a libérés du pouvoir du Pharaon, roi d’Égypte.", "9": "Reconnaissez que le SEIGNEUR votre Dieu est le seul vrai Dieu. Il garde fidèlement son alliance pour mille générations avec ceux qui ont de l’amour pour lui et qui obéissent à ses commandements.", "10": "Mais à ceux qui le détestent, il leur donne très vite ce qu’ils méritent et il les fait mourir.", "11": "Faites donc attention aux commandements, aux lois et aux règles auxquels je vous ordonne aujourd’hui d’obéir.", "12": "Si vous faites attention à ces règles, si vous les respectez et si vous leur obéissez, le SEIGNEUR votre Dieu gardera fidèlement pour vous l’alliance qu’il a faite avec vos ancêtres.", "13": "Il vous aimera, il vous bénira, il vous rendra nombreux. Il vous accordera beaucoup d’enfants, de belles récoltes de blé, de vin et d’huile. Il augmentera vos troupeaux de bœufs, de moutons et de chèvres, dans le pays qu’il vous donnera, comme il l’a promis à vos ancêtres.", "14": "Il vous bénira plus que les autres peuples. Aucun homme, aucune femme, aucun animal ne sera stérile.", "15": "Le SEIGNEUR éloignera de vous toutes les maladies et tous les terribles malheurs qui ont frappé l’Égypte et que vous connaissez bien. Il ne vous les enverra pas, mais il les gardera pour ceux qui vous détestent.", "16": "Vous devrez supprimer sans pitié tous les peuples que le SEIGNEUR votre Dieu livrera en votre pouvoir. Vous n’adorerez pas leurs dieux. En effet, pour vous, ce serait un piège.", "17": "Moïse dit : Vous pensez peut-être : « Ces peuples sont plus puissants que nous. Comment les chasser ? »", "18": "N’ayez pas peur d’eux ! Souvenez-vous de ce que le SEIGNEUR votre Dieu a fait au roi d’Égypte et à tout son pays.", "19": "Vous avez vu les grandes souffrances qu’il leur a envoyées, les actions étonnantes et extraordinaires qu’il a faites. Souvenez-vous de la force toute-puissante qu’il a montrée quand il vous a fait sortir d’Égypte. Eh bien, le SEIGNEUR votre Dieu agira de la même façon avec tous les peuples qui vous font peur.", "20": "Il enverra même de grosses mouches piquantes contre eux, jusqu’à la disparition de ceux qui restent et qui se cachent de vous.", "21": "Ne tremblez pas devant ces peuples : le SEIGNEUR votre Dieu est avec vous, et c’est un Dieu grand et terrible.", "22": "Il chassera peu à peu ces peuples devant vous. Vous ne pourrez pas les supprimer tous en même temps, sinon les bêtes sauvages seront trop nombreuses et elles vous attaqueront.", "23": "Pourtant, le SEIGNEUR votre Dieu vous livrera ces peuples. Une peur terrible tombera sur eux jusqu’à ce qu’ils disparaissent.", "24": "Il livrera leurs rois en votre pouvoir. Vous ferez disparaître leur souvenir de la terre. Aucun d’eux ne restera en vie devant vous. Vous finirez par les tuer tous.", "25": "Vous brûlerez les statues de leurs dieux. Ne vous laissez pas prendre au piège par l’or ou l’argent qui les recouvre. N’ayez pas envie de garder cette richesse pour vous, car c’est une chose horrible pour le SEIGNEUR votre Dieu.", "26": "Aucune statue de ce genre ne doit entrer dans vos maisons. Sinon vous serez détruits avec elle. En effet, il faut détruire complètement ces objets-là. Vous devez les rejeter et les détester."}, "8": {"1": "Moïse dit : Obéissez avec soin à tous les commandements que je vous donne aujourd’hui. Alors vous vivrez et vous deviendrez nombreux. Vous pourrez posséder le pays que le SEIGNEUR a promis à vos ancêtres.", "2": "Souvenez-vous de tout le chemin que le SEIGNEUR votre Dieu vous a fait parcourir pendant 40 ans dans le désert. Il vous a fait connaître des difficultés pour voir ce que vous valiez. Il voulait savoir ainsi ce que vous aviez dans le cœur et si vous vouliez respecter ses commandements, oui ou non.", "3": "Il vous a donc fait connaître des difficultés et il vous a fait souffrir la faim. Ensuite il vous a donné la manne à manger. Vous et vos ancêtres, vous ne connaissiez pas cette nourriture. De cette façon, le SEIGNEUR vous a montré une chose : le pain ne suffit pas à faire vivre l’homme. Celui-ci a besoin aussi de toutes les paroles qui sortent de la bouche de Dieu.", "4": "Vos vêtements ne se sont pas usés, vos pieds n’ont pas enflé pendant ces 40 ans.", "5": "Comprenez donc bien ceci : le SEIGNEUR votre Dieu veut vous éduquer comme un père éduque son fils.", "6": "Gardez les commandements du SEIGNEUR votre Dieu, vivez comme il veut et respectez-le.", "7": "Moïse dit : Maintenant le SEIGNEUR votre Dieu va vous faire entrer dans un bon pays. C’est un pays où il y a beaucoup de torrents et de sources. L’eau qui sort des profondeurs de la terre coule dans la plaine et la montagne.", "8": "C’est un pays où poussent le blé et l’orge, les vignes, les figuiers et les grenadiers. C’est un pays où il y a beaucoup d’huile d’olive et de miel.", "9": "Là-bas, vous ne manquerez pas de pain, vous ne serez privés de rien. Dans ce pays, les pierres contiennent du fer, et vous pourrez tirer du cuivre de ses montagnes.", "10": "Vous mangerez autant que vous voudrez et vous remercierez le SEIGNEUR pour le bon pays qu’il vous aura donné.", "11": "Mais attention ! N’oubliez pas le SEIGNEUR votre Dieu en ne respectant pas ses commandements, ses lois et ses règles que je vous donne aujourd’hui.", "12": "Vous mangerez à votre faim, vous bâtirez de belles maisons et vous les habiterez.", "13": "Vos bœufs, vos moutons et vos chèvres seront nombreux. Vous aurez beaucoup d’argent, beaucoup d’or et des biens de toutes sortes.", "14": "Alors, ne devenez pas orgueilleux. N’oubliez pas le SEIGNEUR votre Dieu. C’est lui qui vous a fait sortir d’Égypte, où vous étiez esclaves.", "15": "C’est lui qui vous a fait traverser le désert grand et terrible, plein de serpents venimeux et de scorpions. Dans cette terre complètement sèche où on meurt de soif, le SEIGNEUR a fait sortir pour vous de l’eau du rocher le plus dur.", "16": "Dans ce désert, il vous a donné la manne, une nourriture que vos ancêtres ignoraient. Il vous a fait connaître des difficultés pour voir ce que vous valiez, et finalement pour vous faire du bien.", "17": "Attention ! Ne dites jamais dans votre cœur : « Nous sommes devenus riches par nous-mêmes, grâce à nos seules forces. »", "18": "Rappelez-vous : c’est le SEIGNEUR votre Dieu qui vous donne la force d’obtenir ces richesses. Et ainsi aujourd’hui encore, il respecte l’alliance qu’il a faite avec vos ancêtres.", "19": "Si vous oubliez le SEIGNEUR votre Dieu, si vous suivez d’autres dieux, si vous les servez, si vous vous mettez à genoux devant eux, je vous avertis aujourd’hui : vous disparaîtrez complètement.", "20": "Oui, si vous n’écoutez pas le SEIGNEUR votre Dieu, vous disparaîtrez comme les peuples que le SEIGNEUR va détruire à votre arrivée."}, "9": {"1": "Moïse dit : Israélites, écoutez ! Vous allez bientôt traverser le fleuve Jourdain. Vous allez chasser des peuples plus nombreux et plus puissants que vous. Vous allez prendre leurs grandes villes protégées par des murs qui montent jusqu’au ciel.", "2": "Vous allez vaincre les Anaquites, ces hommes puissants et très grands. Vous le savez, on dit d’eux : « Qui peut tenir debout devant les gens de la famille d’Anaq ? »", "3": "Bientôt, vous allez reconnaître ceci : c’est le SEIGNEUR votre Dieu qui marche lui-même devant vous, comme un feu qui détruit tout. Il fera disparaître ces gens-là, il les abattra devant vous. Vous les chasserez, vous les ferez disparaître très vite, comme le SEIGNEUR vous l’a promis.", "4": "Quand le SEIGNEUR notre Dieu les aura chassés devant vous, ne pensez pas : « Si le SEIGNEUR nous permet d’aller posséder ce pays, c’est parce que nous le méritons. » Non, c’est parce qu’ils ont fait le mal que le SEIGNEUR chasse ces peuples devant vous.", "5": "Si vous arrivez à posséder leur pays, ce n’est pas parce que vous le méritez ou parce que vous avez le cœur droit. En réalité, le SEIGNEUR votre Dieu chassera ces peuples devant vous, parce qu’ils ont fait le mal. C’est aussi pour tenir la promesse qu’il a faite à vos ancêtres Abraham, Isaac et Jacob.", "6": "Vous devez donc le reconnaître : si le SEIGNEUR votre Dieu vous donne ce bon pays en partage, ce n’est pas parce que vous le méritez. En effet, vous êtes un peuple à la tête dure.", "7": "Moïse dit : Souvenez-vous : dans le désert, vous avez mis en colère le SEIGNEUR votre Dieu. N’oubliez jamais cela. Depuis le jour où vous êtes sortis d’Égypte jusqu’à votre arrivée ici, vous vous êtes révoltés contre le SEIGNEUR.", "8": "Au mont Horeb, vous avez mis le SEIGNEUR en colère. Sa colère était si grande qu’il voulait vous détruire.", "9": "J’étais monté sur la montagne pour recevoir les tablettes de pierre avec les paroles de l’alliance que le SEIGNEUR avait faite avec vous. Je suis resté 40 jours et 40 nuits sur la montagne. Là, je n’ai rien mangé et je n’ai rien bu.", "10": "Le SEIGNEUR Dieu m’a donné les deux tablettes de pierre où il avait écrit de sa main tous ses commandements. Il vous les avait communiqués du milieu du feu, sur la montagne, le jour où vous étiez tous rassemblés.", "11": "Après ces 40 jours et ces 40 nuits, le SEIGNEUR m’a donné ces deux tablettes de pierre avec les paroles de l’alliance.", "12": "Ensuite il m’a dit : « Vite, descends tout de suite d’ici. En effet, ton peuple, que tu as fait sortir d’Égypte, est tombé dans un grand péché. Ils ont quitté rapidement le chemin que je leur avais montré. Ils se sont fabriqué un veau en métal fondu ! »", "13": "Puis le SEIGNEUR a ajouté : « Je le vois, ce peuple est un peuple à la tête dure.", "14": "Laisse-moi faire : je vais les détruire et je ferai disparaître leur souvenir de la terre. Ensuite, je ferai naître de toi un peuple plus puissant et plus nombreux qu’eux. »", "15": "Je suis descendu de la montagne qui était en feu. Je tenais des deux mains les deux tablettes de pierre avec les paroles de l’alliance.", "16": "J’ai bien vu, en effet, que vous aviez péché contre le SEIGNEUR votre Dieu. Vous aviez fabriqué un veau en métal fondu. Vous aviez vite quitté le chemin que le SEIGNEUR vous avait montré.", "17": "Alors j’ai jeté les deux tablettes de pierre que je tenais et je les ai cassées sous vos yeux.", "18": "Moïse dit : Puis je suis tombé à genoux devant le SEIGNEUR. Et je suis resté là de nouveau 40 jours et 40 nuits. Je n’ai rien mangé et je n’ai rien bu à cause de tous vos péchés. Vous aviez fait ce qui est mal aux yeux du SEIGNEUR et vous l’aviez mis dans une grande colère.", "19": "C’était une colère si violente que le SEIGNEUR voulait vous détruire. Oui, j’avais peur de cette colère. Mais cette fois encore, le SEIGNEUR a entendu ma prière.", "20": "Le SEIGNEUR était aussi dans une violente colère contre Aaron. Il voulait le faire mourir, mais j’ai prié également pour Aaron.", "21": "J’ai pris le veau que vous aviez fabriqué, le produit de votre péché, et je l’ai mis dans le feu. Puis je l’ai cassé en morceaux, je l’ai écrasé en poussière fine et j’ai jeté cette poussière dans le torrent qui descend de la montagne.", "22": "De la même façon, à Tabéra, à Massa, à Quibroth-Taava, vous avez aussi mis le SEIGNEUR en colère.", "23": "À Cadès-Barnéa, le SEIGNEUR voulait vous envoyer en Canaan. Il vous a dit : « Allez prendre le pays que je vous donne en partage. » Mais vous n’avez pas obéi aux ordres du SEIGNEUR votre Dieu. Vous n’avez pas eu confiance en lui et vous ne l’avez pas écouté.", "24": "Depuis que le SEIGNEUR vous connaît, vous vous révoltez contre lui.", "25": "Quand le SEIGNEUR a parlé de vous faire mourir, je me suis mis à genoux devant lui pendant 40 jours et 40 nuits.", "26": "Je lui ai fait cette prière : « Seigneur DIEU, ne détruis pas ton peuple. Il t’appartient. Tu l’as libéré grâce à ta grande force, tu l’as fait sortir d’Égypte grâce à ta puissance.", "27": "Souviens-toi de tes serviteurs Abraham, Isaac et Jacob. Ne fais pas attention au caractère têtu de ce peuple, à sa méchanceté, à ses péchés.", "28": "Tu nous as fait sortir d’Égypte. Il ne faut pas que là-bas, les gens disent : “Le SEIGNEUR n’était pas capable de faire entrer les Israélites dans le pays qu’il leur avait promis. Il les détestait. Il les a fait sortir pour les faire mourir dans le désert.”", "29": "Pourtant, SEIGNEUR, ils sont ton peuple, ils t’appartiennent. Tu les as libérés grâce à ta grande force et à toute ta puissance. »"}, "10": {"1": "Moïse dit : Alors le SEIGNEUR m’a donné cet ordre : « Taille deux tablettes de pierre comme les premières. Fabrique aussi un coffre en bois. Ensuite monte vers moi sur la montagne.", "2": "J’écrirai sur ces tablettes les commandements qui étaient sur les premières que tu as cassées. Puis tu mettras ces tablettes dans le coffre. »", "3": "J’ai donc fabriqué un coffre en bois d’acacia, j’ai taillé deux tablettes de pierre comme les premières et je les ai emportées sur la montagne.", "4": "Le SEIGNEUR a écrit sur les nouvelles tablettes, comme sur les premières, les dix commandements qu’il vous avait communiqués du milieu du feu. C’était le jour où vous étiez rassemblés au pied de la montagne. Puis il m’a donné ces tablettes.", "5": "Je suis redescendu de la montagne et je les ai placées dans le coffre que j’avais fabriqué. Elles sont restées là, comme le SEIGNEUR me l’avait commandé.", "6": "– Les Israélites ont quitté les puits de Bené-Yacan pour Mosséra. C’est là qu’Aaron est mort et a été enterré. Son fils Élazar est devenu prêtre à sa place.", "7": "De là, ils sont allés à Goudgoda, et de Goudgoda, ils sont allés à Yotbata, où on trouve plusieurs torrents.", "8": "À ce moment-là, le SEIGNEUR a mis à part les gens de la tribu de Lévi pour faire les travaux suivants : porter le coffre de l’alliance, se tenir devant le SEIGNEUR pour être à son service, dire les bénédictions en son nom. Les lévites font ces travaux encore aujourd’hui.", "9": "C’est pourquoi ils n’ont pas reçu une partie du pays en partage, ni des biens, comme leurs frères. C’est le SEIGNEUR qui est leur part, selon ce que le SEIGNEUR votre Dieu leur avait dit. –", "10": "Je suis resté sur la montagne 40 jours et 40 nuits, comme la première fois. Cette fois encore, le SEIGNEUR a entendu ma prière et il a renoncé à vous détruire.", "11": "Puis il m’a dit : « En route ! Va te mettre à la tête du peuple. Ils doivent aller posséder le pays que j’ai juré à leurs ancêtres de leur donner ! »", "12": "Moïse dit : Et maintenant, Israélites, qu’est-ce que le SEIGNEUR votre Dieu attend de vous ? Il attend seulement que vous le respectiez en faisant sa volonté, en l’aimant et en le servant de tout votre cœur et de tout votre être.", "13": "Il vous demande d’obéir à ses commandements et à ses lois. Je vous les donne aujourd’hui pour que vous soyez heureux.", "14": "Oui, le SEIGNEUR votre Dieu est le maître du ciel immense, de la terre et de tout ce qu’elle contient.", "15": "Autrefois, c’est seulement à vos ancêtres que le SEIGNEUR s’est attaché pour les aimer. Et maintenant, c’est vous, les enfants de leurs enfants, qu’il a choisis parmi tous les peuples. Vous le voyez bien aujourd’hui.", "16": "Soyez donc totalement consacrés au SEIGNEUR et ne vous révoltez plus contre lui.", "17": "Oui, le SEIGNEUR votre Dieu est le plus grand des dieux et le plus grand des seigneurs. Il est le Dieu grand, puissant et terrible. Il ne fait pas de différence entre les gens et il ne se laisse pas acheter par des cadeaux.", "18": "Il prend la défense des orphelins et des veuves. Il montre son amour pour les étrangers installés chez vous en leur donnant de la nourriture et des vêtements.", "19": "Vous aussi, aimez donc les étrangers, car vous avez été des étrangers en Égypte.", "20": "Respectez le SEIGNEUR votre Dieu, servez-le. Restez attachés à lui seul et faites des serments seulement en son nom.", "21": "Vous devez chanter sa louange. Il est votre Dieu. C’est lui qui a fait pour vous les choses grandes et terribles que vous avez vues de vos yeux.", "22": "Vos ancêtres étaient seulement 70 quand ils sont arrivés en Égypte. Et maintenant, le SEIGNEUR votre Dieu vous a rendus aussi nombreux que les étoiles du ciel."}, "11": {"1": "Moïse dit : Aimez le SEIGNEUR votre Dieu, obéissez chaque jour à ce qu’il vous dit, à ses lois, à ses règles et à ses commandements.", "2": "Aujourd’hui, je ne parle pas à vos enfants. Eux, ils n’ont pas vu ni connu ce que le SEIGNEUR votre Dieu a fait. Mais je vous parle à vous qui avez été témoins de sa grandeur, de toute sa force et de toute sa puissance.", "3": "Vous avez vu ses actions étonnantes en Égypte, ce qu’il a fait contre le Pharaon, roi d’Égypte, et contre tous les Égyptiens.", "4": "Il a agi aussi contre son armée, ses chevaux et ses chars. En effet, il a ramené sur eux l’eau de la mer des Roseaux, quand les Égyptiens vous poursuivaient. Il les a fait disparaître pour toujours.", "5": "Il a agi pour vous dans le désert jusqu’à votre arrivée ici.", "6": "Il a agi contre Datan et Abiram, les fils d’Éliab, de la tribu de Ruben. Devant tous les Israélites, la terre s’est ouverte et elle les a avalés avec leurs familles, leurs tentes et tous ceux qui étaient d’accord avec eux.", "7": "Oui, vous avez vu de vos yeux les grandes actions du SEIGNEUR.", "8": "Vous obéirez donc à tous les commandements que je vous donne aujourd’hui. Alors vous aurez les forces nécessaires pour entrer dans le pays que vous allez posséder,", "9": "et vous pourrez y vivre longtemps. Le SEIGNEUR a juré de donner ce pays à vos ancêtres, à leurs enfants et aux enfants de leurs enfants. C’est un pays qui déborde de lait et de miel.", "10": "Moïse dit : Le pays que vous allez posséder n’est pas comme l’Égypte que vous avez quittée. Là-bas, vous semiez et vous deviez arroser les champs vous-mêmes comme on arrose un jardin.", "11": "Mais le pays que vous allez posséder est un pays de montagnes et de vallées arrosé par les pluies.", "12": "Le SEIGNEUR votre Dieu en prend soin et il garde les yeux fixés sur lui du début à la fin de l’année.", "13": "Si vous obéissez fidèlement aux commandements que je vous donne aujourd’hui de la part de Dieu, si vous aimez et servez le SEIGNEUR votre Dieu de tout votre cœur et de tout votre être,", "14": "le SEIGNEUR fera tomber la pluie sur vos terres au bon moment, en automne et au printemps. Alors vous aurez de bonnes récoltes, du blé, du vin et de l’huile.", "15": "Il fera aussi pousser l’herbe dans vos champs pour vos animaux, et vous, vous mangerez autant que vous voudrez.", "16": "Mais attention ! Ne vous laissez pas entraîner, ne vous détournez pas du bon chemin, pour servir d’autres dieux et pour vous mettre à genoux devant eux.", "17": "Si vous faites cela, le SEIGNEUR se mettra en colère contre vous, il fermera le ciel et il n’y aura plus de pluie. La terre ne produira plus de récoltes, et vous disparaîtrez rapidement du bon pays que le SEIGNEUR vous donne.", "18": "Les commandements que je vous communique, mettez-les en vous, dans votre cœur. Pour ne pas les oublier, attachez-les sur votre bras et sur votre front.", "19": "Vous les enseignerez à vos enfants. Vous leur parlerez quand vous serez chez vous, quand vous marcherez sur la route, quand vous vous coucherez et quand vous vous lèverez.", "20": "Vous les écrirez sur les montants de la porte de vos maisons et sur les portes de vos villes.", "21": "Alors vous et vos enfants, vous vivrez dans ce pays que le SEIGNEUR a juré de donner à vos ancêtres. Vous y vivrez aussi longtemps que le ciel sera au-dessus de la terre.", "22": "Oui, obéissez avec soin à tous les commandements que je vous communique. Aimez le SEIGNEUR votre Dieu, faites ce qu’il veut et restez fidèlement attachés à lui.", "23": "Si vous faites cela, il chassera devant vous les autres peuples, plus nombreux et plus puissants que vous, et vous prendrez leurs terres.", "24": "Tous les endroits où vous marcherez seront à vous. Votre territoire ira du désert, au sud, jusqu’aux montagnes du Liban, au nord. Il s’étendra du fleuve Euphrate, à l’est, jusqu’à la mer Méditerranée, à l’ouest.", "25": "Personne ne pourra tenir debout devant vous. Partout où vous irez dans le pays, le SEIGNEUR votre Dieu répandra la peur et la terreur de vous, comme il vous l’a promis.", "26": "Écoutez : aujourd’hui, je vous donne le choix entre la bénédiction et la malédiction.", "27": "Aujourd’hui, je vous donne les commandements du SEIGNEUR votre Dieu. Si vous obéissez à ces commandements, la bénédiction sera sur vous.", "28": "Mais supposons ceci : vous n’obéissez pas à ces commandements. Vous abandonnez le chemin que je vous montre aujourd’hui. Et vous suivez d’autres dieux, que vous ne connaissez pas. Dans ce cas, la malédiction sera sur vous.", "29": "Quand le SEIGNEUR votre Dieu vous aura fait entrer dans le pays que vous allez posséder, vous direz une bénédiction du sommet du mont Garizim et une malédiction du sommet du mont Ébal.", "30": "Ces montagnes sont au-delà du Jourdain, de l’autre côté de la route de l’ouest, dans le pays des Cananéens qui habitent la vallée du Jourdain. Elles sont près des grands arbres sacrés de Moré, en face du Guilgal.", "31": "Vous traverserez bientôt le Jourdain pour aller posséder le pays que le SEIGNEUR Dieu vous donne. Vous le posséderez et vous y habiterez.", "32": "Efforcez-vous donc d’obéir à toutes les lois et aux règles que je vous donne aujourd’hui."}, "12": {"1": "Moïse dit : Le SEIGNEUR, le Dieu de vos ancêtres, vous donnera le pays que vous allez posséder. Voici les lois et les règles auxquelles vous obéirez avec soin dans ce pays, tous les jours de votre vie.", "2": "Vous détruirez complètement tous les lieux sacrés sur les hautes montagnes, sur les collines et sous tous les arbres verts. C’est là que les peuples que vous allez chasser adorent leurs dieux.", "3": "Vous détruirez leurs autels, vous casserez leurs pierres dressées, vous brûlerez leurs poteaux sacrés, vous renverserez les statues de leurs dieux. Vous ferez disparaître de cet endroit le nom de ces statues.", "4": "Dans le culte rendu au SEIGNEUR votre Dieu, vous n’agirez pas comme ces peuples.", "5": "Vous irez l’adorer seulement à l’endroit qu’il choisira, parmi toutes vos tribus, pour y habiter et montrer sa présence.", "6": "Là, vous apporterez vos sacrifices complets et vos sacrifices de communion. Vous apporterez le dixième de vos récoltes, vos dons volontaires, et les offrandes que vous donnez de façon spontanée ou pour accomplir un vœu. Vous apporterez enfin les premiers-nés de vos troupeaux de bœufs, de moutons et de chèvres.", "7": "C’est là, dans le lieu saint du SEIGNEUR votre Dieu, que vous et vos familles, vous mangerez ensemble les repas sacrés. Vous serez pleins de joie, car le SEIGNEUR votre Dieu vous aura bénis dans tout ce que vous aurez entrepris.", "8": "Vous n’adorerez plus le SEIGNEUR comme nous le faisons ici aujourd’hui, où chacun fait ce qui lui semble bon.", "9": "En effet, vous n’êtes pas encore arrivés dans le pays que le SEIGNEUR votre Dieu vous donnera en partage et où vous vous reposerez.", "10": "Mais vous allez traverser le fleuve Jourdain, et vous vous installerez dans le pays qu’il vous donne en partage. Il vous protégera contre tous les ennemis qui vous entourent, et vous habiterez en sécurité.", "11": "Alors vous apporterez au SEIGNEUR votre Dieu, dans le lieu qu’il choisira pour y montrer sa présence, tout ce que je vous commande : vos sacrifices complets, vos sacrifices de communion, le dixième de vos récoltes et vos dons volontaires. Vous apporterez aussi tout ce que vous avez décidé d’offrir au SEIGNEUR pour accomplir vos vœux.", "12": "Là, dans le lieu saint du SEIGNEUR votre Dieu, vous serez dans la joie, vous, vos fils, vos filles, vos serviteurs et vos servantes, ainsi que les lévites qui habitent dans vos villes. En effet, ceux-ci ne possèdent pas de part de terres au milieu de vous.", "13": "Attention ! N’offrez pas vos sacrifices dans n’importe quel lieu sacré que vous voyez.", "14": "Offrez-les seulement à l’endroit que le SEIGNEUR choisira, sur les terres de l’une de vos tribus. C’est là seulement que vous ferez tout ce que je vous commande.", "15": "Pourtant, selon les biens que le SEIGNEUR votre Dieu vous donnera là où vous habiterez, vous pourrez tuer un animal toutes les fois que vous le voudrez, pour en manger la viande. Tous ceux qui sont impurs et ceux qui sont purs pourront en manger, comme si c’était de la gazelle ou de la biche.", "16": "Mais vous ne mangerez pas le sang de l’animal. Vous le verserez sur le sol, comme de l’eau.", "17": "Vous ne pourrez pas manger chez vous la part de blé, de vin et d’huile que vous devez offrir à Dieu. Vous ne mangerez pas non plus chez vous les premiers-nés de vos troupeaux de bœufs, de moutons et de chèvres, ni les dons volontaires et les offrandes faites librement ou pour accomplir un vœu.", "18": "Vous pourrez en manger seulement dans le lieu saint, à l’endroit que le SEIGNEUR votre Dieu choisira. Vous en mangerez avec vos fils, vos filles, vos serviteurs et vos servantes, et avec les lévites qui habitent dans vos villes. Là, dans le lieu saint du SEIGNEUR votre Dieu, vous serez dans la joie à cause de tout ce que vous avez entrepris.", "19": "Mais attention ! Ne négligez pas les lévites aussi longtemps que vous vivrez dans votre pays.", "20": "Quand le SEIGNEUR votre Dieu agrandira votre pays, comme il vous l’a promis, si vous avez envie de viande, vous pourrez en manger autant que vous voudrez.", "21": "Mais supposons ceci : Vous habitez trop loin de l’endroit choisi par le SEIGNEUR votre Dieu pour y montrer sa présence. Alors vous pouvez tuer un animal pris dans vos troupeaux de bœufs, de moutons ou de chèvres que le SEIGNEUR vous donnera. Vous mangerez chez vous autant de viande que vous voudrez, en suivant les ordres que je vous ai donnés.", "22": "Oui, ceux qui sont impurs et ceux qui sont purs pourront tous en manger, comme si vous mangiez de la gazelle ou de la biche.", "23": "Mais évitez à tout prix de manger le sang de l’animal, parce que le sang, c’est la vie. Vous ne mangerez donc pas la vie avec la viande.", "24": "Ne mangez pas le sang, mais versez-le sur le sol, comme de l’eau.", "25": "Ne le mangez jamais et, de cette façon, vous serez heureux, vous et vos enfants. En effet, vous aurez fait tout ce qui est droit aux yeux du SEIGNEUR.", "26": "Mais vous amènerez au lieu choisi par le SEIGNEUR uniquement des animaux consacrés ou offerts pour accomplir un vœu.", "27": "Pour les sacrifices complets, vous offrirez la viande et le sang sur l’autel du SEIGNEUR votre Dieu. Pour les sacrifices de communion, vous verserez le sang sur l’autel du SEIGNEUR et vous mangerez la viande.", "28": "Écoutez toutes ces choses que je vous commande et obéissez-leur. Alors vous serez heureux pour toujours, vous et vos enfants. En effet, vous aurez fait ce qui est droit, ce qui plaît au SEIGNEUR votre Dieu.", "29": "Moïse dit : Devant vous, le SEIGNEUR votre Dieu fera disparaître les autres peuples du pays où vous entrerez pour les chasser. Alors vous vous installerez à leur place.", "30": "Quand ils auront été supprimés devant vous, faites très attention ! Ne vous laissez pas prendre au piège en les imitant. Ne vous intéressez pas à leurs dieux. Ne dites pas : « Comment ces gens-là adoraient-ils ? Nous voulons faire comme eux, nous aussi. »", "31": "Quand vous adorez le SEIGNEUR votre Dieu, n’agissez pas comme eux. En effet, tout ce qui est horrible aux yeux du SEIGNEUR, ils le font pour leurs dieux. Ils vont jusqu’à brûler leurs fils et leurs filles en sacrifice !", "": ""}, "13": {"1": "Au contraire, efforcez-vous d’obéir à tous les commandements que je vous donne. N’ajoutez rien et n’enlevez rien.", "2": "Moïse dit : Supposons ceci : Un jour, un prophète ou un homme qui voit des choses en rêve se lève au milieu de vous. Il propose de faire quelque chose d’étonnant ou d’extraordinaire.", "3": "S’il réussit, il vous dira peut-être : « Suivons et servons d’autres dieux », des dieux que vous ne connaissez pas.", "4": "N’écoutez pas ce qu’il vous dit. En effet, par là, le SEIGNEUR veut savoir ce que vous valez, si vous l’aimez de tout votre cœur, et de tout votre être.", "5": "C’est uniquement le SEIGNEUR votre Dieu que vous devez suivre, c’est lui que vous devez respecter. C’est à ses commandements que vous obéirez, c’est lui que vous écouterez. C’est lui que vous servirez, c’est à lui que vous vous attacherez.", "6": "Il faut faire mourir ce prophète ou cet homme qui voit des choses en rêve. Il vous a poussés par ses paroles à vous détourner du SEIGNEUR, le Dieu qui vous a fait sortir d’Égypte et qui vous a libérés de l’esclavage. Cet homme a voulu vous éloigner du chemin que le SEIGNEUR votre Dieu vous a commandé de suivre. Ainsi, vous enlèverez le mal du milieu de vous.", "7": "Voici un autre cas : Un jour, l’un de vous voit son frère, fils de sa mère, ou son fils, ou sa fille, ou sa femme, ou son meilleur ami venir en cachette pour dire : « Allons servir d’autres dieux ! » Or, ni vous ni vos ancêtres n’avez connu ces dieux-là.", "8": "Ce sont les dieux des autres peuples qui vous entourent, les uns proches de vous, les autres éloignés, d’un bout de la terre à l’autre.", "9": "Vous n’accepterez pas cela, vous n’écouterez pas cet homme, vous n’aurez pas pitié de lui, vous ne le défendrez pas.", "10": "Au contraire, vous le ferez mourir. Celui que cet homme a voulu entraîner sera le premier à lui jeter des pierres pour le tuer. Ensuite, le reste du peuple continuera.", "11": "On tuera le coupable à coups de pierres. En effet, il a essayé de détourner quelqu’un du SEIGNEUR, le Dieu qui vous a fait sortir d’Égypte, où vous étiez esclaves.", "12": "Tous les Israélites apprendront cela, ils auront peur et ils ne recommenceront pas à faire le mal de cette façon au milieu de vous.", "13": "Voici ce qui peut encore arriver : Vous apprenez ceci : dans une des villes que le SEIGNEUR votre Dieu vous donne pour y habiter,", "14": "des gens parmi vous qui ne valent rien entraînent les autres habitants à servir d’autres dieux. Et ces dieux-là, vous ne les connaissez pas.", "15": "Alors vous vous renseignerez, vous ferez des recherches, vous interrogerez les gens de façon sérieuse. Si vous avez la preuve que cette chose horrible a vraiment été commise,", "16": "vous ferez mourir tous les habitants de cette ville. Vous tuerez également tous les animaux. Ensuite, vous détruirez complètement la ville avec tout ce qu’elle contient.", "17": "Vous rassemblerez toutes ses richesses au milieu de la place publique, vous les brûlerez et vous brûlerez la ville. Vous ferez cela pour le SEIGNEUR votre Dieu. Cette ville restera un tas de pierres pour toujours. On ne la reconstruira plus jamais.", "18": "Vous ne prendrez rien de ce qui doit être détruit. Alors la violente colère du SEIGNEUR votre Dieu se calmera. Il vous montrera sa bonté, il aura pitié de vous, il vous rendra nombreux, comme il l’a promis à vos ancêtres.", "19": "Mais à une condition : vous devez l’écouter, vous devez obéir à tous les commandements que je vous donne aujourd’hui, vous devez faire ce qui est droit à ses yeux."}, "14": {"1": "Moïse dit : Vous êtes les enfants du SEIGNEUR votre Dieu. Donc, si vous êtes en deuil, vous ne devez pas vous faire des incisions sur le corps. Vous ne devez pas non plus raser vos cheveux sur le devant de la tête.", "2": "En effet, vous êtes un peuple qui appartient personnellement au SEIGNEUR votre Dieu. C’est vous que le SEIGNEUR a choisis parmi tous les peuples de la terre, pour être son trésor.", "3": "Vous ne devez manger aucune nourriture que le SEIGNEUR considère comme impure.", "4": "Voici les animaux que vous pouvez manger : le bœuf, le mouton, la chèvre,", "5": "la biche, la gazelle, le daim, le bouquetin, le mouflon, l’antilope, la chèvre sauvage,", "6": "et tous les autres animaux qui ont des sabots fendus et qui ruminent.", "7": "Parmi les animaux qui ruminent, ou parmi ceux qui ont des sabots fendus, voici ceux que vous ne devez pas manger : le chameau, le lièvre et le daman. Pour vous, ils sont impurs. En effet, ils ruminent, mais ils n’ont pas de sabots.", "8": "Vous ne devez pas manger de cochon sauvage. Pour vous il est impur. En effet, il a des sabots, mais il ne rumine pas. Ne mangez pas la viande de ces animaux. Ne les touchez pas quand ils sont morts.", "9": "Parmi les animaux qui vivent dans l’eau, vous pouvez manger ceux qui ont à la fois des nageoires et des écailles.", "10": "Mais ne mangez pas ceux qui n’ont pas de nageoires ou pas d’écailles : pour vous, ils sont impurs.", "11": "Vous pouvez manger les oiseaux purs.", "12": "Mais voici les oiseaux que vous ne devez pas manger : les aigles, les gypaètes, les aigles de la mer,", "13": "les milans, les vautours, les faucons de différentes espèces,", "14": "toutes les espèces de corbeaux,", "15": "les autruches, les chouettes, les mouettes, les oiseaux chasseurs de différentes espèces,", "16": "les hiboux, les cormorans, les hulottes, les chouettes claires,", "17": "les chouettes chevêches, les charognards,", "18": "les cigognes, les hérons de différentes espèces, les coqs des champs et les chauves-souris.", "19": "Tous les insectes qui ont des ailes sont impurs pour vous, n’en mangez pas.", "20": "Mais vous pouvez manger les insectes qui sont purs.", "21": "Ne mangez pas la viande d’un animal mort naturellement. Donnez-la à manger aux étrangers installés chez vous, ou bien vendez-la à des inconnus. En effet, vous êtes un peuple qui appartient personnellement au SEIGNEUR votre Dieu. Vous ne ferez pas cuire un cabri dans le lait de sa mère.", "22": "Moïse dit : Chaque année, vous mettrez de côté la dîme, c’est-à-dire un dixième de toutes vos récoltes.", "23": "Ensuite, vous irez au lieu saint du SEIGNEUR votre Dieu, où il a choisi de montrer sa présence. Là, vous mangerez le dixième de votre blé, de votre vin nouveau et de votre huile. Vous mangerez aussi les premiers-nés de vos troupeaux de bœufs, de moutons et de chèvres. De cette façon, vous apprendrez à respecter sans cesse le SEIGNEUR votre Dieu.", "24": "Mais le lieu où le SEIGNEUR votre Dieu a choisi de montrer sa présence sera peut-être loin de chez vous. Et le SEIGNEUR votre Dieu vous aura peut-être donné beaucoup de récoltes. Alors vous ne pourrez pas apporter ce que vous avez mis de côté.", "25": "Dans ce cas, vous vendrez ces réserves et vous apporterez l’argent au lieu que le SEIGNEUR votre Dieu a choisi.", "26": "Là, avec cet argent, vous achèterez tout ce que vous voudrez : bœufs, moutons ou chèvres, vin ou autre boisson alcoolisée, tout ce que vous désirerez. Et vous mangerez tout cela à cet endroit dans la joie, avec vos familles.", "27": "À cette occasion, ne négligez pas les lévites qui habitent dans votre ville. Eux, ils ne possèdent pas de part de terre au milieu de vous.", "28": "Tous les trois ans, vous mettrez de côté un dixième de votre récolte de l’année en cours. Vous le mettrez en réserve dans vos villes.", "29": "Ainsi, les lévites, qui ne possèdent pas de territoire comme vous, pourront venir se servir là. Les étrangers installés chez vous, les orphelins et les veuves qui vivent parmi vous pourront venir le faire aussi. De cette façon, ils mangeront à leur faim. Alors le SEIGNEUR votre Dieu vous bénira dans tout ce que vous ferez."}, "15": {"1": "Moïse dit : Tous les sept ans, vous supprimerez les dettes de ceux qui vous doivent quelque chose.", "2": "Voici comment vous ferez : Quand l’année de la suppression des dettes en l’honneur du SEIGNEUR est annoncée, tous ceux qui ont prêté de l’argent à un autre Israélite doivent renoncer à se faire rembourser. Ils ne doivent pas obliger un autre Israélite, un frère, à payer sa dette.", "3": "Vous pouvez forcer un étranger non résident à vous rembourser, mais vous devez supprimer les dettes de vos frères.", "4": "En fait, on ne devrait pas trouver de pauvre parmi vous. En effet, le SEIGNEUR vous bénira dans le pays qu’il vous donnera en partage.", "5": "Mais à une condition : vous devez écouter attentivement le SEIGNEUR votre Dieu en obéissant avec soin à tous les commandements que je vous donne aujourd’hui.", "6": "Oui, le SEIGNEUR votre Dieu vous bénira, comme il l’a promis. Vous prêterez de l’argent à beaucoup d’autres peuples. Mais vous, vous n’aurez pas besoin de demander des prêts. Vous serez les maîtres de beaucoup de peuples, mais aucun ne sera votre maître.", "7": "Pourtant, il peut y avoir un pauvre parmi vos frères, dans une ville du pays que le SEIGNEUR votre Dieu va vous donner. Alors vous ne fermerez pas votre cœur ni votre main pour votre frère pauvre.", "8": "Au contraire, vous ouvrirez vos mains toutes grandes, et vous lui prêterez généreusement ce qui lui manque.", "9": "Mais attention ! N’ayez pas dans votre cœur une mauvaise pensée en vous disant : « C’est bientôt la septième année, l’année où nous supprimons les dettes. » Ne regardez pas durement votre frère pauvre à cause de cela en ne lui donnant rien. Sinon, il pourra vous accuser devant le SEIGNEUR, et vous serez coupables.", "10": "Donnez généreusement et de bon cœur. Pour cela, le SEIGNEUR votre Dieu vous bénira dans tout ce que vous ferez et entreprendrez.", "11": "Il y aura toujours des pauvres dans votre pays. C’est pourquoi je vous donne ce commandement : ouvrez vos mains toutes grandes aux malheureux et aux pauvres qui vivent dans votre pays.", "12": "Moïse dit : Supposons ceci : Parmi vos sœurs et vos frères hébreux, un homme ou une femme s’est vendu à vous et vous a servi, comme esclave pendant six ans. La septième année, vous devez lui rendre sa liberté.", "13": "Mais vous ne le laisserez pas partir les mains vides.", "14": "Vous le couvrirez de cadeaux avec ce que le SEIGNEUR votre Dieu vous a donné généreusement : moutons et chèvres, blé et vin.", "15": "Souvenez-vous : vous avez été esclaves en Égypte, et le SEIGNEUR vous a libérés. C’est pourquoi je vous donne ce commandement aujourd’hui.", "16": "Mais un esclave peut vous dire : « Je ne veux pas vous quitter. » En effet, il vous aime, vous et votre famille, et il est heureux chez vous.", "17": "Dans ce cas, prenez une pointe. Percez-lui l’oreille contre la porte de la maison. Ainsi, il sera votre esclave pour toujours. Si c’est une femme, vous agirez de la même façon.", "18": "Ne regrettez pas de rendre la liberté à un esclave. En effet, en vous servant pendant six ans, il vous a fait gagner deux fois plus qu’un ouvrier salarié. Rendez-lui donc la liberté, et le SEIGNEUR votre Dieu vous bénira dans tout ce que vous ferez.", "19": "Moïse dit : Vous consacrerez au SEIGNEUR votre Dieu tout premier-né parmi vos bœufs, vos moutons et vos chèvres. Vous ne ferez donc pas travailler un taureau premier-né, et vous ne couperez pas la laine d’un mouton premier-né.", "20": "Chaque année, vous les mangerez avec votre famille, dans le lieu saint que le SEIGNEUR votre Dieu aura choisi.", "21": "Si l’un de ces animaux a un défaut, s’il est boiteux ou aveugle, ou s’il a n’importe quel autre défaut grave, ne l’offrez pas en sacrifice au SEIGNEUR votre Dieu.", "22": "Mangez-le chez vous. Tous ceux qui sont impurs et ceux qui sont purs pourront en manger, comme si c’était de la gazelle ou de la biche.", "23": "Mais vous ne mangerez pas le sang de cet animal. Vous le verserez sur le sol, comme de l’eau."}, "16": {"1": "Moïse dit : Pendant le mois des Épis, vous ferez la fête de la Pâque en l’honneur du SEIGNEUR votre Dieu. En effet, c’est ce mois-là que le SEIGNEUR votre Dieu vous a fait sortir d’Égypte, pendant la nuit.", "2": "Vous prendrez des animaux dans vos troupeaux de moutons, de chèvres ou de bœufs. Et vous les offrirez en sacrifice de la Pâque au SEIGNEUR votre Dieu dans le lieu qu’il choisira pour y montrer sa présence.", "3": "Au repas de la fête, vous mangerez seulement du pain sans levain. Vous mangerez de ce pain pendant sept jours, et il vous rappellera que vous avez quitté l’Égypte très vite. En mangeant ce pain de misère, vous vous souviendrez pendant toute votre vie du jour où vous êtes sortis d’Égypte.", "4": "Pendant ces sept jours, on ne doit pas trouver de levain chez vous, dans tout votre pays. Et la viande de l’animal que vous avez tué le soir du premier jour, vous ne la garderez pas jusqu’au matin suivant.", "5": "Vous ne pourrez pas faire le sacrifice de la Pâque dans n’importe quelle ville donnée par le SEIGNEUR votre Dieu.", "6": "Vous le ferez seulement dans le lieu qu’il choisira pour y montrer sa présence. Le sacrifice aura lieu le soir, au coucher du soleil, c’est-à-dire au moment où vous êtes sortis d’Égypte.", "7": "Vous ferez cuire l’animal et vous le mangerez dans le lieu choisi par le SEIGNEUR. Le matin du jour suivant, vous rentrerez chez vous.", "8": "Pendant six jours, vous mangerez du pain sans levain. Le septième jour, il y aura une grande assemblée pour le SEIGNEUR votre Dieu, et vous ne ferez aucun travail.", "9": "Moïse dit : À partir du jour où vous commencerez à récolter le blé, vous compterez sept semaines.", "10": "Ensuite, vous célébrerez la fête des Moissons en l’honneur du SEIGNEUR votre Dieu. Vous ferez librement des offrandes en tenant compte des bienfaits que le SEIGNEUR vous aura donnés.", "11": "Vous irez au lieu que le SEIGNEUR choisira pour y montrer sa présence. Là, dans le lieu saint du SEIGNEUR votre Dieu, vous vous réjouirez avec vos fils et vos filles, avec vos serviteurs et vos servantes, avec les lévites qui sont dans vos villes, avec les étrangers installés chez vous, les orphelins et les veuves qui vivent parmi vous.", "12": "Souvenez-vous que vous avez été esclaves en Égypte, et obéissez à ces lois avec soin.", "13": "Moïse dit : Quand vous aurez fini de battre les grains et d’écraser le raisin, vous ferez la fête des Huttes pendant sept jours.", "14": "Vous la célébrerez dans la joie avec vos fils et vos filles, avec vos serviteurs et vos servantes, avec les lévites, les étrangers installés chez vous, les orphelins et les veuves qui vivent parmi vous.", "15": "Cette fête pour le SEIGNEUR votre Dieu durera sept jours, dans le lieu qu’il choisira. Vous vous réjouirez de tout votre cœur, parce que le SEIGNEUR vous donnera des récoltes abondantes et il bénira tout ce que vous entreprendrez.", "16": "Trois fois par an, tous les hommes de votre peuple iront se présenter devant le SEIGNEUR votre Dieu, dans le lieu qu’il choisira : pour la fête des Pains sans levain, pour la fête des Moissons et pour celle des Huttes. Ils n’iront pas dans le lieu saint les mains vides.", "17": "Mais chacun apportera une offrande en tenant compte des bienfaits que le SEIGNEUR votre Dieu lui aura donnés.", "18": "Moïse dit : Dans toutes les villes que le SEIGNEUR votre Dieu vous donnera, vous nommerez des juges et des surveillants pour toutes vos tribus, et ils jugeront le peuple avec justice.", "19": "Ne rendez pas des jugements faux, ne faites pas de différence entre les gens. N’acceptez pas de cadeaux. En effet, les cadeaux rendent aveugles même ceux qui voient clair, et ils faussent les décisions des hommes justes.", "20": "Efforcez-vous d’être totalement justes. Alors vous pourrez vivre et posséder le pays que le SEIGNEUR votre Dieu vous donne.", "21": "Moïse dit : Vous ne planterez ni poteau sacré ni arbre sacré à côté de l’autel que vous construirez pour le SEIGNEUR votre Dieu.", "22": "Vous ne dresserez pas non plus de pierre sacrée, que le SEIGNEUR votre Dieu déteste."}, "17": {"1": "Vous n’offrirez pas en sacrifice au SEIGNEUR votre Dieu un bœuf ou un mouton qui a un défaut grave ou qui est mal formé. C’est en effet une façon d’agir horrible pour le SEIGNEUR votre Dieu.", "2": "Voici ce qui peut arriver : Dans l’une des villes que le SEIGNEUR vous donne, un homme ou une femme fait ce qui est mal aux yeux du SEIGNEUR votre Dieu. Cette personne ne respecte pas l’alliance entre le SEIGNEUR et vous.", "3": "Elle va servir d’autres dieux, elle se met à genoux devant eux, elle adore même le soleil, la lune et toutes les étoiles qui sont là-haut. Le SEIGNEUR ne vous a jamais commandé cela !", "4": "Si vous entendez parler d’une chose pareille, vous interrogerez les gens de façon sérieuse. Si vous avez la preuve que cette action horrible a vraiment été commise en Israël,", "5": "vous conduirez la personne coupable, homme ou femme, à la porte de la ville. Puis vous la ferez mourir en lui jetant des pierres.", "6": "Cette personne ne pourra être condamnée à mort que si deux ou trois témoins l’ont accusée. Un seul témoin ne suffit pas.", "7": "Les témoins seront les premiers à lui jeter des pierres pour la faire mourir. Puis le reste du peuple continuera. Ainsi, vous enlèverez le mal du milieu de vous.", "8": "Moïse dit : Quelqu’un a peut-être été tué ou bien frappé ou blessé, ou bien encore un autre cas se présente. Or, le tribunal de l’endroit n’arrive pas à juger cette affaire. Alors vous irez au lieu que le SEIGNEUR choisira.", "9": "Vous irez consulter les prêtres-lévites et le juge qui sera de service à ce moment-là. Ils vous montreront comment juger cette affaire.", "10": "Vous tiendrez compte du jugement qu’ils vous feront connaître dans le lieu que le SEIGNEUR choisira. Vous obéirez avec soin à tous leurs ordres.", "11": "Vous tiendrez compte des ordres donnés et du jugement prononcé. Ne vous écartez jamais de ce qu’ils vous ont dit.", "12": "Quelqu’un agira peut-être avec orgueil. Il n’écoutera pas le prêtre qui se tient là au service du SEIGNEUR son Dieu, ni le juge. Eh bien, cette personne-là doit mourir. Ainsi, vous enlèverez le mal du milieu d’Israël.", "13": "Tous les Israélites apprendront cela, ils auront peur, et personne n’osera plus agir avec autant d’orgueil.", "14": "Moïse dit : Voici ce qui peut arriver : Vous serez entrés dans le pays que le SEIGNEUR votre Dieu vous donnera. Vous en aurez pris possession et vous y habiterez. À ce moment-là, vous direz peut-être : « Nous voulons un roi pour nous diriger, comme tous les pays qui nous entourent. »", "15": "Alors vous prendrez comme roi l’homme que le SEIGNEUR votre Dieu choisira lui-même. Ce sera un Israélite. Vous ne pourrez pas mettre à votre tête un étranger non résident qui n’est pas de votre peuple.", "16": "Votre roi ne devra pas posséder beaucoup de chevaux. Il ne devra pas envoyer des gens en Égypte pour en acheter. En effet, le SEIGNEUR vous a dit : « Non, vous ne retournerez pas dans ce pays ! »", "17": "Il ne devra pas non plus avoir beaucoup de femmes, elles détourneraient son cœur de Dieu. Il ne devra pas posséder trop d’argent ni trop d’or.", "18": "Quand cet homme sera roi, il fera copier pour lui dans un livre cette loi, que les prêtres-lévites auront gardée.", "19": "Elle restera auprès de lui, et il la lira tous les jours de sa vie. Ainsi, il apprendra à respecter le SEIGNEUR son Dieu. Il obéira toujours avec soin à toutes les paroles de cette loi et aux règles qu’elle contient.", "20": "De cette façon, il ne se croira pas au-dessus des gens de son peuple, il ne désobéira pas au plus petit commandement. Alors lui et ses fils garderont leur pouvoir pendant longtemps à la tête du peuple d’Israël."}, "18": {"1": "Moïse dit : Les prêtres-lévites et les autres gens de la tribu de Lévi ne recevront pas de terres en partage comme les autres Israélites. Pour se nourrir, ils auront les sacrifices offerts au SEIGNEUR et les autres biens qui sont pour lui.", "2": "Les lévites n’auront pas de territoire parmi les autres Israélites. Leur bien, c’est le SEIGNEUR, selon la parole qu’il leur a dite.", "3": "Les prêtres ont droit à une partie des animaux, bœufs ou moutons, que les Israélites offrent en sacrifice de communion. Vous devez leur donner l’épaule, les joues et l’estomac.", "4": "Vous leur donnerez aussi les premiers produits du sol : le blé, le vin nouveau et l’huile, avec la première laine des moutons que vous tondrez.", "5": "En effet, parmi toutes les tribus, le SEIGNEUR votre Dieu a choisi Lévi et ses fils, pour qu’ils assurent tous les jours le service du SEIGNEUR.", "6": "Voici ce qui peut arriver : Un lévite veut quitter la ville d’Israël où il habite. Il veut venir dans le lieu que le SEIGNEUR choisira.", "7": "Alors il peut faire son travail au service du SEIGNEUR son Dieu à cet endroit, comme les autres lévites qui sont dans le lieu saint.", "8": "Pour se nourrir, il a droit à la même part que les autres. Cela s’ajoute à l’argent qu’il reçoit s’il vend les biens de sa famille.", "9": "Moïse dit : Quand vous serez arrivés dans le pays que le SEIGNEUR votre Dieu vous donne, vous n’apprendrez pas à imiter la conduite horrible de ces peuples-là.", "10": "On ne devra trouver parmi vous aucune des personnes suivantes : quelqu’un qui brûle son fils ou sa fille en sacrifice, qui pratique la magie, qui interroge les charlatans, qui lit dans le ciel, qui devine l’avenir, qui pratique la sorcellerie,", "11": "qui envoûte les gens, qui jette des sorts ou qui, d’une manière ou d’une autre, consulte les morts.", "12": "Ceux qui font cela, le SEIGNEUR votre Dieu les a en horreur. C’est pourquoi à votre arrivée, il chassera les habitants de ce pays.", "13": "Mais vous, attachez-vous de tout votre cœur au SEIGNEUR votre Dieu.", "14": "Les peuples que vous allez chasser écoutent les charlatans et ceux qui lisent dans le ciel. Le SEIGNEUR votre Dieu ne veut pas de cela pour vous.", "15": "Il vous enverra un prophète comme moi. Celui-ci fera partie de votre peuple, et c’est lui que vous écouterez.", "16": "C’est bien ce que vous avez demandé au SEIGNEUR votre Dieu, le jour où vous étiez rassemblés au mont Horeb. Vous avez dit : « Nous ne voulons plus entendre directement la voix du SEIGNEUR notre Dieu. Nous ne voulons plus voir ce grand feu. Nous ne voulons pas mourir ! »", "17": "Et le SEIGNEUR m’a dit : « Ils ont raison de parler ainsi.", "18": "Je leur enverrai un prophète comme toi. Ce sera quelqu’un de leur peuple. Je mettrai mes paroles dans sa bouche, et il leur dira tout ce que je lui commanderai.", "19": "Si quelqu’un n’écoute pas les paroles que ce prophète dira en mon nom, je le punirai moi-même.", "20": "Mais si ce prophète ose dire en mon nom un message que je ne lui ai pas donné, ou s’il parle au nom d’autres dieux, il devra mourir. »", "21": "Vous vous demanderez peut-être : « Comment reconnaître que ces paroles ne viennent pas du SEIGNEUR ? »", "22": "Eh bien, si le prophète a annoncé quelque chose au nom du SEIGNEUR et que cela n’arrive pas, alors ses paroles ne viennent pas du SEIGNEUR. Le prophète a osé parler en son nom à lui. N’ayez pas peur de lui !"}, "19": {"1": "Moïse dit : Le SEIGNEUR votre Dieu supprimera certains peuples pour vous donner leur pays. Alors vous pourrez prendre leurs biens et habiter dans leurs villes et dans leurs maisons.", "2": "Tout d’abord, vous diviserez en trois régions le pays que le SEIGNEUR votre Dieu vous donnera en partage. Dans chaque région, vous mettrez une ville à part. Vous ferez tout pour qu’on puisse facilement se rendre dans ces villes. Alors celui qui a tué quelqu’un pourra se réfugier là.", "": "", "4": "Pour pouvoir se réfugier dans l’une de ces villes et rester en vie, il y a deux conditions : celui qui a tué quelqu’un l’a fait sans le vouloir. De plus, il n’a jamais détesté la personne qu’il a tuée.", "5": "Par exemple, un homme va dans la forêt avec quelqu’un pour abattre des arbres. Il élève sa hache pour frapper un arbre, mais le fer se détache du manche et il frappe l’autre personne, qui en meurt. Cet homme-là peut se réfugier dans l’une de ces villes et rester en vie.", "6": "Celui qui est chargé de venger le mort ne doit pas, dans sa colère, poursuivre l’homme qui a tué par accident. Il ne faut pas qu’il puisse le rattraper et le tuer, si la route est longue. En effet, celui qui a tué par accident ne mérite pas la mort : il ne détestait pas la personne qu’il a tuée.", "7": "Voilà pourquoi je vous commande de mettre à part trois villes comme villes de refuge.", "8": "Obéissez avec soin à tous les commandements que je vous donne aujourd’hui. Aimez le SEIGNEUR votre Dieu, obéissez sans cesse à sa volonté. Si vous faites cela, il agrandira votre pays et il vous donnera tout le pays qu’il a promis à vos ancêtres. Alors vous ajouterez trois villes de refuge aux trois premières.", "10": "De cette façon, on ne fera pas mourir un innocent dans le pays que le SEIGNEUR votre Dieu vous donnera en partage. Sinon, vous seriez responsables de sa mort.", "11": "Mais supposons ceci : Un homme déteste son prochain. Il le guette, se jette sur lui, et il le frappe à mort. Si cet homme-là se réfugie dans une de ces villes,", "12": "les anciens de sa ville enverront quelqu’un pour l’arrêter. Ils le livreront entre les mains de celui qui est chargé de venger le mort, et celui-ci le tuera.", "13": "Vous n’aurez aucune pitié pour lui. De cette façon, vous ferez disparaître du peuple d’Israël l’assassin d’un innocent, et ce sera une bonne chose pour vous.", "14": "Moïse dit : Dans le pays que le SEIGNEUR votre Dieu vous donne en partage, vous recevrez des terres. Quand vous serez installés sur ces terres, ne déplacez pas les bornes posées par les premiers arrivés, pour marquer les limites des terres de votre voisin.", "15": "Moïse dit : Quand quelqu’un a commis un crime, un péché ou n’importe quelle autre faute, le témoignage d’une seule personne ne suffit pas pour le condamner. Il faut deux ou trois témoins pour établir les faits.", "16": "Si un faux témoin accuse quelqu’un d’une faute,", "17": "les deux adversaires doivent aller au lieu saint du SEIGNEUR. Ils présenteront leur affaire devant les prêtres et les juges qui seront de service à ce moment-là.", "18": "Les juges chercheront la vérité avec beaucoup d’attention. Mais ils découvrent que le témoin a menti, qu’il a accusé l’autre personne faussement.", "19": "Alors vous lui donnerez la punition qu’il voulait donner à son prochain. De cette façon, vous enlèverez le mal du milieu de vous.", "20": "Les autres apprendront cela, ils auront peur, et ils ne recommenceront pas à faire le mal de cette façon au milieu de vous.", "21": "Vous n’aurez aucune pitié pour le coupable. S’il a pris une vie, sa vie sera prise, s’il a crevé un œil, son œil sera crevé, s’il a cassé une dent, il aura une dent cassée, s’il a blessé quelqu’un à la main ou au pied, il recevra une blessure à la main ou au pied."}, "20": {"1": "Moïse dit : Quand vous partirez en guerre contre vos ennemis, si vous voyez des chevaux ou des chars et une armée plus nombreuse que vous, n’ayez pas peur. Le SEIGNEUR votre Dieu, qui vous a fait sortir d’Égypte, est avec vous.", "2": "Au moment où vous vous préparerez à combattre, le prêtre s’avancera devant l’armée et il dira aux combattants :", "3": "« Soldats d’Israël, écoutez ! Aujourd’hui, vous allez combattre vos ennemis. Ne perdez pas courage, n’ayez pas peur, ne vous troublez pas, ne tremblez pas devant eux.", "4": "Le SEIGNEUR votre Dieu marche avec vous, il combat pour vous contre vos ennemis, afin de vous donner la victoire. »", "5": "Ensuite, les officiers chargés de recruter les soldats leur diront : « Est-ce qu’il y a parmi vous quelqu’un qui vient de construire une maison et qui ne l’a pas encore habitée ? Qu’il rentre chez lui. Sinon, il risque de mourir à la guerre, et un autre habitera sa maison.", "6": "Est-ce qu’il y a quelqu’un qui vient de planter une vigne, et qui n’a pas encore cueilli les premiers raisins ? Qu’il rentre chez lui. Sinon, il risque de mourir à la guerre, et un autre cueillera ses fruits.", "7": "Est-ce qu’il y a quelqu’un qui vient de se fiancer, et qui n’est pas encore marié ? Qu’il rentre chez lui. Sinon, il risque de mourir à la guerre, et un autre se mariera avec sa fiancée. »", "8": "Les officiers ajouteront ceci : « Est-ce qu’il y a quelqu’un parmi vous qui a peur et qui est découragé ? Qu’il rentre chez lui pour ne pas décourager les autres. »", "9": "Quand ces officiers auront fini de parler, ils nommeront des chefs militaires pour commander l’armée.", "10": "Quand vous irez attaquer une ville, vous inviterez d’abord les habitants à faire la paix.", "11": "S’ils acceptent et s’ils ouvrent les portes de la ville, tous ses habitants devront travailler à votre service.", "12": "Mais s’ils n’acceptent pas et préfèrent se battre, vous entourerez la ville pour la prendre.", "13": "Le SEIGNEUR votre Dieu la livrera en votre pouvoir. Alors vous tuerez tous les hommes.", "14": "Vous garderez seulement comme richesses de guerre les femmes, les enfants, les animaux et tout ce qu’il y a dans la ville. Vous utiliserez librement les biens de vos ennemis, puisque le SEIGNEUR votre Dieu vous les a donnés.", "15": "Vous agirez de cette façon pour toutes les villes très éloignées qui ne font pas partie du pays où vous allez habiter.", "16": "Mais dans les villes du pays que le SEIGNEUR votre Dieu vous donnera en partage, vous ne laisserez personne en vie.", "17": "Vous détruirez complètement les Hittites, les Amorites, les Cananéens, les Perizites, les Hivites et les Jébusites, comme le SEIGNEUR votre Dieu vous l’a commandé.", "18": "Alors ils ne vous apprendront pas à imiter les actions horribles qu’ils font pour plaire à leurs dieux. Cela vous ferait pécher contre le SEIGNEUR votre Dieu.", "19": "Quand vous attaquerez une ville, si vous l’entourez pendant longtemps avant de la prendre, ne coupez pas ses arbres fruitiers. Vous pourrez manger leurs fruits, mais n’abattez pas les arbres. Un arbre des champs n’est pas un homme contre lequel on va se battre.", "20": "Mais vous pouvez couper les arbres qui ne portent pas de fruits bons à manger. Vous pourrez les utiliser contre la ville qui vous fait la guerre, jusqu’à ce qu’elle tombe."}, "21": {"1": "Moïse dit : Supposons ceci : Vous êtes dans le pays que le SEIGNEUR votre Dieu vous donnera en partage. Quelqu’un trouve dans la campagne le corps d’un homme assassiné, et personne ne sait qui l’a tué.", "2": "Alors vos anciens et vos juges iront mesurer la distance entre l’endroit où l’homme se trouve et les villes voisines.", "3": "Ils verront quelle est la ville la plus proche. Les anciens de cette ville prendront alors une jeune vache qui n’a jamais travaillé en portant le joug.", "4": "Ils l’amèneront près d’un torrent où il y a toujours de l’eau, à un endroit où on n’a jamais cultivé ni semé. Là, près du torrent, ils briseront le cou de la vache.", "5": "À ce moment-là, les prêtres, de la tribu de Lévi, s’avanceront. Le SEIGNEUR votre Dieu les a choisis pour le servir et pour dire la bénédiction en son nom. Ce sont eux qui doivent régler toutes les disputes et les affaires de coups et blessures.", "6": "Tous les anciens de la ville qui se sont approchés du mort se laveront les mains dans le torrent au-dessus de la vache à qui on a brisé le cou.", "7": "Ils diront : « Ce n’est pas nous qui avons tué cet homme, et nous n’avons pas vu ce qui s’est passé.", "8": "SEIGNEUR, pardonne au peuple que tu as libéré, ne tiens pas Israël pour responsable de la mort d’un innocent. » Alors le SEIGNEUR leur pardonnera ce crime.", "9": "Ainsi, vous ferez ce qui est droit aux yeux du SEIGNEUR, vous ne serez donc pas tenus pour responsables de la mort d’un innocent.", "10": "Moïse dit : Supposons ceci : Vous partez pour combattre vos ennemis. Le SEIGNEUR votre Dieu les livre en votre pouvoir, et vous faites des prisonniers.", "11": "L’un de vous voit parmi eux une jolie femme. Il s’attache à elle et il veut se marier avec elle.", "12": "Il peut donc l’emmener dans sa maison. La femme se rasera la tête et se coupera les ongles.", "13": "Elle ne portera plus son vêtement de prisonnière et elle habitera chez cet homme. Elle portera le deuil de son père et de sa mère pendant un mois. Ensuite, l’homme pourra s’unir à elle, il se mariera avec elle, et elle sera sa femme.", "14": "Si plus tard, elle ne lui plaît plus, il lui rendra sa liberté. Il n’aura pas le droit de la vendre pour de l’argent, ni de la traiter comme une esclave, puisqu’il l’a obligée à devenir sa femme.", "15": "Moïse dit : Supposons ceci : Un homme a deux femmes. Il aime l’une mais il n’aime pas l’autre. Chaque femme lui donne un fils, mais l’aîné est le fils de la femme qu’il n’aime pas.", "16": "Le jour où il va donner ses biens en partage à ses fils, il n’a pas le droit de donner la part de l’aîné au fils de sa femme préférée. Il ferait du tort à l’aîné, qui a pour mère la femme qu’il n’aime pas.", "17": "Au contraire, il doit reconnaître une chose : le fils de la femme qu’il n’aime pas est l’aîné. Il doit lui donner une double part de tous ses biens. En effet, c’est lui qui est son premier enfant, et il possède les droits du fils aîné.", "18": "Moïse dit : Supposons ceci : Un homme a un fils qui n’obéit pas et qui se révolte contre ses parents. Il n’écoute ni son père ni sa mère, même quand ils le punissent.", "19": "Le père et la mère doivent alors le prendre et l’amener au tribunal, devant les anciens de sa ville.", "20": "Ils leur diront : « Voici notre fils. Il n’obéit pas et il se révolte contre nous. Il ne nous écoute pas, il passe son temps à manger et à boire. »", "21": "Alors tous les hommes de la ville le tueront en lui jetant des pierres. De cette façon, vous enlèverez le mal du milieu de vous. Tous les Israélites apprendront cela et ils auront peur.", "22": "Moïse dit : Supposons ceci : Un homme a été condamné à mort pour une faute très grave. Vous le faites mourir et ensuite vous pendez son corps à un arbre.", "23": "Dans ce cas, son corps ne devra pas rester sur l’arbre pendant la nuit. Vous devez l’enterrer le jour même. En effet, un homme pendu à un arbre attire la malédiction de Dieu. Ainsi, vous ne rendrez pas impur le pays que le SEIGNEUR votre Dieu vous donne en partage."}, "22": {"1": "Moïse dit : Voici un autre cas : Vous voyez le bœuf, ou le mouton ou la chèvre d’un Israélite aller n’importe où. Ne laissez pas l’animal partir, mais essayez de le ramener à son propriétaire.", "2": "Si celui-ci habite trop loin, ou si vous ne le connaissez pas, vous garderez l’animal chez vous. Il y restera jusqu’à ce que le propriétaire vienne le chercher. Puis vous le rendrez à cet homme.", "3": "Vous ferez la même chose pour un âne, pour un vêtement, ou pour toute autre chose qu’un Israélite perdra et que vous trouverez. Vous ne pouvez pas refuser de vous en occuper.", "4": "Ou encore, vous voyez l’âne ou le bœuf d’un Israélite tomber sur la route. Vous ne pouvez pas laisser son propriétaire le relever tout seul, vous devez l’aider.", "5": "Moïse dit : Une femme ne doit pas porter des vêtements d’homme, un homme ne doit pas s’habiller avec un vêtement de femme. Ceux qui font cela, le SEIGNEUR votre Dieu les a en horreur.", "6": "Si vous trouvez en chemin, sur un arbre ou par terre, un nid d’oiseaux avec la mère en train de couver ses œufs ou de protéger ses petits, vous ne devez pas prendre la mère avec les petits.", "7": "Laissez partir la mère et prenez seulement les petits. Alors vous vivrez longtemps et vous serez heureux.", "8": "Quand vous construirez une nouvelle maison, faites un petit mur pour border le toit en terrasse. Ainsi, vous ne serez pas responsables si quelqu’un se tue en tombant du toit.", "9": "Dans vos vignes, vous ne sèmerez pas d’autres sortes de plantes. Sinon, toute la récolte devrait être réservée à Dieu, ces plantes-là et aussi le raisin.", "10": "Quand vous labourerez, n’attachez pas un bœuf et un âne à la même charrue.", "11": "Vous ne porterez pas de vêtements tissés avec de la laine et du lin ensemble.", "12": "Vous mettrez des franges aux quatre coins du vêtement avec lequel vous vous couvrez.", "13": "Moïse dit : Supposons ceci : Un homme se marie avec une femme. Il s’unit à elle et ensuite il ne l’aime plus.", "14": "Il lui reproche sa conduite et il raconte alors des choses fausses sur elle en disant : « Je me suis marié avec cette femme, et j’ai vu qu’elle avait déjà couché avec un homme. »", "15": "Dans ce cas, le père et la mère de la jeune femme apporteront devant les anciens de la ville, au tribunal, la preuve que leur fille n’a jamais couché avec un autre homme.", "16": "Le père leur dira : « C’est ma fille, je l’ai donnée à cet homme pour qu’elle soit sa femme. Mais il ne l’aime plus.", "17": "C’est pourquoi il lui reproche sa conduite en me disant qu’elle avait déjà couché avec un homme. Eh bien, voici la preuve qu’elle ne l’a jamais fait. » Et les parents étendront devant les anciens le drap, taché de sang, de la première nuit après le mariage.", "18": "Alors les anciens de la ville arrêteront l’homme pour le punir.", "19": "Il devra payer une amende de 100 pièces d’argent au père de la jeune femme, parce qu’il a raconté des choses fausses sur une jeune fille israélite. Il devra la garder pour femme et il ne pourra pas la renvoyer pendant toute sa vie.", "20": "Mais le mari a peut-être dit la vérité, et on n’a pas pu prouver que la jeune femme était vierge.", "21": "On amènera alors la femme à la porte de la maison de son père, et les hommes de la ville la tueront en lui jetant des pierres. En effet, elle a fait quelque chose d’horrible en Israël : elle a couché avec un homme et pourtant, elle vivait encore dans la maison de son père. De cette façon, vous enlèverez le mal du milieu de vous.", "22": "Si on surprend un homme en train de coucher avec une femme mariée, on les fera mourir tous les deux, l’homme et la femme. De cette façon, vous enlèverez le mal du milieu d’Israël.", "23": "Voici un autre cas : Dans une ville, un homme rencontre une jeune fille fiancée à quelqu’un d’autre, et il couche avec elle.", "24": "Vous les conduirez tous les deux à la porte de la ville et vous les tuerez en leur jetant des pierres. La jeune fille, on la tuera parce qu’elle n’a pas appelé au secours. Pourtant, l’affaire s’est passée à l’intérieur d’une ville. L’homme, on le tuera parce qu’il a fait violence à la femme de quelqu’un d’autre. De cette façon, vous enlèverez le mal du milieu de vous.", "25": "Mais si un homme rencontre une jeune fille fiancée dans la campagne, s’il la prend de force et couche avec elle, lui seul doit mourir.", "26": "Vous ne ferez rien à la jeune fille : elle n’a pas commis de faute qui mérite la mort. – C’est la même chose quand un homme attaque son frère et le tue. –", "27": "Dans cet exemple, l’homme a rencontré la jeune fiancée dans les champs. Même si elle a crié, personne ne pouvait donc venir à son secours.", "28": "Voici encore un cas : Un homme rencontre une jeune fille qui n’est pas encore fiancée. Il l’oblige à coucher avec lui et on les surprend.", "29": "L’homme donnera 50 pièces d’argent au père de la jeune fille et il devra se marier avec elle, puisqu’il l’a prise de force. Il n’a pas le droit de la renvoyer pendant toute sa vie.", "": ""}, "23": {"1": "Un homme n’a pas le droit de s’unir à l’une des femmes de son père. En effet, elles sont réservées à son père.", "2": "Moïse dit : Un homme qui a les testicules écrasés ou le sexe coupé ne doit pas être accepté dans l’assemblée du SEIGNEUR.", "3": "Un homme né d’une union interdite ne doit pas être accepté dans l’assemblée du SEIGNEUR. Même ceux qui sont nés de lui jusqu’à la dixième génération ne pourront pas être acceptés.", "4": "Les Ammonites et les Moabites ne seront jamais acceptés dans l’assemblée du SEIGNEUR. Même ceux qui sont nés d’eux jusqu’à la dixième génération ne pourront pas être acceptés.", "5": "En effet, ces peuples ne sont pas venus vous accueillir avec du pain et de l’eau quand vous étiez en route, après la sortie d’Égypte. Au contraire, ils ont fait venir de Petor, en Haute- Mésopotamie, le devin Balaam, fils de Béor. Et ils l’ont payé pour qu’il vous maudisse.", "6": "Mais le SEIGNEUR votre Dieu n’a pas voulu écouter Balaam. Il a changé pour vous la malédiction en bénédiction parce qu’il vous aime.", "7": "Tant que vous vivrez, ne cherchez pas à rendre ces deux peuples riches et heureux.", "8": "N’ayez pas les Édomites en horreur, parce qu’ils sont vos frères. N’ayez pas non plus les Égyptiens en horreur, parce que vous étiez installés dans leur pays comme étrangers.", "9": "Les enfants des Édomites et des Égyptiens qui naîtront dans votre pays seront acceptés dans l’assemblée du SEIGNEUR à partir de la troisième génération.", "10": "Moïse dit : Quand vous partirez combattre vos ennemis, et que vous dresserez votre camp, vous éviterez tout ce qui peut vous rendre impurs.", "11": "Par exemple, si l’un de vos soldats devient impur pendant la nuit parce qu’il perd son sperme, il devra sortir du camp et il ne rentrera pas tout de suite.", "12": "L’après-midi, il se lavera, et au coucher du soleil, il reviendra dans le camp.", "13": "Vous réserverez à l’extérieur du camp un endroit retiré pour satisfaire vos besoins.", "14": "Chaque soldat aura un piquet avec ses affaires. Quand il se retirera à l’écart, il s’en servira pour faire un trou dans le sol, puis pour couvrir ses excréments.", "15": "Le SEIGNEUR votre Dieu se promène dans votre camp, pour vous protéger et vous donner la victoire sur vos ennemis. C’est pourquoi votre camp doit être un lieu consacré. Si le SEIGNEUR voit quelque chose qui lui fait honte, il ne restera pas auprès de vous.", "16": "Si un esclave s’enfuit de chez son maître et vient se réfugier dans votre pays, vous ne le ramènerez pas à son maître.", "17": "Il habitera au milieu de vous, là où il veut, dans la ville qu’il a choisie. Ne le maltraitez pas.", "18": "Moïse dit : Aucun Israélite, homme ou femme, ne doit se prostituer pour servir des dieux étrangers.", "19": "Pour accomplir un vœu, n’apportez jamais dans le temple du SEIGNEUR votre Dieu le salaire d’une femme ou d’un homme qui se prostituent ainsi. En effet, ces personnes-là, le SEIGNEUR les a en horreur.", "20": "Moïse dit : Si vous prêtez quelque chose à un autre Israélite, argent, nourriture ou autre chose, ne lui demandez aucun intérêt.", "21": "Vous pouvez demander des intérêts à un étranger non résident, mais non à un Israélite. Alors, dans le pays que vous allez posséder, le SEIGNEUR votre Dieu vous bénira dans tout ce que vous entreprendrez.", "22": "Moïse dit : Si vous faites le vœu de donner quelque chose au SEIGNEUR votre Dieu, apportez votre offrande sans retard. Sinon, le SEIGNEUR devra vous la réclamer, et vous aurez commis un péché.", "23": "Si vous ne faites pas de vœu, il n’y a pas de péché.", "24": "Mais si vous prononcez un vœu en toute liberté envers le SEIGNEUR votre Dieu, efforcez-vous de réaliser ce que votre bouche a promis.", "25": "Moïse dit : Si vous traversez une vigne qui n’est pas à vous, vous pouvez manger autant de raisin que vous voulez. Mais vous ne devez pas en emporter dans votre panier.", "26": "Si vous traversez des champs de blé qui ne sont pas à vous, vous pouvez arracher des épis à la main, mais vous ne devez pas les couper avec une faucille."}, "24": {"1": "Moïse dit : Supposons ceci : Un homme se marie, mais un jour, sa femme ne lui plaît plus, parce qu’il a quelque chose à lui reprocher. Alors il écrit une lettre de divorce, il donne ce papier à sa femme et il la renvoie de chez lui.", "2": "Après que cette femme l’a quitté, elle se marie avec un autre homme.", "3": "Mais voici ce qui peut arriver : Son deuxième mari ne l’aime plus. Il écrit une lettre de divorce, il donne ce papier à cette femme et il la renvoie de chez lui. Ou bien encore, il meurt.", "4": "Dans ces deux cas, son premier mari ne peut pas reprendre pour femme celle qu’il avait renvoyée. En effet, elle est devenue impure pour lui. Ce serait une chose horrible pour le SEIGNEUR. Vous ne devez pas, en faisant cela, charger d’un péché le pays que le SEIGNEUR votre Dieu vous donne en partage.", "5": "Moïse dit : Un homme qui vient de se marier ne partira pas à l’armée. On ne lui demandera rien d’autre. Il pourra rester chez lui en toute liberté pendant un an, et il rendra heureuse la femme qu’il a prise.", "6": "Moïse dit : Pour prouver la dette d’une personne, vous ne devez pas lui prendre les deux pierres qui écrasent le blé, ni même la pierre de dessus. Ce serait lui prendre ce qui lui permet de vivre.", "7": "Moïse dit : Si l’un de vous enlève un autre Israélite, s’il le prend pour son esclave ou s’il le vend pour de l’argent, il faut faire mourir cet Israélite. De cette façon, vous ferez disparaître le mal du milieu de vous.", "8": "Moïse dit : Faites attention aux maladies de peau. Respectez parfaitement et appliquez tout ce que les prêtres-lévites vous enseigneront. Obéissez aux commandements que je leur ai donnés.", "9": "Rappelez-vous ce que le SEIGNEUR votre Dieu a fait à Miriam quand vous étiez en route, après la sortie d’Égypte.", "10": "Moïse dit : Si vous prêtez quelque chose à votre prochain, n’entrez pas dans sa maison pour prendre un objet qui prouve sa dette.", "11": "Restez dehors, et l’homme à qui vous prêtez quelque chose vous apportera cet objet dehors.", "12": "Si c’est un pauvre qui vous donne son vêtement pour prouver sa dette, vous ne garderez pas ce vêtement pendant la nuit. Vous le rendrez à cet homme au coucher du soleil. Il s’en couvrira pour dormir et vous dira merci. Ce sera une action qui plaît au SEIGNEUR votre Dieu.", "": "", "14": "Moïse dit : Ne profitez pas d’un ouvrier malheureux et pauvre, que ce soit un autre Israélite ou un étranger installé chez vous.", "15": "Vous lui donnerez son salaire chaque jour. Payez-le avant le coucher du soleil. En effet, il est pauvre et il en a vraiment besoin. S’il vous accuse devant le SEIGNEUR, vous serez coupables d’un péché.", "16": "Moïse dit : On ne doit pas faire mourir les parents pour les péchés de leurs enfants. On ne doit pas faire mourir les enfants pour les péchés de leurs parents. Un être humain ne peut être mis à mort que pour ses propres péchés.", "17": "Moïse dit : Vous respecterez les droits d’un étranger installé chez vous ou ceux d’un orphelin. Vous ne prendrez pas le vêtement d’une veuve pour prouver sa dette.", "18": "Souvenez-vous : vous avez été esclaves en Égypte, et le SEIGNEUR votre Dieu vous a libérés. C’est pourquoi je vous ordonne d’obéir à ces commandements.", "19": "Quand vous ferez la récolte, si vous oubliez un tas d’épis dans votre champ, ne retournez pas le chercher. Laissez-le pour les étrangers installés chez vous, les orphelins et les veuves. Alors le SEIGNEUR votre Dieu vous bénira dans tout ce que vous entreprendrez.", "20": "De même, quand vous secouerez vos oliviers pour récolter, ne retournez pas chercher les olives oubliées. Laissez-les pour les étrangers installés chez vous, les orphelins et les veuves.", "21": "Si vous récoltez votre raisin, ne retournez pas chercher les grappes oubliées. Laissez-les pour les étrangers installés chez vous, les orphelins et les veuves.", "22": "Souvenez-vous : vous avez été esclaves en Égypte. C’est pourquoi je vous ordonne d’obéir à ce commandement."}, "25": {"1": "Moïse dit : Supposons que deux Israélites se disputent. Ils vont au tribunal pour être jugés. L’un est reconnu coupable et l’autre est reconnu innocent.", "2": "Si le coupable doit recevoir des coups, le juge le fait étendre par terre devant lui. Et il reçoit un certain nombre de coups, selon l’importance de sa faute.", "3": "Mais on ne dépassera pas 40 coups. Si on le frappe davantage, le coupable perdra son honneur devant vous.", "4": "Moïse dit : Le bœuf qui travaille pendant la récolte du blé, ne l’empêchez pas de manger les grains.", "5": "Moïse dit : Supposons ceci : Deux frères habitent ensemble, et l’un d’eux meurt sans avoir de fils. Sa veuve ne doit pas se remarier avec quelqu’un d’extérieur à la famille. Son beau-frère doit accomplir son devoir de beau-frère : il la prendra pour femme et il s’unira à elle.", "6": "Alors on considérera le premier garçon qu’elle mettra au monde comme le fils de l’homme qui est mort. Ainsi, son nom continuera d’être porté en Israël.", "7": "Si un homme ne veut pas prendre sa belle-sœur pour femme, cette femme se rendra au tribunal, devant les anciens. Elle dira : « Mon beau-frère ne veut pas accomplir envers moi son devoir de beau-frère. Il refuse de donner à son frère un fils qui continue de porter son nom en Israël. »", "8": "Les anciens de la ville feront venir cet homme et ils parleront avec lui. S’il continue à refuser de prendre pour femme la veuve de son frère,", "9": "celle-ci s’avancera vers lui devant les anciens. Elle lui enlèvera la sandale de son pied, elle lui crachera au visage et dira : « Voilà ce qu’on fait à un homme qui refuse de donner un fils à son frère ! »", "10": "Ensuite, en Israël, on appellera la famille de cet homme « la famille de l’homme au pied nu ».", "11": "Moïse dit : Voici un cas : Deux hommes sont en train de se battre. La femme de l’un d’eux s’approche pour délivrer son mari des mains de son ennemi. Si elle avance la main pour saisir l’homme par ses organes sexuels,", "12": "vous n’aurez pas pitié d’elle : vous lui couperez la main.", "13": "Moïse dit : Vous n’aurez pas dans votre sac des poids différents, certains plus lourds et d’autres plus légers, pour la même mesure.", "14": "Vous n’aurez pas dans votre maison deux mesures différentes, certaines plus grandes, d’autres plus petites, pour la même mesure.", "15": "Vous devez avoir uniquement des poids exacts et des mesures justes. Alors vous vivrez longtemps dans le pays que le SEIGNEUR votre Dieu vous donnera.", "16": "En effet, ceux qui sont injustes en agissant ainsi, le SEIGNEUR votre Dieu les a en horreur.", "17": "Moïse dit : Souvenez-vous de ce que les Amalécites vous ont fait quand vous étiez en route, après la sortie d’Égypte.", "18": "Ils n’ont pas du tout respecté Dieu et ils sont venus vous attendre sur la route. Mais vous, vous étiez très fatigués et sans force. Alors ils ont attaqué tous ceux qui traînaient à l’arrière.", "19": "Maintenant, le SEIGNEUR votre Dieu va vous mettre à l’abri de tous les ennemis qui vous entourent, dans le pays qu’il vous donnera en partage. Vous tuerez alors les Amalécites. De cette façon, personne ne se souviendra d’eux sur la terre. N’oubliez pas cela !"}, "26": {"1": "Moïse dit : Vous allez entrer dans le pays que le SEIGNEUR votre Dieu vous donne en partage. Quand vous le posséderez et que vous serez installés là,", "2": "chacun de vous prendra alors une partie des premiers produits du sol qu’il aura cultivés dans le pays donné par le SEIGNEUR. Il les mettra dans un panier et il les apportera à l’endroit que le SEIGNEUR votre Dieu choisira pour y montrer sa présence.", "3": "Chacun ira trouver le prêtre qui sera de service ce jour-là et lui dira : « Je déclare aujourd’hui devant le SEIGNEUR ton Dieu que je suis arrivé dans le pays que le SEIGNEUR avait promis à nos ancêtres de nous donner. »", "4": "Le prêtre prendra le panier de ses mains et il le placera devant l’autel du SEIGNEUR votre Dieu.", "5": "Alors, devant le SEIGNEUR votre Dieu, celui qui présente les produits prononcera cette déclaration : « Mon ancêtre était un Araméen qui allait d’un endroit à un autre. Il est parti en Égypte. Il a vécu dans ce pays avec le petit groupe de gens qui étaient avec lui. Ensuite, ils sont devenus un grand peuple, puissant et nombreux.", "6": "Mais les Égyptiens nous ont fait du mal et nous ont écrasés. Ils nous ont obligés à travailler comme des esclaves.", "7": "Alors nous avons appelé à l’aide le SEIGNEUR, le Dieu de nos ancêtres. Il a entendu nos cris. Il a vu le mal que les Égyptiens nous faisaient et combien nous étions malheureux, écrasés.", "8": "Le SEIGNEUR nous a fait sortir d’Égypte par des exploits puissants et terribles, des actions étonnantes et extraordinaires.", "9": "Il nous a conduits jusqu’ici et il nous a donné ce pays qui déborde de lait et de miel.", "10": "C’est pourquoi maintenant, j’apporte au SEIGNEUR les premiers produits du pays qu’il m’a donné. » L’homme qui présente les produits les placera devant le lieu saint et il se mettra à genoux pour adorer le SEIGNEUR votre Dieu.", "11": "Ensuite, vous vous réjouirez de tous les biens que le SEIGNEUR votre Dieu vous a donnés, à vous et à vos familles. Vous vous réjouirez avec les lévites et avec les étrangers installés chez vous.", "12": "Moïse dit : Tous les trois ans, ce sera « l’année de la dîme ». Vous prendrez un dixième de vos récoltes et vous le donnerez aux lévites, aux étrangers installés chez vous, aux orphelins et aux veuves. Ceux-ci pourront ainsi manger autant qu’ils veulent dans vos villes.", "13": "Alors vous direz devant le SEIGNEUR votre Dieu : « SEIGNEUR, je n’ai rien gardé chez moi de la part qui t’est réservée. Je l’ai bien donnée aux lévites, aux étrangers installés chez nous, aux orphelins et aux veuves. J’ai suivi le commandement que tu m’as donné sans désobéir, et je n’ai rien oublié.", "14": "Quand j’étais en deuil, je n’ai rien mangé de cette part. Quand j’étais impur, je n’en ai rien enlevé et je n’ai rien donné en offrande pour un mort. Je t’ai écouté, SEIGNEUR mon Dieu, et j’ai obéi à tes commandements.", "15": "Regarde donc du haut du ciel, là où tu habites, et répands tes bienfaits sur Israël, ton peuple. Répands-les sur le pays que tu nous as donné, comme tu l’as promis à nos ancêtres, ce pays qui déborde de lait et de miel. »", "16": "Moïse dit : Aujourd’hui, le SEIGNEUR votre Dieu vous commande d’obéir à ces lois et à ces règles. Vous les respecterez et vous leur obéirez de tout votre cœur et de tout votre être.", "17": "Aujourd’hui, vous avez reçu une promesse du SEIGNEUR : il sera votre Dieu si vous faites ce qu’il veut, si vous obéissez à ses lois, à ses commandements et à ses règles, si vous écoutez ce qu’il dit.", "18": "De son côté, il a reçu cette promesse de vous : vous serez son peuple, son trésor, comme il vous l’a dit, vous obéirez à tous ses commandements.", "19": "Oui, le SEIGNEUR votre Dieu veut que vous deveniez le premier peuple de tous ceux qu’il a faits : le plus glorieux, le plus célèbre, le plus honoré. Il veut que vous soyez le peuple qui lui appartient personnellement, comme il vous l’a promis."}, "27": {"1": "Moïse, avec les anciens du peuple, donne cet ordre aux Israélites : « Vous obéirez à tous les commandements que je vous donne aujourd’hui.", "2": "Le jour où vous traverserez le fleuve Jourdain pour entrer dans le pays que le SEIGNEUR votre Dieu vous donne, vous prendrez de grandes pierres, vous les mettrez debout et vous les couvrirez de chaux.", "3": "En arrivant, vous écrirez sur ces pierres toutes les paroles de la loi que je vous donne. Ainsi, vous pourrez entrer dans le pays qui déborde de lait et de miel. C’est le pays que le SEIGNEUR, le Dieu de vos ancêtres, vous donne, comme il vous l’a promis.", "4": "Quand vous aurez traversé le Jourdain, vous mettrez ces pierres debout sur le mont Garizim, suivant l’ordre que je vous donne aujourd’hui, et vous les couvrirez de chaux.", "5": "Là, vous construirez un autel pour le SEIGNEUR votre Dieu, avec des pierres qu’aucun outil en fer n’a jamais touchées.", "6": "Vous prendrez seulement des pierres non taillées pour le construire. Sur cet autel, vous offrirez au SEIGNEUR votre Dieu des sacrifices complets.", "7": "Vous offrirez aussi des sacrifices de communion. Vous les mangerez à cet endroit dans la joie, en présence du SEIGNEUR votre Dieu.", "8": "Vous écrirez sur les pierres dressées tous les commandements de la loi de Dieu, de façon bien lisible. »", "9": "Ensuite, Moïse, avec les prêtres-lévites, parle encore au peuple en disant : « Israélites, faites silence et écoutez ! Aujourd’hui, vous êtes devenus le peuple du SEIGNEUR votre Dieu.", "10": "Vous l’écouterez, vous obéirez à ses commandements et à ses lois que je vous communique aujourd’hui. »", "11": "Le même jour, Moïse donne aussi au peuple l’ordre suivant :", "12": "« Quand vous aurez traversé le Jourdain, les tribus de Siméon, Lévi, Juda, Issakar, Joseph et Benjamin se tiendront sur le mont Garizim, pour prononcer les bénédictions sur le peuple.", "13": "Les tribus de Ruben, Gad, Asser, Zabulon, Dan et Neftali se tiendront sur le mont Ébal pour prononcer les malédictions. »", "14": "« Les lévites diront à tous les Israélites d’une voix forte :", "15": "“Qu’il soit maudit, celui qui fabrique une statue d’un faux dieu en bois ou en métal fondu, pour l’adorer en cachette ! Pour le SEIGNEUR, ce genre d’objet fabriqué par des mains humaines est une chose horrible.” Et tout le peuple répondra : “Nous sommes d’accord !”", "16": "“Qu’il soit maudit, celui qui méprise son père et sa mère !” Et tout le peuple répondra : “Nous sommes d’accord !”", "17": "“Qu’il soit maudit, celui qui déplace les bornes qui limitent les terres de son voisin !” Et tout le peuple répondra : “Nous sommes d’accord !”", "18": "“Qu’il soit maudit, celui qui montre un mauvais chemin à un aveugle !” Et tout le peuple répondra : “Nous sommes d’accord !”", "19": "“Qu’il soit maudit, celui qui ne respecte pas les droits d’un étranger installé chez vous, les droits d’un orphelin ou d’une veuve !” Et tout le peuple répondra : “Nous sommes d’accord !”", "20": "“Qu’il soit maudit, celui qui couche avec l’une des femmes de son père ! Il n’en a pas le droit. En effet, elles sont réservées à son père.” Et tout le peuple répondra : “Nous sommes d’accord !”", "21": "“Qu’il soit maudit, celui qui s’unit à un animal !” Et tout le peuple répondra : “Nous sommes d’accord !”", "22": "“Qu’il soit maudit, celui qui couche avec sa demi-sœur, fille de son père ou de sa mère !” Et tout le peuple répondra : “Nous sommes d’accord !”", "23": "“Qu’il soit maudit, celui qui couche avec la mère de sa femme !” Et tout le peuple répondra : “Nous sommes d’accord !”", "24": "“Qu’il soit maudit, celui qui tue quelqu’un en cachette !” Et tout le peuple répondra : “Nous sommes d’accord !”", "25": "“Qu’il soit maudit, celui qui accepte de l’argent pour tuer un innocent !” Et tout le peuple répondra : “Nous sommes d’accord !”", "26": "“Qu’il soit maudit, celui qui ne tient pas compte des commandements de la loi de Dieu et qui ne leur obéit pas !” Et tout le peuple répondra : “Nous sommes d’accord !” »"}, "28": {"1": "Moïse dit : Si vous écoutez vraiment le SEIGNEUR votre Dieu, si vous obéissez avec soin à tous les commandements que je vous donne aujourd’hui, le SEIGNEUR votre Dieu fera de vous le peuple le plus important de la terre.", "2": "Voici toutes les bénédictions qui viendront sur vous et qui vous atteindront parce que vous aurez écouté le SEIGNEUR votre Dieu :", "3": "Il bénira ceux qui habitent les villes et ceux qui habitent la campagne.", "4": "Il vous donnera beaucoup d’enfants. Vous aurez de belles récoltes. Vos troupeaux de bœufs, de moutons et de chèvres seront nombreux.", "5": "Il remplira de nourriture vos paniers et vos coffres à pain.", "6": "Ainsi, il vous bénira dans toutes les circonstances de votre vie.", "7": "Quand vos ennemis vous attaqueront, le SEIGNEUR vous donnera la victoire sur eux. S’ils arrivent par un seul chemin, ils fuiront devant vous par sept chemins différents.", "8": "Le SEIGNEUR votre Dieu protégera vos greniers et il fera réussir tout ce que vous entreprendrez. Il vous bénira dans le pays qu’il vous donnera.", "9": "Si vous obéissez aux commandements du SEIGNEUR votre Dieu, et si vous vivez comme il le demande, il fera de vous un peuple qui lui appartient personnellement, comme il vous l’a promis.", "10": "Alors tous les autres peuples de la terre verront que vous êtes consacrés au service du SEIGNEUR, et ils auront peur de vous.", "11": "Le SEIGNEUR vous couvrira de biens dans le pays qu’il a promis à vos ancêtres de vous donner : vous aurez beaucoup d’enfants, vos troupeaux seront nombreux, vous aurez de belles récoltes.", "12": "Pour vous, le SEIGNEUR ouvrira le ciel, où il garde l’eau comme un trésor. Au bon moment, il fera tomber la pluie sur votre pays. Ainsi, il bénira tout ce que vous faites. Vous n’aurez pas besoin de demander des prêts d’argent. Au contraire, c’est vous qui en prêterez à beaucoup d’étrangers.", "13": "Le SEIGNEUR fera de vous le premier peuple de la terre et non pas le dernier. Vous serez toujours au-dessus des autres, et jamais en dessous. Mais pour cela, vous devez écouter les commandements du SEIGNEUR votre Dieu. Aujourd’hui, je vous commande de les garder et de leur obéir.", "14": "Vous ne devez pas vous écarter du chemin que je vous montre, et vous ne devez pas suivre d’autres dieux pour les servir.", "15": "Moïse dit : Mais supposons ceci : Vous n’écoutez pas le SEIGNEUR votre Dieu, vous n’obéissez pas avec soin à tous les commandements et aux lois que je vous donne aujourd’hui. Alors voici les malheurs qui viendront sur vous et qui vous frapperont :", "16": "Le SEIGNEUR maudira ceux qui habitent les villes et ceux qui habitent la campagne.", "17": "Il ne remplira pas de nourriture vos paniers ni vos coffres à pain.", "18": "Il ne vous donnera pas beaucoup d’enfants, vous n’aurez pas de belles récoltes, vos troupeaux de bœufs, de moutons et de chèvres seront peu nombreux.", "19": "Il vous maudira dans toutes les circonstances de votre vie.", "20": "Le SEIGNEUR fera peser sur vous la malédiction, la peur, les difficultés dans tout ce que vous entreprendrez. Vous serez rapidement détruits et vous mourrez très vite à cause du mal que vous aurez fait en abandonnant le SEIGNEUR.", "21": "Il vous enverra une épidémie de peste, et elle finira par vous faire disparaître du pays que vous allez posséder.", "22": "Le SEIGNEUR vous enverra des maladies, de la fièvre, des brûlures. Il répandra la sécheresse. Les céréales sècheront dans les champs, ou bien elles pourriront. Vous serez frappés de tous ces malheurs jusqu’à ce que vous disparaissiez.", "23": "Au-dessus de vos têtes, le ciel sera dur comme du bronze et sous vos pieds, la terre sera dure comme du fer.", "24": "Au lieu d’envoyer de la pluie sur vos champs, le SEIGNEUR enverra de la poussière et du sable jusqu’à ce que vous soyez détruits.", "25": "Le SEIGNEUR donnera à vos ennemis la victoire sur vous. Si vous les attaquez par un seul chemin, vous fuirez devant eux par sept chemins différents. Tous les royaumes de la terre seront effrayés en voyant ce qui vous arrive.", "26": "Vos corps serviront de nourriture aux charognards et aux chacals, et personne ne viendra les chasser.", "27": "Le SEIGNEUR vous enverra des furoncles, comme aux Égyptiens. Vous aurez sur la peau des abcès, de la gale, des boutons, et vous ne pourrez pas guérir.", "28": "Le SEIGNEUR vous rendra fous, aveugles et il vous fera perdre la tête.", "29": "En plein midi, vous marcherez comme des aveugles dans la nuit. Vous ne réussirez rien de tout ce que vous entreprendrez. Les gens profiteront toujours de vous et ils vous voleront. Mais personne ne viendra vous aider.", "30": "Quand l’un de vous se fiancera, quelqu’un d’autre couchera avec sa fiancée. Si quelqu’un construit une maison, il ne pourra pas l’habiter. Si quelqu’un plante une vigne, il ne cueillera même pas les premières grappes de raisin.", "31": "On tuera vos bœufs sous vos yeux, et vous n’en mangerez pas. On volera vos ânes, et vous ne les retrouverez pas. Vos ennemis prendront vos moutons, et personne ne viendra vous aider.", "32": "On livrera vos fils et vos filles comme esclaves à des étrangers sous vos yeux. Vous vous fatiguerez à attendre leur retour toute la journée, mais vous ne pourrez rien faire.", "33": "Un peuple que vous ne connaissez pas mangera vos récoltes et tout le produit de votre travail. Les gens profiteront toujours de vous et ils vous maltraiteront.", "34": "En regardant ce que vous aurez sous les yeux, vous deviendrez fous.", "35": "Le SEIGNEUR couvrira vos genoux et vos cuisses de furoncles très douloureux qui ne guériront pas. Puis vous en aurez partout, de la tête aux pieds.", "36": "Le SEIGNEUR vous enverra, vous et le roi que vous aurez choisi, dans un pays inconnu, que vos ancêtres n’ont pas connu non plus. Là, vous adorerez d’autres dieux : des statues en bois ou en pierre.", "37": "Tous les peuples chez qui le SEIGNEUR vous conduira seront très étonnés de ce qui vous arrive. Ils se moqueront de vous et vous insulteront.", "38": "Vous sèmerez beaucoup de graines dans vos champs, mais vous ne récolterez pas grand-chose, car les sauterelles détruiront tout.", "39": "Vous planterez des vignes et vous les soignerez. Mais vous ne boirez pas leur vin, vous ne pourrez même pas récolter le raisin, car les chenilles le mangeront.", "40": "Vous aurez des oliviers dans tout le pays, mais vous ne frotterez pas votre corps avec de l’huile, car les olives tomberont avant d’être mûres.", "41": "Vous mettrez au monde des fils et des filles, mais vous ne les garderez pas avec vous, car ils seront emmenés en exil.", "42": "Les criquets dévoreront tous vos arbres et tous les produits de vos champs.", "43": "Les étrangers installés chez vous seront de plus en plus puissants, mais vous, vous serez de plus en plus faibles.", "44": "Ce sont eux qui vous prêteront de l’argent, et vous, vous n’aurez rien à leur prêter. Ils seront vos maîtres et vous, vous leur obéirez.", "45": "Tous ces malheurs tomberont sur vous, et ils ne s’arrêteront pas tant que vous ne serez pas morts. Cela arrivera parce que vous n’aurez pas écouté le SEIGNEUR votre Dieu, vous n’aurez pas obéi aux commandements et aux lois qu’il vous a donnés.", "46": "Cela restera toujours comme un avertissement frappant, pour vous, pour vos enfants et les enfants de leurs enfants.", "47": "Voici donc ce qui arrivera si vous ne servez pas le SEIGNEUR votre Dieu avec joie et de tout votre cœur quand vous avez tout en abondance :", "48": "vous deviendrez les esclaves des ennemis que le SEIGNEUR vous enverra. Vous aurez faim, vous aurez soif, vous n’aurez pas de vêtements et vous manquerez de tout. Le SEIGNEUR fera peser sur vous un pouvoir écrasant jusqu’à votre mort.", "49": "Le SEIGNEUR lancera contre vous un peuple venu de loin, du bout du monde, et vous ne connaîtrez pas la langue de ce peuple. Il tombera sur vous comme un aigle tombe sur un mouton.", "50": "Ce seront des hommes au visage dur. Ils ne respecteront pas les vieux, ils seront sans pitié pour les enfants.", "51": "Ils prendront vos animaux et vos récoltes et vous, vous mourrez de faim. Ils ne vous laisseront ni blé, ni vin, ni huile, ni veaux, ni agneaux, ni cabris, et vous finirez par disparaître.", "52": "Ils vous entoureront pour vous combattre dans toutes les villes du pays que le SEIGNEUR vous aura donné. Ils lutteront contre vous jusqu’à la destruction des grands murs de défense derrière lesquels vous vous croirez à l’abri.", "53": "Pendant que vos ennemis vous combattront ainsi, vous serez dans une si grande misère que vous finirez par manger vos enfants. Vous vous nourrirez de la chair des fils et des filles que le SEIGNEUR Dieu vous aura donnés.", "54": "L’homme le plus fin et le plus sensible parmi vous jettera un regard mauvais sur son frère, sur sa femme et sur les enfants qui lui resteront.", "55": "En effet, il aura peur d’avoir à partager avec l’un d’eux la chair de ses enfants qu’il est en train de manger. Pendant que vos ennemis vous combattront ainsi, vous serez dans une grande misère dans toutes vos villes, et cet homme n’aura rien d’autre à manger.", "56": "La femme la plus fine et la plus sensible parmi vous fera la même chose. Avant, elle était si délicate qu’elle n’osait même pas poser les pieds par terre. Pourtant, elle jettera un regard mauvais sur son mari, sur son fils et sur sa fille,", "57": "et même sur son bébé qui vient de naître et sur tout ce qui est sorti de son ventre. Pendant que vos ennemis vous combattront ainsi, vous serez dans une grande misère dans toutes vos villes. C’est pourquoi cette femme a l’intention de manger ses enfants en cachette, parce qu’elle manque de tout.", "58": "Obéissez avec soin à tous les commandements de la loi de Dieu qui sont écrits dans ce livre. Respectez celui qui porte le nom glorieux et terrible de « SEIGNEUR votre Dieu ».", "59": "Sinon, le SEIGNEUR lui-même vous enverra, à vous, à vos enfants et aux enfants de leurs enfants, toutes sortes de blessures avec des maladies très graves et qui durent longtemps.", "60": "Il vous enverra tous les malheurs qui vous ont fait peur en Égypte, et ces malheurs tomberont sur vous.", "61": "Il vous enverra même toutes les maladies et toutes les blessures qui ne sont pas nommées dans ce livre de la loi jusqu’à ce que vous disparaissiez.", "62": "Vous qui avez été aussi nombreux que les étoiles du ciel, vous ne serez plus qu’un petit nombre. En effet, vous n’aurez pas écouté le SEIGNEUR votre Dieu.", "63": "Autrefois, le SEIGNEUR aimait s’occuper de vous pour vous rendre heureux et nombreux. Mais alors, il aimera s’occuper de vous pour vous faire disparaître et vous faire mourir. Il vous arrachera du pays que vous allez posséder.", "64": "Le SEIGNEUR vous chassera un peu partout parmi tous les autres peuples, d’un bout du monde à l’autre. Là, vous adorerez d’autres dieux inconnus, que vos ancêtres n’ont pas connus non plus : des statues en bois ou en pierre.", "65": "Parmi ces peuples, vous ne serez pas du tout tranquilles et vous ne trouverez aucun endroit où poser vos pieds. Là, le SEIGNEUR remplira votre cœur d’inquiétude, vos yeux ne brilleront plus, et vous serez complètement découragés.", "66": "Votre vie sera très fragile, vous tremblerez de peur nuit et jour, vous n’aurez plus confiance dans l’avenir.", "67": "Quand vous verrez ce qui se passera, vos cœurs trembleront de peur. Le matin, vous direz : « Si seulement c’était le soir ! » Et le soir, vous direz : « Si seulement c’était le matin ! »", "68": "Le SEIGNEUR vous ramènera en Égypte par bateaux. Pourtant, je vous avais promis que vous ne deviez jamais revoir ce pays. Là-bas, hommes et femmes, vous essaierez de vous vendre à vos ennemis comme esclaves. Mais ils ne voudront pas vous acheter.", "69": "Voici les paroles de l’alliance que Moïse a faite, au nom du SEIGNEUR, avec les Israélites dans le pays de Moab. C’est le SEIGNEUR qui lui a commandé cela. – Cette alliance s’ajoute à celle qu’il avait faite avec eux au mont Horeb. –"}, "29": {"1": "Moïse réunit tous les Israélites et il leur dit : Quand vous étiez en Égypte, vous avez vu de vos yeux tout ce que le SEIGNEUR a fait au roi, à ses ministres et à tout son pays.", "2": "Vous avez vu les grandes souffrances qu’il leur a envoyées, les actions étonnantes et extraordinaires qu’il a accomplies.", "3": "Pourtant, jusqu’à aujourd’hui, le SEIGNEUR ne vous a pas donné un cœur capable de reconnaître ce qui s’est passé. Il ne vous a pas donné des yeux capables de voir, ni des oreilles capables d’entendre.", "4": "Pendant 40 ans, il vous a fait marcher dans le désert. Vos vêtements et vos sandales ne se sont pas usés.", "5": "Ce n’est pas du pain que vous avez mangé, ce n’est pas du vin ni des boissons alcoolisées que vous avez bus. Tout cela est arrivé pour que vous reconnaissiez que le SEIGNEUR votre Dieu, c’est lui.", "6": "Ensuite, nous sommes arrivés ici. Sihon, roi de Hèchebon, et Og, roi du Bachan, sont venus nous attaquer, et nous les avons battus.", "7": "Nous avons pris leur pays et nous l’avons donné en partage aux tribus de Ruben, de Gad et à la moitié de la tribu de Manassé.", "8": "C’est pourquoi vous devez garder les paroles de l’alliance que Dieu a faite avec vous et leur obéir. De cette façon, vous réussirez dans tout ce que vous ferez.", "9": "Moïse dit : Israélites, vous vous tenez debout aujourd’hui devant le SEIGNEUR votre Dieu. Vous êtes tous là : vos responsables et vos chefs de tribus, vos anciens et vos surveillants, tous les Israélites,", "10": "vos enfants et vos femmes. Il y a même les étrangers installés chez vous dans le camp et qui sont chargés de couper du bois ou de puiser de l’eau pour vous.", "11": "Maintenant, le SEIGNEUR votre Dieu fait alliance avec vous, et il vous invite à l’approuver par un serment solennel.", "12": "Alors aujourd’hui, il vous établira comme son peuple et il sera votre Dieu, Il vous a fait cette promesse et il a juré cela à vos ancêtres Abraham, Isaac et Jacob.", "13": "Cette alliance que je vous présente et que vous devez approuver par un serment solennel, elle n’est pas valable seulement pour vous.", "14": "Elle est aussi pour toute personne qui se tient là en ce moment même, devant le SEIGNEUR notre Dieu, mais aussi pour tous ceux qui ne sont pas avec nous aujourd’hui.", "15": "Vous vous souvenez de notre séjour en Égypte, et comment nous avons traversé les pays où vous êtes passés.", "16": "Vous avez vu les horribles faux dieux qu’ils adorent : des statues en bois, en pierre, en argent ou en or.", "17": "Donc, parmi vous, personne ne doit se détourner du SEIGNEUR notre Dieu pour servir les dieux de ces peuples-là : personne, c’est-à-dire aucun homme, aucune femme, aucun clan ni aucune tribu. Personne parmi vous ne doit devenir comme une plante qui produit un poison amer.", "18": "Voici ce qui peut arriver : l’un de vous entend ces paroles solennelles. Ensuite, il est content de lui-même et se dit : « Tout se passera bien pour moi, même si je suis mes propres intentions. En effet, une terre arrosée n’a plus soif. »", "19": "Eh bien, le SEIGNEUR ne voudra pas lui pardonner. Il n’acceptera jamais que cette personne adore d’autres dieux. Il laissera brûler sa colère contre elle. Il lui lancera toutes les malédictions qui sont dans ce livre. Il effacera son nom sur la terre.", "20": "Le SEIGNEUR l’écartera du peuple d’Israël pour son malheur, suivant les malédictions de l’alliance écrite dans ce livre de la loi.", "21": "Moïse dit : Ceux qui sont nés après vous, c’est-à-dire vos enfants, ainsi que les étrangers non résidents venus de loin, verront les malheurs de votre pays. Ils verront les maladies que le SEIGNEUR vous aura envoyées. Alors ils diront :", "22": "« Tout ce pays est brûlé par une poussière de feu et par le sel. On ne peut rien semer, rien planter. Aucune herbe ne pousse. C’est comme à Sodome et à Gomorrhe, à Adma et à Seboïm, les villes que le SEIGNEUR a détruites dans sa violente colère. »", "23": "Alors tous les autres peuples demanderont : « Pourquoi le SEIGNEUR a-t-il fait du mal à ce pays ? Pourquoi une colère aussi violente ? »", "24": "Et on répondra : « Quand le SEIGNEUR, le Dieu de leurs ancêtres, a fait sortir d’Égypte les Israélites, il a établi une alliance avec eux. Eh bien, ils ont abandonné cette alliance.", "25": "Ils se sont mis à servir des dieux étrangers, ils les ont adorés. Pourtant, ils ne les connaissaient pas, et ces dieux n’étaient pas pour eux.", "26": "C’est pourquoi le SEIGNEUR s’est mis en colère contre ce pays, et il leur a envoyé tous les malheurs écrits dans ce livre.", "27": "Il a arraché ses habitants de leurs terres dans sa terrible et violente colère. Et il les a chassés dans un pays étranger où ils se trouvent encore aujourd’hui. »", "28": "Les choses cachées appartiennent au SEIGNEUR notre Dieu. Mais les choses qu’il nous a fait connaître nous appartiennent, à nous et à nos enfants pour toujours. Ainsi, nous pourrons obéir à tous les commandements de la loi de Dieu.", "": ""}, "30": {"1": "Moïse dit : Tout ce que je vous ai annoncé, les bénédictions et les malédictions, se réalisera. Et quand le SEIGNEUR votre Dieu vous aura chassés un peu partout chez des peuples étrangers, vous réfléchirez sur ces événements.", "2": "Vous reviendrez à lui, vous et vos enfants, vous l’écouterez de tout votre cœur, de tout votre être, et vous suivrez tous les commandements que je vous donne aujourd’hui.", "3": "Alors le SEIGNEUR votre Dieu changera votre situation. Il vous montrera sa tendresse et il vous rassemblera de nouveau du milieu de tous les peuples où il vous a chassés.", "4": "Même si on vous emmène au bout du monde, le SEIGNEUR votre Dieu ira vous chercher là-bas.", "5": "Il vous ramènera dans le pays que vos ancêtres ont possédé, et vous le posséderez de nouveau. Le SEIGNEUR votre Dieu vous rendra plus heureux et plus nombreux que vos ancêtres.", "6": "Le SEIGNEUR votre Dieu purifiera votre cœur et le cœur de ceux qui naîtront après vous. Alors vous l’aimerez de tout votre cœur et de tout votre être. Ainsi, vous pourrez vivre.", "7": "Tous les malheurs que je vous ai annoncés, il les enverra contre vos ennemis, contre ceux qui vous détestent et qui vous ont fait souffrir.", "8": "Mais vous, vous écouterez de nouveau le SEIGNEUR, vous obéirez à tous ses commandements que je vous donne aujourd’hui.", "9": "Le SEIGNEUR votre Dieu fera réussir tout ce que vous entreprendrez. Vous aurez beaucoup d’enfants. Vos troupeaux seront nombreux et vous aurez de belles récoltes. En effet, le SEIGNEUR aimera de nouveau vous faire du bien, comme il en a fait à vos ancêtres.", "10": "Pour cela, vous devez donc écouter le SEIGNEUR votre Dieu en obéissant à ses commandements et à ses lois écrits dans ce livre. Et vous devez donc revenir au SEIGNEUR votre Dieu de tout votre cœur et de tout votre être.", "11": "Moïse dit : Oui, les commandements que je vous donne aujourd’hui ne sont pas trop difficiles pour vous, et vous pouvez les atteindre.", "12": "Ils ne sont pas au ciel, sinon on dirait : « Qui va monter au ciel pour aller nous les chercher ? Qui va nous les faire connaître pour que nous puissions leur obéir ? »", "13": "Ils ne sont pas non plus au-delà des mers, sinon on dirait : « Qui traversera les mers pour aller nous les chercher ? Qui va nous les faire connaître pour que nous puissions leur obéir ? »", "14": "Oui, la parole du Seigneur est tout près de vous. Elle est dans votre bouche et dans votre cœur. Ainsi, vous pourrez lui obéir.", "15": "Moïse dit : Israélites, voyez, aujourd’hui, je mets devant vous d’un côté la vie et le bonheur, et de l’autre la mort et le malheur.", "16": "Voici ce que je vous commande aujourd’hui : aimez le SEIGNEUR votre Dieu, faites sa volonté, obéissez à ses commandements, à ses lois et à ses règles. Alors vous vivrez, vous deviendrez nombreux. Et le SEIGNEUR votre Dieu vous bénira dans le pays que vous allez posséder.", "17": "Mais si votre cœur se détourne de lui, si vous n’obéissez pas, si vous vous laissez entraîner à adorer d’autres dieux et à les servir,", "18": "je vous préviens aujourd’hui : vous disparaîtrez complètement. Vous ne resterez pas longtemps dans le pays que vous allez posséder de l’autre côté du Jourdain.", "19": "Oui, je vous préviens aujourd’hui, en prenant le ciel et la terre comme témoins : je mets devant vous la vie et la bénédiction, la mort et la malédiction. Choisissez donc la vie pour que vous viviez, vous et vos enfants.", "20": "Aimez le SEIGNEUR votre Dieu en écoutant ce qu’il dit, en vous attachant à lui. Ainsi, vous pourrez vivre et passer de nombreuses années dans le pays que le SEIGNEUR a promis de donner à vos ancêtres Abraham, Isaac et Jacob."}, "31": {"1": "Moïse dit encore à tous les Israélites :", "2": "« Maintenant, j’ai 120 ans, je ne peux plus être votre chef. Le SEIGNEUR m’a dit que je ne passerai pas le fleuve Jourdain.", "3": "C’est le SEIGNEUR votre Dieu lui-même qui marchera devant vous. Il détruira les peuples que vous rencontrerez, et vous pourrez prendre leur pays. Et c’est Josué qui sera votre chef, comme le SEIGNEUR l’a dit.", "4": "Le SEIGNEUR détruira ces peuples, comme il a détruit Sihon et Og, les rois des Amorites et leur pays.", "5": "Le SEIGNEUR les livrera en votre pouvoir, et vous ferez avec ces peuples tout ce que je vous ai commandé.", "6": "Soyez forts et courageux, n’ayez pas peur, ne tremblez pas devant eux. En effet, le SEIGNEUR votre Dieu marchera avec vous. Il ne vous lâchera pas, il ne vous abandonnera pas. »", "7": "Puis Moïse appelle Josué et il lui dit devant tous les Israélites : « Sois fort et courageux ! Le SEIGNEUR a promis à vos ancêtres de vous donner un pays. C’est toi qui conduiras les Israélites là-bas, c’est toi qui leur donneras ce pays en partage.", "8": "Le SEIGNEUR marchera devant toi, il sera avec toi. Il ne te lâchera pas, il ne t’abandonnera pas. N’aie donc pas peur, ne te laisse pas décourager. »", "9": "Moïse met cette loi de Dieu par écrit et il la donne à tous les anciens d’Israël, et aux prêtres de la tribu de Lévi, qui portent le coffre de l’alliance.", "10": "Il leur dit : « Tous les sept ans, l’année où vous supprimerez les dettes, vous lirez cette loi pendant la fête des Huttes. Vous la lirez à haute voix à tous les Israélites qui viendront devant le SEIGNEUR votre Dieu, dans le lieu qu’il aura choisi. Et tous l’écouteront.", "": "", "12": "Vous réunirez le peuple, les hommes, les femmes, les enfants et les étrangers installés chez vous. Ainsi, ils entendront cette lecture, ils apprendront à respecter le SEIGNEUR votre Dieu et à obéir à toutes les paroles de cette loi.", "13": "Les enfants qui ne la connaissent pas encore l’entendront aussi. Ainsi, ils apprendront à respecter le SEIGNEUR votre Dieu pendant tout le temps où vous vivrez dans ce pays que vous allez posséder, de l’autre côté du Jourdain. »", "14": "Le SEIGNEUR dit à Moïse : « Le moment de ta mort approche. Appelle Josué, et venez vous présenter tous les deux devant la tente de la rencontre. Là, je lui donnerai mes ordres. » Moïse et Josué viennent donc à la tente de la rencontre.", "15": "Le SEIGNEUR se montre à eux dans une colonne de fumée qui se dresse à l’entrée de la tente.", "16": "Il dit à Moïse : « Tu vas bientôt rejoindre tes ancêtres. Ensuite, le peuple d’Israël va me trahir. Il servira les dieux étrangers qu’on adore dans le pays où il va entrer. Il va m’abandonner, il brisera ainsi l’alliance que j’ai établie avec lui.", "17": "C’est pourquoi je vais me mettre en colère contre lui, je l’abandonnerai, je lui cacherai mon visage. Alors les autres peuples le dévoreront, toutes sortes de malheurs le frapperont. À ce moment-là, les Israélites se diront : “Si ces malheurs nous touchent, c’est parce que notre Dieu n’est plus au milieu de nous.”", "18": "Mais moi, je continuerai à leur cacher mon visage, à cause de tout le mal qu’ils auront fait en se tournant vers d’autres dieux.", "19": "Et maintenant, Moïse et Josué, écrivez ce chant. Toi, Moïse, enseigne-le aux Israélites. Qu’ils l’apprennent par cœur pour qu’il me serve de témoin contre eux.", "20": "En effet, je vais faire entrer ce peuple dans la terre qui déborde de lait et de miel. Je l’ai promise par serment à leurs ancêtres. Ils mangeront autant qu’ils voudront, ils vivront bien. Ensuite, ils se tourneront vers d’autres dieux et ils les serviront. Ils me mépriseront, ils briseront mon alliance avec eux.", "21": "Toutes sortes de malheurs les frapperont, et ce chant servira de témoin pour les accuser, car même leurs enfants et les enfants de leurs enfants n’oublieront jamais de le chanter. En effet, dès aujourd’hui, je sais ce qu’ils ont l’intention de faire, avant même de les conduire dans le pays promis. »", "22": "Ce jour-là, Moïse écrit ce chant et il l’apprend aux Israélites.", "23": "Ensuite, le SEIGNEUR donne ses ordres à Josué, fils de Noun, et il lui dit : « Sois fort et courageux ! C’est toi qui vas faire entrer les Israélites dans le pays que je leur ai promis par serment. Et moi, je serai avec toi. »", "24": "Moïse finit d’écrire dans un livre toutes les paroles de la loi de Dieu.", "25": "Ensuite, il parle aux lévites qui portent le coffre de l’alliance du SEIGNEUR. Il leur donne cet ordre :", "26": "« Prenez ce livre, qui contient la loi de Dieu. Mettez-le à côté du coffre de l’alliance du SEIGNEUR votre Dieu. Il sera là comme témoin contre les Israélites.", "27": "En effet, je les connais bien : ils sont toujours prêts à se révolter, ils ont la tête dure. Aujourd’hui, je suis encore vivant parmi eux. Pourtant, ils se révoltent contre le SEIGNEUR. Alors, après ma mort, ce sera bien pire.", "28": "Maintenant, rassemblez auprès de moi tous les anciens et les chefs de vos tribus. Devant le ciel et la terre, qui serviront de témoins contre eux, je vais leur dire à haute voix les paroles de ce chant.", "29": "Oui, je le sais, après ma mort, les Israélites vont pécher et ils s’éloigneront du chemin que je leur ai montré. Dans les jours qui suivront, le malheur les frappera, voici pourquoi : ils feront ce qui est mal aux yeux du SEIGNEUR et ainsi, ils le mettront en colère par leurs actions. »", "30": "Ensuite, Moïse récite pour toute l’assemblée d’Israël les paroles de ce chant du début jusqu’à la fin."}, "32": {"1": "Ciel, fais bien attention : je vais parler, terre, écoute ce que je vais dire.", "2": "Que mes enseignements coulent comme la bonne pluie sur les plantes, que mes paroles se répandent comme la rosée sur l’herbe.", "3": "Je vais chanter le nom du SEIGNEUR. Israélites, reconnaissez que notre Dieu est grand !", "4": "Le SEIGNEUR est un solide rocher. Toutes ses actions sont parfaites, toutes ses décisions sont justes. Notre Dieu est fidèle, il ne fait jamais le mal, il est toujours juste et droit.", "5": "Mais vous, peuple mauvais et corrompu, vous avez mal agi envers lui. À cause de votre méchanceté, vous n’êtes plus ses enfants.", "6": "Peuple stupide et sans sagesse, est-ce que vous pouvez vous conduire ainsi envers le SEIGNEUR ? Est-ce que le SEIGNEUR n’est pas votre père, celui qui vous a créés, celui qui a fait de vous son peuple ?", "7": "Pensez aux jours d’autrefois, rappelez-vous les années passées, de génération en génération. Posez des questions à vos parents et aux vieillards, ils vous raconteront ce qui est arrivé.", "8": "Quand le Dieu très-haut a distribué les pays aux habitants de la terre, il a fixé les frontières des peuples. Il a confié chaque peuple à un être du ciel.", "9": "Mais il a choisi pour lui le peuple d’Israël. Il a pris sous sa protection la famille de Jacob.", "10": "Le SEIGNEUR trouve son peuple dans le désert, au milieu des cris de chacals. Il prend soin de lui, il l’instruit, il veille sur lui comme sur son trésor le plus précieux.", "11": "Comme l’aigle qui encourage ses petits à voler, il plane au-dessus de son nid. Il s’étend largement pour les recueillir et les porter sur ses ailes.", "12": "Oui, le SEIGNEUR seul conduit son peuple, aucun autre dieu n’est avec lui.", "13": "Il les installe sur les collines, il les nourrit des produits des champs. Pour eux, il fait couler le miel dans les trous des rochers, il fait pousser les oliviers sur une terre couverte de pierres.", "14": "Les vaches et les brebis leur donnent du lait, les agneaux, les gros béliers et les boucs leur fournissent de la viande. Ils mangent un blé excellent et ils boivent le vin de leurs vignes.", "15": "Alors Israël grossit, mais il se révolte. Oui, Yechouroun devient gras, épais, rempli, et il abandonne Dieu, son créateur. Il méprise son solide rocher, son sauveur.", "16": "Les Israélites mettent le SEIGNEUR en colère en faisant des choses horribles, ils le rendent jaloux en adorant des dieux étrangers.", "17": "Ils offrent des sacrifices à des esprits qui ne sont même pas des dieux et qu’ils ne connaissent pas. Ce sont des êtres nouveaux, et même leurs ancêtres les ignoraient.", "18": "« Oui, Israël, tu négliges ton protecteur, celui qui t’a mis au monde, tu oublies le Dieu qui t’a donné la vie ! »", "19": "Le SEIGNEUR a vu comment ses fils et ses filles se moquent de lui. Alors il les a méprisés", "20": "en disant : « On ne peut pas avoir confiance en eux, ce sont des gens vraiment mauvais. Je ne vais plus m’occuper d’eux, je verrai bien ce qui leur arrivera.", "21": "Ils m’ont rendu jaloux avec leurs dieux qui ne sont pas des dieux. Ils m’ont mis en colère avec leurs statues. Eh bien, moi, je vais les rendre jaloux en m’occupant d’un peuple qui n’est pas un vrai peuple. Je les mettrai en colère avec une nation stupide.", "22": "Oui, ma colère a pris feu, elle descend jusque dans le monde des morts. Elle détruit tout ce que la terre produit, elle brûle la base des montagnes.", "23": "Je vais leur envoyer malheur sur malheur, je lancerai contre eux toutes mes flèches.", "24": "Quand la faim les aura épuisés, quand la fièvre ou les maladies les auront détruits, j’enverrai contre eux des bêtes sauvages et des serpents venimeux.", "25": "Dans les rues, la guerre supprimera leurs enfants, dans les maisons, tous mourront de peur : jeunes gens et jeunes filles, enfants et vieillards.", "26": "« J’avais l’intention de les détruire complètement. Je voulais effacer tout souvenir d’eux sur la terre.", "27": "Mais j’ai eu peur que leurs ennemis se moquent de moi. J’ai eu peur qu’ils se trompent en disant : “Ce n’est pas le SEIGNEUR qui les a détruits, c’est nous qui avons tout fait !”", "28": "Ces gens-là jugent mal, ils manquent d’intelligence.", "29": "S’ils étaient des sages, ils comprendraient, ils verraient où cela les conduit.", "30": "Est-ce qu’un ennemi tout seul peut mettre en fuite 1 000 Israélites ? Est-ce que deux ennemis peuvent mettre en fuite 10 000 Israélites ? Oui, c’est possible, si moi, le SEIGNEUR, leur solide rocher, je les livre au pouvoir de leurs ennemis.", "31": "« Mais leurs ennemis savent eux-mêmes que leur dieu protecteur ne vaut pas le Dieu d’Israël.", "32": "Et eux, ils ne valent pas mieux que les gens de Sodome et Gomorrhe. Ils ressemblent à une vigne qui produirait du raisin amer et empoisonné.", "33": "Leur vin est comme du venin de serpent, un cruel venin de vipères.", "34": "« Voici ce que moi, le SEIGNEUR, je prépare en secret, ce que je garde en réserve contre eux.", "35": "Je vais me venger, je vais leur donner ce qu’ils méritent quand ils vont être détruits. Ce jour de malheur va bientôt arriver. »", "36": "Oui, le SEIGNEUR jugera son peuple avec justice. Il aura pitié de ses serviteurs quand il les verra sans force, sans aucun appui, sans aucun secours.", "37": "Il leur demandera : « Où sont les dieux auprès de qui vous vous cachiez ?", "38": "Ils mangeaient les animaux que vous leur offriez en sacrifice, ils buvaient le vin de vos offrandes. Eh bien, qu’ils se lèvent pour vous aider ! Qu’ils viennent vous protéger !", "39": "« Maintenant, voyez : c’est moi seul qui suis Dieu, il n’existe pas d’autre dieu que moi. C’est moi qui fais mourir et qui fais vivre, qui blesse et qui guéris. Personne ne peut arracher quelqu’un de ma main.", "40": "Oui, je lève la main vers le ciel et je fais ce serment : “C’est la vérité, je suis vivant pour toujours.", "41": "Eh bien, j’aiguise mon épée et je la fais briller. Je vais bientôt juger mes ennemis, je vais faire tomber ma vengeance sur eux. Je vais donner ce qu’ils méritent à ceux qui me détestent.", "42": "Mes flèches tremperont dans leur sang, mon épée dévorera tous mes adversaires. Aucun combattant ne sera sauvé. Blessés ou prisonniers, tous seront punis.” »", "43": "Ciel, réjouis-toi avec le SEIGNEUR ! Que tous les habitants du ciel l’adorent ! Le SEIGNEUR vengera la mort de ses enfants. Il fera tomber sa vengeance sur ses ennemis. Il donnera ce qu’ils méritent à ceux qui le détestent, mais il purifiera la terre de son peuple.", "44": "Moïse et Josué, fils de Noun, viennent donc réciter toutes les paroles de ce chant devant le peuple pour qu’il l’entende.", "45": "Quand Moïse a fini de faire connaître les enseignements du SEIGNEUR aux Israélites,", "46": "il leur dit : « Prenez au sérieux les paroles que je vous donne aujourd’hui. Elles serviront de témoins contre vous. Enseignez-les à vos enfants. Commandez-leur d’obéir à toutes les paroles de cette loi.", "47": "En effet, ce ne sont pas des paroles creuses. Elles vous feront vivre et grâce à elles, vous resterez longtemps dans le pays que vous allez posséder de l’autre côté du Jourdain. »", "48": "Ce jour-là, le SEIGNEUR dit à Moïse :", "49": "« Va sur les montagnes des Abarim, dans le pays de Moab, en face de la ville de Jéricho. Monte au sommet du mont Nébo et regarde le pays de Canaan, que je vais donner en partage aux Israélites.", "50": "Ensuite, sur cette montagne où tu seras monté, tu mourras pour rejoindre tes ancêtres. De la même façon, ton frère Aaron est mort sur la montagne de Hor et il a rejoint ses ancêtres.", "51": "Aaron et toi, vous avez commis une faute grave contre moi, devant les Israélites. C’était dans l’affaire de l’eau de Meriba, à Cadès, dans le désert de Tsin. Ce jour-là, vous n’avez pas montré aux Israélites que je suis le vrai Dieu.", "52": "C’est pourquoi tu pourras voir le pays que je donne aux Israélites seulement de loin, mais tu n’y entreras pas. »"}, "33": {"1": "Avant de mourir, Moïse, l’homme de Dieu, bénit les Israélites. Voici ce qu’il dit :", "2": "« Le SEIGNEUR est venu du mont Sinaï. Comme le soleil, il s’est levé pour son peuple du pays de Séir. Depuis la montagne de Paran, il a donné sa lumière. Il est venu vers ceux qui sont à lui, avec des milliers d’anges. Il tenait dans sa main la loi brillante comme le feu. \\q", "3": "« Le SEIGNEUR aime les tribus d’Israël. Il protège tous ceux qui sont à lui. Eux, ils se tiennent à ses pieds pour recevoir son enseignement.", "4": "« Moïse nous a donné une loi. C’est le trésor précieux de la communauté de Jacob.", "5": "Quand les chefs du peuple se sont réunis avec les tribus d’Israël, Israël a eu un roi. »", "6": "Moïse dit encore : « Que la tribu de Ruben vive ! Qu’elle ne disparaisse jamais, même si elle est peu nombreuse ! »", "7": "Pour les gens de Juda, Moïse dit : « SEIGNEUR, écoute l’appel de la tribu de Juda. Ramène les gens de Juda vers leurs frères. Ils se défendent courageusement eux-mêmes. Aide-les contre leurs ennemis. »", "8": "Pour les gens de Lévi, Moïse dit : « SEIGNEUR, tu as confié les objets sacrés, l’Ourim et le Toummim, aux gens de la famille de Lévi, qui te servent fidèlement. Tu les as provoqués à Massa, tu leur as cherché querelle à Meriba.", "9": "Ils ont montré plus d’amour pour toi que pour leurs parents, leurs frères et leurs enfants. Ils ont gardé ta parole, ils ont pris soin de respecter ton alliance avec eux.", "10": "Ils enseignent tes règles aux gens de la famille de Jacob, et ta loi au peuple d’Israël. Ils présentent les offrandes de parfum et les sacrifices complets sur ton autel.", "11": "SEIGNEUR, bénis leur courage et accepte tous leurs travaux. Brise les reins de leurs ennemis ! Que ceux qui les détestent ne se relèvent jamais ! »", "12": "Pour les gens de Benjamin, Moïse dit : « Le SEIGNEUR aime la tribu de Benjamin. Elle est en sécurité auprès de lui. Son Dieu la protège sans cesse et habite au milieu de ses collines. »", "13": "Pour les gens de Joseph, Moïse dit : « Le SEIGNEUR bénit leurs terres. Elles reçoivent l’eau du ciel et celle qui monte de la terre profonde.", "14": "Le soleil fait grandir les plantes, de nouvelles récoltes mûrissent chaque mois.", "15": "Cette région de montagnes et de collines donne depuis toujours des produits excellents.", "16": "Que les richesses de ce pays si généreux et la bonté du Dieu présent dans le buisson se répandent sur la tribu de Joseph, lui qui a été le chef de ses frères !", "17": "Honneur à Joseph ! Il est comme le taureau premier-né dans un troupeau. Ses deux cornes sont puissantes comme celles du buffle. Avec elles, il repoussera tous les peuples de la terre jusqu’au bout du monde. L’une des cornes est la tribu très nombreuse d’Éfraïm. L’autre, ce sont les milliers de gens de la tribu de Manassé. »", "18": "Pour les gens de Zabulon et d’Issakar, Moïse dit : « Zabulon, réjouis-toi de tes activités sur la mer, et toi, Issakar, de ton repos sous tes tentes !", "19": "Vous réunissez vos voisins sur une montagne sacrée. Là, vous offrez des sacrifices selon les règles, parce que votre richesse vient de la mer et de trésors cachés dans le sable. »", "20": "Pour les gens de Gad, Moïse dit : « Je remercie le SEIGNEUR, qui donne à Gad une région étendue ! Comme un lion, Gad s’est couché. Il déchire l’épaule et même la tête de la bête qu’il a prise.", "21": "Gad a pris la meilleure part du pays. Il a gardé pour lui la part du chef. Puis il a rejoint les dirigeants du peuple, il a réalisé les projets du SEIGNEUR, et il a obéi à ses ordres pour le peuple d’Israël. »", "22": "Pour les gens de Dan, Moïse dit : « Dan est comme un jeune lion qui bondit du Bachan. »", "23": "Pour les gens de Neftali, Moïse dit : « Neftali réussit en tout. Le SEIGNEUR le bénit abondamment. Qu’il possède le pays vers l’ouest et vers le sud ! »", "24": "Pour les gens d’Asser, Moïse dit : « Que le SEIGNEUR bénisse la tribu d’Asser parmi les fils de Jacob ! Que ses frères lui montrent leur affection ! Que ses oliviers produisent de l’huile en abondance !", "25": "Qu’il soit à l’abri de ses ennemis derrière ses portes aux verrous de fer ou de bronze ! Que sa force dure aussi longtemps que sa vie ! »", "26": "Moïse dit encore : « Israël, aucun dieu ne ressemble à ton Dieu ! Avec puissance, il vient à ton aide en traversant le ciel, à cheval sur les nuages.", "27": "Depuis toujours, il est ton abri. Depuis toujours, il montre sa puissance sur la terre. C’est lui qui a chassé tes ennemis devant toi, et qui t’a commandé de les détruire.", "28": "« Les Israélites habitent en sécurité. Les fils de Jacob sont à l’abri dans un pays où poussent le blé et la vigne, grâce à la rosée qui tombe du ciel.", "29": "« Vous êtes heureux, vous les Israélites ! Est-ce que le SEIGNEUR a sauvé un autre peuple comme vous ? Il vous a protégés comme un bouclier, il a été pour vous une arme victorieuse. Vos ennemis disparaîtront devant vous, et vous, vous serez leurs maîtres. »"}, "34": {"1": "Moïse monte des plaines de Moab sur le mont Nébo, sur le sommet de la Pisga, qui est en face de Jéricho. Le SEIGNEUR lui montre tout le pays : la région de Galaad jusqu’à Dan,", "2": "la région de Neftali, d’Éfraïm, de Manassé, la région de Juda jusqu’à la mer Méditerranée.", "3": "Il lui montre encore la région du Néguev et, dans la plaine du Jourdain, la vallée de Jéricho, la ville des palmiers, jusqu’à Soar.", "4": "Le SEIGNEUR lui dit : « Voici le pays que j’ai promis à Abraham, à Isaac et à Jacob en leur disant : “Je donnerai ce pays aux enfants de vos enfants.” Je te le montre, mais tu n’y entreras pas. »", "5": "Moïse, le serviteur du SEIGNEUR, meurt à cet endroit, dans le pays de Moab, comme le SEIGNEUR l’a dit.", "6": "Le SEIGNEUR l’enterre dans une vallée de Moab, en face de Beth-Péor. Mais aujourd’hui encore, personne ne sait où se trouve sa tombe.", "7": "Quand Moïse meurt, il a 120 ans. Pourtant, il voit encore très clair et il est plein de force.", "8": "Les Israélites pleurent Moïse dans les plaines de Moab pendant trente jours, jusqu’à la fin du deuil.", "9": "Josué, fils de Noun, est rempli de sagesse parce que Moïse a posé les mains sur sa tête. Les Israélites l’écoutent, ils font ce que le SEIGNEUR a commandé à Moïse.", "10": "En Israël, personne n’a plus jamais rencontré un prophète comme Moïse : le SEIGNEUR parlait avec lui face à face.", "11": "Il l’a envoyé faire des actions extraordinaires en Égypte, devant le roi, devant tous ses ministres et devant tout son peuple.", "12": "Moïse avait un grand pouvoir et il a agi avec une puissance terrible sous les yeux de tous les Israélites."}}}