{"version_book": "Parole de Vie", "code_version_book": "PDV", "name": "Ecclésiaste", "chapters": {"1": {"1": "Voici les paroles du Sage, fils de David et roi à Jérusalem.", "2": "Le Sage dit : Tout part en fumée, rien ne sert à rien, rien ne mène à rien.", "3": "Les êtres humains travaillent durement sur terre. Mais qu’est-ce que cela leur rapporte ?", "4": "Une génération passe, une génération naît, et le monde est toujours là.", "5": "Le soleil se lève, le soleil se couche, puis il court vers l’endroit où il se lève.", "6": "Le vent souffle vers le sud, puis il tourne vers le nord. Il tourne, tourne et s’en retourne, puis il recommence à tourner.", "7": "Tous les fleuves se jettent dans la mer, pourtant, la mer n’est jamais remplie. Les fleuves coulent vers un endroit et, là, ils reviennent aussitôt.", "8": "Tout cela est ennuyeux, on ne pourra jamais le dire assez. Les yeux voient et ils veulent voir toujours plus, les oreilles entendent et elles veulent entendre toujours plus.", "9": "Ce qui a existé existera encore. Ce qui a été fait se fera encore. Il n’y a rien de nouveau sous le soleil.", "10": "On peut dire de quelque chose : « Voyez, c’est nouveau ! » Pourtant, cela existait longtemps, longtemps avant nous.", "11": "Nous, nous oublions ce qui s’est passé autrefois. Et ceux qui viendront ensuite oublieront à leur tour ce qui va se passer après nous.", "12": "Moi, le Sage, j’ai été roi d’Israël à Jérusalem.", "13": "J’ai pris soin d’étudier attentivement tout ce qui se passe dans le monde, pour en comprendre le sens. C’est un travail pénible que Dieu donne aux humains.", "14": "J’ai regardé tout ce qu’on fait sous le soleil. Et voilà : tout cela ne sert à rien, autant courir après le vent !", "15": "Ce qui est courbé, on ne peut le redresser. Ce qui n’existe pas, on ne peut le compter.", "16": "Je me suis dit : « J’ai fait grandir et j’ai développé la sagesse plus que tous ceux qui ont été rois avant moi à Jérusalem. J’ai une grande expérience et je connais bien la vie. »", "17": "J’ai étudié attentivement ce qui est sage et ce qui ne l’est pas, ce qui est intelligent et ce qui est stupide. J’ai compris une chose : cela aussi, c’est courir après le vent !", "18": "Une grande expérience entraîne une grande tristesse. Augmenter sa connaissance, c’est augmenter sa souffrance."}, "2": {"1": "Je me suis dit : « Viens, goûte aux plaisirs de la vie, découvre le bonheur ! » Et voilà, cela non plus n’a pas de sens.", "2": "La gaîté est une chose stupide, et la joie n’apporte rien.", "3": "J’ai décidé de me mettre à boire et d’imiter ceux qui manquent de sagesse, tout en restant maître de moi. Je voulais voir ce que les humains peuvent faire de bien dans ce monde tout au long de leur vie.", "4": "J’ai réalisé de grandes choses. Pour moi, j’ai bâti des maisons et j’ai planté des vignes.", "5": "J’ai fait des jardins et des plantations avec toutes sortes d’arbres fruitiers.", "6": "J’ai construit des citernes pour arroser les jeunes arbres de mes plantations.", "7": "Pour moi, j’ai acheté des esclaves, hommes et femmes, j’ai eu beaucoup de serviteurs. J’ai possédé de grands troupeaux de bœufs, et aussi des moutons et des chèvres, plus que tous ceux qui ont vécu avant moi à Jérusalem.", "8": "J’ai amassé de l’argent et de l’or, les trésors des rois et des provinces sous mon pouvoir. Des chanteurs et des chanteuses venaient me distraire. J’ai eu ce que les hommes désirent le plus : un grand nombre de femmes.", "9": "Je suis devenu quelqu’un d’important, j’ai dépassé tous ceux qui ont vécu avant moi à Jérusalem. Et pourtant, j’ai gardé ma sagesse.", "10": "Je me suis donné tout ce que mes yeux désiraient. Je n’ai privé mon cœur d’aucun plaisir. Oui, j’ai profité de tous mes travaux et j’ai été largement récompensé de toutes mes peines.", "11": "Alors j’ai réfléchi à toutes mes activités et à tout le mal que je me suis donné pour les réaliser. Et voilà : tout cela ne sert à rien, autant courir après le vent ! Les humains ne retirent aucun avantage de ce qu’ils font sous le soleil.", "12": "J’ai voulu comprendre ce qu’est la sagesse, la folie et la bêtise. Et je me suis demandé : « L’homme qui sera roi après moi, est-ce qu’il fera comme les autres avant lui ? »", "13": "C’est vrai, j’ai constaté une chose : la lumière vaut mieux que l’obscurité, ainsi la sagesse vaut mieux que la bêtise.", "14": "En effet, le sage voit où il va, le sot, lui, marche dans la nuit. Mais je sais aussi que tous les deux finiront de la même façon.", "15": "Alors je me suis dit : Je finirai comme le sot. Donc quel avantage à être plus sage que lui ? Cela ne sert à rien.", "16": "Tout ce qui arrive au sage et au sot, on l’oublie complètement dès les jours suivants. Le sage meurt comme le sot, et les gens oublient autant le sage que le sot. Pourquoi donc ?", "17": "Je déteste la vie : tout ce qu’on réalise sur terre me déplaît. En effet, rien ne sert à rien, autant courir après le vent !", "18": "Je déteste tout le mal que je me suis donné sous le soleil. En effet, je laisserai les résultats à celui qui prendra ma place.", "19": "Est-ce qu’il sera sage ou stupide, qui le sait ? Pourtant, il possédera tout ce que j’ai obtenu sous le soleil par mon travail et ma sagesse. Cela non plus n’a pas de sens.", "20": "En voyant tout le mal que je me suis donné sous le soleil, j’étais désespéré.", "21": "Quelqu’un travaille avec sagesse. Il a de l’expérience et il réussit bien. Or, il doit donner ce qu’il a réalisé à un autre qui n’a rien fait ! Cela non plus n’a pas de sens et c’est très injuste.", "22": "Oui, qu’est-ce qu’il reste aux humains de toutes leurs activités et de tous leurs efforts sous le soleil ?", "23": "Tout le jour, ils se donnent du mal et ils souffrent pour réaliser ce qu’ils veulent faire. Même la nuit, ils ne peuvent pas se reposer. Cela non plus n’a pas de sens.", "24": "Le seul bonheur pour les êtres humains, c’est de manger, de boire et de profiter des résultats de leur travail. J’ai constaté que c’est Dieu qui donne ce bonheur.", "25": "En effet, qui peut manger et profiter de la vie si Dieu ne le permet pas ?", "26": "Oui, à l’homme qui est bon à ses yeux, Dieu donne la sagesse, la connaissance et la joie. Mais à l’homme qui agit mal, il donne la charge de rassembler des biens et de les garder pour celui qui est bon à ses yeux. Cela non plus n’a pas de sens, autant courir après le vent !"}, "3": {"1": "Dans ce monde, il y a un temps pour tout et un moment pour chaque chose :", "2": "Il y a un temps pour naître et un temps pour mourir, un temps pour planter et un temps pour arracher les plantes.", "3": "Il y a un temps pour tuer et un temps pour guérir, un temps pour démolir et un temps pour construire.", "4": "Il y a un temps pour pleurer et un temps pour rire, un temps pour les chants de deuil et un temps pour les danses joyeuses.", "5": "Il y a un temps pour lancer des pierres et un temps pour les ramasser. Il y a un temps pour embrasser et un temps où il n’est pas bon de le faire.", "6": "Il y a un temps pour chercher et un temps pour perdre, un temps pour garder et un temps pour jeter.", "7": "Il y a un temps pour déchirer et un temps pour coudre, un temps pour se taire et un temps pour parler.", "8": "Il y a un temps pour aimer et un temps pour détester, un temps pour la guerre et un temps pour la paix.", "9": "Quel avantage retire le travailleur du mal qu’il se donne ?", "10": "J’ai regardé les occupations que Dieu impose aux humains.", "11": "Dieu fait arriver toute chose au bon moment. Il a donné aussi aux humains le désir de connaître à la fois le passé et l’avenir. Pourtant, ils ne peuvent pas connaître l’ensemble de ce que Dieu accomplit.", "12": "Ainsi, je le sais, le seul bonheur pour eux, c’est de se réjouir et de profiter de la vie.", "13": "Quand quelqu’un mange, boit et profite des résultats de son travail, c’est un don de Dieu.", "14": "Je le sais, tout ce que Dieu fait, cela dure toujours. Il n’y a rien à ajouter et rien à enlever. Et Dieu agit ainsi pour qu’on le respecte.", "15": "Ce qui arrive aujourd’hui et ce qui arrivera plus tard, cela s’est déjà passé autrefois. Dieu reproduit ce qui a disparu dans le passé.", "16": "Voici ce que j’ai encore vu sous le soleil : là où on doit respecter les lois, on trouve l’injustice, là où on doit rendre la justice, on trouve encore l’injustice.", "17": "Je me suis dit alors : « Dieu jugera celui qui agit bien et celui qui agit mal. En effet, il y a un temps pour tout, et il jugera chacune de nos actions. »", "18": "Au sujet des humains, je me suis dit : « Dieu veut voir ce qu’ils valent et leur montrer qu’ils sont comme les animaux. »", "19": "Oui, ils finissent comme les animaux : ils ont le même souffle de vie, les uns et les autres doivent mourir. Les humains ne sont pas supérieurs aux animaux, car la vie ne mène à rien.", "20": "Toute vie finit de la même manière : tous les êtres vivants viennent de la terre qui les a formés, et tous retournent à la terre.", "21": "Personne ne peut dire : le souffle de vie des humains monte vers le haut, et celui des animaux disparaît en bas, dans la terre.", "22": "Je le vois donc, le seul bonheur des humains, c’est de profiter de leurs activités. En effet, personne ne les emmènera voir ce qui arrivera après eux."}, "4": {"1": "J’ai constaté aussi toutes les injustices qu’il y a sous le soleil. Partout on voit des gens maltraités, ils pleurent, et personne ne leur rend courage. La force est du côté de ceux qui les écrasent, et personne ne leur rend courage.", "2": "À mon avis, ceux qui sont morts sont plus heureux que les vivants.", "3": "Mais celui qui n’est pas encore né est beaucoup plus heureux que les morts et les vivants. En effet, il n’a pas vu les injustices qu’il y a sous le soleil.", "4": "J’ai vu également ceci : les gens se fatiguent et veulent réussir dans leurs activités uniquement pour dépasser les autres. Cela non plus ne sert à rien, autant courir après le vent !", "5": "C’est vrai, le sot qui ne fait rien se laisse mourir de faim.", "6": "Mais un peu de repos au creux d’une main vaut mieux que deux mains pleines de travail, d’un travail qui est course après le vent.", "7": "J’ai vu encore une situation stupide sous le soleil :", "8": "Il s’agit d’un homme complètement seul. Il n’a pas de fils et pas de frère. Il n’arrête pas de travailler, il a toujours envie d’avoir plus de richesses. Pourtant il se demande : « Je travaille pour qui ? Je me prive de bonheur pour qui ? » Cela non plus n’a pas de sens, c’est une mauvaise façon de passer le temps.", "9": "Deux hommes associés valent mieux qu’un seul. À deux, ils obtiennent un meilleur résultat pour leur travail.", "10": "Si l’un des deux tombe, l’autre le relève. Au contraire, celui qui est seul, est bien malheureux. S’il tombe, il n’y a personne pour le relever.", "11": "De même, quand on peut dormir à deux, on a chaud. Mais celui qui est seul, n’arrive pas à se réchauffer.", "12": "On peut attaquer facilement celui qui est seul, mais deux personnes peuvent résister. Une corde tressée de plusieurs fils ne casse pas facilement.", "13": "Un jeune homme, pauvre mais intelligent, vaut mieux qu’un vieux roi stupide qui ne sait pas demander conseil.", "14": "C’est vrai, même si le jeune homme est sorti de prison pour devenir roi, même s’il a commencé par mendier dans son royaume.", "15": "J’ai constaté ceci : sous le soleil, tout le monde se met du côté du jeune homme qui va prendre le pouvoir à la place de l’ancien roi.", "16": "Il devient le chef d’un peuple très nombreux. Pourtant ceux qui viendront ensuite ne se réjouiront plus à cause de lui. Cela non plus n’a pas de sens, autant courir après le vent !", "17": "Attention à ce que tu fais quand tu vas à la maison de Dieu ! Vas-y pour écouter. Cela vaut mieux que d’offrir des sacrifices comme les sots. En effet, ils ne savent pas qu’ils agissent mal."}, "5": {"1": "Ne parle pas trop vite et ne te dépêche pas de faire des promesses à Dieu. Dieu est au ciel, et toi, tu es sur la terre. Donc, parle peu.", "2": "Quand on a trop de soucis, on fait des rêves, et quand on parle trop, on dit des bêtises.", "3": "Si tu fais une promesse à Dieu, tiens-la vite, car Dieu n’aime pas les sots. C’est pourquoi accomplis ce que tu as promis.", "4": "Il vaut mieux ne rien promettre que de faire une promesse sans la tenir.", "5": "Évite les paroles qui te font commettre une faute. Ne sois pas obligé de dire au prêtre : « Je me suis trompé. » Sinon, Dieu va se mettre en colère à cause de ce que tu as dit, et il détruira ce que tu entreprends.", "6": "On parle beaucoup pour ne rien dire, quand on rêve trop souvent. Il vaut mieux respecter Dieu.", "7": "Ne sois pas surpris quand tu vois le pauvre écrasé par l’injustice, quand les gens ne respectent ni les lois ni la justice dans le pays. En effet, au-dessus d’un fonctionnaire important, il y a un chef plus important que lui, qui le protège, et tous les deux sont protégés par des chefs plus importants encore.", "8": "Pour le pays, il vaut mieux avoir un roi qui développe le travail des champs.", "9": "Celui qui aime l’argent n’en a jamais assez, et celui qui aime la richesse n’est jamais satisfait de ce qu’il a. Cela non plus n’a pas de sens.", "10": "Quand un homme possède beaucoup de biens, beaucoup de gens les dévorent. Qu’est-ce que cela lui rapporte ? Il peut seulement regarder sa richesse.", "11": "Celui qui vit de son travail dort bien, quand il a peu à manger et aussi quand il en a beaucoup. Mais le riche n’arrive pas à dormir, parce qu’il possède trop de biens.", "12": "Sous le soleil, j’ai remarqué une situation pénible : celle d’un homme qui a mis sa richesse en réserve, et cela cause son malheur.", "13": "Cette richesse disparaît dans une mauvaise affaire. Et quand il met au monde un fils, il n’a plus rien dans les mains.", "14": "Il doit quitter cette terre comme il est arrivé, quand il est sorti du ventre de sa mère, c’est-à-dire tout nu. Il n’a rien retiré de son travail, il ne peut rien emporter avec lui.", "15": "C’est un grand malheur pour lui : il doit quitter le monde comme il est arrivé. Qu’est-ce qu’il a gagné ? Il a travaillé pour rien du tout.", "16": "De plus, dans sa vie, il a connu beaucoup de soucis et de tristesse, la colère et le découragement.", "17": "C’est pourquoi, voici ce que je pense : le mieux pour les humains, c’est de manger et de boire, de profiter des résultats de leur travail pendant la vie que Dieu leur donne. C’est la part qui leur revient.", "18": "En effet, Dieu peut donner à quelqu’un d’être riche, d’avoir des biens et de s’en servir. Cette personne peut profiter alors de la part qui lui revient, des résultats de son travail. C’est là un don de Dieu.", "19": "Alors elle oublie que sa vie est courte, parce que Dieu remplit son cœur de bonheur.", "": ""}, "6": {"1": "J’ai vu encore un malheur sous le soleil, un grand malheur pour les humains.", "2": "Voici une personne à qui Dieu donne la richesse, des biens et l’honneur. Elle possède tout ce qu’elle peut désirer. Mais Dieu ne la laisse pas profiter de ses biens, c’est quelqu’un d’autre qui en profite. Cette situation n’a pas de sens, elle est injuste et elle fait souffrir.", "3": "Un homme peut avoir cent enfants et vivre longtemps. À quoi cela sert-il s’il n’est pas heureux pendant sa longue vie et s’il n’a pas de funérailles ? À mon avis, il vaut mieux être un bébé qui meurt à sa naissance.", "4": "En effet, cet enfant a été formé pour rien, il disparaît dans la nuit, et la nuit effacera son nom.", "5": "Il n’a même pas vu le soleil, il ne l’a pas connu. Il est plus tranquille que l’homme qui vit longtemps.", "6": "Même si celui-ci vit 2 000 ans, s’il n’est pas heureux, à quoi cela sert-il ? Finalement, est-ce que tout ne se termine pas par la mort ?", "7": "L’être humain travaille seulement pour satisfaire ses désirs, mais il n’est jamais content.", "8": "Quel avantage le sage a-t-il sur le sot ? À quoi sert à un pauvre de savoir se conduire dans la vie ?", "9": "Il vaut mieux se contenter de ce qu’on a que de se laisser entraîner par ses désirs. Cela non plus ne mène à rien, autant courir après le vent !", "10": "Tout ce qui existe est connu depuis longtemps, et nous savons bien ce qu’est un être humain. Il ne peut pas discuter avec quelqu’un de plus fort que lui.", "11": "Quand nous parlons beaucoup, nous disons beaucoup de choses inutiles. Qu’est-ce que nous gagnons ainsi ?", "12": "Les humains traversent la vie aussi vite que l’ombre. Qui connaît ce qui est bon pour eux pendant les jours de leur courte vie ? Personne ne leur dira ce qui arrivera après eux sous le soleil."}, "7": {"1": "Une bonne réputation vaut mieux qu’un parfum de bonne qualité, et le jour de la mort est préférable à celui de la naissance.", "2": "Il vaut mieux aller dans une maison en deuil que là où on fait un bon repas. En effet, tous les humains finissent par mourir, et il faut que les vivants s’en souviennent.", "3": "La tristesse vaut mieux que le rire. Elle rend le visage sombre, mais elle rend le cœur meilleur.", "4": "Les sages se trouvent là où les gens souffrent. Les sots sont là où les gens s’amusent.", "5": "Il vaut mieux écouter les reproches d’une personne sage que les compliments des sots.", "6": "Le rire d’un sot est comme le bruit du bois sec qui brûle sous la marmite. Il n’a aucun sens.", "7": "Un sage qui a le pouvoir de dominer les autres peut devenir stupide, et les cadeaux peuvent gâter son cœur.", "8": "Il vaut mieux terminer une affaire que de la commencer. Il vaut mieux être patient qu’orgueilleux.", "9": "Ne te mets pas en colère trop vite, seuls les sots se mettent en colère facilement.", "10": "Ne dis pas : autrefois, c’était mieux qu’aujourd’hui, pourquoi donc ? Celui qui pose cette question n’est pas un sage.", "11": "La sagesse a autant de valeur qu’un héritage et elle profite à tout le monde.", "12": "En effet, comme l’argent, elle protège du danger. Elle fait vivre plus longtemps ceux qui la possèdent. C’est pourquoi on gagne à la connaître.", "13": "Regardons ce que Dieu a fait. Qui donc peut redresser ce qu’il a courbé ?", "14": "Quand tout va bien, sois heureux. Quand tout va mal, réfléchis. Dieu envoie le bonheur ou le malheur : ainsi, nous ne savons jamais ce qui va arriver.", "15": "Pendant ma courte vie, j’ai tout vu : une personne qui agit bien meurt à cause de sa bonne conduite, une personne qui agit mal continue à vivre, à cause de sa méchanceté.", "16": "Ne sois pas trop juste ni trop sage. Pourquoi te détruire toi-même ?", "17": "Ne sois pas trop méchant, ne deviens pas stupide. Pourquoi mourir avant l’heure ?", "18": "Il est bon de suivre le premier conseil et de ne pas oublier le deuxième. Oui, celui qui respecte Dieu les suivra tous les deux.", "19": "La sagesse rend le sage plus fort que dix gouverneurs d’une ville.", "20": "Sur la terre, il n’y a pas une personne juste, capable de faire le bien sans aucune faute.", "21": "De plus, ne fais pas attention à tout ce que les gens racontent. Ainsi, tu n’entendras pas ton serviteur dire du mal de toi.", "22": "Tu le sais, toi aussi, tu as souvent dit du mal des autres.", "23": "Tout cela, j’en ai fait l’expérience. Je me suis dit : « Je vais me conduire avec sagesse. » Mais je n’y suis pas arrivé.", "24": "Qui peut comprendre ce qui existe ? Cela s’étend si loin et va si profond !", "25": "Alors j’ai étudié attentivement pour connaître et chercher ce qu’est la sagesse. J’ai voulu comprendre pourquoi les choses arrivent. J’ai appris aussi qu’être méchant ou stupide, c’est de la folie.", "26": "J’ai découvert ceci : une femme qui fait tomber les hommes cause une souffrance plus amère que la mort. Son amour est un piège, et ses bras sont comme des chaînes. Celui qui plaît à Dieu lui échappe, mais le pécheur se laisse prendre par elle.", "27": "Le Sage dit : J’ai examiné les choses l’une après l’autre afin de comprendre pourquoi elles arrivent.", "28": "J’ai cherché longtemps sans rien trouver. Voici : j’ai découvert un homme sur 1 000 qui est digne de ce nom. Mais parmi toutes les femmes, je n’en ai pas trouvé une seule.", "29": "J’ai compris seulement que Dieu nous a donné un cœur simple, à nous les humains. Mais nous, nous compliquons tout."}, "8": {"1": "Personne n’est vraiment sage, personne ne sait expliquer ce qui arrive. Pourtant la sagesse d’un homme fait briller son visage, et il devient moins sévère.", "2": "Quand le roi parle, nous devons lui obéir, comme nous l’avons juré devant Dieu.", "3": "Ne nous écartons pas de lui trop vite. Ne continuons pas à faire ce qui lui déplaît, car il agit comme il veut.", "4": "La parole du roi a du poids, et personne ne peut lui demander : « Qu’est-ce que tu fais ? »", "5": "Celui qui lui obéit n’aura pas d’ennuis. Mais le sage le sait, toute chose sera jugée au moment fixé.", "6": "Oui, Dieu jugera toute action un jour, parce que les humains sont vraiment mauvais.", "7": "Ils ne savent pas ce qui va arriver, ni à quel moment cela arrivera.", "8": "Personne n’est maître de sa vie pour la retenir, et personne ne peut reculer le jour de sa mort. Quand la guerre est là, personne ne peut fuir, et la méchanceté ne sauve pas celui qui fait le mal.", "9": "Tout cela, je l’ai vu : j’ai regardé attentivement ce qui se passe sous le soleil. C’est un temps où les humains dominent les autres pour leur faire du mal.", "10": "J’ai vu des gens mauvais à qui on faisait des funérailles. Ces gens-là étaient allés souvent au temple. Et à Jérusalem, on avait oublié comment ils avaient agi. Cela non plus n’a pas de sens.", "11": "Celui qui agit mal n’est pas puni tout de suite. C’est pourquoi le cœur des humains déborde de mauvaises intentions.", "12": "Un pécheur peut faire du mal cent fois et vivre très longtemps. Je le sais, on dit : « Ceux qui respectent Dieu seront heureux, parce qu’ils reconnaissent son autorité.", "13": "Ceux qui agissent mal seront malheureux. Ils passeront aussi vite que l’ombre, ils mourront jeunes, parce qu’ils n’ont pas reconnu l’autorité de Dieu. »", "14": "Pourtant voici encore une situation sur la terre qui n’a pas de sens : certains agissent bien, et ils sont traités comme ceux qui agissent mal. D’autres agissent mal, et ils sont traités comme ceux qui agissent bien. Je le dis encore : cela non plus n’a pas de sens.", "15": "Moi, je chante la louange de la joie. En effet, pour les humains, le seul bonheur sous le soleil, c’est de manger, de boire, de profiter de la vie. Voilà ce qui doit accompagner leur travail pendant les jours que Dieu leur donne à vivre sous le soleil.", "16": "J’ai fait des efforts pour comprendre comment on pouvait être un sage. J’ai regardé attentivement les occupations des humains sur la terre. J’ai vu ceci : même en restant éveillés nuit et jour, nous ne pouvons pas découvrir comment Dieu agit à travers tout ce qui arrive sous le soleil. Les humains peuvent se fatiguer pour chercher, ils ne trouvent pas. Et même si le sage dit : « Je sais », il ne peut pas comprendre.", "": ""}, "9": {"1": "Oui, j’ai réfléchi sur tout cela, et voici ce que j’ai trouvé : ceux qui agissent bien, les sages, comme leurs activités, sont dans la main de Dieu. Les humains ne savent même pas s’ils connaîtront l’amour ou la haine. Ils ne peuvent rien prévoir.", "2": "C’est pareil pour tout le monde. Les mêmes choses arrivent à celui qui agit bien et à celui qui agit mal, à celui qui est bon et à celui qui est mauvais, à celui qui est pur et à celui qui ne l’est pas, à celui qui offre des sacrifices et à celui qui n’en offre pas. Il n’y a pas de différence entre celui qui est bon et le pécheur, entre celui qui fait des promesses à Dieu et celui qui a peur d’en faire.", "3": "Les mêmes choses arrivent à tous, et c’est mauvais pour tout ce qui se passe sous le soleil. C’est pourquoi le cœur des humains déborde de méchanceté, et ils sont stupides pendant toute leur vie. Ensuite, ils meurent.", "4": "Or, seul celui qui est en vie peut encore attendre quelque chose. Un chien vivant vaut mieux qu’un lion mort !", "5": "Oui, les vivants savent qu’ils mourront, mais les morts ne savent rien du tout. Eux, ils n’ont plus rien à attendre, puisqu’on les a oubliés.", "6": "Ce qu’ils ont aimé, ce qu’ils ont détesté, et même leurs jalousies, tout cela a disparu avec eux. Ils ne participeront plus jamais à tout ce qui se passe sous le soleil.", "7": "Alors, mange ta nourriture avec joie, bois ton vin de bon cœur, car depuis longtemps, Dieu approuve ce que tu fais.", "8": "Porte toujours des vêtements de fête et n’oublie jamais de parfumer ton visage.", "9": "Profite de la vie avec la femme que tu aimes, tous les jours de la courte existence que Dieu te donne sous le soleil. Oui, ta vie est courte, et c’est la part que tu reçois pour le travail que tu fais sous le soleil.", "10": "Tout ce que tu peux accomplir avec tes seules forces, fais-le. Car dans le monde des morts où tu vas aller, on ne peut rien faire, on ne peut pas réfléchir, il n’y a ni connaissance ni sagesse.", "11": "J’ai vu encore certaines situations sous le soleil. Les plus rapides ne gagnent pas toujours à la course. Les plus courageux ne remportent pas toujours la victoire dans un combat. Les plus sages ne gagnent pas toujours leur vie facilement. Les plus intelligents ne sont pas toujours riches. Les plus savants ne sont pas toujours honorés. En effet, tous connaissent le bonheur et le malheur.", "12": "Non, les humains ne savent pas ce qui va leur arriver. Comme les poissons attrapés dans le filet trompeur, comme les oiseaux pris au piège, les humains voient le malheur tomber sur eux par surprise.", "13": "J’ai encore vu quelque chose qui m’a fait réfléchir au sujet de la sagesse sous le soleil.", "14": "Il y avait une petite ville avec peu d’habitants. Un roi puissant est venu l’attaquer. Il a creusé contre elle des fossés.", "15": "Il y avait là un homme pauvre mais sage. Il pouvait sauver la ville grâce à sa sagesse, mais personne ne s’est souvenu de cet homme pauvre.", "16": "Alors moi, je dis : la sagesse vaut mieux que la force, mais quand un sage est pauvre, les gens méprisent sa sagesse et n’écoutent pas ce qu’il dit.", "17": "Pourtant, on écoute plus facilement un sage qui parle avec calme qu’un chef qui crie ses ordres à des sots.", "18": "La sagesse est meilleure que les armes, mais un seul maladroit détruit tout le bien qu’elle fait."}, "10": {"1": "Des mouches mortes gâtent et abîment l’huile du parfumeur. De même un peu de bêtise gâte la sagesse et l’honneur.", "2": "Le sage raisonne bien, le sot comprend tout de travers.", "3": "Même quand l’homme stupide marche sur la route, il manque de bon sens. Cela fait dire à tout le monde qu’il est fou.", "4": "Si ton chef se met en colère contre toi, ne quitte pas ton poste. Une attitude calme évite de grandes erreurs.", "5": "Un roi peut se tromper, et j’ai vu beaucoup d’injustices sous le soleil.", "6": "Par exemple, des gens stupides obtiennent quelquefois des postes élevés, et des gens importants restent à des places inférieures.", "7": "J’ai vu des esclaves montés sur des chevaux, et des grands aller à pied comme des esclaves.", "8": "Celui qui creuse un trou risque de tomber dedans, celui qui démolit un mur peut se faire mordre par un serpent.", "9": "Celui qui extrait des pierres du rocher risque de se blesser, celui qui fend du bois peut se faire mal.", "10": "Si le fer d’une hache ne coupe plus, et si on ne l’aiguise pas, il faut deux fois plus de force pour frapper. La sagesse a l’avantage de faire réussir les choses.", "11": "Celui qui sait calmer un serpent, s’il commence par se faire mordre, quel avantage pour lui de savoir le calmer ?", "12": "Quand un sage parle, ses paroles plaisent aux gens. Mais quand un sot ouvre la bouche, ses paroles le perdent.", "13": "Il commence par dire des bêtises, et il finit par des paroles stupides et méchantes.", "14": "Une personne stupide parle sans arrêt. Pourtant les humains ne savent pas ce qui va arriver. Qui leur dira à l’avance ce qui se passera après eux ?", "15": "Un sot se fatigue beaucoup pour rien. Il ne sait même pas trouver le chemin pour aller en ville.", "16": "Quel malheur pour un pays d’avoir pour roi un enfant, et des ministres qui passent tout leur temps à manger !", "17": "Il est heureux, le pays qui a pour roi un fils de notable, et des ministres qui mangent au bon moment ! Ils le font pour reprendre des forces, et non pour boire comme des ivrognes.", "18": "Quand un homme est paresseux, le toit de sa maison tombe. Quand il ne fait rien, il pleut chez lui.", "19": "Pour s’amuser, les riches font de bons repas. Le vin réjouit leur vie, et l’argent permet tout.", "20": "Ne maudis pas le roi, même en pensée. Ne critique pas les gens importants, même dans ta chambre. Un oiseau peut emporter tes paroles et raconter ce que tu as dit."}, "11": {"1": "N’hésite pas à prendre des risques, à la fin, tu pourras obtenir de bons résultats.", "2": "Mais ne mets pas toutes tes richesses au même endroit, car tu ne sais pas quel malheur peut arriver sur la terre.", "3": "Quand les nuages sont pleins d’eau, il commence à pleuvoir. Un arbre peut tomber à droite ou à gauche. En tout cas, il reste là où il est tombé.", "4": "Le paysan qui a peur du vent ne sème pas. Celui qui a peur de la pluie ne récolte pas.", "5": "Comment un enfant est-il formé dans le ventre de sa mère et d’où vient le souffle de vie ? Tu n’en sais rien. De même, tu ne peux pas connaître comment Dieu agit, lui qui fait toutes choses.", "6": "C’est pourquoi sème tes graines dès le matin, n’arrête pas de travailler jusqu’au soir. En effet, quelle activité va réussir ? Celle-ci ou celle-là ? Tu l’ignores. Elles sont peut-être bonnes toutes les deux.", "7": "La lumière est douce, et il est bon pour les yeux de voir le soleil.", "8": "Même si l’être humain vit longtemps, il doit se réjouir de toutes ses années. Rappelons-nous ceci : les jours sombres seront nombreux, et l’avenir est fragile.", "9": "Toi qui es jeune, profite de ta jeunesse, sois heureux pendant ce temps-là. Fais tout ce que tu désires, tout ce qui te plaît. Mais tu dois le savoir : Dieu jugera tout ce que tu as fait.", "10": "Chasse la tristesse de ton cœur, chasse la maladie de ton corps. Oui, la jeunesse et les cheveux noirs passent vite."}, "12": {"1": "Pendant que tu es jeune, souviens-toi de ton Créateur. Souviens-toi de lui avant l’arrivée des jours mauvais, avant le moment où tu diras : « Je n’ai plus envie de vivre. »", "2": "À ce moment-là, le soleil et la lumière paraissent sombres, la lune et les étoiles s’éteignent, les nuages reviennent après la pluie.", "3": "Alors les gardiens de la maison tremblent de peur, les gens forts se courbent, les femmes arrêtent de piler, parce qu’elles sont trop peu nombreuses, celles qui regardaient par la fenêtre perdent leur beauté.", "4": "Alors la porte qui donne sur la rue se ferme, les pilons restent silencieux. L’oiseau s’arrête de chanter, toutes les chansons se taisent.", "5": "Alors la route qui monte fait peur, la marche effraie. Les cheveux deviennent blancs comme un arbre en fleurs, le corps est lourd comme une sauterelle qui retombe à terre, la vie s’en va comme le fruit tombe de l’arbre. Oui, un jour, chacun s’en va vers la tombe qui sera sa dernière maison. Et les pleureuses sont déjà dans la rue.", "6": "Alors le fil d’argent se détache, la coupe d’or se brise, la jarre pleine d’eau se casse, la corde du puits se détache.", "7": "La poussière retourne à la terre d’où elle vient, le souffle de vie retourne à Dieu qui l’a donné.", "8": "Le Sage dit : « Tout part en fumée, rien ne mène à rien. »", "9": "Il faut encore ajouter ceci : Le Sage n’a pas seulement été un sage, mais de plus, il a enseigné aux gens ce qu’il savait. Il a réfléchi sur beaucoup de proverbes, il les a examinés et corrigés.", "10": "Le Sage s’est appliqué à trouver des paroles agréables et il a écrit honnêtement ce qui est vrai.", "11": "Les paroles des sages sont comme des bâtons pointus qui font avancer les animaux. Ceux qui écrivent des livres sont comme des piquets bien plantés. Tout est donné par Dieu qui est le seul berger.", "12": "Mon fils, évite d’y ajouter quelque chose. Écrire des livres est un travail sans fin, et étudier beaucoup est très fatigant.", "13": "Voici la conclusion de tout ce qui a été dit : respecte Dieu et obéis à ses commandements. Oui, voilà ce que tous les êtres humains doivent faire.", "14": "En effet, Dieu jugera tout ce que nous avons fait, même nos actions cachées, bonnes ou mauvaises.", "": ""}}}