{"version_book": "Parole de Vie", "code_version_book": "PDV", "name": "Ephésiens", "chapters": {"1": {"1": "Moi, Paul, je suis apôtre du Christ Jésus parce que Dieu l’a voulu. J’écris à ceux qui appartiennent à Dieu, qui se trouvent à Éphèse et qui croient au Christ Jésus.", "2": "Que Dieu notre Père et le Seigneur Jésus-Christ vous bénissent et vous donnent la paix !", "3": "Louange à Dieu, le Père de notre Seigneur Jésus-Christ ! En effet, il nous a bénis dans le Christ en nous communiquant les dons de son Esprit qui viennent du ciel.", "4": "Avant la création du monde, Dieu nous a choisis dans le Christ pour que nous soyons saints et sans défaut devant ses yeux. Dieu nous aime", "5": "et, depuis toujours, il a voulu que nous devenions ses fils par Jésus-Christ. Il a voulu cela dans sa bonté.", "6": "Alors chantons la gloire de Dieu pour la grandeur de ses bienfaits ! Il nous les donne généreusement par son Fils très aimé.", "7": "Dans le Christ, par son sang, nous sommes libérés du mal, et nos péchés sont pardonnés, tellement la bonté de Dieu est grande !", "8": "Oui, Dieu nous a couverts de ses bienfaits. Il nous a donné toute la sagesse et l’intelligence.", "9": "Il nous a fait connaître son mystère, c’est-à-dire ce que, dans sa bonté, il voulait faire dans le Christ depuis toujours.", "10": "Ce projet, Dieu voulait le réaliser au temps choisi par lui : rassembler tout ce qui est dans les cieux et ce qui est sur la terre, sous un seul chef, le Christ.", "11": "Et dans le Christ, Dieu nous a donné notre part au salut en nous choisissant d’avance selon son projet. Il a fait tout cela parce qu’il l’a décidé et voulu.", "12": "Alors, nous qui avons été les premiers à mettre notre espoir dans le Christ, chantons la gloire de Dieu !", "13": "Dans le Christ, vous aussi, vous avez entendu la parole vraie, la Bonne Nouvelle qui vous sauve. Ensuite, vous avez cru dans le Christ, et Dieu vous a marqués d’un signe. Cette marque, c’est l’Esprit Saint qu’il a promis.", "14": "Cet Esprit est la première part des biens que nous allons recevoir de Dieu. Nous les posséderons quand nous serons entièrement libérés du mal. Alors chantons la gloire de Dieu !", "15": "Voici ce que j’ai appris : vous croyez au Seigneur Jésus et vous aimez tous ceux qui lui appartiennent. C’est pourquoi, depuis que je sais cela,", "16": "je dis vos noms quand je prie, et sans cesse je remercie Dieu à cause de vous.", "17": "Je demande au Dieu de notre Seigneur Jésus-Christ, le Père rempli de gloire, de vous donner la sagesse. Alors vous découvrirez Dieu et vous le connaîtrez vraiment.", "18": "Je lui demande d’ouvrir les yeux de votre intelligence. Ainsi, vous pourrez connaître l’espérance qu’il vous a donnée en vous appelant. Vous connaîtrez la richesse magnifique des biens qu’il donne à ceux qui lui appartiennent.", "19": "Vous connaîtrez la puissance extraordinaire que Dieu a montrée pour nous qui croyons en lui. Sa puissance et sa force,", "20": "Dieu les a montrées dans le Christ quand il l’a réveillé de la mort, quand il l’a fait asseoir à sa droite dans les cieux.", "21": "Ainsi, le Christ est placé au-dessus de toutes les forces et de toutes les puissances qui ont autorité et pouvoir. Il est au-dessus de tout ce qui existe, non seulement dans le monde d’aujourd’hui, mais aussi dans le monde qui vient.", "22": "Oui, Dieu a tout mis sous les pieds du Christ. Il a mis le Christ au-dessus de tout, et il l’a donné comme tête à l’Église.", "23": "L’Église est le corps du Christ. En elle, le Christ est totalement présent, lui en qui Dieu habite totalement."}, "2": {"1": "Autrefois, vous étiez morts à cause de vos fautes, à cause de vos péchés.", "2": "Vous viviez dans le péché en suivant les forces de ce monde. Vous obéissiez au chef des puissances mauvaises qui règnent entre ciel et terre. Ce chef, c’est l’esprit du mal qui agit maintenant chez ceux qui désobéissent à Dieu.", "3": "Autrefois, nous aussi, nous faisions tous partie de ces gens-là quand nous vivions selon nos désirs mauvais. Nous obéissions à ces désirs et à nos pensées mauvaises. À cause de notre nature, nous méritions la colère de Dieu comme les autres.", "4": "Mais Dieu est riche en pitié et il nous aime d’un grand amour.", "5": "C’est pourquoi, à nous qui étions morts à cause de nos fautes, il nous a donné la vie avec le Christ. Oui, vous êtes sauvés grâce à la bonté de Dieu.", "6": "Avec le Christ Jésus, il nous a réveillés de la mort et avec lui encore, il nous a fait asseoir dans les cieux.", "7": "Ainsi, en montrant sa bonté pour nous dans le Christ Jésus, Dieu a voulu prouver pour toujours la richesse extraordinaire de ses bienfaits.", "8": "En effet, vous êtes sauvés grâce à la bonté de Dieu, et parce que vous croyez. Cela ne vient pas de vous, c’est Dieu qui vous donne le salut.", "9": "Ce salut ne vient pas de vos actions à vous, donc personne ne peut se vanter !", "10": "Oui, c’est Dieu qui nous a faits. Il nous a créés dans le Christ Jésus pour que nous menions une vie riche en actions bonnes. Et ces actions, Dieu les a préparées pour que nous les fassions.", "11": "Les Juifs portent la marque de la circoncision sur leur corps et ils aiment s’appeler « les circoncis ». Vous qui n’êtes pas juifs de naissance, vous ne portez pas cette marque sur votre corps, et ils vous appellent « les non-circoncis ». Eh bien, rappelez-vous ce que vous étiez autrefois :", "12": "vous étiez sans Messie, vous n’aviez aucun droit dans le peuple d’Israël. La promesse faite par Dieu dans ses alliances avec son peuple n’était pas pour vous. Vous étiez sans espérance et sans Dieu dans le monde.", "13": "Mais maintenant, dans le Christ Jésus, vous qui étiez loin, vous êtes devenus proches par le sang du Christ.", "14": "Oui, c’est lui qui est notre paix. Avec les Juifs et les non-Juifs, il a fait un seul peuple. En donnant sa vie sur la croix, le Christ a détruit le mur de haine qui les séparait.", "15": "Il a enlevé toute valeur à la loi de Moïse, à ses commandements et à ses règles. Alors, avec les Juifs et les non-Juifs, le Christ a créé un seul peuple nouveau en union avec lui, et ainsi, il a fait la paix entre eux.", "16": "En mourant sur la croix, il a réuni les Juifs et les non-Juifs en un seul corps, et il les a réconciliés avec Dieu. Par la croix, il a détruit la haine.", "17": "Il est venu annoncer la Bonne Nouvelle de la paix pour vous qui étiez loin, et aussi pour ceux qui étaient proches.", "18": "En effet, en passant par le Christ, Juifs et non-Juifs, nous pouvons nous approcher du Père, grâce à l’unique Esprit Saint.", "19": "C’est pourquoi vous n’êtes plus des étrangers, ni des gens de passage. Mais vous faites partie du peuple de Dieu, vous en avez tous les droits et vous êtes de la famille de Dieu.", "20": "Vous êtes devenus la maison qui a pour fondations les apôtres et les prophètes. La pierre principale, c’est le Christ Jésus lui-même.", "21": "C’est en union avec le Christ que toutes les pierres de la maison tiennent ensemble. Et cette maison s’agrandit pour former un temple saint dans le Seigneur.", "22": "C’est en union avec le Christ que vous aussi, vous faites partie de la maison qui est construite. Et vous formez avec tous les autres un lieu où Dieu habite par son Esprit."}, "3": {"1": "Moi, Paul, je suis prisonnier du Christ Jésus pour vous qui n’êtes pas juifs.", "2": "Vous avez sans doute entendu parler du service que Dieu, dans sa bonté, m’a chargé d’accomplir pour vous, afin de réaliser son projet.", "3": "Il m’a ouvert les yeux pour me faire connaître ce projet caché, je viens de vous en parler un peu.", "4": "En lisant ma lettre, vous pouvez voir combien je connais le mystère que Dieu réalise par le Christ.", "5": "Ce mystère, Dieu ne l’avait pas fait connaître aux ancêtres. Mais aujourd’hui, il vient de le faire connaître par son Esprit à ses apôtres saints et à ses prophètes.", "6": "Voici ce mystère : en étant unis au Christ Jésus par la Bonne Nouvelle, ceux qui ne sont pas juifs reçoivent en partage les mêmes biens que les Juifs. Ils font partie du même corps, ils participent à la même promesse.", "7": "Dieu, dans sa bonté, m’a donné d’être serviteur de cette Bonne Nouvelle, grâce à l’action de sa puissance.", "8": "Moi, je suis le plus petit de tous les chrétiens. Pourtant j’ai reçu ce don : annoncer à ceux qui ne sont pas juifs la richesse très profonde du Christ.", "9": "J’ai également reçu le don de montrer clairement comment Dieu accomplit ce mystère. Lui qui est le Créateur de toutes choses, il avait caché en lui ce mystère depuis toujours.", "10": "Alors maintenant, par l’Église, tous ceux qui ont autorité et pouvoir dans les cieux peuvent connaître la sagesse de Dieu. Cette sagesse, Dieu la montre de mille manières,", "11": "selon le projet qu’il avait fait depuis toujours. Ce projet, il l’a réalisé dans le Christ Jésus, notre Seigneur.", "12": "Nous sommes unis au Christ et nous croyons en lui. Nous avons donc la liberté de nous approcher de Dieu avec confiance.", "13": "C’est pourquoi je vous le demande : ne vous laissez pas décourager par les souffrances que je supporte pour vous. Elles vous donnent la vraie gloire.", "14": "C’est pourquoi je me mets à genoux devant Dieu le Père,", "15": "de qui toute famille reçoit son nom dans les cieux et sur la terre.", "16": "Oui, je lui demande de vous rendre forts par son Esprit, tellement sa gloire est grande. Ainsi, vous pourrez être des chrétiens solides.", "17": "Que le Christ habite dans vos cœurs par la foi ! Plongez vos racines dans l’amour et soyez solidement construits sur cet amour.", "18": "Alors vous serez capables de comprendre avec tous les chrétiens la largeur, la longueur, la hauteur et la profondeur de l’amour du Christ.", "19": "Vous connaîtrez cet amour qui dépasse tout ce qu’on peut connaître. Vous recevrez toute la vie de Dieu, et il habitera totalement en vous.", "20": "Dieu agit en nous avec puissance. Et quand nous lui demandons quelque chose, il peut faire beaucoup plus ! Oui, sa puissance dépasse tout ce qu’on peut imaginer !", "21": "À lui la gloire, dans l’Église et par le Christ Jésus, dans tous les temps et pour toujours ! Amen."}, "4": {"1": "Voici ce que je vous demande avec force, moi qui suis prisonnier pour le Seigneur : vivez en accord avec l’appel que vous avez reçu de lui.", "2": "Soyez simples, doux et patients, supportez-vous les uns les autres avec amour.", "3": "Cherchez toujours à rester unis par l’Esprit Saint, c’est lui qui vous unit en faisant la paix entre vous.", "4": "Il y a un seul corps et un seul Esprit Saint. Dieu vous a appelés aussi à une seule espérance.", "5": "Il y a un seul Seigneur, une seule foi, un seul baptême.", "6": "Il y a un seul Dieu et Père de tous, il est au-dessus de tous, il agit par tous, il habite en tous.", "7": "Dieu nous a donné ses bienfaits, mais le Christ a mesuré à chacun sa part.", "8": "Dans les Livres Saints, on lit : « Quand il est monté très haut, il a emmené des prisonniers. Il a fait des dons aux êtres humains. »", "9": "« Il est monté. » Qu’est-ce que cela veut dire ? Avant de monter, le Christ est d’abord descendu dans les régions les plus profondes de la terre.", "10": "Celui qui est descendu, c’est aussi celui qui est « monté » plus haut que tous les cieux. Ainsi il a pu remplir le monde entier.", "11": "Voici les « dons » que le Christ a faits : les uns ont reçu le don d’être apôtres, ou bien d’être prophètes, ou bien d’annoncer la Bonne Nouvelle. D’autres ont reçu le don de conduire le peuple de Dieu, ou encore d’enseigner.", "12": "Par ces dons, le Christ a voulu former ceux qui appartiennent à Dieu. Ainsi, ils peuvent accomplir leur service de chrétiens pour construire le corps du Christ.", "13": "Alors tous ensemble, nous aurons peu à peu une même foi et une même connaissance du Fils de Dieu. Finalement, nous serons des chrétiens adultes et nous atteindrons la taille parfaite du Christ.", "14": "Nous ne serons plus des bébés. Nous ne ressemblerons plus à un petit bateau poussé dans tous les sens par les vagues de la mer. Nous ne serons plus emportés de tous les côtés par le vent des idées fausses. Les gens ne nous tromperont plus avec leurs mensonges habiles.", "15": "Mais en disant la vérité avec amour, nous grandirons en tout vers celui qui est la tête, le Christ.", "16": "C’est par lui que toutes les parties du corps tiennent ensemble et sont unies. Beaucoup d’articulations servent à unir le corps, et quand chaque partie du corps fait son travail, le corps grandit et se construit lui-même dans l’amour.", "17": "C’est pourquoi, je vous dis ceci et j’insiste au nom du Seigneur : ne vivez plus comme ceux qui ne connaissent pas Dieu. Leurs pensées ne mènent à rien.", "18": "Leur intelligence est dans la nuit, et ils ne participent pas à la vie de Dieu. En effet, ils sont ignorants parce que leur cœur est fermé.", "19": "Ils ne savent plus ce qui est bien et ce qui est mal, et ils se conduisent n’importe comment. Toutes les actions immorales qu’ils ont envie de faire, ils les font sans se gêner.", "20": "Vous, ce n’est pas de cette façon que vous avez appris à connaître le Christ.", "21": "Mais est-ce que c’est bien du Christ que vous avez entendu parler ? Est-ce que c’est lui qu’on vous a enseigné, selon la vérité qui est en Jésus ?", "22": "Si oui, vous devez laisser votre vie d’autrefois. Avant, vous étiez pleins de désirs trompeurs qui vous détruisaient. Eh bien, ce que vous étiez avant, il faut vous en débarrasser comme d’un vieux vêtement.", "23": "Comprenez les choses d’une façon nouvelle, selon l’Esprit de Dieu.", "24": "Et, comme si vous mettiez un vêtement neuf, devenez une personne nouvelle. Cette personne nouvelle est créée comme Dieu veut : la vérité la rend juste et sainte.", "25": "Alors ne mentez plus. Chacun doit dire la vérité à son prochain, parce que tous ensemble, nous faisons partie d’un même corps.", "26": "Quand vous vous mettez en colère, ne commettez pas de péché. Votre colère doit cesser avant le coucher du soleil.", "27": "Ne laissez aucune place en vous à l’esprit du mal.", "28": "Le voleur ne doit plus voler, il doit plutôt faire tous ses efforts pour travailler de ses mains honnêtement. Ainsi, il pourra donner quelque chose à celui qui a besoin d’une aide.", "29": "Aucune parole mauvaise ne doit sortir de votre bouche. Dites seulement des paroles utiles qui aident les autres selon leurs besoins, et qui font du bien à ceux qui vous entendent.", "30": "Dieu vous a marqués de son Esprit Saint, alors ne faites pas de peine à cet Esprit. En effet, c’est lui qui vous assure qu’un jour, Dieu vous libérera complètement de vos péchés.", "31": "Ne gardez pas dans votre cœur le mal qu’on vous a fait. Ne vous énervez pas, ne vous mettez pas en colère, faites disparaître de chez vous les cris, les insultes, le mal sous toutes ses formes.", "32": "Soyez bons les uns pour les autres, ayez un cœur plein de tendresse. Pardonnez-vous les uns aux autres, comme Dieu vous a pardonné dans le Christ."}, "5": {"1": "Vous êtes les enfants que Dieu aime, eh bien, imitez-le.", "2": "Vivez dans l’amour comme le Christ : il nous a aimés et il a donné sa vie pour nous, comme une offrande et un sacrifice agréable à Dieu.", "3": "Vous appartenez à Dieu, donc, chez vous, on ne doit même pas entendre parler de certaines choses. Par exemple, faire toutes sortes d’actions immorales et mauvaises, chercher à avoir tout pour soi.", "4": "Pas de paroles grossières ni stupides ni sales, cela ne se fait pas ! Mais quand vous parlez, faites-le plutôt pour remercier Dieu.", "5": "Vous devez savoir ceci : ceux qui mènent une vie immorale ou mauvaise ne participeront pas au Royaume du Christ et de Dieu. Les gens qui veulent tout pour eux n’y participeront pas non plus. En effet, tout vouloir pour soi, c’est une façon d’adorer les faux dieux.", "6": "Personne ne doit vous tromper avec des paroles creuses. À cause de tout cela, la colère de Dieu vient sur les gens qui refusent de lui obéir.", "7": "Ne faites donc pas comme eux !", "8": "Oui, avant, vous étiez dans la nuit, mais maintenant, en étant unis au Seigneur, vous êtes dans la lumière. Vivez comme des gens qui appartiennent à la lumière.", "9": "Ce que la lumière produit, c’est toute action bonne, juste et vraie.", "10": "Cherchez ce qui plaît au Seigneur.", "11": "Les actions qui appartiennent à la nuit ne produisent rien de bon. N’y participez pas, au contraire, dénoncez-les !", "12": "Oui, ce que ces gens-là font en cachette, on a honte d’en parler.", "13": "Pourtant, quand on dénonce ce qu’ils font, leurs actions apparaissent en pleine lumière.", "14": "En effet, tout ce qui apparaît clairement devient lumière. C’est pourquoi on dit : « Réveille-toi, toi qui dors. Lève-toi du milieu des morts, et le Christ t’éclairera de sa lumière. »", "15": "Faites bien attention à votre conduite. Ne vivez pas sans réfléchir, vivez plutôt comme des sages", "16": "qui savent profiter du temps que Dieu leur laisse. Les jours que nous vivons sont mauvais.", "17": "C’est pourquoi, ne soyez pas stupides, mais comprenez bien la volonté du Seigneur.", "18": "Ne buvez pas trop de vin : la boisson pousse les gens à se détruire. Mais soyez remplis de l’Esprit Saint.", "19": "Ensemble, dites des psaumes, des hymnes, des cantiques qui viennent de cet Esprit. Chantez la louange du Seigneur de tout votre cœur.", "20": "Remerciez Dieu le Père toujours et pour tout, au nom de notre Seigneur Jésus-Christ.", "21": "Obéissez les uns aux autres par respect pour le Christ,", "22": "les femmes à leur mari comme au Seigneur.", "23": "En effet, le mari est le chef de sa femme, comme le Christ est le chef de l’Église. Le Christ est le Sauveur de l’Église qui est son corps.", "24": "Comme l’Église obéit au Christ, les femmes doivent obéir pour tout à leur mari.", "25": "Maris, aimez votre femme comme le Christ a aimé l’Église. Il a donné sa vie pour elle,", "26": "afin qu’elle soit sainte : il l’a rendue pure par l’eau et par la Parole.", "27": "Il a voulu que l’Église se présente devant lui pleine de gloire, sans tache, sans ride, sans aucun défaut. Il a voulu qu’elle soit sainte et sans reproche.", "28": "À son tour, un mari doit aimer sa femme comme il aime son corps. Aimer sa femme, c’est s’aimer soi-même.", "29": "Non, personne n’a jamais détesté son corps. Au contraire, on le nourrit, on en prend soin, comme le Christ le fait pour son Église.", "30": "Est-ce que nous ne faisons pas partie du corps du Christ ? Dans les Livres Saints on lit :", "31": "« C’est pourquoi l’homme quittera son père et sa mère pour s’attacher à sa femme et les deux deviendront comme une seule personne. »", "32": "Ce mystère est grand, et moi, je vous dis qu’il s’agit du Christ et de l’Église.", "33": "Mais il s’agit aussi de vous : chacun doit aimer sa femme comme lui-même, et la femme doit respecter son mari."}, "6": {"1": "Enfants, obéissez à vos parents, comme le Seigneur le veut, c’est votre devoir.", "2": "« Respecte ton père et ta mère », voilà le premier commandement que Dieu a donné avec une promesse.", "3": "Cette promesse, la voici : « Alors tu seras heureux et tu vivras longtemps sur la terre. »", "4": "Et vous, les parents, ne poussez pas vos enfants à la révolte. Mais pour les élever, corrigez-les et donnez-leur des conseils qui viennent du Seigneur.", "5": "Esclaves, obéissez à vos maîtres sur la terre avec beaucoup de respect, d’un cœur sincère, comme vous obéissez au Christ.", "6": "Ne les servez pas seulement quand ils vous surveillent, comme pour plaire à des hommes. Mais obéissez comme des serviteurs du Christ qui font de tout leur cœur ce que Dieu veut.", "7": "Servez vos maîtres de bon cœur, comme si vous serviez le Seigneur et non des hommes.", "8": "Vous le savez : ce que chacun fait de bien, il le retrouvera près du Seigneur, qu’il soit esclave ou homme libre.", "9": "Et vous, les maîtres, agissez de la même façon avec vos esclaves. Laissez de côté les menaces. Vous le savez : vous et eux, vous avez le même Maître dans les cieux, et lui, il ne fait pas de différence entre les gens.", "10": "Enfin, devenez forts avec la force très puissante du Seigneur.", "11": "Prenez avec vous toutes les armes de Dieu, pour pouvoir résister aux pièges de l’esprit du mal.", "12": "Non, ce n’est pas contre des êtres humains que nous devons lutter. Mais c’est contre des forces très puissantes qui ont autorité et pouvoir. Nous devons lutter contre les puissances qui dirigent le monde de la nuit, contre les esprits mauvais qui habitent entre le ciel et la terre.", "13": "C’est pourquoi prenez toutes les armes de Dieu. Ainsi, dans les mauvais jours, vous pourrez résister, et après avoir bien lutté, vous resterez debout.", "14": "Alors, debout ! Prenez la vérité comme ceinture, mettez la justice comme cuirasse.", "15": "Prenez comme sandales l’ardeur pour annoncer la Bonne Nouvelle de la paix.", "16": "Toujours et partout, prenez le bouclier de la foi. Avec lui, vous pourrez éteindre les flèches brûlantes de l’esprit du mal.", "17": "Recevez aussi le casque du salut et l’épée de l’Esprit Saint, c’est-à-dire la parole de Dieu.", "18": "Priez sans cesse. Faites toutes vos prières et vos demandes par l’Esprit Saint ! Soyez bien attentifs et priez toujours fidèlement pour tous les chrétiens.", "19": "Priez aussi pour moi, afin que Dieu mette sa Parole dans ma bouche. Alors j’annoncerai avec courage le mystère de la Bonne Nouvelle.", "20": "Je suis le porte-parole de la Bonne Nouvelle, et pour elle, je suis attaché avec des chaînes. Priez pour que je parle avec courage, comme je dois le faire.", "21": "Je veux que vous aussi, vous connaissiez ma situation et ce que je fais. Tychique, mon frère et mon ami, qui sert fidèlement le Seigneur, vous donnera toutes les nouvelles.", "22": "Je l’envoie exprès chez vous pour vous dire comment nous allons, et pour vous encourager.", "23": "Que Dieu le Père et notre Seigneur Jésus-Christ donnent aux frères et sœurs chrétiens la paix, l’amour et la foi !", "24": "Que Dieu bénisse tous ceux qui aiment notre Seigneur Jésus-Christ d’un amour qui ne meurt pas !"}}}