{"version_book": "Parole de Vie", "code_version_book": "PDV", "name": "Esaïe", "chapters": {"1": {"1": "Voici la vision qu’Ésaïe, fils d’Amots, a reçue au sujet du royaume de Juda et de la ville de Jérusalem. Il a vu ces choses à l’époque où Ozias, Yotam, Akaz, puis Ézékias étaient rois de Juda.", "2": "Ciel, écoute ! Et toi, la terre, tends l’oreille ! C’est le SEIGNEUR qui parle : « J’ai fait grandir des enfants, je les ai élevés, mais ils se sont révoltés contre moi.", "3": "Un bœuf connaît son propriétaire. Un âne connaît la mangeoire où son maître lui apporte à manger. Mais Israël ne connaît rien, mon peuple ne comprend rien. »", "4": "Quel malheur, peuple coupable, peuple chargé de crimes ! Vous êtes une race de bandits, des fils pourris ! Vous avez abandonné le SEIGNEUR, vous avez méprisé le Dieu saint d’Israël, vous lui avez tourné le dos.", "5": "Vous qui continuez à vous révolter contre moi, à quel endroit faut-il encore vous frapper ? La tête est couverte de blessures, le cœur tout entier est malade.", "6": "Des pieds à la tête, plus rien n’est en bon état. Partout il n’y a que blessures, traces de coups, plaies ouvertes. Personne ne les a nettoyées, personne ne les a couvertes de bandages, personne ne les a soignées avec de l’huile.", "7": "Votre pays ressemble à un désert de tristesse. Vos villes sont détruites par le feu, des étrangers dévorent vos récoltes sous vos yeux. Vos champs sont détruits, bouleversés comme après le passage des ennemis.", "8": "Seule la ville de Sion est restée comme un abri dans une vigne, comme une hutte dans un champ de légumes, comme une ville entourée de soldats ennemis.", "9": "Si le SEIGNEUR de l’univers n’avait pas laissé quelques personnes en vie chez nous, nous serions comme la ville de Sodome, nous ressemblerions à Gomorrhe.", "10": "Vous, les chefs et le peuple, vous ne valez pas mieux que les chefs corrompus et la population de Sodome et Gomorrhe. Écoutez donc la parole du SEIGNEUR, ouvrez vos oreilles à l’enseignement de notre Dieu !", "11": "Le SEIGNEUR dit : « À quoi me servent vos nombreux sacrifices ? Vous brûlez entièrement des moutons pour moi, vous m’offrez la graisse des veaux. J’en ai assez de tout cela. Le sang des taureaux, des agneaux et des boucs, je n’en veux plus.", "12": "Quand vous venez vous présenter devant moi, vous occupez inutilement les cours de mon temple. Est-ce que je vous ai demandé cela ?", "13": "Arrêtez de m’apporter des offrandes qui ne servent à rien ! La fumée, je l’ai en horreur. Vous fêtez la nouvelle lune et le sabbat, vous organisez de grands rassemblements, et en même temps, vous commettez le mal. Je ne peux plus supporter cela.", "14": "Je déteste vos fêtes de nouvelle lune et vos cérémonies. Elles sont un poids pour moi, et je suis fatigué de les supporter.", "15": "Quand vous étendez les mains pour prier, je détourne mon regard. Même si vous faites beaucoup de prières, je n’écoute pas. Vos mains sont couvertes de sang.", "16": "Lavez-vous, rendez-vous purs. Éloignez de mes yeux vos actions mauvaises, arrêtez de faire le mal.", "17": "Apprenez à faire le bien. Cherchez à respecter le droit. Ramenez dans le bon chemin celui qui écrase les autres par l’injustice. Défendez les droits des orphelins, prenez en main la cause des veuves. »", "18": "Le SEIGNEUR dit : « Venez, nous allons discuter. Même si vos péchés ont la couleur du sang, ils prendront la couleur du lait. S’ils sont rouges comme le feu, ils deviendront aussi blancs que la neige.", "19": "Si vous acceptez d’obéir, vous pourrez manger les bonnes choses du pays.", "20": "Mais si vous refusez, si vous continuez à vous révolter contre moi, l’épée vous dévorera. » Voilà ce que le SEIGNEUR affirme.", "21": "Comment la ville fidèle est-elle devenue une prostituée ? Autrefois, le droit était respecté à Jérusalem, les gens vivaient en étant justes. Mais maintenant, la ville est remplie d’assassins.", "22": "Jérusalem, ton argent s’est changé en déchets, ton bon vin est mélangé avec de l’eau.", "23": "Tes chefs sont des révoltés et ils s’associent avec des voleurs. Ils aiment les cadeaux et sont prêts à tout pour en recevoir. Ils ne défendent pas les droits des orphelins et ils refusent de prendre en main la cause des veuves.", "24": "C’est pourquoi, voici ce que déclare le SEIGNEUR de l’univers, le Maître, le Dieu puissant d’Israël : « Quel malheur ! Je me vengerai de mes adversaires, je prendrai ma revanche sur mes ennemis !", "25": "Jérusalem, je me tournerai contre toi. Je te rendrai pure comme avec du sel, je ferai fondre tes déchets, j’enlèverai toutes tes impuretés.", "26": "Grâce à moi, tes juges ressembleront à ceux d’autrefois, tes conseillers seront comme ceux de jadis. Ensuite, on pourra t’appeler “Ville de la justice”, “Ville fidèle”. »", "27": "Sion sera sauvée en respectant le droit. Ses habitants qui reviendront vers Dieu seront sauvés en pratiquant la justice.", "28": "Mais ce sera une catastrophe pour les révoltés et les pécheurs. Ce sera la fin pour ceux qui abandonnent le SEIGNEUR.", "29": "Alors vous aurez honte des arbres sacrés que vous aimiez tant. Vous serez déçus des jardins que vous avez choisis pour y servir les faux dieux.", "30": "Vous ressemblerez à des arbres qui perdent leurs feuilles, ou à des jardins qui manquent d’eau.", "31": "L’homme fort deviendra comme de la paille, et ses actions comme une étincelle. Les deux brûleront ensemble, et personne n’éteindra ce feu."}, "2": {"1": "Voici le message qu’Ésaïe, fils d’Amots, a reçu dans une vision au sujet du royaume de Juda et de la ville de Jérusalem.", "2": "Un jour, dans l’avenir, la montagne du temple du SEIGNEUR sera sûrement la plus haute des montagnes, elle s’élèvera au-dessus des collines. Alors tous les peuples viendront vers elle.", "3": "Beaucoup de peuples se mettront en route. Ils diront : « Venez ! Montons à la montagne du SEIGNEUR, allons au temple du Dieu de Jacob. Il nous enseignera ce qu’il veut de nous, et nous suivrons le chemin qu’il nous montre. » En effet, l’enseignement du SEIGNEUR vient de Sion. Oui, sa parole nous arrive de Jérusalem.", "4": "Il rendra son jugement entre les peuples, il sera un arbitre pour des peuples nombreux. Avec leurs épées, ils fabriqueront des socs de charrue, avec leurs lances, ils feront des faucilles. Un pays n’attaquera plus un autre pays, les hommes ne s’entraîneront plus pour la guerre.", "5": "En route, famille de Jacob ! Marchons dans la lumière du SEIGNEUR !", "6": "SEIGNEUR, tu as abandonné ton peuple, la famille de Jacob. Voici pourquoi : son pays est rempli de devins venus de l’Orient. Ceux qui lisent dans le ciel sont aussi nombreux que chez les Philistins. Ton peuple fait des affaires avec les étrangers.", "7": "Son pays est rempli d’argent, d’or et de trésors qu’on ne peut compter. Il est rempli de chevaux et de chars de guerre.", "8": "Son pays est rempli de faux dieux. Tout le monde se met à genoux devant des statues, devant des objets fabriqués par des mains humaines.", "9": "C’est pourquoi tous les êtres humains seront courbés et abaissés. Ne les relève pas, SEIGNEUR !", "10": "Cachez-vous parmi les rochers. Rentrez sous la terre pour fuir le SEIGNEUR, qui fait trembler de peur, pour fuir la lumière éblouissante de sa grandeur !", "11": "Ceux qui regardent les autres avec mépris devront baisser les yeux, les gens orgueilleux devront se courber. Ce jour-là, le SEIGNEUR seul sera grand.", "12": "Le SEIGNEUR de l’univers garde un jour où il agira contre tout ce qui est fier et orgueilleux, contre tout ce qui se croit grand pour l’abaisser.", "13": "Il agira contre tous les cèdres du Liban, ces arbres si élevés. Il agira contre tous les chênes du Bachan,", "14": "contre toutes les hautes montagnes, contre toutes les collines élevées.", "15": "Il agira contre toutes les grandes tours et contre tous les murs de défense,", "16": "contre tous les grands bateaux et contre tous ceux qui transportent des marchandises précieuses.", "17": "Les gens orgueilleux devront se courber, les gens fiers devront s’abaisser. Ce jour-là, le SEIGNEUR seul sera grand.", "18": "Tous les faux dieux disparaîtront.", "19": "Entrez dans les abris des rochers et dans les trous de la terre, pour fuir le SEIGNEUR, qui fait trembler de peur, pour fuir la lumière éblouissante de sa grandeur, quand il se lève et secoue la terre.", "20": "Ce jour-là, les gens jetteront aux rats et aux chauves-souris leurs faux dieux en argent et en or, les statues qu’ils ont fabriquées pour se mettre à genoux devant elles.", "21": "Ils iront dans les abris des rochers et dans les trous de la terre pour fuir le SEIGNEUR, qui fait trembler de peur, pour fuir la lumière éblouissante de sa grandeur, quand il se lèvera pour secouer la terre.", "22": "Laissez donc les êtres humains ! Leur vie n’est qu’un souffle. Alors qu’est-ce qu’ils valent ?"}, "3": {"1": "Le SEIGNEUR de l’univers, le Maître, va retirer de Jérusalem et du royaume de Juda toutes les réserves de nourriture et d’eau. Il va leur enlever tous leurs appuis :", "2": "excellents soldats et combattants ordinaires, juges et prophètes, devins et anciens,", "3": "officiers et notables, conseillers, magiciens et sorciers.", "4": "Le SEIGNEUR dit : « Je leur donnerai pour chefs des petits garçons, qui les dirigeront selon leurs caprices. »", "5": "Les gens agiront avec violence les uns envers les autres, chacun envers son prochain : les jeunes maltraiteront les vieux, ceux qui ne valent rien maltraiteront les gens respectables.", "6": "Un homme saisira un de ses frères, dans le clan de son père, et il lui dira : « Tu as encore un bon vêtement. Sois donc notre chef et prends en main ce grand désordre ! »", "7": "Ce jour-là, l’autre répondra : « Je ne peux rien faire pour vous. Chez moi, il n’y a ni nourriture ni vêtement. Vous ne pourrez pas faire de moi un chef. »", "8": "Jérusalem tombe, le royaume de Juda s’écroule. Ils se révoltent contre la puissance du SEIGNEUR, ils s’opposent à lui par leurs paroles et par leurs actes.", "9": "Ils font des différences entre les gens, et cela les accuse. Comme les habitants de Sodome, ils ne cachent pas leurs péchés et ils en parlent devant tous. Hélas, ils préparent leur propre malheur !", "10": "Vous pouvez dire qu’ils sont heureux, ceux qui obéissent à Dieu. Ils vont profiter de ce qu’ils ont fait.", "11": "Mais quel malheur pour les gens mauvais ! Tout ira mal pour eux. On les traitera selon ce qu’ils ont fait.", "12": "Le SEIGNEUR dit : « Mon peuple, ceux qui t’écrasent sont des enfants, et ce sont des femmes qui te gouvernent. Mon peuple, tes dirigeants te trompent, ils te conduisent dans la mauvaise direction. »", "13": "Le SEIGNEUR est prêt pour un procès, il se tient debout pour juger son peuple.", "14": "Il fait passer en jugement les anciens et les chefs de son peuple : « C’est vous qui avez détruit ma vigne. Vous avez rempli vos maisons des biens volés aux pauvres.", "15": "Vous écrasez mon peuple. Pourquoi ? Vous faites violence aux pauvres. Pourquoi donc ? » Voilà ce que déclare le Seigneur, DIEU de l’univers.", "16": "Le SEIGNEUR dit : « Les belles dames de Sion sont fières. Elles marchent le cou tendu, cherchant à attirer les gens par leurs regards. Elles vont à petits pas, en faisant sonner les anneaux de leurs chevilles. »", "17": "Eh bien, le SEIGNEUR couvrira leur crâne de gale, et elles auront le front nu.", "18": "Ce jour-là, le Seigneur leur enlèvera ce qui les rend belles : anneaux aux chevilles, colliers, bijoux en forme de croissant,", "19": "boucles d’oreille, bracelets, voiles,", "20": "foulards, chaînes fines, ceintures tressées, gris-gris et porte-bonheur,", "21": "bagues et anneaux pour le nez,", "22": "vêtements de fête et larges tuniques, capes, sacs à main,", "23": "miroirs, chemises de lin, écharpes et châles.", "24": "L’odeur de pourriture remplacera les parfums, une simple corde remplacera les ceintures. À la place des tresses compliquées, il y aura des têtes rasées. À la place des vêtements de luxe, il y aura des habits de deuil en toile de sac. Les marques de la honte remplaceront la beauté.", "25": "Jérusalem, tes hommes tomberont sous les coups de l’épée, tes soldats mourront à la guerre.", "26": "Alors toute la ville se plaindra et sera dans le deuil. Comme une femme qui a tout perdu, elle restera assise par terre."}, "4": {"1": "Ce jour-là, sept femmes s’accrocheront à un seul homme en lui disant : « Nous nous chargerons de notre nourriture et de nos vêtements. Enlève seulement notre honte en nous acceptant comme tes femmes ! »", "2": "Un jour, le SEIGNEUR fera germer dans le pays quelque chose de magnifique et de glorieux. Les gens encore en vie en Israël seront fiers et honorés à cause de ce que le pays produira.", "3": "Alors ceux qui seront restés à Jérusalem, qui seront encore en vie à Sion, on les appellera « consacrés au SEIGNEUR ». Il s’agit, à Jérusalem, de tous ceux que le SEIGNEUR a inscrits dans son livre pour qu’ils aient la vie.", "4": "Tout d’abord, avec le souffle qui rend juste et pur, le Seigneur lavera la saleté des belles dames de Jérusalem. Il nettoiera Sion du sang qu’elle a fait couler chez elle.", "5": "Puis sur toute la montagne de Sion, et sur tous ceux qui s’y rassembleront, il fera paraître un nuage pendant le jour, et de la fumée et des flammes lumineuses pendant la nuit. La gloire du SEIGNEUR couvrira tout comme une tente immense,", "6": "comme un toit de feuilles qui donne de l’ombre contre la chaleur du jour. Elle servira d’abri et de refuge contre l’orage et la pluie."}, "5": {"1": "Laissez-moi chanter une chanson au nom de mon ami. Elle parle de mon ami et de sa vigne : Mon ami avait une vigne sur une petite colline au sol fertile.", "2": "Il a retourné la terre, il a enlevé les pierres, et dans sa vigne, il a mis des plants de bonne qualité. Il a construit une tour pour surveiller la plantation et il a aussi creusé un pressoir. Il attendait de sa vigne du bon raisin, mais elle n’a donné que du raisin acide.", "3": "Alors mon ami a dit : « Vous qui habitez Jérusalem, vous les gens de Juda, c’est vous qui allez juger entre ma vigne et moi.", "4": "J’ai tout fait pour ma vigne, je ne pouvais rien faire de plus. J’attendais du bon raisin, mais elle n’a donné que du raisin acide. Pourquoi donc ?", "5": "« Eh bien, je veux vous dire ce que je vais faire à ma vigne : j’arracherai la clôture qui l’entoure, et les animaux mangeront les feuilles de ses plants. Je démolirai son mur, et les passants écraseront sa terre en marchant dessus.", "6": "Je ferai d’elle une terre de brousse. Personne ne coupera ses branches, personne n’arrachera ses mauvaises herbes. Des buissons d’épines pousseront dans ma vigne, et j’interdirai aux nuages de laisser tomber la pluie sur elle. »", "7": "La vigne du SEIGNEUR de l’univers, c’est Israël, oui, la plantation qu’il aimait tant, c’est le peuple de Juda. Le SEIGNEUR attendait de lui qu’il respecte le droit. Mais partout, c’est l’injustice. Il attendait de lui la justice. Mais partout, ce sont les cris des gens sans défense.", "8": "Quel malheur pour ceux qui ajoutent une maison à l’autre, qui prennent un champ après l’autre. Ils finissent par occuper toute la place, et il n’y a plus qu’eux dans le pays !", "9": "Voici ce que le SEIGNEUR de l’univers m’a fait entendre : « Je le jure, tous ces bâtiments seront détruits. Ces maisons grandes et belles, personne n’y habitera.", "10": "Trois hectares de vigne ne donneront pas cinquante litres de vin. Celui qui sème cent kilos de blé en récoltera seulement dix. »", "11": "Quel malheur pour ceux qui se lèvent tôt le matin afin de courir après l’alcool, et qui traînent tard le soir, excités par le vin !", "12": "Ils mangent et boivent beaucoup trop au son des cithares et des harpes, des tambourins et des flûtes. Mais ils ne voient pas que le SEIGNEUR agit, ils ne regardent pas ce qu’il fait.", "13": "C’est pourquoi le SEIGNEUR dit : « Mon peuple sera déporté, parce qu’il n’a rien voulu savoir. Les notables mourront de faim, la foule mourra de soif. »", "14": "C’est pourquoi le monde des morts s’ouvrira largement, il ouvrira son immense bouche. Les gens importants et la foule y descendront ensemble au milieu de leurs fêtes bruyantes.", "15": "Tous les humains devront se courber et se faire petits, les orgueilleux devront baisser les yeux.", "16": "Le SEIGNEUR de l’univers montrera sa grandeur en établissant le droit. Le Dieu saint montrera sa sainteté en faisant respecter la justice.", "17": "Dans la ville détruite, les moutons mangeront de l’herbe comme dans leurs pâturages, et les cabris qu’on fait grossir trouveront leur nourriture.", "18": "Quel malheur pour ceux qui sont attachés à leur faute par les cordes du mensonge ! Ils traînent leur péché comme on traîne une charrette.", "19": "Et ils disent : « Que le SEIGNEUR se dépêche d’agir : nous voulons voir cela ! Vite, que le projet du Dieu saint d’Israël se réalise : nous voulons le connaître ! »", "20": "Quel malheur pour ceux qui disent : le mal, c’est bien, le bien, c’est mal. Ils changent la nuit en lumière, et la lumière en nuit. Ce qui est amer, ils le rendent doux. Ce qui est doux, ils le rendent amer.", "21": "Quel malheur pour ces gens qui se prennent pour des sages et se croient intelligents !", "22": "Quel malheur pour ceux qui sont très courageux pour boire et très forts pour mélanger les alcools !", "23": "Ils libèrent le coupable en échange d’un cadeau, mais ils refusent de rendre justice à l’innocent.", "24": "C’est pourquoi ils seront comme la paille dévorée par le feu, ou comme l’herbe sèche qui disparaît dans les flammes. Ils pourriront par les racines, leurs fleurs s’envoleront comme la poussière. En effet, ils ont méprisé l’enseignement du SEIGNEUR de l’univers, ils ont rejeté les paroles du Dieu saint d’Israël.", "25": "C’est pourquoi le SEIGNEUR brûle de colère contre son peuple. Il lève le poing contre lui et le frappe. Les montagnes tremblent, les morts restent dans les rues comme les ordures. Malgré tout cela, la colère du SEIGNEUR ne se calme pas, son poing reste levé.", "26": "Le SEIGNEUR dresse un signal pour un peuple éloigné. Il siffle pour l’appeler du bout du monde. Et voici ce peuple, il arrive très vite, d’un pas léger.", "27": "Parmi eux, personne n’est fatigué, personne ne traîne les pieds, personne n’a envie de dormir, tous sont bien réveillés. Aucun combattant n’a enlevé sa ceinture, aucun n’a détaché ses sandales.", "28": "Leurs flèches sont pointues, tous leurs arcs sont tendus. Les sabots de leurs chevaux sont durs comme pierre, les roues de leurs chars tournent comme un vent de tempête.", "29": "Les soldats rugissent comme des lions, ils grognent comme des lionceaux. Ils crient comme des bêtes sauvages qui saisissent l’animal qu’elles ont attrapé et qui l’emportent. Personne ne peut les arracher à leurs griffes.", "30": "Pourtant, un jour, le tonnerre grondera contre ce peuple, comme la mer sous la tempête. On regardera le pays, mais nuit et malheur l’envelopperont. D’épais nuages couvriront la lumière du jour."}, "6": {"1": "C’était l’année où le roi Ozias est mort. Un jour, j’ai eu une vision. Le Seigneur était assis sur un siège royal très élevé. Son vêtement remplissait le temple.", "2": "Des anges de feu se tenaient au-dessus de lui. Ils avaient chacun six ailes : deux ailes pour se cacher le visage, deux ailes pour se couvrir le bas du corps, deux ailes pour voler.", "3": "Ils criaient l’un à l’autre : « Saint, saint, saint le SEIGNEUR de l’univers ! Sa gloire remplit toute la terre ! »", "4": "Leur voix faisait trembler les portes sur leurs gonds, le temple se remplissait de fumée.", "5": "Alors j’ai dit : « Malheur à moi ! Je suis perdu ! Je suis un homme aux lèvres impures, j’habite au milieu d’un peuple aux lèvres impures, et mes yeux ont vu le Roi, le SEIGNEUR de l’univers ! »", "6": "Mais l’un des anges brillants a volé vers moi. Il tenait dans sa main un charbon brûlant qu’il avait pris avec des pinces sur l’autel.", "7": "Il m’a touché la bouche avec ce charbon brûlant et m’a dit : « Maintenant que ce charbon a touché tes lèvres, ta faute est enlevée, ton péché est pardonné. »", "8": "Alors j’ai entendu le Seigneur demander : « Qui vais-je envoyer ? Qui sera notre porte-parole ? » J’ai répondu : « Me voici, envoie-moi. »", "9": "Le Seigneur m’a dit : « Va dire à ce peuple : “Vous écouterez bien, mais vous ne comprendrez pas. Vous regarderez bien, mais vous ne verrez rien.”", "10": "Ferme leur cœur, rends-les sourds et aveugles. Empêche leurs yeux de voir, leurs oreilles d’entendre, leur cœur de comprendre. Ainsi, ils ne se tourneront pas vers moi et ils ne seront pas guéris. »", "11": "J’ai demandé : « Jusqu’à quand, Seigneur ? » Il a répondu : « Jusqu’au moment où les villes seront détruites, sans habitants, où les maisons seront complètement vides, où les champs deviendront un désert de tristesse. »", "12": "Oui, le SEIGNEUR enverra au loin les gens de ce pays. Beaucoup de champs seront abandonnés.", "13": "Et s’il reste un dixième de la population dans le pays, le feu le brûlera comme on brûle un arbre abattu. Il ne restera plus que le bas du tronc avec les racines. Mais ce tronc donnera naissance à une semence voulue par Dieu."}, "7": {"1": "C’était l’époque où Akaz, fils de Yotam et petit-fils d’Ozias, était roi de Juda. Ressin, roi de Syrie, et Péca, fils de Remalia et roi d’Israël, sont venus attaquer la ville de Jérusalem. Mais ils ne sont pas arrivés à remporter la victoire.", "2": "On a dit à Akaz, de la famille de David, et à ses ministres : « Les Syriens ont établi leur camp sur le territoire d’Éfraïm. » Le roi et son peuple ont été secoués par cette nouvelle comme les arbres sont secoués par le vent.", "3": "Alors le SEIGNEUR a dit à Ésaïe : « Prends avec toi ton fils Chéar-Yachoub. Va trouver Akaz. Il est au bout du canal du réservoir supérieur, sur la route qui conduit au champ des Blanchisseurs.", "4": "Tu lui diras : Attention ! Reste calme, n’aie pas peur. Ne te laisse pas décourager par la violente colère de Ressin le Syrien et du fils de Remalia. Ces rois ne sont que deux bouts de bois fumants.", "5": "C’est vrai, les Syriens ainsi que Péca et les soldats d’Éfraïm ont décidé de te faire du mal. Ils ont dit :", "6": "“Marchons contre le royaume de Juda ! Faisons-lui peur ! Forçons-le à s’unir à nous ! Établissons comme roi le fils de Tabéel.”", "7": "Mais voici ce que le Seigneur DIEU dit : Cela ne tiendra pas, cela n’arrivera pas.", "8": "En effet, Damas est la capitale de Syrie, et Ressin n’est chef qu’à Damas. Samarie est la capitale d’Éfraïm et Péca n’est chef qu’à Samarie. Dans 65 ans, le peuple d’Éfraïm n’existera plus. Si vous ne mettez pas toute votre confiance dans le SEIGNEUR, vous ne pourrez pas tenir. »", "": "", "10": "Le SEIGNEUR a encore parlé au roi Akaz :", "11": "« Demande au SEIGNEUR ton Dieu de te donner un signe au fond du monde des morts, ou bien là-haut dans le ciel. »", "12": "Mais Akaz a répondu : « Non, je ne demanderai rien, je ne veux pas provoquer le SEIGNEUR. »", "13": "Alors Ésaïe a dit : « Écoutez donc, vous qui êtes de la famille du roi David ! Vous fatiguez les gens, et on dirait que cela ne vous suffit pas. Vous fatiguez aussi mon Dieu !", "14": "Eh bien, le Seigneur lui-même vous donnera un signe : la jeune femme sera enceinte et elle mettra au monde un fils. Elle l’appellera Emmanuel, c’est-à-dire Dieu-avec-nous.", "15": "Il se nourrira de crème et de miel, jusqu’au moment où il saura rejeter le mal et choisir le bien.", "16": "Maintenant, tu as peur des rois de Syrie et d’Israël. Pourtant, avant que cet enfant soit capable de rejeter le mal et de choisir le bien, les habitants de ces deux royaumes auront abandonné leur pays.", "17": "Mais le SEIGNEUR enverra des jours de malheur contre toi, contre ton peuple et contre ta famille. Il n’y a pas eu de jours semblables depuis que le royaume d’Israël s’est séparé du royaume de Juda. Cela arrivera par l’intermédiaire du roi d’Assyrie. »", "18": "Un jour, le SEIGNEUR, d’un coup de sifflet, fera venir les mouches qui sont dans la région où le Nil se jette dans la mer, et les abeilles qui sont en Assyrie.", "19": "Toutes viendront se poser dans les ravins pierreux, dans les fentes des rochers, dans tous les buissons et à tous les points d’eau.", "20": "Ce jour-là, le Seigneur se procurera un rasoir de l’autre côté du fleuve Euphrate. – Il s’agit du roi d’Assyrie. – Oui, il vous rasera la tête, tous les poils du corps et même vos barbes.", "21": "Ce jour-là aussi, chacun élèvera une vache et deux chèvres.", "22": "Elles donneront tant de lait qu’on pourra manger de la crème. Oui, tous ceux qui seront restés dans le pays se nourriront de crème et de miel.", "23": "Ce jour-là encore, un champ de mille plants de vigne valant mille pièces d’argent, sera abandonné aux buissons d’épines.", "24": "Tout le pays en sera couvert, et des gens viendront y chasser avec un arc et des flèches.", "25": "Par peur des buissons d’épines, personne n’ira plus sur les collines qu’on cultivait avec la houe. Ce sera un pâturage pour les bœufs et un parc à moutons."}, "8": {"1": "Le SEIGNEUR m’a dit : « Prends une grande tablette et écris dessus de façon lisible “Vite-les-richesses-Cours-au-pillage”. »", "2": "J’ai montré la tablette à deux témoins dignes de confiance : Ouria, le prêtre, et Zakarie, fils de Yebérékia.", "3": "Puis je me suis uni à ma femme, la prophétesse. Elle est devenue enceinte et elle a mis au monde un fils. Alors le SEIGNEUR m’a dit : « Appelle-le “Vite-les-richesses-Cours-au-pillage”.", "4": "En effet, avant que ton enfant sache dire “Papa” ou “Maman”, on apportera au roi d’Assyrie les objets précieux de Damas et les richesses prises à Samarie. »", "5": "Le SEIGNEUR m’a dit encore :", "6": "« Le peuple de Juda méprise l’eau du canal de Siloé qui coule doucement. Et il se décourage devant Ressin et devant le fils de Remalia.", "7": "Eh bien, je vais faire monter contre lui l’eau abondante et violente de l’Euphrate, c’est-à-dire le roi d’Assyrie et sa grande puissance. L’Euphrate montera de plus en plus et débordera.", "8": "Il atteindra le royaume de Juda, il débordera et l’inondera en lui montant jusqu’au cou. Il se répandra au loin sur toute la surface de ton pays, Emmanuel. »", "9": "Peuples, tremblez et soyez morts de peur ! Soyez attentifs, pays du bout du monde ! Vous pouvez bien vous préparer au combat, la peur vous attend. Oui, vous pouvez bien vous préparer au combat, la peur vous attend !", "10": "Faites donc des projets, ils seront détruits. Discutez de votre plan, il ne tiendra pas. En effet, Dieu est avec nous.", "11": "Le SEIGNEUR m’a saisi et il m’a commandé de ne pas imiter la conduite du peuple de Juda. Il m’a dit :", "12": "« Ne parlez pas de complot chaque fois que ces gens parlent de complot. N’ayez pas peur de ce qui leur fait peur. N’ayez pas peur d’eux.", "13": "Reconnaissez que c’est le SEIGNEUR de l’univers qui est saint. C’est lui que vous devez respecter, c’est de lui que vous devez avoir peur.", "14": "Pour les deux royaumes d’Israël, il sera un lieu saint, une pierre qui fait perdre l’équilibre, un rocher qui fait tomber. Il sera un piège pour les habitants de Jérusalem.", "15": "Beaucoup perdront l’équilibre à cause de lui, ils tomberont et se briseront. Ils seront pris au piège et ne pourront pas se dégager. »", "16": "Je garde ce message à l’abri, je mets cet enseignement en sécurité : je le fais connaître seulement à mes disciples.", "17": "J’attends le SEIGNEUR. Pour le moment, il ne s’occupe plus de la famille de Jacob, mais je compte sur lui.", "18": "Moi-même et les enfants que le SEIGNEUR m’a donnés, nous servons de signes en Israël. Nous servons d’avertissements de la part du SEIGNEUR de l’univers qui habite sur la montagne de Sion.", "19": "Certains disent : « Consultez ceux qui appellent les morts, les devins qui prédisent l’avenir en parlant tout bas, de façon mystérieuse. Il est normal qu’un peuple consulte ses dieux, qu’il appelle les morts en faveur des vivants. » Si on vous dit cela,", "20": "vous répondrez : « C’est à l’enseignement et à la parole du SEIGNEUR qu’il faut revenir. » Celui qui ne dit pas cela ne verra pas la lumière du matin.", "21": "Les gens traverseront le pays, écrasés et affamés. Parce qu’ils ont faim, ils finiront par maudire leur roi et leur Dieu. Ils se tourneront vers le ciel,", "22": "puis ils regarderont la terre. Ils trouveront seulement le malheur, l’obscurité, une angoisse effrayante et la nuit noire.", "23": "Ceux qui sont dans cette nuit ne peuvent pas s’en échapper. Dans le passé, le SEIGNEUR a couvert de honte le territoire de Zabulon et celui de Neftali. Mais dans l’avenir, il couvrira d’honneur la route qui suit la mer, la région à l’est du fleuve Jourdain et la Galilée, région des étrangers."}, "9": {"1": "Le peuple qui marche dans la nuit voit une grande lumière. Pour ceux qui vivent dans le pays de l’obscurité, une lumière se met à briller.", "2": "SEIGNEUR, tu les inondes de bonheur, tu fais grandir leur joie. Ils se réjouissent devant toi comme on se réjouit en faisant les récoltes, comme on crie de joie en partageant les richesses des ennemis vaincus.", "3": "Oui, tu arraches ton peuple au pouvoir qui pèse sur lui. Le bâton qui blesse ses épaules, le fouet qui le frappe, tu les brises comme tu l’as fait le jour où tu as vaincu les Madianites.", "4": "Toutes les chaussures des ennemis qui font trembler le sol, tous les habits couverts de sang sont dévorés par le feu.", "5": "Un enfant est né pour nous, un fils nous est donné. Il a reçu l’autorité d’un roi. On lui donne pour nom : Conseiller merveilleux, Dieu fort, Père pour toujours, Prince de la paix.", "6": "Il étendra son autorité et assurera une paix sans fin. Il occupera le siège royal de David et dirigera son royaume. Il l’établira et le rendra solide en faisant respecter le droit et la justice, dès maintenant et pour toujours. Voilà ce que le SEIGNEUR de l’univers fera à cause de son brûlant amour.", "7": "Le Seigneur lance sa parole contre le peuple de Jacob, oui, elle est tombée sur le royaume d’Israël.", "8": "Tout le monde le sait, tout Éfraïm et les habitants de Samarie le savent. Le cœur plein d’orgueil, ces gens disaient :", "9": "« Les murs de briques sont tombés, nous les reconstruirons avec des pierres taillées. Les poutres en bois ordinaire sont tombées, nous les remplacerons par des poutres de cèdre. »", "10": "Alors le SEIGNEUR a dressé contre Israël les ennemis assyriens de Ressin et il a encouragé leurs adversaires :", "11": "les Syriens à l’est, les Philistins à l’ouest. Ceux-ci ont dévoré le royaume d’Israël avec appétit. Malgré cela, la colère du SEIGNEUR ne se calme pas, son poing reste levé.", "12": "Le SEIGNEUR a frappé son peuple, mais Israël n’est pas revenu vers lui, il ne s’est pas tourné vers le SEIGNEUR de l’univers.", "13": "Alors, en un jour, le SEIGNEUR a coupé en Israël la tête et la queue, la branche de palmier et le roseau.", "14": "Les anciens et les notables, c’est la tête, les prophètes qui enseignent des mensonges, c’est la queue.", "15": "Les dirigeants ont trompé ce peuple, et ceux qu’ils dirigeaient ont pris un mauvais chemin.", "16": "C’est pourquoi le Seigneur est sévère avec leurs jeunes gens, il n’a pas pitié de leurs orphelins et de leurs veuves. En effet, ce sont tous des gens mauvais qui font le mal, et tout ce qu’ils disent est horrible. Malgré cela, la colère du Seigneur ne se calme pas, son poing reste levé.", "17": "Oui, la méchanceté brûle comme un feu qui dévore les épines de toutes sortes. Il gagne les buissons de la forêt et fait monter vers le ciel des colonnes de fumée.", "18": "À cause de la colère du SEIGNEUR de l’univers, le pays est en flammes. On dirait que le feu dévore le peuple. Personne n’a pitié de son frère.", "19": "Les gens déchirent à droite et ils ont encore faim. Ils dévorent à gauche et il ne sont pas rassasiés. Chacun s’attaque à son prochain :", "20": "la tribu de Manassé attaque celle d’Éfraïm, la tribu d’Éfraïm attaque celle de Manassé, et toutes les deux sont contre la tribu de Juda. Malgré cela, la colère du SEIGNEUR ne se calme pas, son poing reste levé.", "": ""}, "10": {"1": "Quel malheur pour ceux qui établissent des règles injustes, qui mettent par écrit des lois qui causent la misère des autres !", "2": "De cette façon, ils empêchent les pauvres d’être jugés avec justice, ils privent de leurs droits ceux qui, dans mon peuple, sont sans défense. Ils volent les veuves, ils pillent les orphelins.", "3": "Quand le SEIGNEUR agira, quand le malheur arrivera de loin, qu’est-ce que vous ferez ? Chez qui fuirez-vous pour avoir de l’aide ? Où laisserez-vous vos richesses ?", "4": "Vous pourrez seulement vous courber au milieu des prisonniers, ou tomber à terre au milieu des morts. Malgré cela, la colère du SEIGNEUR ne se calme pas, son poing reste levé.", "5": "Le SEIGNEUR dit : « Quel malheur pour l’Assyrie, qui est le fouet de ma colère ! Je montrerai cette colère avec le bâton qu’elle tient à la main.", "6": "J’envoie ses soldats contre une nation infidèle. Je les dirige contre le peuple qui me met en colère. Que l’Assyrie le pille et ramasse ses richesses ! Qu’elle marche sur lui comme sur la boue des rues !", "7": "Mais l’Assyrie ne voit pas les choses ainsi, elle juge autrement. Elle pense seulement à détruire, à faire disparaître le plus de peuples possible.", "8": "Elle dit : “Est-ce que tous mes généraux ne sont pas des rois ?", "9": "J’ai traité la ville de Kalné comme celle de Karkémich, n’est-ce pas ? J’ai traité la ville de Hamath comme celle d’Arpad, et Samarie comme Damas.", "10": "J’ai su conquérir les royaumes des faux dieux, là où leurs statues sont plus nombreuses qu’à Jérusalem et à Samarie.", "11": "Ce que j’ai fait à Samarie et à ses dieux, est-ce que je ne peux pas le faire à Jérusalem et à ses statues ?” »", "12": "Quand le Seigneur aura fini tout son travail sur la montagne de Sion et à Jérusalem, il agira contre le roi d’Assyrie, contre son cœur orgueilleux et son regard méprisant.", "13": "En effet, ce roi a dit : « Tout ce que j’ai fait, je l’ai fait grâce à mon pouvoir et à ma sagesse, parce que je suis intelligent. J’ai supprimé les frontières des peuples, j’ai volé leurs trésors, j’ai fait descendre les rois de leur siège.", "14": "Comme on décroche un nid, j’ai su prendre les richesses des peuples. Comme on ramasse des œufs abandonnés, j’ai ramassé tout ce qui était sur la terre. Personne n’a battu des ailes, ni ouvert le bec pour pousser un cri. »", "15": "Est-ce que la hache se vante à la place de celui qui s’en sert ? Est-ce que la scie se montre orgueilleuse à la place de celui qui l’utilise ? C’est comme si le fouet faisait bouger le bras qui le lève, ou comme si le bâton dirigeait la main qui le tient.", "16": "C’est pourquoi le SEIGNEUR de l’univers, le Maître, va diminuer les biens des régions riches. Sous leur beauté, un feu va se répandre comme un incendie.", "17": "Le SEIGNEUR, lumière d’Israël, deviendra un feu. Les flammes du Dieu saint allumeront les buissons d’épines et les brûleront en un seul jour.", "18": "Il détruira entièrement les forêts magnifiques et tous les arbres fruitiers. Le pays ressemblera à un malade qui perd ses forces.", "19": "Il restera si peu d’arbres dans sa forêt qu’un enfant pourra les compter.", "20": "À ce moment-là, ceux qui seront restés en vie en Israël, ceux qui seront restés du peuple de Jacob, ne continueront plus à s’appuyer sur celui qui les frappe. Ils s’appuieront vraiment sur le SEIGNEUR, le Dieu saint d’Israël. Oui, un reste d’Israël se tournera vers le Dieu fort.", "21": "Un reste reviendra.", "22": "Pourtant, Israël, même si ton peuple était aussi nombreux que les grains de sable au bord de la mer, c’est un reste seulement qui reviendra au SEIGNEUR. La destruction est décidée, la justice débordera comme un fleuve.", "23": "Oui, le Seigneur, DIEU de l’univers, a décidé cette destruction et il la réalisera dans tout le pays.", "24": "C’est pourquoi voici ce que dit le Seigneur, DIEU de l’univers : « Mon peuple, toi qui habites à Sion, n’aie pas peur de l’Assyrie. Elle te frappe avec le fouet, elle lève son bâton contre toi, comme les Égyptiens le faisaient autrefois.", "25": "Mais dans très peu de temps, ma colère contre toi s’arrêtera, elle cessera complètement. »", "26": "En effet, le SEIGNEUR de l’univers lèvera son fouet contre l’Assyrie, comme il l’a fait contre les Madianites, au rocher d’Oreb. Il lèvera son bâton sur la mer, comme il l’a fait contre l’Égypte.", "27": "Ce jour-là, il enlèvera la charge qui écrase ton épaule, qui pèse sur ton cou comme un joug. Les ennemis montent à Samarie,", "28": "ils arrivent près d’Ayath. Ils passent à Migron et laissent leurs bagages à Mikmas.", "29": "Ils traversent le chemin étroit et disent : « Passons la nuit à Guéba. » À Rama, les gens tremblent de peur. À Guibéa, la ville de Saül, les habitants fuient.", "30": "Gens de Gallim, poussez des cris ! Fais attention, Laïcha ! Réponds, Anatoth !", "31": "Les habitants de Madména se sauvent, ceux de Guébim cherchent un abri.", "32": "Ce jour-là, les ennemis s’arrêtent à Nob. Ils lèvent le poing pour menacer la montagne de Sion, la colline de Jérusalem.", "33": "Le SEIGNEUR de l’univers, le Maître, casse violemment les branches. Les plus grands arbres sont coupés, les plus hauts sont jetés à terre.", "34": "Les buissons de la forêt sont abattus à coups de hache, les beaux cèdres du Liban tombent sur le sol."}, "11": {"1": "Un fils sortira de la famille de Jessé, comme une jeune branche sort d’un vieux tronc. Une nouvelle branche poussera à partir de ses racines.", "2": "L’esprit du SEIGNEUR reposera sur lui. Il lui donnera la sagesse et le pouvoir de bien juger. Il l’aidera à prendre des décisions et le rendra courageux. Il lui fera connaître le SEIGNEUR et lui apprendra à le respecter.", "3": "Alors cet homme prendra plaisir à respecter le SEIGNEUR. Il ne jugera pas selon ce qu’il voit, il ne décidera pas d’après ce qu’il entend dire.", "4": "Il jugera les pauvres avec justice, il sera juste pour ceux qui, dans le pays, sont sans défense. Ses paroles frapperont ses habitants comme un bâton. Les mots qu’il prononcera feront mourir les gens mauvais.", "5": "La justice et la fidélité seront pour lui comme la ceinture qu’on porte sans cesse autour de la taille.", "6": "Alors le loup habitera avec l’agneau, le léopard se couchera près du cabri. Le veau et le jeune lion mangeront ensemble. Un petit garçon les conduira.", "7": "La vache et l’ourse mangeront dans le même champ, leurs petits auront le même abri. Le lion mangera de l’herbe sèche comme le bœuf.", "8": "Le bébé jouera sur le nid du serpent, et le petit garçon pourra mettre la main dans la cachette de la vipère.", "9": "Il n’y aura plus ni mal ni violence sur toute la montagne sainte du SEIGNEUR. En effet, la connaissance du SEIGNEUR remplira le pays, comme l’eau remplit les mers.", "10": "Ce jour-là, le fils de Jessé sera comme un signal dressé pour les peuples de la terre. Ils viendront lui demander conseil, et la gloire de Dieu brillera là où il habitera.", "11": "Ce jour-là, le Seigneur étendra de nouveau son bras puissant pour libérer le reste de son peuple : ceux qui seront restés en vie en Assyrie, en Basse-Égypte, en Haute-Égypte, en Éthiopie, en Élam, en Babylonie, à Hamath-en-Syrie, dans les îles de la mer et sur les côtes.", "12": "Il dressera un signal pour avertir ces peuples de ce qu’il fera. Il réunira les exilés d’Israël et il rassemblera les gens de Juda partis aux quatre coins du monde.", "13": "Alors Éfraïm ne sera plus jaloux de Juda. Les adversaires de Juda seront détruits, et Juda ne sera plus l’ennemi d’Israël.", "14": "Vers l’ouest, ils se jetteront ensemble sur les collines des Philistins. Vers l’est, ils pilleront les tribus du désert. Édom et Moab tomberont en leur pouvoir, et les Ammonites leur obéiront.", "15": "Le SEIGNEUR videra le golfe d’Égypte de son eau. Il menacera l’Euphrate en agitant la main. Par son souffle puissant, il divisera ce fleuve en sept rivières qu’on pourra traverser avec des sandales.", "16": "Il y aura une route pour les gens de son peuple qui seront restés en vie en Assyrie. Ce sera comme autrefois pour leurs ancêtres, quand ils sont sortis d’Égypte."}, "12": {"1": "Peuple libéré, tu diras ce jour-là : « SEIGNEUR, je te remercie. Tu étais en colère contre moi, mais ta colère s’est calmée, et tu me consoles.", "2": "Voici le Dieu qui m’a sauvé, j’ai confiance, je n’ai plus peur. Oui, ma force et mon chant, c’est le SEIGNEUR. Il est mon sauveur. »", "3": "Avec joie, vous puiserez de l’eau aux sources du salut.", "4": "Ce jour-là, vous direz : « Chantez la louange du SEIGNEUR, dites à haute voix qui est votre Dieu. Faites connaître à tous les peuples ce qu’il a fait.", "5": "Chantez pour le SEIGNEUR, car il a accompli de grandes choses. Annoncez-les au monde entier ! »", "6": "Toi qui habites Sion, pousse des cris de joie, crie avec passion ! Oui, il est grand, le Dieu saint d’Israël qui est au milieu de toi !"}, "13": {"1": "Voici le message sur Babylone qu’Ésaïe, fils d’Amots, a reçu dans une vision.", "2": "Le SEIGNEUR dit : « Sur une montagne nue, dressez un signal. Poussez des cris pour avertir les combattants. Agitez les mains pour qu’ils entrent par les portes des notables.", "3": "C’est moi qui ai donné des ordres à ceux qui me sont consacrés. J’ai appelé mes meilleurs soldats, ceux qui se réjouissent de ma victoire, pour répandre ma colère. »", "4": "Écoutez ce bruit sur les montagnes : c’est le bruit d’une foule immense. Écoutez ce grondement des royaumes, des peuples rassemblés. C’est le SEIGNEUR de l’univers, qui inspecte ses troupes pour le combat.", "5": "Le SEIGNEUR et ceux qui vont répandre sa colère arrivent de très loin, de l’autre bout du ciel. Ils vont détruire tout le pays.", "6": "Poussez des cris de deuil ! Le jour du SEIGNEUR est bientôt là. Il arrive comme un malheur qui détruit tout, envoyé par le Tout-Puissant.", "7": "C’est pourquoi tout le monde baisse les bras, les gens sont découragés.", "8": "Ils sont effrayés, ils ont toutes sortes de douleurs. Ils se tordent de souffrance comme une femme au moment d’accoucher. Ils se regardent les uns les autres, très étonnés. Leur visage est brûlant.", "9": "Le voici, il arrive, le jour du SEIGNEUR. C’est un jour sans pitié, un jour débordant d’une violente colère. Il va transformer la terre en un désert de tristesse et détruire les coupables.", "10": "Les étoiles du ciel et les groupes d’étoiles ne répandront plus leur lumière. Dès son lever, le soleil sera sombre, et la lune ne brillera plus.", "11": "Le SEIGNEUR dit : « Je punirai le monde pour sa méchanceté, et les gens mauvais pour leurs crimes. Je ferai disparaître le mépris des orgueilleux, j’abaisserai l’orgueil des dictateurs.", "12": "Je rendrai les humains plus rares que l’or pur, plus rares que l’or d’Ofir. »", "13": "C’est pourquoi, le ciel tremblera, et la terre sera secouée sur ses fondations. Cela arrivera à cause de la colère du SEIGNEUR de l’univers, le jour où elle brûlera comme un feu.", "14": "Alors, comme une gazelle qu’on poursuit, comme des moutons que personne ne rassemble, chaque étranger rejoindra son peuple, chacun fuira vers son pays.", "15": "Tous ceux qu’on trouvera seront percés de flèches, tous ceux qui seront pris mourront par l’épée.", "16": "Leurs bébés seront écrasés sous leurs yeux, leurs maisons seront pillées, on fera violence à leurs femmes.", "17": "Le SEIGNEUR dit : « Je vais envoyer les Mèdes contre eux. Ces gens-là ne s’intéressent pas à l’argent et ils méprisent l’or.", "18": "Leurs flèches renversent les jeunes gens, ils sont sans pitié pour les bébés, ils sont cruels avec les enfants. »", "19": "Pour Babylone, la plus belle ville du royaume, le magnifique bijou des Babyloniens, ce sera la même catastrophe que pour Sodome et Gomorrhe, que Dieu a détruites.", "20": "Personne n’y habitera plus jamais, elle restera vide pour toujours. Même les nomades n’y camperont plus, même les bergers n’y conduiront plus leurs troupeaux.", "21": "Mais les chats sauvages s’installeront dans cette ville, les hiboux rempliront ses maisons. Les autruches y habiteront, et les boucs y danseront.", "22": "Les hyènes hurleront dans ses tours, et les chacals dans ses riches palais. Le moment de la fin de Babylone est proche, il arrive. Ses jours sont comptés."}, "14": {"1": "Le SEIGNEUR aura pitié de Jacob. Oui, il montrera encore qu’il a choisi Israël. Il installera les Israélites sur leur terre. Les étrangers s’uniront à eux et ils feront partie du peuple de Jacob.", "2": "Les autres peuples viendront chercher Israël pour le ramener dans son pays. Et là, sur la terre qui appartient au SEIGNEUR, le peuple d’Israël prendra ces gens comme esclaves, les hommes et les femmes. De cette façon, il gardera prisonniers ceux qui l’avaient fait prisonnier, il sera le maître de ceux qui l’écrasaient.", "3": "Israël, un jour, le SEIGNEUR te donnera du repos après tes souffrances, après tes épreuves et le dur esclavage que tu as connus.", "4": "À ce moment-là, tu chanteras ce poème pour te moquer du roi de Babylone : Celui qui nous écrasait sous son pouvoir a disparu ! C’est la fin de sa violence ! Hélas pour lui !", "5": "Le SEIGNEUR a détruit le pouvoir des gens mauvais. Il a brisé le bâton de commandement", "6": "qui, sans arrêt, frappait les peuples avec colère, les écrasait avec violence et les faisait souffrir durement.", "7": "Maintenant, toute la terre est tranquille, elle se repose. Les gens poussent des cris de joie.", "8": "Même les arbres se réjouissent à cause de ce qui t’arrive. Les cyprès et les cèdres du Liban disent : « Depuis que tu es dans la tombe, personne ne monte plus pour nous abattre. »", "9": "En bas, le monde des morts se met à bouger pour venir t’accueillir quand tu viendras. Pour toi, il réveille les morts, tous les grands de ce monde. Il fait lever de leurs sièges tous les rois des peuples.", "10": "Tous prennent la parole pour te dire : « Toi aussi, tu es sans force comme nous. Maintenant, tu nous ressembles ! »", "11": "Au son de tes harpes, ta grandeur est descendue dans le monde des morts. Tu as comme matelas la pourriture, et les vers comme couverture.", "12": "Comment est-ce possible ? Toi, l’étoile brillante du matin, tu es tombée du ciel ! Tu as été jeté à terre, toi qui renversais les peuples !", "13": "Tu pensais : « Je monterai jusqu’au ciel, je dresserai mon siège royal au-dessus des étoiles de Dieu. Je m’installerai sur la montagne où les dieux se réunissent, à l’extrême nord.", "14": "Je monterai au sommet des nuages, je serai comme le Dieu très-haut. »", "15": "Mais tu es descendu dans le monde des morts, jusqu’au fond du grand trou.", "16": "Ceux qui te voient te regardent attentivement. Ils se demandent : « Est-ce bien lui, l’homme qui faisait trembler la terre, qui secouait les royaumes ?", "17": "Est-ce bien lui qui changeait le monde en désert, qui détruisait les villes et refusait de libérer les prisonniers ? »", "18": "Tous les rois des peuples, oui, tous, reposent avec honneur, chacun dans sa tombe.", "19": "Mais toi, tu es jeté dehors, loin de ta tombe. Tu es comme un enfant mort à la naissance qui dégoûte les gens. Tu es comme un mort écrasé, tu es couvert d’hommes tués, transpercés par l’épée et déposés sur les pierres au fond du grand trou.", "20": "Mais tu ne seras pas enterré avec eux, parce que tu as détruit ton pays, tu as fait disparaître ton peuple. L’espèce des criminels sera oubliée pour toujours.", "21": "Il faut se préparer à tuer les fils pour les crimes de leurs pères. Il ne faut pas qu’ils se lèvent pour conquérir le monde et couvrir de villes toute la terre.", "22": "Le SEIGNEUR de l’univers déclare : « Je me dresserai contre les Babyloniens. Je supprimerai le nom de Babylone, ses habitants qui sont restés en vie, leurs enfants et tous ceux qui viendront après eux.", "23": "Je ferai de cette ville un marécage, où les chouettes habiteront. Je la balaierai avec un balai qui détruit. C’est moi, le SEIGNEUR de l’univers, qui le déclare. »", "24": "Le SEIGNEUR de l’univers fait ce serment : « Je le jure, ce que j’ai prévu, cela arrivera, oui, ce que j’ai décidé, cela se réalisera.", "25": "Je détruirai le pouvoir des Assyriens dans mon pays, je les écraserai sur mes montagnes. Ils font peser leur pouvoir sur mon peuple comme un joug, je l’enlèverai. Ils placent sur ses épaules une lourde charge, je la ferai descendre. »", "26": "Voilà la décision que le SEIGNEUR a prise contre le monde entier, voilà sa menace contre tous les peuples.", "27": "Quand le SEIGNEUR de l’univers a pris une décision, qui peut l’arrêter ? Quand il lève son poing menaçant, qui peut le détourner ?", "28": "Ce message a été donné l’année où le roi Akaz est mort.", "29": "Le bâton qui vous frappait, Philistins, a été brisé, mais ne vous réjouissez pas de cela. En effet, une vipère sortira du serpent mort, et la vipère donnera naissance à un dragon volant.", "30": "Les pauvres seront bien nourris, les malheureux se reposeront en sécurité. Mais vous, Philistins, vos ennemis vous feront tous mourir de faim et ils tueront ceux qui seront restés en vie.", "31": "Vous, portes des villes, pleurez ! Vous, les villes, poussez des cris ! La Philistie tout entière est découragée parce qu’un nuage de fumée arrive du nord. Chez les ennemis, personne ne s’éloigne des troupes de combattants.", "32": "Quelle réponse donner aux messagers des Philistins ? Ceci : le SEIGNEUR lui-même a fondé Sion. C’est là que les pauvres de son peuple seront en sécurité."}, "15": {"1": "Message au sujet de Moab. Oui, en une nuit, la ville d’Ar-en-Moab a été détruite, en une nuit, elle a disparu. Oui, en une nuit, la ville de Quir-en-Moab a été détruite, en une nuit, elle a disparu.", "2": "Les habitants de Dibon sont montés au lieu sacré pour pleurer. Les Moabites chantent des chants de deuil à Nébo et à Mèdeba. Toutes les têtes sont rasées, toutes les barbes sont coupées.", "3": "Dans les rues, ils portent des habits de deuil. Sur les terrasses des maisons et sur les places, ils chantent des chants de deuil, et tout le monde pleure.", "4": "À Hèchebon, à Élalé, les gens appellent au secours. On les entend jusqu’à Yahas. C’est pourquoi les soldats de Moab poussent des cris, ils sont découragés.", "5": "J’appelle au secours pour aider Moab. Ses habitants fuient jusqu’à Soar, jusqu’à Églath-Selissia. Ils montent la pente de Louhith en pleurant. Sur le chemin de Horonaïm, ils crient : « Tout est détruit. Quel malheur terrible ! »", "6": "L’oasis de Nimrim est devenue un désert de tristesse. Les plantes sont sèches, l’herbe a disparu, il n’y a plus rien de vert.", "7": "C’est pourquoi les gens prennent les biens qui leur restent, ce qu’ils ont pu garder. Ils les emportent plus loin, au-delà du torrent des Peupliers.", "8": "On entend des appels au secours tout autour du territoire de Moab. On entend ces cris de deuil jusqu’à Églaïm, jusqu’au puits d’Élim.", "9": "La rivière qui passe à Dimon est pleine de sang. Le Seigneur dit : « Je vais envoyer à Dimon de nouveaux malheurs : un lion va attaquer les Moabites encore en vie, qui seront restés dans leur pays ! »"}, "16": {"1": "Les chefs de Moab disent : « Depuis le Rocher-au-désert, envoyez des béliers au maître du pays, au roi de Juda, sur la montagne de Sion. »", "2": "Les femmes de Moab se trouvent aux points de passage du torrent de l’Arnon. Elles ressemblent à des oiseaux qui fuient, chassés loin de leur nid.", "3": "Les Moabites demandent à Jérusalem : « Donne-nous un conseil, prends une décision. En plein jour, couvre-nous pour nous protéger, comme la nuit qui étend son ombre. Cache nos réfugiés, ne trahis pas ceux qui fuient.", "4": "Laisse nos réfugiés habiter chez toi, offre-leur un abri contre le destructeur. Celui qui nous écrase ne vivra pas toujours, les destructions vont s’arrêter. Celui qui nous détruit va quitter notre pays.", "5": "Alors, grâce à ta bonté, le pouvoir du roi sera solidement établi. Il dirigera le royaume de David avec fidélité. Il sera comme un juge attentif au respect des lois et ardent pour faire justice. »", "6": "Nous avons entendu parler de l’orgueil de Moab. Quel orgueil immense ! Quel mépris ! Quelle assurance ! Quelle prétention ! Mais ce qu’il dit est creux.", "7": "Maintenant, les Moabites pleurent sur Moab, tout le monde pleure. Ils gémissent en regrettant les gâteaux de raisin qu’on faisait à Quir-Hérès. Ils sont complètement découragés.", "8": "Les plantations de Hèchebon sont sans vie, comme les vignes de Sibma. Avant, le vin de ces vignes rendait ivres les maîtres des peuples. Elles s’étendaient jusqu’à Yazer, elles poussaient un peu partout dans le désert, leurs branches s’étendaient au-delà de la mer Morte.", "9": "C’est pourquoi je pleure avec les gens de Yazer sur les vignes de Sibma. Je vais vous arroser de mes larmes, toi, Hèchebon et toi, Élalé. En effet, un cri de guerre est tombé sur votre raisin, sur votre récolte.", "10": "La joie débordante a disparu de vos plantations d’arbres fruitiers. Dans les vignes, on n’entend plus ni chants ni cris de joie. Plus personne n’écrase le vin dans les cuves, il n’y a plus de cris rythmés.", "11": "C’est pourquoi mon cœur pleure sur Moab. Ma plainte est comme un air de harpe. Je gémis sur Quir-Hérès.", "12": "On voit le peuple de Moab se fatiguer pour aller sur les hauteurs. Il entre dans son lieu sacré pour prier, mais cela ne sert à rien.", "13": "Voilà la parole que le SEIGNEUR a dite autrefois au sujet de Moab.", "14": "Et maintenant, le SEIGNEUR annonce : « Dans trois ans exactement, les grands de Moab et ses nombreux habitants ne représenteront plus rien. Ceux qui resteront seront peu de chose, très peu de chose, rien d’important. »"}, "17": {"1": "Message au sujet de Damas. Bientôt Damas ne sera plus une ville, elle ne sera plus qu’un tas de pierres.", "2": "Les villes qui dépendent d’elle seront abandonnées pour toujours. Elles serviront aux troupeaux. Ils s’installeront là, et personne ne les dérangera.", "3": "Il n’y aura plus de murs de défense en Éfraïm. À Damas, il n’y aura plus de roi. Ce qui restera des Syriens ne sera pas plus important que les Israélites. Voilà ce que le SEIGNEUR de l’univers déclare.", "4": "Ce jour-là, l’importance d’Israël diminuera, il n’aura plus beaucoup de poids.", "5": "Ce sera comme après la récolte, quand le paysan a ramassé le blé et rassemblé les gerbes. Ce sera comme dans la vallée des Refaïtes après la récolte des épis.", "6": "Il restera d’Israël peu de chose. Ce pays ressemblera à un olivier après la récolte des olives. Il reste deux ou trois fruits en haut de l’arbre, et quatre ou cinq sur les branches les plus chargées. Voilà ce que déclare le SEIGNEUR, Dieu d’Israël.", "7": "Ce jour-là, les êtres humains tourneront leurs regards vers leur Créateur, ils lèveront les yeux vers le Dieu saint d’Israël.", "8": "Ils ne tourneront plus les yeux vers les autels qu’ils ont fabriqués eux-mêmes. Ils ne regarderont plus les poteaux sacrés ni les brûle-parfums qu’ils ont faits de leurs mains.", "9": "Ce jour-là, les villes bien protégées en Israël deviendront un désert de tristesse. En effet, elles seront abandonnées, comme les villes des Hivites et des Amorites ont été abandonnées autrefois à l’arrivée des Israélites.", "10": "Israël, tu as oublié le Dieu qui te sauve. Tu ne te souviens pas du Rocher qui te protège C’est pourquoi tu fais pousser des plantes agréables, et tu sèmes des graines étrangères.", "11": "Le jour où tu les plantes, tu les vois pousser. Ce que tu as semé le matin donne des fleurs le jour même. Mais la récolte disparaît quand la maladie arrive, et c’est un mal qui ne guérit pas.", "12": "Quel malheur ! Voici des peuples nombreux. Le bruit qu’ils font est pareil au grondement des mers. Ils rugissent comme les vagues puissantes d’une mer en colère.", "13": "Le rugissement des peuples est pareil au rugissement des océans. Le Seigneur les menace, et ils fuient au loin. Ils sont chassés comme la paille par le vent des montagnes, comme les nuages de poussière par la tempête.", "14": "Le soir, c’est une peur terrible, avant le matin, ils ont tous disparu. Voilà ce qui arrivera à ceux qui nous prennent tout, voilà la part de ceux qui nous pillent."}, "18": {"1": "Quel malheur pour le pays des bateaux aux deux voiles, qui se trouve le long des fleuves d’Éthiopie !", "2": "Il envoie des messagers qui voyagent sur le Nil dans des barques de jonc ! Rentrez chez vous, messagers rapides. Repartez vers votre peuple de haute taille, à la peau brillante, vers ce peuple qui fait peur ici et partout, ce peuple puissant qui écrase ses ennemis. Repartez dans votre pays traversé par des fleuves.", "3": "Vous tous, habitants du monde, vous qui couvrez la terre, regardez, quand on dressera un signal sur les montagnes, écoutez, quand on fera entendre la corne de bélier !", "4": "En effet, le SEIGNEUR m’a dit : « Depuis le lieu où j’habite, je veux regarder et rester tranquille, comme la chaleur brûlante en pleine lumière, comme un nuage de rosée dans la chaleur de la récolte. »", "5": "Avant la récolte, quand la vigne a fleuri, quand les fleurs sont devenues des grappes qui mûrissent, on coupe avec un outil les branches inutiles, les pousses et les feuilles.", "6": "De même, les Éthiopiens seront abandonnés aux aigles des montagnes et aux bêtes sauvages. Les aigles les dévoreront pendant la belle saison, et les bêtes sauvages pendant la mauvaise saison.", "7": "Alors, on apportera des cadeaux au SEIGNEUR de l’univers, de la part de ce peuple de haute taille et à la peau brillante, de ce peuple qui fait peur ici et partout, ce peuple puissant qui écrase ses ennemis, qui vit dans le pays traversé par des fleuves. On apportera ces cadeaux sur la montagne de Sion, là où habite le SEIGNEUR de l’univers."}, "19": {"1": "Message au sujet de l’Égypte. Voici le SEIGNEUR : il arrive en Égypte, monté sur un nuage rapide. Les faux dieux de l’Égypte tremblent devant lui, et les Égyptiens se découragent.", "2": "Le SEIGNEUR dit : « Je vais dresser les Égyptiens les uns contre les autres, ils se battront entre eux, frère contre frère, ami contre ami, ville contre ville, royaume contre royaume.", "3": "Les Égyptiens se décourageront, et je mettrai du désordre dans leurs projets. Ils consulteront les faux dieux, les sorciers, les esprits des morts et les devins.", "4": "Je livrerai l’Égypte au pouvoir d’un maître sans pitié, un roi cruel la dirigera. » Voilà ce que déclare le SEIGNEUR de l’univers, le Maître.", "5": "L’eau disparaît du Nil, ce fleuve est complètement sec.", "6": "Ses rivières sont pourries, l’eau des canaux d’Égypte diminue, ils sont en train de se vider. Les roseaux et les joncs se fanent.", "7": "Les herbes le long du Nil et près de l’endroit où il se jette dans la mer, tout ce qui pousse au bord du fleuve devient sec. Le vent l’emporte, il ne reste plus rien.", "8": "Les pêcheurs se plaignent. Tous ceux qui pêchent dans le Nil sont dans la tristesse. Ceux qui lancent leurs filets sur l’eau perdent leurs forces.", "9": "Ceux qui travaillent le lin sont déçus, les femmes qui le démêlent, les hommes qui le tissent ont l’air malades, tellement ils sont inquiets.", "10": "Les tisserands sont sans force, tous les ouvriers qui gagnent leur vie de cette façon sont désespérés.", "11": "Les chefs de la ville de Soan sont des fous. Les sages qui conseillent le roi d’Égypte forment un conseil stupide. Ils lui disent : « Je suis un fils des sages, fils des rois d’autrefois. » Comment osent-ils lui dire cela ?", "12": "Roi d’Égypte, où sont-ils donc, tes sages ? Qu’ils t’apprennent ce que le SEIGNEUR de l’univers a décidé contre ton pays !", "13": "Les chefs de Soan sont devenus fous, les chefs de Memphis se trompent. Ce sont les chefs des provinces qui entraînent l’Égypte sur un mauvais chemin.", "14": "Le SEIGNEUR leur a fait perdre la tête. Oui, ces chefs entraînent l’Égypte sur un mauvais chemin dans tout ce qu’elle fait. L’Égypte ressemble à un ivrogne qui perd l’équilibre en vomissant.", "15": "Personne ne fait plus rien en Égypte, ni la tête ni la queue, ni les branches de palmier ni les roseaux.", "16": "Un jour, les Égyptiens seront comme des femmes. Ils trembleront de peur quand le SEIGNEUR de l’univers les menacera en levant le poing.", "17": "Le pays de Juda sera pour eux un souvenir honteux. Chaque fois qu’on parlera de ce pays devant eux, ils auront peur à cause des décisions que le SEIGNEUR de l’univers a prises contre eux.", "18": "Un jour, il y aura en Égypte cinq villes où l’on parlera hébreu, et où les gens feront le serment d’appartenir au SEIGNEUR de l’univers. L’une de ces villes s’appellera Ville-du-soleil.", "19": "Un jour, il y aura un autel pour le SEIGNEUR au centre de l’Égypte, et une pierre dressée pour lui près de sa frontière.", "20": "Ce sera un signe prouvant que le SEIGNEUR de l’univers est présent en Égypte. Quand les Égyptiens crieront vers le SEIGNEUR à cause de ceux qui les écrasent par l’injustice, il leur enverra un sauveur qui les défendra et les délivrera.", "21": "Le SEIGNEUR se fera connaître aux Égyptiens, et ce jour-là, les Égyptiens connaîtront le SEIGNEUR. Ils le serviront en lui offrant des sacrifices et des dons. Ils feront des promesses au SEIGNEUR et les réaliseront.", "22": "Le SEIGNEUR frappera les Égyptiens. Il les frappera, mais il les guérira. Ils reviendront vers le SEIGNEUR, et lui, il écoutera leurs demandes et les guérira.", "23": "Un jour, une route ira d’Égypte en Assyrie. Les Assyriens iront en Égypte, et les Égyptiens en Assyrie. Ensemble, ils serviront le SEIGNEUR.", "24": "Un jour, le SEIGNEUR bénira le monde : Israël sera béni en troisième lieu, avec l’Égypte et l’Assyrie.", "25": "Le SEIGNEUR de l’univers bénira le monde en disant : « Je bénis l’Égypte, mon peuple, l’Assyrie, que j’ai créée de mes mains, et Israël, la part qui m’appartient. »"}, "20": {"1": "C’était l’année où Sargon, le roi d’Assyrie, a envoyé le chef de son armée contre la ville d’Asdod, en Philistie. Celui-ci a attaqué la ville et l’a prise.", "2": "Trois ans avant, le SEIGNEUR avait dit à Ésaïe, fils d’Amots : « Enlève l’habit de deuil que tu portes autour des reins et retire tes sandales. » Ésaïe a obéi et s’est promené sans vêtements et les pieds nus. L’année où Asdod a été prise,", "3": "le SEIGNEUR a dit par l’intermédiaire d’Ésaïe : « Cela fait trois ans que mon serviteur Ésaïe se promène sans vêtements et les pieds nus. C’est un signe et un avertissement pour l’Égypte et l’Éthiopie.", "4": "Le roi d’Assyrie fera prisonniers les Égyptiens et déportera les Éthiopiens. Il emmènera les jeunes et les vieux sans vêtements, les pieds nus et les fesses découvertes. Ce sera une honte pour les Égyptiens.", "5": "Ceux qui ont mis leur confiance dans l’Éthiopie ou qui se vantaient de l’aide de l’Égypte seront effrayés et couverts de honte. »", "6": "Ce jour-là, ceux qui habitent sur les côtes de la mer Méditerranée diront : « Voilà ce qui arrive à ceux sur qui nous comptions ! Nous voulions nous réfugier chez eux pour recevoir de l’aide et pour être délivrés du roi d’Assyrie. Alors, comment pourrons-nous être sauvés maintenant ? »"}, "21": {"1": "Message au sujet du « désert près de la mer ». Comme un vent violent qui traverse la région du Néguev, l’ennemi arrive du désert, d’un pays qui fait peur.", "2": "Le Seigneur me fait voir un spectacle terrible : l’ancien allié devient traître, le destructeur fait son travail. Le Seigneur dit : « Élamites, attaquez ! Mèdes, entourez la ville ! Je vais faire cesser tout son orgueil. »", "3": "C’est pourquoi mes reins tremblent. Je souffre comme une femme au moment d’accoucher. Je suis trop bouleversé pour entendre, trop effrayé pour voir quelque chose.", "4": "Je perds la tête, je tremble de peur. J’attendais le soir pour me rafraîchir, maintenant la nuit m’effraie.", "5": "On prépare le repas, on étend les tapis, les gens mangent et boivent. Tout à coup, quelqu’un crie : « Debout, officiers ! Préparez vos armes ! »", "6": "Voici ce que le Seigneur me dit : « Va, place un guetteur. Il annoncera ce qu’il verra.", "7": "S’il voit des chars de guerre tirés par deux chevaux, des cavaliers sur des ânes, des cavaliers sur des chameaux, il doit faire attention, oui, très attention. »", "8": "Et le guetteur crie : « Maître, je me tiens sur la tour toute la journée, je reste à mon poste de garde toute la nuit.", "9": "Regardez ! Un homme arrive. Il est sur un char de guerre tiré par deux chevaux. Il crie : “Babylone est tombée, Babylone est tombée ! Toutes les statues de ses dieux sont par terre, en morceaux.” »", "10": "Mon peuple, toi qui as été battu comme du blé sur la place, voilà ce que j’ai appris du SEIGNEUR de l’univers, Dieu d’Israël. C’est la nouvelle que je t’apporte.", "11": "Message au sujet de Douma. Une voix me crie de Séir : « Veilleur, qu’est-ce que tu dis de la nuit ? Veilleur, qu’est-ce que tu dis de la nuit ? »", "12": "Le veilleur répond : « Le matin vient, puis la nuit revient. Si vous voulez encore poser la question, posez-la, puis revenez une autre fois ! »", "13": "Message au sujet de l’Arabie. Vous allez passer la nuit dans la brousse en Arabie, caravanes de Dédan.", "14": "Vous qui habitez à Téma, allez porter de l’eau à ceux qui ont soif, apportez de la nourriture à ceux qui fuient.", "15": "Les gens ont fui devant la guerre, devant les épées prêtes à frapper, devant les arcs tendus contre eux, devant la violence des combats.", "16": "Voici, en effet, ce que le Seigneur m’a dit : « Dans un an exactement, tout le prestige de Quédar disparaîtra.", "17": "Il restera très peu de monde parmi les tireurs à l’arc, parmi les combattants de Quédar. » Voilà ce que le SEIGNEUR, Dieu d’Israël, a dit."}, "22": {"1": "Message au sujet de « la vallée de la vision ». Habitants de Jérusalem, pourquoi est-ce que vous montez tous sur les toits ?", "2": "Jérusalem, pourquoi es-tu une ville si bruyante et si agitée, une ville en fête ? Tes morts ne sont pas tombés à la guerre, ils n’ont pas été tués au combat.", "3": "Tous tes officiers ont fui ensemble, les tireurs à l’arc les ont faits prisonniers. Tous ceux que les ennemis ont trouvés ont été faits prisonniers ensemble, pendant leur fuite.", "4": "C’est pourquoi je vous dis : « Ne vous occupez plus de moi, laissez-moi pleurer des larmes amères. Mon peuple est détruit, mais n’essayez pas de me consoler.", "5": "En effet, aujourd’hui, le Seigneur, DIEU de l’univers, nous a envoyé le désordre, la défaite et la peur. » Dans la vallée de la vision, un grand mur tombe, des appels au secours montent vers les montagnes.", "6": "Les troupes d’Élam portent arcs et flèches. Il y a des chars avec des combattants, il y a des cavaliers. Les soldats de Quir préparent leur bouclier.", "7": "Jérusalem, tes plus belles vallées sont remplies de chars de guerre, et les cavaliers sont prêts à attaquer devant tes portes.", "8": "Le royaume de Juda n’est plus protégé. Ce jour-là, vous avez tourné les yeux vers les armes gardées dans le bâtiment appelé « La Forêt ».", "9": "Vous avez vu toutes les fentes dans les murs qui protègent la Ville de David. Vous avez fait des provisions d’eau dans le réservoir inférieur.", "10": "Vous avez compté les maisons de Jérusalem, vous en avez détruit certaines pour rendre plus solides les murs de défense.", "11": "Vous avez fait un bassin entre les deux murs pour l’eau de l’ancien réservoir. Mais vous n’avez pas tourné les yeux vers celui qui est la cause de tous ces événements. Il les préparait depuis longtemps, mais vous ne l’avez pas vu.", "12": "Ce jour-là, le Seigneur, DIEU de l’univers, vous demandait de pleurer, de pousser des cris, de vous raser la tête et de porter des habits de deuil.", "13": "Or, c’est la joie et les plaisirs : les gens abattent des bœufs, tuent des moutons, ils mangent de la viande et boivent du vin. Vous dites : « Mangeons et buvons, car demain nous mourrons ! »", "14": "Mais le SEIGNEUR de l’univers m’a fait entendre ce message : « Je le jure, cette faute ne sera pas pardonnée de toute votre vie. » Voilà ce que dit le Seigneur, DIEU de l’univers.", "15": "Le Seigneur, DIEU de l’univers, m’a donné cet ordre : « Va trouver ce Chebna, l’intendant, le maître de la maison du roi, et dis-lui :", "16": "Tu fais creuser une tombe ici, pour toi, tu la fais tailler en hauteur, tu te creuses un lieu de repos dans le rocher. Mais qu’est-ce qui est à toi ici ? Est-ce que tu as des parents ici ?", "17": "Tu crois que tu es fort. Eh bien, le SEIGNEUR va te rejeter au loin. Il va t’entourer de cordes", "18": "et il t’enverra rouler comme une boule dans un grand pays. C’est là-bas que tu mourras, avec tes chars magnifiques, toi qui couvres de honte la maison de ton maître ! »", "19": "Le SEIGNEUR dit : « Je te chasserai de ton poste, je t’arracherai de ta place.", "20": "Ce jour-là, je ferai appel à mon serviteur Éliaquim, fils de Hilquia.", "21": "Je le couvrirai de ton vêtement, je lui mettrai ta ceinture autour de la taille, je lui donnerai ton pouvoir. Il sera un père pour les habitants de Jérusalem et pour tout le royaume de Juda.", "22": "Je lui remettrai la clé de la maison de David. S’il ouvre, personne ne fermera, s’il ferme, personne n’ouvrira.", "23": "Je l’enfoncerai comme un piquet dans un endroit solide, et il donnera de l’honneur à la famille de son père. »", "24": "Tous les membres de sa famille, proches ou éloignés, seront accrochés à lui, comme la petite vaisselle est accrochée à un piquet, depuis les bols jusqu’aux cuvettes. Quelle charge !", "25": "Le SEIGNEUR de l’univers déclare : « Un jour, le piquet cassera. Il avait pourtant été enfoncé dans un endroit solide. Il cassera et tombera. Alors la charge qu’il supportait sera détruite. » Voilà ce que le SEIGNEUR a dit."}, "23": {"1": "Message au sujet de Tyr. Bateaux de pleine mer, chantez un chant de deuil. Le port de Tyr est détruit, il n’y a plus de maisons. Vous apprenez cette nouvelle en arrivant de l’île de Chypre.", "2": "Gardez le silence, vous qui habitez sur la côte, gardez le silence, vous, commerçants de Sidon, qui envoyez vos messagers", "3": "en pleine mer. Ce qu’on semait le long du Nil, ce qu’on récoltait sur ses bords, cela faisait la richesse de Sidon. Cette ville était devenue le marché des peuples.", "4": "Sois couverte de honte, Sidon, toi qui es le refuge de la mer. En effet, la mer parle ainsi : « Je ne veux pas avoir de douleurs ni mettre des enfants au monde. Je ne veux pas élever des garçons ni faire grandir des filles. »", "5": "Quand l’Égypte apprendra cette nouvelle, elle tremblera comme en apprenant ce qui est arrivé à Tyr.", "6": "Traversez la mer jusqu’à Tarsis, chantez un chant de deuil, vous, les habitants de la côte.", "7": "Est-ce que c’est là votre ville autrefois si vivante, cette ville très ancienne qui envoyait des gens au loin pour installer des maisons de commerce ?", "8": "La ville de Tyr distribuait des couronnes de rois. Ses marchands étaient des princes, ses commerçants étaient des grands de ce monde. Qui a décidé de détruire cette ville ?", "9": "– C’est le SEIGNEUR de l’univers, pour détruire l’orgueil des gens qui sont honorés, pour abaisser les grands de ce monde.", "10": "Tyr, cultive ta terre comme la région du Nil, parce que ton port n’existe plus.", "11": "Le SEIGNEUR a menacé la mer, il a fait trembler les royaumes. Il a donné l’ordre de détruire les lieux bien protégés des Cananéens.", "12": "Il a dit : « Population de Sidon, tu ne pourras plus faire la fête, tu es comme une jeune fille à qui on a fait violence. Même si tu pars et si tu traverses la mer jusqu’à l’île de Chypre, tu ne pourras pas te reposer là-bas non plus.", "13": "Pense au pays des Babyloniens : ce peuple n’existe plus. L’Assyrie en a fait un pays pour les bêtes sauvages. Les Assyriens ont construit des tours pour l’attaquer. Ils ont démoli ses palais, ils l’ont transformé en un tas de pierres.", "14": "Bateaux de pleine mer, chantez un chant de deuil, parce que votre abri est détruit. »", "15": "Alors la ville de Tyr sera oubliée pendant 70 ans, le temps de la vie d’un roi. Au bout de ces 70 ans, il arrivera à Tyr la même chose qu’à la prostituée dans cette chanson :", "16": "Prends une harpe, fais le tour de la ville, prostituée que tout le monde oublie ! Joue le mieux possible, chante beaucoup de chansons, pour que les gens se souviennent de toi !", "17": "Au bout de 70 ans, le SEIGNEUR agira à Tyr. La ville recommencera à gagner de l’argent. Elle se prostituera avec tous les royaumes qui sont sur la surface de la terre.", "18": "Mais ses bénéfices, ce qu’elle gagnera sera consacré au SEIGNEUR. On ne l’entassera pas, on ne le gardera pas en réserve. Ce qu’elle gagnera servira à nourrir, à rassasier ceux qui habitent en présence du SEIGNEUR, et à leur donner des vêtements magnifiques."}, "24": {"1": "Le SEIGNEUR détruit la terre, il la pille. Il bouleverse la surface de la terre, il fait partir les habitants de tous côtés :", "2": "c’est la même chose pour le prêtre et celui qui ne l’est pas, pour le maître et l’esclave, pour la maîtresse de maison et la servante, pour le vendeur et l’acheteur, pour celui qui prête et celui qui emprunte, pour la personne qui a des dettes et celle à qui l’on doit quelque chose.", "3": "La terre est complètement détruite, totalement pillée, parce que le SEIGNEUR l’a décidé.", "4": "La terre est en deuil, elle tombe en ruine, le monde est défait, il tombe en ruine. Le ciel aussi est défait en même temps que la terre.", "5": "Oui, les humains ont rendu la terre impure : ils ont désobéi aux commandements du SEIGNEUR, ils ont méprisé les règles, ils ont brisé l’alliance qui les unissait à Dieu pour toujours.", "6": "C’est pourquoi la terre est dévorée par la malédiction de Dieu, et ses habitants sont punis. Ils meurent, et il en reste très peu.", "7": "Le vin nouveau est en deuil, la vigne perd ses forces, ceux qui avaient le cœur en fête gémissent.", "8": "Le son joyeux des tambourins s’est arrêté, les fêtes bruyantes sont finies, la musique joyeuse de la harpe a cessé.", "9": "Les gens ne boivent plus de vin en chantant, les boissons alcoolisées semblent amères pour les buveurs.", "10": "La ville déserte s’est écroulée, toutes les maisons sont fermées, personne ne peut plus entrer.", "11": "Dans les rues, les gens crient pour avoir du vin, il n’y a plus de joie, la gaîté a été chassée du pays.", "12": "Dans la ville, il ne reste que des tas de pierres, sa porte est démolie, elle est en ruine.", "13": "Oui, sur la terre, parmi les peuples, il restera peu de chose, comme sur les oliviers après la récolte des olives, comme après la récolte du raisin, quand on cherche les dernières grappes.", "14": "Ceux qui sont restés en vie élèvent la voix, ils chantent la grandeur du SEIGNEUR. Ils crient de joie en arrivant des pays de l’ouest :", "15": "« Dans les régions de l’est, rendez gloire au SEIGNEUR, chantez son nom dans les îles de la mer et sur les côtes, chantez le nom du SEIGNEUR, Dieu d’Israël ! »", "16": "Du bout du monde, nous entendons ce chant : « Gloire au Dieu juste ! » Mais moi, je dis : « Je suis perdu, je suis perdu, quel malheur pour moi ! » Les traîtres trahissent. Trahison ! Les traîtres trahissent.", "17": "La peur, le trou profond et les pièges, tout cela est pour vous, habitants de la terre.", "18": "Celui qui fuit les cris de peur tombera au fond du trou. S’il peut remonter du trou, il sera pris au piège. Les fenêtres du ciel s’ouvrent toutes grandes, toute la terre tremble sur ses fondations.", "19": "La terre se déchire, elle craque, elle s’écroule.", "20": "Comme un ivrogne, la terre perd l’équilibre, elle penche comme une hutte sous le vent. Elle tombe sous le poids de sa faute, elle ne pourra pas se relever.", "21": "Ce jour-là, le SEIGNEUR agira là-haut contre l’armée des étoiles, et ici-bas contre les rois de la terre.", "22": "Ils seront rassemblés comme des prisonniers dans un grand trou. Ils seront enfermés dans une prison. Longtemps après, ils devront rendre des comptes.", "23": "La lune aura honte, le soleil sera couvert de honte. En effet, le SEIGNEUR de l’univers sera roi à Jérusalem, sur la montagne de Sion. Sa gloire brillera devant les anciens de la ville."}, "25": {"1": "SEIGNEUR, tu es mon Dieu. Je reconnais ta grandeur et je chante ton nom. Oui, tu as réalisé des projets merveilleux. Ils tiennent depuis longtemps, ils sont solides et ne changent pas.", "2": "Tu as fait de la ville un tas de pierres. Cette ville bien protégée est démolie. La ville forte des étrangers n’est plus une ville, on ne la reconstruira jamais.", "3": "C’est pourquoi un peuple puissant te rend gloire, les villes des peuples violents te respectent.", "4": "En effet, tu défends les faibles avec puissance, tu protèges les pauvres quand ils sont dans le malheur. Tu es un abri contre la pluie, une ombre qui protège du soleil. Oui, la colère des violents est comme la pluie d’orage contre un mur,", "5": "comme la chaleur du soleil sur une terre sèche. Tu fais taire le bruit des étrangers. Comme l’ombre d’un nuage diminue la chaleur, tu fais taire le chant de victoire des violents.", "6": "Sur la montagne de Sion, le SEIGNEUR de l’univers, préparera pour tous les peuples un repas de viandes grasses arrosé de bons vins, un repas de viandes tendres et grasses et de vins purs.", "7": "Sur cette montagne, il enlèvera le voile de deuil qui enveloppe tous les peuples, le drap des morts qui couvre tous les pays.", "8": "Il détruira la mort pour toujours. Le Seigneur DIEU essuiera les larmes sur tous les visages. Dans tout le pays, il enlèvera la honte de son peuple. Voilà ce que le SEIGNEUR a promis.", "9": "Et ce jour-là, on dira : « C’est lui, notre Dieu. Nous comptions sur lui, et il nous a sauvés. Oui, c’est dans le SEIGNEUR que nous avons mis notre espoir. Dansons de joie, réjouissons-nous : il nous a sauvés !", "10": "La main du SEIGNEUR protège la montagne de Sion. » Mais Moab est écrasé sur place, comme de la paille écrasée dans un trou à fumier.", "11": "Là, il remue les bras comme un nageur les remue pour nager. Mais malgré ses efforts, le SEIGNEUR abaisse son orgueil.", "12": "Et tes murs de défense qui te protégeaient si bien, Moab, le SEIGNEUR les a abattus, renversés, jetés à terre dans la poussière."}, "26": {"1": "Ce jour-là, dans le pays de Juda, les habitants chanteront : « Nous avons une ville bien défendue. Pour nous protéger, le SEIGNEUR l’a entourée de deux murs.", "2": "Ouvrez les portes ! Laissez entrer le peuple qui obéit à Dieu, qui lui est fidèle.", "3": "Il ne se laisse troubler par rien. SEIGNEUR, tu lui donnes une paix sûre, parce qu’il a confiance en toi.", "4": "Faites confiance au SEIGNEUR pour toujours, oui, au SEIGNEUR, solide Rocher qui dure toujours.", "5": "Il a fait tomber ceux qui habitaient sur les hauteurs, il a renversé la ville si bien protégée. Il l’a abaissée, abaissée jusqu’à terre, il l’a jetée dans la poussière.", "6": "Elle sera écrasée par les gens sans importance, par les pauvres qui marcheront sur elle. »", "7": "SEIGNEUR, le chemin de celui qui t’obéit est un chemin droit. Tu lui prépares une route bien droite.", "8": "Oui, SEIGNEUR, sur le chemin que tu nous commandes de suivre, nous mettons notre espoir en toi. Notre seul désir, c’est de faire appel à toi, de penser à toi.", "9": "Pendant la nuit, moi aussi, je te cherche du fond du cœur. Quand tu appliques tes jugements sur la terre, les habitants du monde apprennent à faire ce qui te plaît.", "10": "Mais si on a pitié des gens mauvais, ils n’apprendront pas à faire ce qui te plaît. Même dans le pays où l’on agit bien, ils font le mal, ils ne voient pas ta grandeur, SEIGNEUR.", "11": "SEIGNEUR, ton poing est levé pour punir, et ils ne le voient pas. Mais ils verront avec quel brûlant amour tu défends ton peuple, et ils seront couverts de honte. Ils seront dévorés par le feu préparé pour tes ennemis.", "12": "SEIGNEUR, tu nous donnes la paix, c’est toi qui réalises pour nous tout ce que nous entreprenons.", "13": "SEIGNEUR notre Dieu, d’autres maîtres que toi ont dominé sur nous. Mais c’est toi seul que nous honorons.", "14": "Ces maîtres sont morts, ils ne revivront plus. Ils ne sont plus que des ombres, ils ne se relèveront plus. Tu as agi pour les détruire, tu as fait disparaître tout souvenir d’eux.", "15": "SEIGNEUR, tu as fait grandir notre peuple, tu as montré ta gloire, tu as fait grandir notre peuple, tu as fait reculer toutes les frontières du pays.", "16": "SEIGNEUR, dans le malheur, nous nous tournons vers toi. Quand tu punis, nous répétons des prières à voix basse.", "17": "SEIGNEUR, nous avons été devant toi comme une femme au moment d’accoucher. Elle souffre et crie de douleur.", "18": "Nous aussi, nous devions donner la vie, nous avons souffert, mais nous n’avons produit que du vent. Nous n’avons pas apporté le salut à la terre, nous n’avons pas donné de nouveaux habitants au monde.", "19": "Mon peuple, tes morts revivront, ils se remettront debout. Ceux qui sont couchés dans la poussière se réveilleront et crieront de joie. Le SEIGNEUR t’enverra une rosée de lumière, et grâce à elle, la terre fera revivre les morts.", "20": "Mon peuple, rentre chez toi et ferme les portes derrière toi. Cache-toi un petit moment, le temps de laisser passer la colère du SEIGNEUR.", "21": "Le SEIGNEUR sort déjà de sa maison. Il va punir les habitants de la terre pour leurs fautes. La terre laissera voir le sang répandu, elle ne cachera plus les gens qui ont été tués."}, "27": {"1": "Ce jour-là, avec sa grande épée dure et puissante, le SEIGNEUR agira contre Léviatan, le serpent fuyant, Léviatan, le serpent plein de ruse. Et il tuera ce dragon de la mer.", "2": "Ce jour-là, chantez un chant pour la vigne au vin délicieux.", "3": "« Moi, le SEIGNEUR, je suis le gardien de cette vigne. Je l’arrose régulièrement. Le jour et la nuit, je la garde pour que personne ne lui fasse du mal.", "4": "Je ne suis plus en colère contre elle. Mais si je trouve des buissons d’épines, je les combattrai et les brûlerai.", "5": "Si, au contraire, quelqu’un se met sous ma protection, il fera la paix avec moi, oui, il fera la paix. »", "6": "Dans les temps qui viennent, le peuple de Jacob produira des racines, Israël donnera des bourgeons et des fleurs. Il remplira le monde de ses fruits.", "7": "Est-ce que le Seigneur a frappé les gens de son peuple, comme il a frappé ceux qui les frappaient ? Est-ce qu’il les as tués, comme il a tué ceux qui les tuaient ?", "8": "Non, mais il les a punis en les chassant, en les envoyant en exil. Il les a balayés par son souffle violent, comme par un fort vent d’est.", "9": "Voici comment la faute de Jacob sera effacée, voici ce que le pardon de sa faute produira : on écrasera toutes les pierres des autels, comme pour en faire de la poudre. Les poteaux sacrés et les brûle-parfums ne seront plus debout.", "10": "Il n’y a plus personne dans la ville bien protégée. Elle est vide et abandonnée comme un désert. Les veaux viennent se nourrir à cet endroit, ils s’y reposent et mangent les feuilles des buissons.", "11": "Quand les branches sont sèches, elle se cassent, et des femmes viennent les brûler. Ce peuple n’a rien compris. C’est pourquoi celui qui l’a créé n’a pas pitié de lui, celui qui l’a formé ne lui pardonne pas.", "12": "Ce jour-là, le SEIGNEUR battra les épis depuis le fleuve Euphrate jusqu’au torrent d’Égypte. Et vous, les Israélites, il vous ramassera un à un, comme des épis.", "13": "Ce jour-là, on fera entendre la grande corne de bélier. Alors ceux qui étaient perdus en Assyrie, ceux qui avaient été chassés en Égypte arriveront tous. Ils viendront se mettre à genoux devant le SEIGNEUR, sur la montagne sainte, à Jérusalem."}, "28": {"1": "Quel malheur pour Samarie ! Les buveurs du pays d’Éfraïm sont fiers de cette ville en forme de couronne. Sur la colline qui domine la vallée fertile, elle est magnifiquement décorée. Mais elle ressemble à des fleurs sèches sur la tête de buveurs endormis par le vin.", "2": "Voici quelqu’un de fort et de puissant. C’est le Seigneur qui l’envoie. Il ressemble à un orage de grêle, à une tempête qui détruit, à de fortes pluies qui inondent tout. Avec violence, cet homme renverse tout.", "3": "La ville en forme de couronne, la fierté des buveurs d’Éfraïm, sera écrasée.", "4": "Elles seront écrasées, les fleurs sèches qui la décoraient magnifiquement, sur la colline qui domine la vallée fertile. Samarie sera comme la première figue mûre avant la récolte. Dès que quelqu’un l’aperçoit, il la prend et la mange aussitôt.", "5": "Un jour, le SEIGNEUR de l’univers sera lui-même la magnifique couronne, le riche collier des gens de son peuple qui seront restés en vie.", "6": "Il donnera un esprit de justice à ceux qui doivent rendre la justice. Il remplira de force ceux qui repoussent les ennemis devant la porte de la ville.", "7": "Même les prêtres et les prophètes disent n’importe quoi à cause du vin. L’alcool leur fait perdre l’équilibre. À cause de l’alcool, ils disent n’importe quoi. Ils sont troublés par le vin. L’alcool leur fait perdre l’équilibre, ils disent n’importe quoi quand ils ont des visions. Ils ne voient pas clair quand ils rendent leur jugement.", "8": "Toutes les tables sont couvertes de ce qu’ils ont vomi, tout est sale !", "9": "Ces buveurs demandent : « À qui Ésaïe veut-il donner des enseignements ? À qui explique-t-il ses messages ? À des enfants qui viennent d’être sevrés ? À des bébés qui viennent de quitter le sein de leur mère ?", "10": "Écoutez-le : “B-A-BA-BA, B-O-BO-BO, D-A-DA-DA, D-O-DO-DO !” »", "11": "Eh bien, maintenant, le SEIGNEUR va parler à ce peuple dans une langue étrangère, avec des mots qu’il ne comprendra pas.", "12": "Pourtant, il leur avait dit : « Ici, c’est un lieu tranquille. Laissez se reposer celui qui est fatigué. Ici, c’est un endroit calme. » Mais ils n’ont pas voulu écouter.", "13": "C’est pourquoi le SEIGNEUR va leur dire de la même façon : « B-A-BA-BA, B-O-BO-BO, D-A-DA-DA, D-O-DO-DO ! » Alors, en marchant, ils tomberont sur le dos et ils se briseront les os. Ils seront pris au piège et faits prisonniers.", "14": "Vous, les moqueurs qui dirigez ce peuple de Jérusalem, écoutez donc la parole du SEIGNEUR :", "15": "« Vous dites : Nous avons fait un pacte avec la mort, nous avons signé un accord avec le monde des morts. Quand la catastrophe arrivera, elle ne viendra pas chez nous. En effet, les mensonges sont notre abri, ce qui est faux nous sert de cachette. »", "16": "C’est pourquoi, voici la parole du Seigneur DIEU : « Je pose à Sion une pierre de fondation très dure, une pierre principale, solidement fixée. Celui qui s’appuie sur elle ne tombera pas.", "17": "Le droit sera mon instrument de mesure, la justice me servira de fil à plomb. » Mais la grêle emportera votre abri trompeur, l’eau inondera votre cachette.", "18": "Votre alliance avec la mort sera brisée, votre accord avec le monde des morts ne tiendra pas. Quand la catastrophe arrivera, elle vous écrasera.", "19": "Elle passera tous les matins, le jour et la nuit. Chaque fois qu’elle passera, elle vous emportera. Quand les gens comprendront son message, ils seront morts de peur.", "20": "Oui, comme le proverbe le dit, le lit sera trop petit pour se coucher dessus, la couverture sera trop étroite pour se couvrir.", "21": "Le SEIGNEUR agira comme sur la montagne de Perassim. Il tremblera de colère comme dans la vallée de Gabaon, pour agir et pour faire son travail. Mais quelle action surprenante, quel travail bizarre !", "22": "Et maintenant, arrêtez de vous moquer. Sinon vos chaînes vont se resserrer davantage. Oui, le Seigneur, DIEU de l’univers, me l’a dit : il a décidé de détruire tout le pays.", "23": "Ouvrez vos oreilles, écoutez-moi ! Faites attention à mes paroles !", "24": "Le cultivateur qui veut semer ne passe pas tout son temps à labourer son champ, à tracer des sillons et à écraser les mottes de terre.", "25": "Mais il rend d’abord le sol plat, n’est-ce pas ? Ensuite, il sème des épices comme la nigelle et le cumin, puis il met le blé, le millet et l’orge, et enfin une autre céréale au bord du champ.", "26": "C’est son Dieu qui lui a appris cette façon de faire et qui l’instruit.", "27": "Personne ne sépare les graines de la nigelle avec le traîneau qui sépare les grains des céréales. Personne ne fait passer les roues d’un chariot sur le cumin. Mais on bat ces petites plantes avec un bâton.", "28": "Quand le cultivateur sépare les grains du blé, il ne bat pas les épis sans arrêt. Il fait passer les roues du chariot et les animaux, mais ceux-ci n’écrasent pas les grains.", "29": "Cette façon de travailler vient, elle aussi, du SEIGNEUR de l’univers. C’est un conseiller merveilleux, son habileté est très grande."}, "29": {"1": "Le SEIGNEUR dit : « Hélas, Ariel, Ariel, ville de Jérusalem que le roi David est venu attaquer ! Tu peux bien respecter toutes les fêtes, année après année,", "2": "mais je vais t’écraser, Ariel. Tu déborderas de plaintes et de larmes, et tu seras pour moi comme l’ariel de l’autel où l’on brûle les sacrifices.", "3": "Je dresserai mon camp autour de toi. Je lutterai contre toi avec des abris de combat, j’établirai contre toi des murs d’attaque.", "4": "Tu tomberas si bas que ta voix semblera venir du cœur de la terre. On l’entendra à peine à travers la poussière. Elle semblera sortir de terre, comme la voix d’un esprit qui parle faiblement à travers la poussière.", "5": "La foule de tes ennemis ressemble à un nuage de poussière, les bandes de ceux qui t’écrasent sont comme la paille emportée par le vent. » Et tout à coup,", "6": "le SEIGNEUR de l’univers agit, à travers le grondement du tonnerre, avec un bruit terrible, dans l’orage et la tempête, et avec les flammes d’un feu destructeur.", "7": "La foule des pays qui te font la guerre, Ariel, disparaît comme un rêve. Tous ceux qui construisent autour de toi des murs pour t’attaquer et qui te serrent de près, ils disparaissent comme une vision dans la nuit.", "8": "Quelqu’un qui a faim rêve qu’il mange, mais quand il se réveille, son estomac est vide. Quelqu’un qui a soif rêve qu’il boit, mais quand il se réveille, il est fatigué, et sa gorge est sèche. Ce sera la même chose pour la foule des pays qui font la guerre à la montagne de Sion.", "9": "Soyez étonnés et restez sans rien dire. Devenez aveugles et restez sans rien voir. Soyez ivres, mais sans boire de vin. Marchez de travers, mais sans boire d’alcool.", "10": "En effet, le SEIGNEUR a endormi votre intelligence, il a empêché vos prophètes de voir, il a mis un voile sur le visage de vos voyants.", "11": "L’annonce de toutes ces choses est restée pour vous comme les mots d’un livre fermé avec de la cire. On le présente à quelqu’un qui sait lire en lui disant : « Lis donc ceci ! » Mais il répond : « Je ne peux pas, le document est fermé. »", "12": "Ou bien on le donne à quelqu’un qui ne sait pas lire, en lui disant : « Lis donc cela ! » Mais il répond : « Je ne sais pas lire. »", "13": "Le Seigneur dit de ce peuple : « Ce peuple est près de moi en paroles. Il m’honore avec sa bouche, mais son cœur est très loin de moi. Le respect qu’il a pour moi n’est qu’un commandement enseigné par des humains.", "14": "C’est pourquoi je vais continuer à étonner ce peuple par des actions étonnantes. Malgré leur sagesse, les sages n’y comprendront rien, malgré leur intelligence, ses savants ne pourront rien expliquer. »", "15": "Quel malheur pour ces gens qui agissent en secret pour cacher leurs projets au SEIGNEUR ! Ils préparent leurs affaires dans l’ombre. Ils disent : « Qui peut nous voir ? Qui sait ce que nous faisons ? »", "16": "Pourtant, vous vous trompez totalement ! Est-ce qu’on peut confondre le potier avec l’argile ? Est-ce que l’objet va dire de l’artisan : « Ce n’est pas lui qui m’a fait » ? Est-ce que le vase va dire du potier : « Il ne sait pas travailler » ?", "17": "Dans très peu de temps, la forêt du Liban deviendra une plantation d’arbres fruitiers, et la plantation deviendra une forêt.", "18": "Ce jour-là, les sourds entendront ce qui est dit dans le livre. Les aveugles sortiront de la nuit noire et ils verront clair.", "19": "Les gens sans importance trouveront une joie de plus en plus grande dans le SEIGNEUR, les plus pauvres danseront de joie à cause du Dieu saint d’Israël.", "20": "En effet, ce sera la fin des dictateurs, et les orgueilleux disparaîtront. Ils seront supprimés, ceux qui cherchent à faire du mal aux autres,", "21": "qui accusent quelqu’un faussement, qui tendent des pièges aux juges, qui font condamner un innocent.", "22": "C’est pourquoi, voici la parole que le SEIGNEUR, lui qui a sauvé Abraham, adresse au peuple de Jacob : « Maintenant, le peuple de Jacob ne sera plus déçu, il ne sera plus couvert de honte.", "23": "En effet, eux et leurs enfants verront ce que je ferai parmi eux. Alors ils reconnaîtront qui je suis, moi, le Dieu saint de Jacob, ils auront peur de me déplaire, à moi, le Dieu d’Israël.", "24": "Ceux qui jugeaient faussement commenceront à comprendre. Ceux qui critiquaient tout accepteront qu’on les instruise. »"}, "30": {"1": "Le SEIGNEUR déclare : Quel malheur pour vous, enfants désobéissants ! Vous faites des projets qui ne viennent pas de moi. Vous passez des accords contraires à ce que je veux. Vous ajoutez une faute à l’autre.", "2": "Vous vous mettez en route pour l’Égypte, mais vous ne m’avez pas demandé mon avis. Vous voulez que le roi d’Égypte vous protège, et vous cherchez un abri à l’ombre de son pays !", "3": "Mais la protection de ce roi sera pour vous une déception. L’abri que vous cherchez en Égypte vous fera perdre votre honneur.", "4": "Vos chefs sont déjà à Soan, vos messagers sont arrivés à Hanès.", "5": "Mais ils seront tous couverts de honte à cause d’un peuple qui ne peut rien faire pour eux. Les Égyptiens ne donneront aucune aide ni aucun avantage. Ils vous apporteront seulement la honte et vous feront perdre votre honneur.", "6": "Des bêtes chargées traversent le désert du Néguev. C’est une région de malheur qui fait trembler de peur et d’angoisse. Des lions et des lionnes, des vipères et des dragons volants y habitent. Vos messagers transportent leurs richesses et leurs trésors sur le dos des ânes et sur la bosse des chameaux. Ce sont des cadeaux pour un peuple qui ne peut rien faire pour eux.", "7": "Oui, l’aide de l’Égypte, c’est du vent, elle ne vaut rien. C’est pourquoi je dis de ce pays : « Il bouge beaucoup, mais il ne fait rien. »", "8": "Le SEIGNEUR dit à Ésaïe : « Maintenant, écris ces choses sur une tablette, écris-les aussi sur un document, devant les gens de Jérusalem. Dans l’avenir, cela servira de témoin pour toujours. »", "9": "C’est un peuple désobéissant, ce sont des menteurs, des gens qui refusent d’écouter l’enseignement du SEIGNEUR.", "10": "Ils disent aux prophètes : « N’ayez plus de visions ! Ne nous annoncez pas ce qui est vrai ! Dites-nous des choses agréables, annoncez-nous ce qui nous plaît, même si c’est faux.", "11": "Éloignez-vous du bon chemin, quittez la bonne route. Ne nous parlez plus du Dieu saint d’Israël ! »", "12": "C’est pourquoi le Dieu saint d’Israël dit : « Vous rejetez mes paroles. Vous faites confiance à ceux qui vous trompent et qui mentent, et vous vous appuyez sur eux.", "13": "Eh bien, cette faute sera pour vous comme une fente qui se creuse dans un grand mur. Une bosse apparaît sur le mur, et tout à coup, il s’écroule.", "14": "Le mur sera brisé en petits morceaux, comme le plat d’un potier. C’est sans espoir, on ne peut plus trouver parmi eux un morceau assez grand pour prendre des charbons dans un feu ou de l’eau dans une mare. »", "15": "Voici la parole du Seigneur, le DIEU saint d’Israël : Vous serez sauvés seulement en vous tournant vers moi et en restant calmes. Votre seule force, c’est de rester tranquilles et de mettre votre confiance en moi. Mais vous ne voulez pas.", "16": "Vous dites : « Non, nous fuirons à cheval. » Eh bien, oui, vous fuirez. Vous dites aussi : « Nos chevaux iront très vite. » Eh bien, ceux qui vous poursuivront iront en effet très vite.", "17": "Un seul ennemi vous menacera, et mille d’entre vous trembleront de peur. Cinq ennemis vous menaceront, et vous fuirez tous. À la fin, ce qui restera de vous sera comme un signal au sommet d’une montagne, comme un drapeau sur une colline.", "18": "Pourtant, le SEIGNEUR attend le moment de vous montrer sa bonté, il se lèvera pour vous montrer sa tendresse. Oui, le SEIGNEUR est un Dieu juste. Ils sont heureux, ceux qui l’attendent avec espoir.", "19": "Toi, le peuple de Sion, toi qui habites à Jérusalem, tu ne pleureras plus. Le SEIGNEUR te montrera sa bonté quand tu crieras vers lui. Dès qu’il t’entendra, il te répondra.", "20": "Quand tu seras dans le malheur, le Seigneur te donnera de la nourriture. Quand tu seras écrasé, il te donnera à boire. Celui qui t’enseigne ne se cachera plus, et tu pourras le voir de tes yeux.", "21": "Tu entendras derrière toi ces paroles : « Voici le chemin que tu dois prendre pour aller à droite ou à gauche ! »", "22": "Tu considéreras comme impures les statues de tes faux dieux en bois ou en métal, recouvertes d’argent et d’or. Tu les jetteras comme des choses sales et tu leur diras : « Ordure ! »", "23": "Alors le SEIGNEUR enverra la pluie sur les graines que tu as semées. La nourriture que la terre te donnera sera abondante et excellente. Ce jour-là, tes troupeaux iront manger dans de grands pâturages.", "24": "Les bœufs et les ânes qui labourent la terre mangeront de l’herbe délicieuse. Cette herbe sera répandue par terre avec la pelle et la fourche.", "25": "Le jour où tout le monde sera tué, quand les tours de défense tomberont, des rivières arroseront montagnes et collines.", "26": "Le jour où le SEIGNEUR soignera les plaies de son peuple, quand il guérira ses blessures, la lune brillera comme le soleil, et le soleil donnera en un seul jour autant de lumière qu’en sept jours.", "27": "Voici le SEIGNEUR, il arrive de loin. Sa colère est brûlante, écrasante. Sa bouche est remplie de colère. Sa parole est comme un feu dévorant,", "28": "son souffle est comme un torrent qui déborde et monte jusqu’au cou. Il vient secouer les peuples d’un mouvement destructeur. Il met entre leurs mâchoires une tige de fer pour les conduire là où ils ne veulent pas.", "29": "Vous, habitants de Jérusalem, vous chanterez comme pendant une nuit de fête. Vous aurez le cœur joyeux comme ceux qui marchent au son de la flûte vers la montagne du SEIGNEUR, vers Dieu, le Rocher d’Israël.", "30": "Le SEIGNEUR fera entendre sa voix terrible et il fera voir la force de son bras. Il montrera sa violente colère parmi les flammes d’un feu dévorant, accompagné d’une tempête de pluie et d’un orage de grêle.", "31": "En entendant la voix du SEIGNEUR, l’Assyrie tremblera de peur sous les coups de son bâton.", "32": "Les tambourins et les harpes accompagneront chaque coup que le SEIGNEUR lui donnera. Le SEIGNEUR menacera l’Assyrie en agitant la main et il la combattra.", "33": "Un feu est préparé depuis longtemps. Il est aussi pour le roi. Dans un trou, large et profond, on a placé en rond beaucoup de bois pour le feu. Le souffle du SEIGNEUR, comme un fleuve de poussière brûlante, allumera ce feu. \\q"}, "31": {"1": "Quel malheur pour ceux qui vont chercher de l’aide en Égypte ! Ils comptent sur les chevaux, ils font confiance aux chars parce qu’il y en a beaucoup, et aux cavaliers parce qu’ils sont très forts. Mais ils ne regardent pas vers le Dieu saint d’Israël. Ils ne cherchent pas le SEIGNEUR.", "2": "Pourtant, lui aussi, il est habile : il peut faire venir le malheur, il ne retire pas ses menaces. Il se lève contre le parti des gens mauvais et contre l’aide de ceux qui font le mal.", "3": "Les Égyptiens ne sont que des hommes, ils ne sont pas des dieux. Leurs chevaux ne sont que des animaux, ils ne sont rien de plus. Quand le SEIGNEUR étend sa main, celui qui devait aider tombe, celui qui a demandé de l’aide s’écroule, et c’est la mort pour tous les deux.", "4": "Voici ce que le SEIGNEUR m’a dit : « Quand le lion ou le lionceau rugit pour garder l’animal qu’il a pris, on fait appel contre lui à de nombreux bergers. Mais il n’a pas peur de leurs cris. Le bruit qu’ils font ne le trouble pas. Ce sera pareil quand moi, le SEIGNEUR de l’univers, je descendrai sur la montagne de Sion pour faire la guerre. »", "5": "Comme un oiseau qui vole au-dessus de ses petits, le SEIGNEUR de l’univers protégera Jérusalem. Il la défendra et la délivrera, il la protégera et la sauvera.", "6": "Israélites, vous vous êtes complètement détournés du SEIGNEUR. Revenez donc vers lui.", "7": "Un jour, chacun de vous rejettera les faux dieux d’argent et d’or qu’il s’est fabriqués de ses mains coupables.", "8": "L’Assyrie tombera sous les coups d’une épée qui n’est pas celle des hommes. L’épée qui la détruira n’est pas une épée humaine. Les Assyriens fuiront devant elle, et leurs jeunes combattants seront soumis aux travaux forcés.", "9": "Ils trembleront de peur. Les plus solides s’enfuiront, et les chefs, découragés, abandonneront leur drapeau. C’est le SEIGNEUR qui le déclare, lui qui a sa flamme à Sion, un feu allumé à Jérusalem."}, "32": {"1": "Il y aura un roi qui gouvernera avec justice. Les chefs dirigeront les gens en respectant le droit.", "2": "Chacun sera comme un abri contre le vent, comme un refuge contre la pluie, comme l’eau qui coule dans le désert, comme l’ombre d’un gros rocher dans un pays chaud.", "3": "Les yeux de ceux qui devraient voir ne seront plus fermés, les oreilles de ceux qui devraient entendre écouteront bien.", "4": "Les gens étourdis réfléchiront pour comprendre, ceux qui parlent avec difficulté s’exprimeront facilement et clairement.", "5": "On ne dira plus aux gens stupides : « Vous êtes des gens dignes de respect. » On ne dira plus à ceux qui trompent les autres : « Vous êtes des gens de valeur. »", "6": "En effet, les gens stupides disent des choses qui n’ont aucun sens. Ils ne pensent qu’à faire du mal, ils commettent des actes horribles et ils insultent le SEIGNEUR. Ils ne donnent pas à manger à celui qui a faim, ils ne donnent rien à boire à celui qui a soif.", "7": "Ceux qui trompent les autres font beaucoup de mal. Ils préparent de mauvais coups pour détruire les pauvres par des mensonges. Pourtant, ces malheureux réclament seulement ce qui leur est dû.", "8": "Mais les gens dignes de respect ont seulement des intentions droites, ils ne font que des actes de valeur.", "9": "Femmes qui vous croyez en sécurité, levez-vous, écoutez-moi ! Filles sûres de vous, écoutez mes paroles !", "10": "Dans un an et quelques jours, vous qui êtes sûres de vous, vous serez inquiètes. Il n’y aura pas de raisin à cueillir, pas de récolte.", "11": "Tremblez, femmes qui vous croyez en sécurité, vous qui êtes sûres de vous, soyez inquiètes ! Déshabillez-vous, enlevez vos vêtements et mettez un habit de deuil autour de votre taille.", "12": "Montrez votre tristesse, pleurez sur la beauté des champs et sur les vignes chargées de fruits.", "13": "Pleurez sur la terre de mon peuple qui se couvre de buissons d’épines, pleurez sur toutes les maisons heureuses de la ville en fête.", "14": "Le palais est abandonné, il n’y a plus personne dans la ville bruyante. Le quartier de l’Ofel et la tour de garde sont devenus pour toujours des terres abandonnées. Là, les ânes sauvages trouvent leur bonheur et les troupeaux peuvent manger de l’herbe.", "15": "Un jour, le Seigneur répandra sur nous son esprit. Alors le désert deviendra une plantation d’arbres fruitiers, et la plantation deviendra une vraie forêt.", "16": "Alors le droit sera respecté dans le désert, et la justice s’installera dans la plantation d’arbres fruitiers.", "17": "La justice fera naître la paix, elle apportera la tranquillité et la sécurité pour toujours.", "18": "Le peuple du Seigneur habitera dans un endroit paisible, dans des maisons sûres, dans des lieux tranquilles.", "19": "De la grêle tombera sur la forêt, et la ville s’écroulera.", "20": "Mais vous aurez de la chance : vous pourrez semer partout, il y aura beaucoup d’eau, et vous pourrez laisser le bœuf et l’âne se promener librement."}, "33": {"1": "Malheur à toi qui détruis tout et qui n’es pas détruit ! Malheur à toi qui trahis les autres et qui n’es pas trahi ! Quand tu auras fini de détruire, tu seras détruit, quand tu auras fini de trahir, tu seras trahi.", "2": "SEIGNEUR, aie pitié de nous ! Nous mettons notre confiance en toi. Chaque matin, sois notre force, et notre sauveur au moment du malheur.", "3": "Quand les peuples entendent ta voix, ils s’enfuient. Dès que tu te mets debout, ils partent de tous côtés.", "4": "Alors le pillage commence, on croirait voir des criquets. On se jette sur les richesses comme un nuage de sauterelles.", "5": "Le SEIGNEUR est plus grand que tout, car il habite un lieu élevé. Il a établi à Jérusalem le respect du droit et la justice.", "6": "Et toi, peuple du SEIGNEUR, tu pourras vivre en sécurité. La sagesse et la connaissance sont des richesses qui sauvent. Le respect du SEIGNEUR, voilà ton trésor.", "7": "Voici que les gens d’Ariel poussent des cris dans les rues. Les messagers de paix pleurent amèrement.", "8": "Les routes sont vides, personne ne passe sur les chemins. Les accords ne sont pas respectés, les témoins sont rejetés, on méprise tout le monde.", "9": "Le pays en deuil se dessèche. Les montagnes du Liban, couvertes de honte, sont toutes sèches. La plaine du Saron ressemble à un désert. Les monts du Bachan et du Carmel n’ont plus d’arbres.", "10": "Le SEIGNEUR dit : « Maintenant je vais agir, maintenant je vais me lever, je vais montrer ma grandeur.", "11": "Les projets que vous avez faits ne sont que de l’herbe sèche. Quand ils se réalisent, c’est seulement de la paille.", "12": "Votre propre souffle vous détruira comme un feu. Les autres peuples seront brûlés et deviendront de la cendre. Comme des branches d’épines coupées, ils seront jetés au feu.", "13": "Vous qui êtes loin, écoutez ce que j’ai fait. Et vous qui êtes près, reconnaissez ma puissance. »", "14": "À Sion, les coupables sont effrayés, les gens mauvais tremblent de peur. Ils demandent : « Qui de nous pourra tenir près de ce feu dévorant ? Qui de nous pourra rester près de ces flammes qui ne s’éteignent jamais ? »", "15": "– C’est l’homme qui vit en faisant ce qui est juste, et qui dit la vérité. Voici comment il se conduit : il refuse les avantages obtenus par la violence, il repousse ceux qui veulent l’acheter avec des cadeaux. Il ferme ses oreilles quand on parle de tuer quelqu’un. Il ferme les yeux pour ne pas voir le mal.", "16": "Cet homme-là habitera en sécurité sur les hauteurs. Il aura pour abri les fentes des rochers. Il aura toujours à manger, et toujours de l’eau à boire.", "17": "Tu pourras admirer le roi dans toute sa beauté, tu verras le pays dans toute son étendue.", "18": "Tu réfléchiras à ce qui t’effrayait et tu te demanderas : « Où sont donc les hommes qui vérifiaient et comptaient les impôts ? Où sont ceux qui contrôlaient les murs de défense ? »", "19": "Tu ne verras plus ce peuple orgueilleux, ces gens qui parlent une langue obscure, une langue étrangère que personne ne comprend.", "20": "Regarde Jérusalem, vois Sion, la ville de nos fêtes. Elle t’apparaîtra comme un lieu sûr, comme une tente qu’on ne déplace plus. On n’arrachera jamais ses piquets, on n’enlèvera jamais ses cordes.", "21": "C’est là que le SEIGNEUR montrera qu’il est magnifique. Ce sera une région de grands fleuves et de larges canaux. Les navires de guerre n’y passeront pas, les grands bateaux ne la traverseront pas.", "22": "Le SEIGNEUR est notre chef, c’est lui qui nous conduit. Le SEIGNEUR est notre roi, c’est lui qui nous sauve.", "23": "Les cordes des ennemis ne sont plus serrées, elles ne tiennent plus le mât du bateau. On ne peut plus monter la voile. C’est pourquoi on se partagera d’immenses richesses. Même les boiteux participeront au pillage.", "24": "Aucun habitant de Jérusalem ne dira : « Je suis malade. » Le peuple de cette ville recevra le pardon de ses fautes."}, "34": {"1": "Peuples, approchez-vous pour écouter, populations, soyez attentives ! Que la terre écoute avec tout ce qu’elle contient ! Que le monde entende avec tout ce qu’il produit !", "2": "Le SEIGNEUR est en colère contre tous les peuples, il est en colère contre toute leur armée. Il a décidé de les détruire totalement, il les livre à l’abattoir.", "3": "Leurs morts couvrent le sol, leurs corps sentent la pourriture, leur sang coule des montagnes comme des torrents.", "4": "Toute l’armée des étoiles tombe en mille morceaux. Le ciel s’enroule comme un livre. Tous les astres tombent du ciel, comme les feuilles mortes de la vigne ou du figuier.", "5": "Dans le ciel, l’épée du SEIGNEUR est couverte de sang. Elle tombe sur les Édomites, sur le peuple qu’il a décidé de détruire entièrement.", "6": "L’épée du SEIGNEUR est pleine de sang, couverte de graisse : c’est comme le sang des agneaux et des boucs, comme la graisse des reins des béliers. À Bosra, la capitale, le SEIGNEUR a préparé un sacrifice. C’est une terrible destruction au pays d’Édom.", "7": "Les buffles, les taureaux et les bœufs tombent en même temps. La terre est inondée de sang, et le sol est couvert de graisse.", "8": "C’est le jour où le SEIGNEUR se venge des Édomites, l’année où le défenseur de Sion leur demande des comptes.", "9": "Les torrents du pays d’Édom deviendront des fleuves de goudron, son sol se changera en poussière brûlante. Ce pays sera comme du goudron en feu", "10": "qui ne s’éteindra ni la nuit, ni le jour. Une fumée qui ne finit pas montera vers le ciel. Ce pays deviendra un désert pour toujours, personne ne passera plus par là.", "11": "Le hibou et la chouette l’occuperont, la hulotte et le corbeau y habiteront. Le SEIGNEUR détruira le pays. Ce sera comme le grand vide qui existait avant la création du monde.", "12": "Il n’y aura plus de notables pour choisir un roi, tous les chefs seront morts.", "13": "Des buissons d’épines pousseront dans les palais, des mauvaises herbes et des chardons couvriront les murs de défense. Les chacals habiteront là, les autruches s’y installeront.", "14": "Les chats sauvages rencontreront les hyènes, les boucs s’y retrouveront. C’est là que Lilith, le mauvais esprit de la nuit, s’installera et se reposera.", "15": "À cet endroit, le serpent fera son nid, il déposera ses œufs et les couvera jusqu’à la naissance des petits. C’est là que les vautours se rassembleront.", "16": "Si vous consultez le livre du SEIGNEUR, vous pourrez lire ces paroles : Aucun de ces animaux ne manque, aucun n’est absent. C’est le SEIGNEUR qui leur donne des ordres, c’est son esprit qui les a rassemblés.", "17": "Il a tiré au sort la part de chacun d’eux, il a pris sa corde pour mesurer leurs parts de terre dans le pays. Ils le posséderont pour toujours. De génération en génération, ils habiteront là."}, "35": {"1": "Désert et terre sèche, soyez dans la joie ! Région sans eau, réjouis-toi et fleuris !", "2": "Couvre-toi de fleurs des champs. Réjouis-toi, réjouis-toi et crie de joie ! Le SEIGNEUR te rendra magnifique comme les montagnes du Liban, il te donnera la beauté du mont Carmel et des plaines du Saron. Alors tout le monde verra la gloire du SEIGNEUR, la beauté de notre Dieu.", "3": "Redonnez de la force aux bras fatigués, rendez plus solides les genoux tremblants.", "4": "Dites à ceux qui perdent courage : « Soyez forts ! N’ayez pas peur ! Voici votre Dieu. Il vient vous venger et rendre à vos ennemis le mal qu’ils vous ont fait, il vient lui-même vous sauver. »", "5": "Alors les yeux des aveugles verront clair, les oreilles des sourds entendront.", "6": "Les boiteux bondiront comme des gazelles, et la bouche des muets s’ouvrira pour exprimer leur joie. De l’eau jaillira dans le désert, des fleuves couleront dans la terre sèche.", "7": "Le sable brûlant se changera en lac, la terre de la soif deviendra une région de sources. À l’endroit où les chacals habitaient, le roseau et le papyrus pousseront.", "8": "Il y aura là une route qu’on appellera « le chemin de Dieu ». Aucune personne impure n’y passera, Il sera réservé au peuple du SEIGNEUR. Les gens stupides ne viendront pas s’y perdre.", "9": "On n’y rencontrera pas de lion, pas de bête sauvage, aucune ne viendra là. Seuls ceux que le SEIGNEUR aura libérés prendront cette route.", "10": "Ceux que le SEIGNEUR aura délivrés reviendront. Ils arriveront à Sion en criant de joie. Un bonheur sans fin éclairera leur visage, une joie débordante les accompagnera, souffrance et plaintes disparaîtront."}, "36": {"1": "La quatorzième année où Ézékias était roi de Juda, Sennakérib, le roi d’Assyrie, est venu attaquer toutes les villes bien protégées du royaume de Juda et il les a prises.", "2": "Le roi d’Assyrie se trouvait à Lakich. De là, il a envoyé son officier supérieur au roi Ézékias, à Jérusalem, avec une armée importante. L’officier s’est placé près du canal du réservoir supérieur, sur la route qui conduit au champ des Blanchisseurs.", "3": "Alors Éliaquim, fils de Hilquia et chef du palais royal, est sorti de la ville à sa rencontre. Le secrétaire Chebna et Yoa, fils d’Assaf et porte-parole du roi, étaient avec lui.", "4": "L’officier supérieur assyrien leur a dit : « Allez porter à Ézékias ce message du Grand Roi, le roi d’Assyrie : Tu mets ta confiance en quoi ?", "5": "Tu crois que de simples paroles remplacent un plan de bataille et le courage pour faire la guerre ? En qui est-ce que tu mets ta confiance pour oser te révolter contre moi ?", "6": "Tu mets ta confiance dans l’Égypte, ce roseau cassé qui perce la main de celui qui s’appuie sur lui ! Oui, le Pharaon, roi d’Égypte, est comme ce roseau cassé pour tous ceux qui mettent leur confiance en lui.", "7": "Tu vas peut-être me répondre : “C’est dans le SEIGNEUR notre Dieu que nous mettons notre confiance.” Pourtant, c’est toi, Ézékias, qui as supprimé ses lieux sacrés et ses autels. Et tu as commandé aux gens de Juda et de Jérusalem d’adorer le SEIGNEUR uniquement devant l’autel de cette ville.", "8": "« Eh bien, fais donc un pari avec mon maître, le roi d’Assyrie. Je suis prêt à te donner 2 000 chevaux si tu trouves des cavaliers pour les monter.", "9": "Tu n’es même pas capable de faire reculer un seul des plus petits serviteurs de mon maître ! Et tu mets ta confiance dans l’Égypte pour avoir des chars et des chevaux !", "10": "De plus, est-ce que mon maître est venu dans ton pays pour le détruire sans l’accord du SEIGNEUR ? Non ! C’est le SEIGNEUR lui-même qui lui a donné cet ordre ! »", "11": "Alors Éliaquim, Chebna et Yoa ont demandé à l’officier supérieur assyrien : « S’il te plaît, parle-nous en araméen. En effet, nous le comprenons. Évite de nous parler en hébreu, parce que tous les gens qui sont sur les murs de la ville nous écoutent. »", "12": "Mais l’officier supérieur a répondu : « Est-ce que le message de mon maître est seulement pour ton roi et pour toi ? Non, il est aussi pour tous les gens qui sont sur les murs de la ville. D’ailleurs, ils seront bientôt obligés de manger leurs excréments et de boire leur urine avec vous. »", "13": "Ensuite, l’officier supérieur assyrien s’est mis debout et, en hébreu, il a crié d’une voix forte : « Écoutez le message du Grand Roi, le roi d’Assyrie :", "14": "Ne vous laissez pas tromper par Ézékias. Il ne pourra pas vous délivrer.", "15": "Il vous dit de mettre votre confiance dans le SEIGNEUR, qui va sûrement vous délivrer. Il affirme que cette ville ne tombera pas au pouvoir du roi d’Assyrie.", "16": "N’écoutez pas Ézékias, mais écoutez plutôt ce que vous dit le roi d’Assyrie : Faites la paix avec moi, livrez-vous à moi. Alors chacun de vous mangera les fruits de sa vigne et de son figuier, chacun boira l’eau de sa citerne.", "17": "Ensuite, je reviendrai pour vous conduire dans un pays comme le vôtre, dans un pays de blé et de vignes, qui donne du pain et du vin.", "18": "Ne vous laissez pas tromper par Ézékias quand il vous dit que le SEIGNEUR va vous délivrer. Est-ce que les dieux des autres peuples m’ont empêché de prendre leur pays ?", "19": "Qu’est-ce que les dieux de Hamath et d’Arpad ont fait ? Et ceux de Sefarvaïm ? Est-ce qu’ils m’ont empêché de prendre la ville de Samarie ?", "20": "Parmi tous les dieux de ces pays, lequel a délivré son pays de mon pouvoir ? Alors, est-ce que le SEIGNEUR peut m’empêcher de prendre Jérusalem ? »", "21": "Tous ceux qui étaient là gardaient le silence, personne ne disait un mot. En effet, le roi Ézékias leur avait commandé de se taire.", "22": "Après cela, Éliaquim, fils de Hilquia et chef du palais royal, le secrétaire Chebna et Yoa, fils d’Assaf et porte-parole du roi, ont déchiré leurs vêtements. Ils sont revenus auprès d’Ézékias et lui ont raconté ce que l’officier supérieur assyrien avait dit."}, "37": {"1": "Quand le roi Ézékias a entendu ces paroles, il a déchiré ses vêtements, il a mis un habit de deuil et il est allé au temple du SEIGNEUR.", "2": "Il a envoyé Éliaquim, le chef du palais, le secrétaire Chebna et les prêtres les plus âgés chez le prophète Ésaïe, fils d’Amots. Ces hommes portaient aussi un habit de deuil.", "3": "Ils devaient communiquer au prophète ces paroles d’Ézékias : « Aujourd’hui, c’est pour nous un jour de grande inquiétude, de punition et de honte. On le dit, l’enfant est prêt à naître, mais sa mère manque de force pour accoucher.", "4": "Le roi d’Assyrie a envoyé son officier supérieur pour insulter le Dieu vivant. Si seulement le SEIGNEUR ton Dieu pouvait entendre ces insultes et le punir pour ce qu’il a dit ! Toi, Ésaïe, prie le SEIGNEUR pour ceux de ton peuple qui sont restés en vie. »", "5": "Les envoyés du roi Ézékias sont allés voir Ésaïe.", "6": "Celui-ci leur a dit : « Vous porterez à votre maître ce message du SEIGNEUR : Tu as entendu les insultes que les officiers du roi d’Assyrie ont lancées contre moi. N’aie pas peur de ce qu’ils ont dit.", "7": "Leur roi va apprendre une nouvelle. Je vais alors lui donner l’idée de retourner dans son pays, et là-bas je le ferai mourir par l’épée. »", "8": "L’officier supérieur assyrien a appris que le roi avait quitté Lakich. Il était en train de combattre contre la ville de Libna. L’officier est donc allé le trouver là-bas.", "9": "Mais le roi d’Assyrie avait entendu dire que l’Éthiopien Tiraca, roi d’Égypte, venait l’attaquer. En recevant cette nouvelle, Sennakérib a envoyé de nouveau des messagers à Ézékias,", "10": "le roi de Juda. Ils lui ont dit : « Tu mets ta confiance en Dieu et tu penses qu’il va m’empêcher de prendre Jérusalem. Ne te laisse pas tromper par lui.", "11": "Tu sais bien ce que les rois d’Assyrie ont fait à tous les pays qu’ils ont détruits entièrement. Et toi, tu crois que tu seras délivré !", "12": "Quand les autres rois avant moi ont détruit les villes de Gozan, Haran, Ressef et Telassar, la capitale des Édénites, les dieux de ces peuples ne les ont pas délivrés.", "13": "Où sont les rois de Hamath, Arpad, Laïr, Sefarvaïm, Héna et Ava ? »", "14": "Ézékias a pris la lettre que les messagers assyriens avaient apportée et il l’a lue. Puis il est allé au temple du SEIGNEUR et il l’a ouverte devant le SEIGNEUR.", "15": "Ensuite il a fait cette prière :", "16": "« SEIGNEUR de l’univers, Dieu d’Israël, toi qui es assis au-dessus des chérubins, c’est toi qui es le seul Dieu de tous les royaumes du monde. C’est toi qui as fait le ciel et la terre.", "17": "SEIGNEUR, écoute avec attention, regarde bien. Entends les insultes que les messagers de Sennakérib ont lancées contre toi, le Dieu vivant !", "18": "SEIGNEUR, c’est la vérité, les rois d’Assyrie ont détruit les autres peuples et leurs pays.", "19": "Ils ont jeté leurs dieux dans le feu. En effet, ce n’étaient pas des dieux, mais des statues en bois ou en pierre fabriquées par des mains humaines.", "20": "Mais toi, SEIGNEUR notre Dieu, sauve-nous du pouvoir de Sennakérib ! Alors tous les royaumes de la terre sauront, SEIGNEUR, que toi seul, tu es Dieu. »", "21": "Alors Ésaïe, fils d’Amots, a envoyé ce message à Ézékias : « Voici ce que le SEIGNEUR, Dieu d’Israël, répond à la prière que tu lui as faite au sujet de Sennakérib, roi d’Assyrie.", "22": "Voici les paroles que le SEIGNEUR prononce contre lui : La belle Jérusalem te méprise, elle se moque de toi. Oui, la belle ville de Sion secoue la tête en riant derrière ton dos.", "23": "Qui est celui que tu as insulté ? À qui as-tu lancé des injures ? Contre qui est-ce que tu as osé parler ? Qui est celui que tu as regardé avec mépris ? C’est moi, le Dieu saint d’Israël.", "24": "Tu m’as insulté, moi le Seigneur, par la bouche de tes serviteurs. Tu as dit : “Moi, Sennakérib, avec mes nombreux chars, je suis monté sur le haut des montagnes, jusqu’au sommet du Liban. J’ai coupé ses plus beaux cèdres et ses plus beaux cyprès. J’ai atteint sa montagne la plus haute, et sa plus belle forêt.", "25": "Moi, j’ai creusé des puits et j’ai bu leur eau. Je rendrai secs tous les canaux de l’Égypte, en posant les pieds dans ce pays !”", "26": "Eh bien, Sennakérib, tu ne sais donc pas ceci ? Depuis longtemps, c’est moi qui ai préparé ces événements. J’ai formé ce projet autrefois, et maintenant je le réalise. J’ai décidé que tu transformerais les villes bien protégées en tas de pierres.", "27": "Leurs habitants ne peuvent rien faire, ils ont peur, ils sont couverts de honte. Ils ressemblent à l’herbe des champs, à la jeune herbe verte, aux petites plantes sur les toits séchées par le vent d’est.", "28": "Je connais tout de toi : quand tu te lèves ou quand tu t’assois, quand tu sors de chez toi ou quand tu rentres, quand tu te mets en colère contre moi.", "29": "Oui, tu t’es mis en colère contre moi, j’ai entendu tes paroles méprisantes. C’est pourquoi je passerai un crochet dans ton nez et une tige de fer entre tes mâchoires. Je te ramènerai chez toi par la route que tu as prise pour venir ici.", "30": "« Et toi, Ézékias, je te donne un signe : cette année, vous mangerez le blé qui a poussé tout seul. L’année prochaine, ce sera la même chose. Mais l’année suivante, vous pourrez semer et récolter votre blé, planter des vignes et manger leurs fruits.", "31": "Ceux du royaume de Juda qui sont restés en vie seront comme un jeune arbre. Ils enfonceront leurs nouvelles racines dans la terre, ils porteront des fruits sur leurs branches.", "32": "Oui, ceux qui restent sortiront de Jérusalem, ceux qui sont encore en vie se mettront debout sur la montagne de Sion. Voilà ce que le SEIGNEUR de l’univers fera à cause de son brûlant amour. »", "33": "Ésaïe a ajouté : « Et maintenant, voici ce qu’il dit au sujet du roi d’Assyrie : Il n’entrera pas dans cette ville, il n’y lancera pas une seule flèche. Il ne luttera pas contre elle. Il ne se protégera pas derrière ses boucliers pour l’attaquer.", "34": "Il repartira par la route qu’il a prise pour venir ici. Il n’entrera pas à Jérusalem. C’est moi, le SEIGNEUR, qui le déclare.", "35": "Je protégerai cette ville et je la sauverai. Je ferai cela parce que je suis Dieu, et que je suis fidèle à David, mon serviteur. »", "36": "L’ange du SEIGNEUR est arrivé dans le camp assyrien et il a fait mourir 185 000 hommes. Le matin suivant, les soldats ont découvert tous ces morts.", "37": "Alors Sennakérib, roi d’Assyrie, a fait démonter les tentes, il est retourné à Ninive et il est resté dans cette ville.", "38": "Un jour, il était en train de prier dans le temple de Nisrok, son dieu. Deux de ses fils, Adrammélek et Saresser, l’ont tué et ont fui au pays d’Ararat. Un autre de ses fils, Assaradon, est devenu roi à sa place."}, "38": {"1": "À cette époque-là, Ézékias était atteint d’une maladie qui entraîne la mort. Le prophète Ésaïe, fils d’Amots, est venu le voir et lui a dit de la part du SEIGNEUR : « Mets de l’ordre dans tes affaires. En effet, tu vas mourir, la vie est finie pour toi. »", "2": "Alors Ézékias s’est tourné vers le mur et il a fait cette prière au SEIGNEUR :", "3": "« Ah ! SEIGNEUR, je t’en prie, souviens-toi : j’ai vécu fidèlement devant toi avec un cœur non partagé. J’ai fait ce qui est bien à tes yeux. » Et Ézékias pleurait beaucoup.", "4": "Le SEIGNEUR a donné l’ordre à Ésaïe", "5": "d’aller dire à Ézékias de sa part : « Moi, le SEIGNEUR, le Dieu de David, ton ancêtre, j’ai entendu ta prière, j’ai vu tes larmes. Je vais ajouter quinze années à ta vie !", "6": "Je vous délivrerai de la main du roi d’Assyrie, toi et Jérusalem, et je protégerai cette ville. »", "7": "Ésaïe a répondu : « Le SEIGNEUR te montrera qu’il tiendra sa promesse. Voici le signe qu’il te donnera :", "8": "Sur l’escalier d’Akaz, qui était au soleil, l’ombre est descendue. Eh bien, le SEIGNEUR la fera remonter de dix marches. » Alors, le soleil est revenu sur les dix marches que l’ombre avait couvertes.", "9": "Voici un poème d’Ézékias, roi de Juda. Il l’a écrit après sa maladie, quand il a été guéri.", "10": "Moi, je me disais : j’ai vécu seulement la moitié de ma vie et je dois déjà partir. C’est dans le monde des morts que je dois passer le reste de mes années.", "11": "Je me disais aussi : je ne verrai plus le SEIGNEUR sur la terre des vivants. Je ne verrai plus aucun être humain parmi les habitants du monde.", "12": "Ma vie m’est arrachée, emportée loin de moi comme une tente de berger. Comme un tisserand qui enroule son étoffe tissée, j’arrive au bout du rouleau de ma vie. Les fils sont coupés. Dans la journée, SEIGNEUR, tu en auras fini avec moi.", "13": "Avant le matin, je ne serai plus rien. Comme un lion, le SEIGNEUR a écrasé tous mes os. Dans la journée, SEIGNEUR, tu en auras fini avec moi.", "14": "Mes cris sont pareils à ceux de l’hirondelle, ma plainte ressemble à celle de la tourterelle. Mes yeux sont fatigués de regarder vers le ciel. Seigneur, je suis abattu, interviens en ma faveur !", "15": "Mais qu’est-ce que je peux dire au Seigneur ? C’est lui qui m’a parlé et qui a fait tout cela. Je ne parviens pas à dormir à cause de ma profonde tristesse.", "16": "Seigneur, tu as su ce qui m’est arrivé, et tu m’as fait revivre. Tu m’as rendu des forces, tu m’as gardé en vie.", "17": "Ma profonde tristesse s’est changée en bonheur. Oui, dans ton amour, tu m’as évité la mort, tu as jeté loin derrière toi tous mes péchés.", "18": "Dans le monde des morts, personne ne te rend gloire, et les morts ne chantent pas ta louange. Ceux qui descendent dans la tombe ne comptent plus sur ta fidélité.", "19": "Seuls les vivants peuvent te rendre gloire, comme moi aujourd’hui. Les parents feront connaître à leurs enfants ta fidélité.", "20": "SEIGNEUR, tu m’as sauvé. Alors nous jouerons de nos harpes tous les jours de notre vie dans ta maison, SEIGNEUR.", "21": "Ensuite, Ésaïe a donné cet ordre : « Apportez une pâte de figues écrasées. Appliquez-la sur la plaie du roi pour le guérir. »", "22": "Ézékias a demandé : « Quel signe me permettra de savoir que je pourrai de nouveau aller au temple du SEIGNEUR ? »"}, "39": {"1": "À cette époque, le roi de Babylone, Mérodak-Baladan, fils de Baladan, a appris qu’Ézékias avait été malade et qu’il était guéri. Alors il lui a envoyé des messagers pour lui porter une lettre et un cadeau.", "2": "Ézékias s’est réjoui de leur arrivée. Il leur a fait visiter la maison où il gardait les objets précieux, argent, or, parfums et huile parfumée. Il leur a montré aussi tout son magasin d’armes et tout ce qui se trouvait dans ses réserves. Il ne leur a rien caché dans sa maison et dans tout son royaume.", "3": "Ensuite, le prophète Ésaïe est venu trouver le roi Ézékias et il lui a demandé : « Qu’est-ce que ces gens t’ont dit ? D’où venaient-ils ? » Ézékias a répondu : « Ils sont venus me voir de très loin, de Babylone. »", "4": "Ésaïe a continué : « Qu’est-ce qu’ils ont vu dans ton palais ? » Ézékias a dit : « Ils ont tout vu. Je leur ai montré tous mes trésors, je ne leur ai rien caché. »", "5": "Alors Ésaïe a dit à Ézékias : « Écoute la parole du SEIGNEUR de l’univers :", "6": "Un jour, tout ce qui est dans ton palais, tout ce que les rois précédents y ont mis, tout cela sera emporté à Babylone. Oui, le SEIGNEUR le dit, il ne restera rien ici.", "7": "On emmènera là-bas plusieurs de ceux qui seront nés de toi. Ils serviront comme eunuques dans le palais du roi de Babylone. »", "8": "Ézékias a répondu à Ésaïe : « Cette parole du SEIGNEUR que tu m’annonces est une bonne chose. » Il pense en effet : « Pendant ma vie, nous vivrons en paix et en sécurité. »"}, "40": {"1": "Redonnez de l’espoir à mon peuple. Oui, redonnez-lui de l’espoir, dit votre Dieu.", "2": "Rendez courage à Jérusalem. Annoncez-lui à haute voix : « Les travaux forcés sont terminés pour toi, tu as fini de réparer ta faute, le SEIGNEUR t’a fait payer le prix total de tous tes péchés. »", "3": "Quelqu’un crie : « Dans le désert, ouvrez un chemin pour le SEIGNEUR. Dans ce lieu sec, faites une bonne route pour notre Dieu.", "4": "Remplissez de terre le creux des vallées, abaissez les montagnes et les collines. Changez en plaines toutes les pentes, et les hauteurs en vallée.", "5": "Alors la gloire du SEIGNEUR paraîtra, et tous les habitants de la terre la verront. Voilà l’ordre du SEIGNEUR. »", "6": "Quelqu’un me dit : « Crie ! » Je demande : « Qu’est-ce que je dois crier ? » Il répond : « Ceci : les êtres humains sont comme l’herbe, ils ne sont pas plus solides que les fleurs des champs.", "7": "Quand le souffle du SEIGNEUR passe sur elles, l’herbe sèche et la fleur tombe. – Oui, les êtres humains sont aussi fragiles que l’herbe. –", "8": "L’herbe sèche et la fleur tombe, mais la parole de notre Dieu tient toujours. »", "9": "Jérusalem, monte sur une haute montagne. Ville de Sion, crie de toutes tes forces. Toi qui apportes une bonne nouvelle, élève la voix, n’aie pas peur. Dis aux villes de Juda : « Voici votre Dieu !", "10": "Voici le Seigneur DIEU. Il vient avec puissance. Il est assez fort pour gouverner. Il rapporte ce qu’il a gagné, il ramène la récompense de son travail.", "11": "Comme un berger, il garde son troupeau, il le rassemble d’un geste de la main, il porte les agneaux dans ses bras, il conduit doucement les brebis qui allaitent leurs petits. »", "12": "Qui a mesuré l’eau de la mer dans le creux de sa main ? Qui a calculé la grandeur du ciel en écartant les doigts ? Qui a mesuré la poussière de la terre en la mettant dans un seau ? Qui a pesé les montagnes avec des poids, et les collines sur une balance ?", "13": "Qui a compris l’esprit du SEIGNEUR ? À qui Dieu a-t-il confié son projet ?", "14": "Qui Dieu a-t-il consulté pour être éclairé, pour apprendre à bien juger, pour recevoir des leçons de sagesse, pour connaître ce qu’il faut comprendre ?", "15": "Les peuples sont comme une goutte d’eau au bord d’un seau, comme un grain de sable sur une balance. Les peuples éloignés sont aussi légers que la poussière.", "16": "Tous les animaux du Liban ne suffisent pas pour offrir au SEIGNEUR un sacrifice digne de lui. Tous ses arbres ne suffisent pas pour le feu de l’autel.", "17": "Tous les peuples ne sont rien devant le SEIGNEUR, ils ne comptent pas pour lui, ils ne sont que du vent.", "18": "À qui comparer Dieu ? À quoi peut-il ressembler ?", "19": "À une statue ? C’est impossible ! Un artisan lui donne une forme, un autre la recouvre d’or et lui met des colliers d’argent.", "20": "Celui qui est trop pauvre pour faire une telle offrande choisit un bois qui ne pourrit pas. Puis il cherche un bon artisan, capable de fabriquer une statue qui tienne debout.", "21": "Vous ne savez pas cela ? Vous ne l’avez donc pas appris ? Est-ce qu’on ne vous a pas annoncé ces choses depuis le début ? Est-ce que vous n’avez pas compris quelles sont les bases du monde ?", "22": "Le Seigneur a son siège royal au-dessus du cercle de la terre, et les êtres humains sont pour lui comme des sauterelles. Il a tendu le ciel comme un voile, il l’a déroulé comme une tente pour y habiter.", "23": "Il détruit les chefs de ce monde, il réduit à zéro ceux qui le dirigent.", "24": "Ils viennent à peine d’être nommés, ils viennent à peine de s’installer, ils n’ont pas encore pris racine, déjà le Seigneur souffle sur eux. Alors ils sèchent, et la tempête les emporte comme de la paille.", "25": "Le Dieu saint demande : « À qui pouvez-vous me comparer ? Qui peut être égal à moi ? »", "26": "Levez les yeux au ciel et voyez : Qui a créé les étoiles ? Qui les fait défiler en bon ordre comme des soldats ? Celui qui les appelle toutes par leur nom. Sa puissance et son pouvoir sont si grands qu’aucune étoile ne manque à l’appel.", "27": "Israël, peuple de Jacob, pourquoi est-ce que tu te plains en disant : « Le SEIGNEUR ne voit pas ce qui m’arrive. Il ne défend pas mon droit. »", "28": "Pourtant, le SEIGNEUR est Dieu depuis toujours et pour toujours. Tu ne sais pas cela ? Tu ne l’as donc pas entendu dire ? Il a créé toute la terre. Il ne manque jamais de force, il n’est jamais fatigué. Personne ne peut mesurer la profondeur de son intelligence.", "29": "Il redonne des forces à celui qui en manque, il rend courage à celui qui est épuisé.", "30": "Les jeunes eux-mêmes deviennent faibles et se fatiguent. Même les meilleurs tombent.", "31": "Mais ceux qui mettent leur espoir dans le SEIGNEUR retrouvent des forces nouvelles. Ils s’envolent comme des aigles, ils courent sans se fatiguer, ils avancent sans s’épuiser."}, "41": {"1": "Le SEIGNEUR dit : « Vous, les peuples éloignés, gardez le silence pour m’écouter. Reprenez courage, vous, toutes les populations. Avancez et parlez ! Oui, allons ensemble au tribunal.", "2": "À l’est, quelqu’un se met en route. Il remporte la victoire partout où il passe. Qui l’a mis en route ? Qui lui livre les peuples ? Qui met les rois sous son pouvoir ? Son épée les change en poussière, son arc les chasse comme le vent emporte la paille.", "3": "Cet homme les poursuit, il avance rapidement, en toute sécurité, sans mettre les pieds à terre.", "4": "Qui a fait tout cela ? C’est celui qui crée les événements depuis le commencement. C’est moi, le SEIGNEUR. Je suis le premier, et jusqu’à la fin, je reste le SEIGNEUR.", "5": "Les peuples éloignés ont vu ce qui s’est passé et ils ont eu peur. Les gens du bout du monde se sont approchés en tremblant.", "6": "Chacun aide son camarade, l’un dit à l’autre : “Courage !”", "7": "Le sculpteur encourage celui qui travaille l’or et l’argent. L’artisan qui aplatit le métal au marteau encourage le forgeron. Il dit de son travail : “Ça va bien.” Puis on termine la statue d’un faux dieu en la fixant avec des clous. »", "8": "« Mais toi, Israël, tu es mon serviteur, Jacob, tu es le peuple que j’ai choisi, tu es né de mon ami Abraham.", "9": "Je suis allé te chercher jusqu’au bout du monde, je t’ai appelé depuis les régions les plus éloignées. Je t’ai dit : “Mon serviteur, c’est toi, je t’ai choisi, je ne t’ai pas repoussé.”", "10": "N’aie pas peur, je suis avec toi. Ne regarde pas autour de toi avec inquiétude. Oui, ton Dieu, c’est moi. Je te rends fort, je viens à ton secours et je te protège avec ma main puissante et victorieuse.", "11": "Tous ceux qui sont en colère contre toi seront couverts de honte et d’insultes. Ceux qui se disputent avec toi seront détruits et mourront.", "12": "Ceux qui luttent contre toi, tu les chercheras et tu ne les trouveras plus. Ces gens qui te font la guerre seront détruits et ils disparaîtront.", "13": "Moi, le SEIGNEUR, je suis ton Dieu. Je te tiens par la main. Je te dis : “N’aie pas peur, je viens à ton secours.”", "14": "« N’aie pas peur, peuple de Jacob, petit ver de terre, toi, faible reste d’Israël. Le SEIGNEUR déclare : Je viens à ton secours. Celui qui te libère, c’est moi, le Dieu saint d’Israël.", "15": "Je vais faire de toi un outil tout neuf, une herse aux dents pointues. Tu écraseras les montagnes, tu les changeras en poussière, et les collines, tu en feras de la paille.", "16": "Tu les jetteras en l’air, et le vent les emportera comme il emporte la paille. La tempête les chassera de tous côtés. Mais toi, tu crieras de joie à cause du SEIGNEUR, tu seras fier du Dieu saint d’Israël. »", "17": "Les malheureux et les pauvres cherchent de l’eau, et ils n’en trouvent pas. La soif sèche leur langue. Eh bien, moi, le SEIGNEUR, je vais leur répondre, moi, le Dieu d’Israël, je ne les abandonnerai pas.", "18": "Je ferai couler des fleuves sur les hauteurs sans arbres, et des sources au fond des vallées. Je changerai le désert en lac, et la terre sèche en oasis.", "19": "Dans le désert, je planterai toutes sortes d’arbres, des grands et des petits. Dans les régions sans eau, je mettrai ensemble différentes espèces d’arbres.", "20": "Alors tout le monde verra ceci : c’est le SEIGNEUR qui a réalisé ces choses, c’est le Dieu saint d’Israël qui les a créées. Tout le monde le saura. Tous feront attention et le comprendront.", "21": "Le SEIGNEUR, le roi du peuple de Jacob, dit : « Vous, les dieux des autres peuples, venez présenter votre cas, donnez vos preuves.", "22": "Approchez et annoncez-nous ce qui va se passer ! Qu’est-ce qui est déjà arrivé ? Montrez-le, et nous y réfléchirons. Ou bien annoncez-nous l’avenir, et nous saurons ce qui arrivera.", "23": "Oui, annoncez-nous ce qui se passera. Alors nous reconnaîtrons que vous êtes des dieux. Faites du bien ou du mal, mais faites quelque chose. Ainsi, nous verrons et nous vous respecterons !", "24": "Mais vous n’êtes rien du tout, ce que vous faites est en dessous de tout ! Celui qui vous choisit comme dieux nous dégoûte comme vous nous dégoûtez.", "25": "« J’ai mis en route un homme depuis le nord, et il arrive. Là où le soleil se lève, je l’appelle par son nom. Il écrase les dirigeants comme on écrase la boue, comme le potier écrase l’argile avec ses pieds.", "26": "Qui donc a annoncé cela dès le début pour nous le faire connaître ? Qui nous a avertis autrefois pour que nous disions : « C’est la vérité » ? Personne n’a rien annoncé, personne n’a ouvert la bouche, personne n’a même entendu une parole de vous !", "27": "C’est moi, le SEIGNEUR, qui l’ai annoncé le premier à Jérusalem. En effet, j’ai envoyé à Sion un messager pour apporter une bonne nouvelle.", "28": "« J’ai bien regardé : je n’ai vu personne. Parmi les dieux des autres peuples, aucun ne donne un avis ! Il n’y a personne à consulter, personne qui peut me répondre !", "29": "Ils ne sont rien, ils ne font rien. Leurs statues sont du vent, du vide ! »"}, "42": {"1": "Le SEIGNEUR dit : « Voici mon serviteur. Je le tiens par la main, c’est lui que j’ai choisi avec joie. J’ai mis mon esprit sur lui, pour qu’il fasse connaître le droit aux peuples.", "2": "Il ne crie pas, il ne parle pas fort, on n’entend pas sa voix dans la rue.", "3": "Il ne casse pas le roseau courbé. Il n’éteint pas la flamme qui devient faible. Mais il fait réellement connaître le droit.", "4": "Il ne se découragera pas, il n’abandonnera pas avant d’établir le droit sur la terre. Les peuples éloignés désirent recevoir son enseignement. »", "5": "Dieu, le SEIGNEUR, a créé le ciel et il l’a déroulé. Il a étendu la terre avec toutes les plantes. Il donne la vie aux peuples qui l’habitent, le souffle à ceux qui y vivent. Voici ce qu’il dit à son serviteur :", "6": "« Moi, le SEIGNEUR, je t’ai appelé par une décision juste. Je te prends par la main, c’est moi qui t’ai formé. En toi, je réalise mon alliance avec le peuple, tu es la lumière des habitants de la terre.", "7": "Tu ouvriras les yeux des aveugles, tu feras sortir les prisonniers de leur prison, tu retireras de leur cellule ceux qui attendent dans le noir.", "8": "« Je suis “le SEIGNEUR”, voilà mon nom. Je ne donnerai pas ma gloire à un autre. Je ne laisserai pas aux statues des faux dieux la louange qui me revient.", "9": "Les premiers événements sont déjà arrivés. Maintenant, j’en annonce de nouveaux. Je vous les fais connaître avant qu’ils se réalisent. »", "10": "Chantez au SEIGNEUR un chant nouveau. Du bout du monde, chantez sa louange, vous qui voyagez sur la mer, vous qui la remplissez, et vous, les peuples éloignés.", "11": "Qu’on entende des chants dans les lieux habités du désert, dans les campements des nomades de Quédar ! Que les habitants de la Roche montrent leur joie qu’ils poussent des cris de joie du sommet des montagnes !", "12": "Que les peuples éloignés rendent gloire au SEIGNEUR, qu’ils chantent à haute voix sa louange !", "13": "Le SEIGNEUR s’avance comme un soldat courageux, comme un combattant il rassemble son courage. Il pousse un puissant cri de guerre, il agit comme un soldat courageux contre ses ennemis.", "14": "Le SEIGNEUR dit : « Depuis longtemps, j’ai gardé le silence, je suis resté sans rien dire. Mais maintenant, je vais crier. Comme une femme au moment d’accoucher, je gémis, je manque de souffle, je respire mal.", "15": "« Je vais détruire montagnes et collines, et y faire sécher tout ce qui pousse. Je vais changer les fleuves en terre solide et vider l’eau des lacs.", "16": "Je vais conduire les aveugles sur une route inconnue, je vais les faire marcher sur des chemins qu’ils ne connaissent pas. Devant eux, je vais changer la nuit en lumière, je vais enlever les obstacles sous leurs pieds. Voilà ce que je veux faire, je n’abandonnerai pas ce projet.", "17": "« Ceux qui font confiance aux faux dieux, qui disent à leurs statues : “Nos dieux, c’est vous”, ces gens-là vont reculer, couverts de honte. »", "18": "Vous qui êtes sourds, écoutez ! Vous qui êtes aveugles, regardez et voyez !", "19": "Si quelqu’un est aveugle et sourd, c’est bien mon serviteur, le messager que j’envoie. – Oui, qui est aveugle comme le peuple du SEIGNEUR ? Qui est sourd comme le serviteur du SEIGNEUR ?", "20": "Toi, peuple d’Israël, tu as vu beaucoup de choses, mais tu n’as rien retenu. Tu as de bonnes oreilles, mais tu n’as rien entendu.", "21": "Le SEIGNEUR, dans une décision juste, a voulu montrer combien sa loi est grande et belle.", "22": "Mais voici que vous êtes un peuple pillé. On vous a tout pris. Vous êtes tous enfermés dans de grands trous, assis dans des prisons. Les ennemis vous ont pris comme des richesses de guerre, et personne n’est venu à votre secours. Ils vous ont emmenés, et personne n’a dit : « Rendez-les ! »", "23": "Qui parmi vous fait attention à cela ? Qui va écouter ? Qui va comprendre maintenant ?", "24": "Qui donc a livré Israël, le peuple de Jacob, à ceux qui lui ont tout pris, à ceux qui l’ont pillé ? – C’est le SEIGNEUR, n’est-ce pas ? En effet, nous avions péché contre lui, son peuple n’a pas voulu suivre son chemin ni écouter sa loi.", "25": "C’est pourquoi le SEIGNEUR a répandu sur lui sa violente colère et les horreurs de la guerre. Celle-ci a mis le feu de tous côtés, mais le peuple n’a rien compris. Le feu a brûlé le peuple, mais celui-ci n’a pas pris la chose au sérieux."}, "43": {"1": "Maintenant, Israël, le SEIGNEUR te dit ceci, lui qui t’a créé et formé : « N’aie pas peur, je te libère. Je t’ai appelé par ton nom, tu es à moi.", "2": "Quand tu traverseras l’eau profonde, je serai avec toi, quand tu passeras les fleuves, tu ne te noieras pas. Quand tu marcheras au milieu du feu, il ne te brûlera pas, les flammes ne te toucheront pas.", "3": "En effet, moi, le SEIGNEUR, je suis ton Dieu. Moi, le Dieu saint d’Israël, je suis ton sauveur. Pour payer ta libération, je donne l’Égypte, je donne l’Éthiopie et Séba en échange de toi.", "4": "Oui, je tiens beaucoup à toi, tu es précieux et je t’aime. C’est pourquoi je donne des peuples à ta place, des êtres humains en échange de toi.", "5": "« N’aie pas peur, je suis avec toi. De l’est, je vais faire revenir tes enfants, de l’ouest, je les rassemblerai.", "6": "Je dis au nord : “Rends-les”, et au sud : “Ne les retiens pas.” Ramenez mes fils de ces pays éloignés et mes filles du bout du monde.", "7": "Ramenez tous ceux qui portent mon nom, tous ceux que j’ai créés, que j’ai formés, que j’ai faits pour qu’ils me rendent gloire. »", "8": "Que ce peuple se présente ! Il a des yeux mais il ne voit pas, il a des oreilles mais il n’entend pas.", "9": "Que les populations se réunissent, que tous les peuples se rassemblent ! Parmi eux, qui peut annoncer ce qui se passe ? Qui peut nous dire ce qui est déjà arrivé ? Qu’ils présentent leurs témoins pour montrer qu’ils ont raison ! Que les témoins les écoutent et disent : « C’est la vérité ! »", "10": "Le SEIGNEUR déclare : « Mes témoins, c’est vous, mon peuple. Vous êtes le serviteur que moi, j’ai choisi. Je veux que vous ayez confiance en moi, que vous reconnaissiez et compreniez que moi, je suis Dieu. Avant moi, il n’y a eu aucun dieu, et il n’y en aura pas après moi.", "11": "Le SEIGNEUR, c’est moi, et moi seul. En dehors de moi, il n’y a pas de sauveur.", "12": "C’est moi qui apporte le salut, qui l’annonce et qui le fais connaître. C’est moi, et non pas un dieu étranger qu’on peut trouver chez vous. » Le SEIGNEUR déclare encore : « Vous, vous êtes mes témoins, et moi, je suis Dieu.", "13": "Oui, je le suis depuis le commencement, et personne ne peut arracher quelqu’un de ma main. Quand je fais quelque chose, personne ne peut le changer. »", "14": "Voici ce que dit le SEIGNEUR, votre libérateur, le Dieu saint d’Israël : « Pour vous, j’envoie quelqu’un à Babylone. Je vais faire tomber les portes qui protègent la ville. Alors, chez les Babyloniens, les cris de joie deviendront des chants de deuil.", "15": "Je suis le SEIGNEUR, votre Dieu saint, le Créateur d’Israël, votre Roi. »", "16": "Autrefois, le SEIGNEUR a ouvert un chemin dans la mer, une route à travers l’eau puissante.", "17": "Il a fait sortir des chars et des chevaux, l’armée avec sa puissance militaire. Ils sont tombés pour ne plus se relever. Ils se sont éteints, ils ont brûlé comme la mèche d’une lampe.", "18": "Maintenant, le SEIGNEUR dit : « Ne pensez plus à ce qui est déjà arrivé, oubliez le passé.", "19": "En effet, je vais faire quelque chose de nouveau, qui grandit déjà. Est-ce que vous ne le voyez pas ? Oui, je vais ouvrir un chemin dans le désert, je vais faire couler des fleuves dans ce lieu sec.", "20": "Les animaux sauvages, les chacals et les autruches me rendront honneur car j’ai fait couler de l’eau dans le désert, des fleuves dans ce lieu sec. Oui, je veux donner à boire au peuple que j’ai choisi.", "21": "Ce peuple que j’ai formé pour moi chantera ma louange. »", "22": "Le SEIGNEUR dit : « Israël, ce n’est pas à moi que tu as fait appel. Mais tu t’es fatigué de moi, peuple de Jacob.", "23": "Et pourtant, tu ne m’as pas apporté d’agneaux comme sacrifices, tu ne m’as pas rendu gloire en les offrant. Je n’ai pas fait de toi un esclave en exigeant des dons. Je ne t’ai pas fatigué en demandant de l’encens.", "24": "Tu n’as pas dépensé ton argent en achetant pour moi des plantes parfumées, tu ne m’as pas rassasié de la graisse des animaux offerts en sacrifice. Mais par tes fautes, tu as fait de moi un esclave. Tu m’as fatigué par tes péchés.", "25": "Pourtant, c’est moi, oui c’est moi qui pardonne tes fautes, parce que je le veux bien. Et je ne m’en souviendrai plus.", "26": "« Rappelle-moi ce que tu me reproches, et allons ensemble au tribunal. Présente toi-même les faits et prouve que tu as raison.", "27": "Déjà ton premier ancêtre a péché, et tes porte-parole se sont révoltés contre moi.", "28": "Alors j’ai renversé les chefs que j’avais établis, j’ai livré le peuple de Jacob à la destruction, j’ai abandonné Israël à ses ennemis qui l’insultent."}, "44": {"1": "Et maintenant, écoute, peuple de Jacob, mon serviteur, Israël, toi que j’ai choisi.", "2": "Moi, le SEIGNEUR, je t’ai fait, je t’ai formé dès avant ta naissance et je viens à ton aide. Voici donc ce que je dis : N’aie pas peur, peuple de Jacob, toi, Yechouroun, mon serviteur que j’ai choisi.", "3": "En effet, je ferai couler de l’eau sur le sol qui a soif, des rivières sur la terre sèche. Je répandrai mon esprit sur tes enfants, et ma bénédiction sur les enfants de tes enfants.", "4": "Ils pousseront et grandiront comme l’herbe verte dans un champ, comme des arbres au bord de l’eau.", "5": "L’un dira : “J’appartiens au SEIGNEUR”, l’autre dira : “Je fais partie de la famille de Jacob.” Un autre encore écrira sur sa main : “Je suis au SEIGNEUR”, et il prendra comme nom Israël. »", "6": "Voici ce que dit le SEIGNEUR, le roi et le libérateur d’Israël, le SEIGNEUR de l’univers : « Je suis au commencement et à la fin de tout. En dehors de moi, il n’y a pas de Dieu.", "7": "Qui est égal à moi ? Qu’il le crie, qu’il l’annonce et me l’explique ! Qu’il dise les choses qui sont arrivées depuis que j’ai formé le premier peuple, qu’il annonce ce qui va se passer !", "8": "« Vous, mon peuple, n’ayez pas peur, ne tremblez pas. Je vous ai annoncé cela longtemps à l’avance, je vous l’ai fait connaître. Vous êtes mes témoins. Est-ce qu’il y a un Dieu en dehors de moi ? Non, je suis votre solide rocher, je n’en connais pas d’autre. »", "9": "Ceux qui fabriquent les statues des faux dieux ne sont rien, et leurs beaux objets ne servent à rien. Ces statues sont leurs témoins à eux, mais des témoins qui ne voient rien, qui ne savent rien et qui les couvrent de honte.", "10": "Fabriquer un dieu, former une statue qui ne sert à rien, c’est une chose stupide.", "11": "Tous ceux qui s’attachent à une statue se couvrent de honte. Les artisans qui la fabriquent ne sont que des hommes. Qu’ils se rassemblent, qu’ils se présentent tous ! Ils auront peur et seront couverts de honte.", "12": "Le forgeron aiguise un ciseau sur des charbons brûlants. Il le travaille à coups de marteau, avec la force de son bras. Mais dès qu’il a faim, il n’a plus de force. S’il ne boit pas d’eau, il est épuisé.", "13": "Le sculpteur mesure son morceau de bois avec une corde. Il dessine la statue du faux dieu avec de la craie. Il taille le bois avec un ciseau et il le polit avec une lime. Le sculpteur prend modèle sur un être humain, un homme très beau. Et cette statue sera placée dans un lieu sacré.", "14": "Il a coupé un bel arbre comme le cèdre, il a choisi un arbre solide comme le chêne, ou un autre grand arbre. Il les a laissés grandir dans la forêt. Ou bien il a planté un grand arbre comme le pin, et la pluie le fait pousser.", "15": "Le bois servira pour allumer du feu. Les gens le prennent pour se chauffer ou pour cuire leur nourriture. Ou encore ils en font un dieu pour l’adorer. Ils fabriquent une statue et s’inclinent devant elle.", "16": "Ils prennent la moitié du bois pour faire du feu. Ils font griller la viande, ils la mangent et n’ont plus faim. Ou bien ils se chauffent en disant : « Ce bois chauffe bien, cette flamme est agréable ! »", "17": "Avec le reste du bois, ils fabriquent un dieu, une statue. Ils s’inclinent devant elle, l’adorent et font cette prière : « Tu es mon dieu, sauve-moi ! »", "18": "Ces gens ne savent rien, ils ne comprennent rien. En effet, leurs yeux et leur esprit sont bouchés, ils ne peuvent pas voir, ils ne peuvent pas comprendre.", "19": "Personne ne réfléchit en lui-même, personne n’a assez de bon sens ou d’intelligence pour se dire : « J’ai brûlé la moitié du bois, j’ai cuit ma nourriture sur les charbons, et j’ai grillé la viande que je mange. Est-ce que je vais fabriquer une statue horrible avec l’autre moitié ? Est-ce que je vais m’incliner devant un morceau de bois ? »", "20": "Non, ces gens-là s’attachent à ce qui est seulement de la cendre. Leur esprit est dans l’erreur, et ils raisonnent mal. Ils ne sauveront pas leur vie. Aucun d’eux ne dira : « Ce que j’ai dans la main est un faux dieu, c’est clair. »", "21": "« Israël, peuple de Jacob, souviens-toi de ceci : Tu es mon serviteur. Je t’ai formé pour que tu sois à mon service. Israël, je ne t’oublie pas.", "22": "J’ai balayé tes fautes comme un nuage, j’ai chassé tes péchés comme le brouillard du matin. Reviens vers moi, je suis ton libérateur. »", "23": "Oui, le SEIGNEUR agit. Alors, toi, le ciel, chante de joie, toi, profondeur de la terre, donne de la voix, vous, les montagnes et les arbres des forêts, criez de joie. En effet, le SEIGNEUR a délivré son peuple, il a montré sa gloire en Israël !", "24": "Israël, le SEIGNEUR est ton libérateur, il t’a formé dès avant ta naissance. Il te dit : « Je suis le SEIGNEUR. C’est moi qui ai fait tout ce qui existe. Moi seul, j’ai déroulé le ciel, j’ai étendu la terre sans l’aide de personne.", "25": "Maintenant, j’enlève leur pouvoir aux paroles des devins. Je fais dire n’importe quoi à ceux qui annoncent l’avenir. Je ferme la bouche des sages, et je prouve que leur science est stupide.", "26": "Mais je réalise les paroles de mes serviteurs, et je fais réussir ce que mes envoyés ont annoncé. Je dis de Jérusalem : “Elle sera de nouveau habitée, on relèvera ses murs détruits.” Je dis des villes de Juda : “On les rebâtira.”", "27": "À la mer profonde, je donne cet ordre : “Deviens sèche, je vais empêcher les fleuves de te remplir.”", "28": "Je dis de Cyrus : “Il est le berger de mon peuple. Il fera réussir tout ce que je veux. Il commandera de rebâtir Jérusalem, de reconstruire le temple.” »"}, "45": {"1": "Le SEIGNEUR dit à Cyrus, le roi qu’il a consacré : « Je t’ai pris par la main pour mettre les peuples sous ton pouvoir. Je veux enlever leur pouvoir aux rois, et ouvrir devant toi les portes fermées des villes.", "2": "Moi-même, je marcherai devant toi, j’enlèverai les obstacles, je détruirai les portes de bronze, je briserai les verrous en fer.", "3": "Je te donnerai les trésors secrets et les richesses cachées. Alors tu sauras que le SEIGNEUR, c’est moi. Cyrus, je t’appelle par ton nom, moi, le Dieu d’Israël.", "4": "À cause d’Israël, mon peuple, le serviteur que j’ai choisi, je t’ai appelé par ton nom. Je te fais cet honneur, et pourtant, tu ne me connais pas.", "5": "Le SEIGNEUR, c’est moi, et il n’y en a pas d’autre. Il n’y a pas de Dieu en dehors de moi. Tu ne me connais pas, mais je te donne la force d’agir.", "6": "Ainsi, de l’est à l’ouest, tout le monde le saura : il n’y a rien en dehors de moi. Le SEIGNEUR, c’est moi, il n’y en a pas d’autre.", "7": "Je forme la lumière et je crée la nuit, je fais le bonheur et je crée le malheur, oui, c’est moi, le SEIGNEUR, qui fais tout cela.", "8": "« Ciel, de là-haut répands ta justice comme la rosée. Que les nuages la fassent couler comme la pluie ! Que la terre s’ouvre pour que le salut fleurisse et que germe la justice ! Moi, le SEIGNEUR, j’ai créé toutes ces choses. »", "9": "Quel malheur pour l’homme qui se dispute avec celui qui l’a fait. L’être humain est comme un plat en terre parmi d’autres. Est-ce que l’argile dit à celui qui la modèle : « Qu’est-ce que tu fais ? Ton plat ne vaut rien. »", "10": "Quel malheur pour celui qui dit à un père : « À quel drôle d’enfant as-tu donné la vie ! » Et à une mère : « Qu’est-ce que tu as mis au monde ? »", "11": "Voici ce que dit le SEIGNEUR, le Dieu saint d’Israël, lui qui a formé son peuple : « Vous me posez des questions sur mes enfants. Vous voulez me donner des ordres au sujet de ce que j’ai fait. Eh bien, cela me regarde !", "12": "C’est moi qui ai fait la terre, et j’ai créé les humains qui l’habitent. C’est moi qui ai étendu le ciel, et je commande à l’armée des étoiles.", "13": "C’est moi qui ai mis en route cet homme par une décision juste, et j’enlèverai les obstacles sur sa route. C’est lui qui rebâtira Jérusalem, ma ville. Il fera revenir les exilés qui m’appartiennent. Ils n’auront rien à payer et rien à donner. Voilà ce que dit le SEIGNEUR de l’univers. »", "14": "Voici ce que le SEIGNEUR dit : « Israël, le résultat du travail des Égyptiens, l’argent des commerçants éthiopiens, les gens de Séba, ces géants, tout cela passera chez toi et sera pour toi. Ces peuples te suivront, attachés avec des chaînes. Ils se mettront à genoux devant toi, et devant toi, ils affirmeront avec force : “Dieu est seulement chez toi, il n’y en a pas d’autre.” »", "15": "Dieu d’Israël, toi qui sauves, tu es vraiment un Dieu caché.", "16": "Ceux qui fabriquent des statues de faux dieux sont couverts de honte et d’insultes. Ils s’en vont tous ensemble sous les insultes.", "17": "Mais le SEIGNEUR sauve le peuple d’Israël, et il le sauve pour toujours. Vous qui êtes son peuple, vous ne serez plus jamais couverts de honte et d’insultes, non, plus jamais.", "18": "Le SEIGNEUR a créé le ciel. Il est le Dieu qui a fait la terre, il l’a formée et rendue solide. Il ne l’a pas créée vide, il l’a formée pour qu’on l’habite. Voici ce qu’il dit : « Le SEIGNEUR, c’est moi, il n’y en a pas d’autre.", "19": "Je n’ai pas parlé en secret, dans un coin sombre de la terre. Je n’ai pas dit aux enfants de Jacob : cherchez-moi dans le vide. Moi, le SEIGNEUR, je dis ce qui est juste, j’annonce ce qui est vrai. »", "20": "Vous qui êtes restés en vie parmi les peuples, rassemblez-vous et venez ! Avancez tous ensemble. Ils sont ignorants, ceux qui portent leurs statues en bois et prient un dieu qui ne peut pas les sauver.", "21": "Parlez, présentez vos preuves. Discutez ensemble. Qui a fait connaître à l’avance ce qui arrive maintenant ? Qui l’a annoncé depuis longtemps ? Est-ce que ce n’est pas moi, le SEIGNEUR ? Il n’y a pas d’autre Dieu que moi. Un Dieu juste, un Dieu qui sauve, il n’y en a pas d’autre que moi.", "22": "Vous qui habitez au bout du monde, tournez-vous vers moi, et vous serez sauvés. Oui, je suis Dieu, et il n’y en a pas d’autre.", "23": "Aussi vrai que je suis Dieu, je le jure, ce qui sort de ma bouche est la vérité. Voici une parole que je ne changerai pas : tous les humains se mettront à genoux devant moi, et ils affirmeront par un serment :", "24": "« C’est seulement auprès du SEIGNEUR qu’on trouve la justice et la puissance. » Tous ceux qui ont lutté contre moi viendront vers moi, couverts de honte.", "25": "Tous ceux qui sont nés d’Israël obtiendront justice grâce à moi, et ils en seront fiers."}, "46": {"1": "Le dieu Bel est courbé, le dieu Nébo est tombé. Leurs statues sont placées sur des bœufs. Autrefois, on les portait bien haut dans les cérémonies. Maintenant, c’est une lourde charge pour les animaux épuisés.", "2": "Les dieux sont courbés, ils sont tombés tous ensemble. Ils n’ont pas pu sauver leurs statues, ils partent eux-mêmes en déportation.", "3": "Écoutez-moi, gens d’Israël, vous, le reste du peuple de Jacob. J’ai pris soin de vous depuis votre naissance. Je vous ai portés depuis que vous êtes venus au monde.", "4": "Je resterai le même jusqu’à votre vieillesse. Je vous porterai jusqu’à ce que vous ayez les cheveux blancs. C’est moi qui vous ai faits, c’est moi qui vous porterai. Oui, je prendrai soin de vous et je vous sauverai.", "5": "À qui pouvez-vous me comparer ? Qui peut être égal à moi ? À qui est-ce que je ressemble ?", "6": "Certains sortent beaucoup d’or de leur poche. Ils pèsent l’argent dans une balance. Ils demandent à un fondeur de leur fabriquer un dieu. Ensuite, ils s’inclinent devant ce dieu et ils l’adorent.", "7": "Puis ils le mettent sur leur épaule, ils le transportent et ils le placent quelque part. Ils fixent la statue, et elle ne bouge plus. Si quelqu’un crie vers le dieu, celui-ci ne répond pas. Dans le malheur, il ne sauve personne.", "8": "Souvenez-vous de cela et reprenez courage ! Pensez-y, gens infidèles !", "9": "Rappelez-vous le passé, les événements d’autrefois. C’est moi qui suis Dieu, et il n’y en a pas d’autre. Il n’y a pas de Dieu comme moi.", "10": "Depuis le commencement, j’ai annoncé ce qui devait arriver. Longtemps à l’avance, j’ai prédit ce qui ne s’est pas encore passé. Je dis : mon projet se réalisera. Tout ce que je veux, je le fais.", "11": "De très loin, de l’est, j’appelle un homme puissant comme un aigle. C’est lui qui réalisera mes projets. Ce que je dis, je le fais. Le projet que j’ai formé, je le réalise.", "12": "Écoutez-moi, vous qui avez la tête dure, vous qui êtes si loin de ce qui est juste !", "13": "Je fais venir ma justice, elle n’est plus loin. La libération est proche. Je l’apporte moi-même à Sion. Oui, je donne à Israël quelque chose de magnifique."}, "47": {"1": "Le SEIGNEUR dit : « Ville de Babylone, descends de ton siège royal et assieds-toi dans la poussière. Oui, assieds-toi par terre, ville des Babyloniens. Maintenant, on ne t’appellera plus “Babylone, la fine”, “Babylone, la sensible”.", "2": "Prends les pierres à écraser le grain et prépare la farine. Enlève ton voile, relève ta robe et traverse les rivières les jambes nues.", "3": "Les gens te verront toute nue, ils découvriront ce qui te fait honte. Je vais me venger, et personne ne m’en empêchera. »", "4": "Celui qui nous libère s’appelle « le SEIGNEUR de l’univers ». C’est le Dieu saint d’Israël.", "5": "Assieds-toi en silence, ville des Babyloniens, cache-toi dans la nuit. En effet, on ne t’appellera plus jamais « Reine des royaumes ».", "6": "J’étais en colère contre mon peuple. Alors j’ai traité avec mépris ceux qui m’appartenaient, je les ai livrés entre tes mains. Tu ne leur as montré aucune pitié, tu as fait peser ton pouvoir comme un joug sur les gens âgés.", "7": "Tu as dit : « Je vivrai toujours, je serai reine pour toujours. » Tu n’as pas réfléchi à ces choses, tu n’as pas pensé à l’avenir.", "8": "Maintenant, écoute ceci, toi qui aimes le plaisir. Tu es assise tranquillement en pensant : « Je suis la meilleure, personne n’est comme moi. Je ne serai jamais veuve et je ne perdrai pas mes enfants ! »", "9": "Eh bien, ces deux malheurs vont t’arriver tout à coup. En un seul jour, tu perdras tes enfants et tu deviendras veuve. Toutes les pratiques des magiciens et des charlatans ne pourront pas empêcher cela.", "10": "Tu as mis ta confiance dans tes actes mauvais et tu as pensé : « Personne ne me voit. » C’est ta fausse sagesse et ta fausse science qui t’ont trompée. Et tu as pensé : « Je suis la meilleure, personne n’est comme moi. »", "11": "Oui, un malheur va t’arriver, tu ne sauras pas comment le détourner. Une catastrophe va tomber sur toi, tu ne pourras pas l’éviter. Une tempête que tu ne peux pas prévoir va se lever tout à coup contre toi.", "12": "Continue donc à consulter tous les magiciens et les charlatans. Tu t’es fatiguée avec eux depuis ta jeunesse. Tu pourras peut-être en retirer des avantages, tu sauras peut-être faire peur aux autres.", "13": "Tu es fatiguée de recevoir tant de conseils ! Ceux qui observent le ciel, qui lisent dans les étoiles et annoncent chaque mois ce qui va t’arriver, qu’ils viennent te sauver !", "14": "Ils seront comme de la paille, un feu les brûlera. Ils ne pourront pas sauver leur vie des flammes. Et ce ne sera pas un feu de charbon pour la cuisine, ni un petit feu de bois pour se chauffer !", "15": "Tu t’es fatiguée à consulter tous ces gens-là depuis ta jeunesse. Eh bien, voilà ce qu’ils sont pour toi ! Maintenant, ils partent dans tous les sens, et aucun ne peut te sauver."}, "48": {"1": "Écoutez, peuple de Jacob, vous qui portez le nom d’Israël et qui êtes nés de Juda. Vous faites des serments au nom du SEIGNEUR et vous parlez des actions du Dieu d’Israël, mais vous n’êtes ni sincères ni droits.", "2": "Pourtant, vous vous appelez « Habitants de la ville sainte », et vous vous appuyez sur le Dieu d’Israël, lui qui a pour nom « le SEIGNEUR de l’univers ». Écoutez ceci :", "3": "« Les premiers événements, je les ai annoncés depuis longtemps. Je les avais promis, je vous avais prévenus. Tout à coup j’ai agi, et ils sont arrivés.", "4": "Vous êtes un peuple têtu, je le sais. Vous ne voulez rien entendre et vous avez la tête dure.", "5": "C’est pourquoi je vous ai annoncé ces événements depuis longtemps. Je vous ai prévenus avant qu’ils arrivent. Je ne voulais pas que vous disiez : “C’est mon dieu qui a tout fait, c’est ma statue de bois ou de fer qui a tout commandé.”", "6": "Vous avez entendu ce que j’ai annoncé et vous voyez que c’est arrivé. Est-ce que vous n’allez pas le reconnaître ? « À partir de maintenant, j’annonce des choses nouvelles. Je les ai gardées cachées, et vous ne les connaissez pas encore.", "7": "Ce ne sont pas des choses anciennes, c’est maintenant que je vais créer ces événements. Jusqu’à aujourd’hui, vous n’en avez jamais entendu parler. Je ne voulais pas que vous disiez : “Nous étions déjà au courant.”", "8": "Vous n’avez pas écouté, vous ne savez rien, il y a longtemps que vous ne faites plus attention. Je le sais, vous êtes des traîtres, et on vous appelle “révoltés depuis la naissance”.", "9": "Mais je suis Dieu, c’est pourquoi je retiens ma colère. Je veux que vous chantiez ma louange. Alors je suis patient avec vous, je renonce à vous faire disparaître.", "10": "Je vous ai purifiés dans le feu, non pas dans celui qui purifie l’argent, mais dans le feu du malheur.", "11": "Si j’ai agi ainsi, c’est uniquement à cause de moi. En effet, je n’accepte pas les insultes. Je ne veux pas laisser à quelqu’un d’autre la gloire qui me revient. »", "12": "Le Seigneur dit : « Écoute-moi, peuple de Jacob, Israël, toi que j’ai appelé. Je suis toujours le même, je suis au commencement et à la fin de tout.", "13": "Oui, c’est moi qui ai posé la terre sur ses fondations, c’est moi qui ai étendu le ciel. Dès que je les appelle, ils se présentent aussitôt.", "14": "Vous tous, rassemblez-vous et écoutez : J’ai un ami. Il accomplira ce que je veux contre Babylone, il fera sentir mon pouvoir aux Babyloniens. Mais qui parmi vous a annoncé cela ?", "15": "C’est moi, moi seul qui ai parlé. J’ai appelé cet homme, je l’ai fait venir, et je fais réussir ses actions. »", "16": "Approchez-vous de moi et écoutez : Depuis le commencement, je n’ai jamais parlé en secret. Quand ces événements sont arrivés, j’étais là. Et maintenant, le Seigneur DIEU m’envoie et il me donne son esprit.", "17": "Voici ce que dit ton libérateur, le SEIGNEUR, le Dieu saint d’Israël : « Ton Dieu, c’est moi, le SEIGNEUR. Je t’enseigne ce qui est le meilleur pour toi. C’est moi qui te conduis sur le chemin où tu marches.", "18": "Si seulement tu avais fait attention à mes commandements ! Ta paix serait comme un fleuve et ton bonheur comme les vagues de la mer.", "19": "Tes enfants et les enfants de leurs enfants seraient aussi nombreux que les grains de sable au bord de la mer. Leur nom ne disparaîtrait jamais devant moi. »", "20": "Sortez de Babylone, fuyez ce pays. Avec des cris de joie, annoncez cette nouvelle, répandez-la jusqu’au bout du monde. Dites : « Le SEIGNEUR a libéré Jacob, son serviteur. »", "21": "Dans le désert où il a conduit les Israélites, ils n’ont pas eu soif. Pour eux, il a fait sortir de l’eau du rocher, il a fendu le rocher, et l’eau a coulé.", "22": "Le SEIGNEUR dit : « Il n’y a pas de bonheur pour les gens mauvais. »"}, "49": {"1": "Écoutez-moi, peuples éloignés ! Soyez attentifs, vous qui habitez au loin ! Le SEIGNEUR m’a appelé dès avant ma naissance. J’étais encore dans le ventre de ma mère quand il a dit mon nom.", "2": "Il a fait de ma parole une épée coupante. Il m’a caché à l’ombre de sa main. Il a fait de moi une flèche bien aiguisée, il m’a abrité dans son sac de flèches.", "3": "Il m’a dit : « Israël, tu es mon serviteur. Par toi, je montrerai ma gloire. »", "4": "Moi, je me suis dit : « Je me suis donné du mal pour rien, je me suis fatigué inutilement, sans résultat. » Pourtant, le SEIGNEUR me fera justice, il garde en réserve ma récompense.", "5": "Et maintenant, le SEIGNEUR a parlé. Il m’a formé dès avant ma naissance pour que je sois son serviteur. Il veut que je ramène vers lui les enfants de Jacob, que je rassemble le peuple d’Israël. Le SEIGNEUR tient à moi, et ma force, c’est mon Dieu.", "6": "Il m’a dit : « Tu es à mon service pour relever les tribus d’Israël et pour ramener ceux qui sont restés en vie dans le peuple de Jacob. Mais ce n’est pas tout. Je vais faire de toi la lumière des autres peuples pour que mon salut arrive jusqu’au bout du monde. »", "7": "Le SEIGNEUR, le libérateur d’Israël, son Dieu saint, parle. Voici ce qu’il te dit, à toi qui es méprisé par les gens, détesté de tous, à toi qui es l’esclave des dictateurs : « Quand les rois te verront, ils se lèveront de leur siège. Quand les chefs t’apercevront, ils se mettront à genoux devant toi. » Cela arrivera à cause du SEIGNEUR, qui est fidèle, à cause du Dieu saint d’Israël qui t’a choisi.", "8": "Le SEIGNEUR dit : « Au bon moment, je t’ai répondu. Quand le jour du salut est arrivé, je suis venu à ton secours. C’est moi qui t’ai formé. En toi je réalise mon alliance avec le peuple. Je vais relever le pays d’Israël, je vais de nouveau distribuer les parts de cette terre maintenant détruite.", "9": "Je dis aux prisonniers, à ceux qui vivent dans le noir : “Sortez, venez à la lumière !” Ils trouveront de la nourriture le long de la route, ils pourront manger sur toutes les collines.", "10": "Ils n’auront plus faim, ils n’auront plus soif. Ils ne souffriront plus du vent brûlant du désert ni du soleil. En effet, avec tendresse, je les conduirai, je les mènerai au bord de sources fraîches.", "11": "Je changerai tous les chemins de montagne en chemins faciles, je referai les routes.", "12": "Les voici ! Ils reviennent de loin : les uns du nord, les autres de l’ouest, d’autres du sud, de l’Égypte. »", "13": "Ciel, applaudis ! Et toi, terre, réjouis-toi ! Montagnes, criez de joie ! Le SEIGNEUR redonne de l’espoir à son peuple, il a pitié des malheureux.", "14": "Sion disait : « Le SEIGNEUR m’a abandonnée, mon maître m’a oubliée. »", "15": "Mais le SEIGNEUR répond : « Est-ce qu’une femme oublie le bébé qu’elle allaite ? Est-ce qu’elle cesse de montrer sa tendresse à l’enfant qu’elle a porté ? Même si elle l’oubliait, moi je ne t’oublierai jamais.", "16": "Vois, j’ai écrit ton nom sur la paume de mes mains. Je pense sans arrêt à tes murs de défense.", "17": "« Jérusalem, ceux qui vont te reconstruire se dépêchent d’arriver, ceux qui t’ont détruite et écrasée vont s’en aller.", "18": "Lève les yeux et regarde autour de toi : tous tes enfants se rassemblent, ils viennent à toi. Je le déclare, moi le SEIGNEUR : Aussi vrai que je suis vivant, ils seront pour toi comme un collier de perles, comme la ceinture qu’une fiancée se met autour de la taille.", "19": "Tu vis parmi les ruines, tes quartiers sont détruits, ton pays est un désert. Mais il sera bientôt trop petit pour ses habitants, et ceux qui détruisaient ta vie partiront loin de toi.", "20": "Tu étais comme une femme sans enfants. Mais un jour, tes enfants te diront : “Je suis à l’étroit. Fais-moi de la place pour que je vive ici.”", "21": "Et tu te poseras cette question : “Qui m’a donné tous ces enfants ? Je n’avais pas d’enfants, et je ne pouvais pas en avoir. J’étais exilée et abandonnée. Ceux-là, qui donc les a élevés ? Pendant que j’étais seule, où étaient ces enfants ?” »", "22": "Voici ce que dit le Seigneur DIEU : « Je vais faire signe aux autres peuples. Je vais dresser un signal pour eux. Jérusalem, ils ramèneront tes fils et tes filles en les portant dans les bras.", "23": "Des rois élèveront tes enfants, des filles de rois les nourriront. Ils se mettront à genoux devant toi, le front contre le sol. Ils lècheront la poussière de tes pieds. Alors tu le sauras : je suis le SEIGNEUR, et ceux qui mettent leur espoir en moi ne seront pas déçus. »", "24": "Est-ce qu’on peut enlever à un combattant les richesses prises à l’ennemi ? Est-ce qu’on peut arracher un prisonnier aux mains d’un dictateur ?", "25": "Le SEIGNEUR répond : « Eh bien, oui, je vais enlever au combattant son prisonnier, je vais arracher au dictateur ses richesses de guerre. Jérusalem, je vais lutter moi-même contre ceux qui t’attaquent, et je sauverai moi-même tes enfants.", "26": "J’obligerai ceux qui t’écrasent à manger leur propre chair. Ils boiront leur propre sang et deviendront ivres, comme on devient ivre en buvant du vin nouveau. Alors tout être vivant reconnaîtra ceci : Moi, le SEIGNEUR, je suis ton sauveur, je suis ton libérateur, moi, le Dieu puissant de Jacob. »"}, "50": {"1": "Voici ce que le SEIGNEUR dit : « Vous affirmez que j’ai renvoyé Jérusalem, votre mère. Eh bien, montrez-moi la lettre de divorce ! Vous affirmez que je vous ai vendus comme esclaves pour payer mes dettes ? Eh bien, dites-moi à qui. Si vous avez été vendus, c’est à cause de vos fautes. Si votre mère a été renvoyée, c’est à cause de vos péchés.", "2": "Quand je suis venu, je n’ai trouvé personne. Pourquoi ? Quand j’ai appelé, personne ne m’a répondu. Pourquoi donc ? Est-ce que je ne suis pas capable de vous libérer ? Est-ce que je n’ai pas la force de vous sauver ? Pourtant, par une simple parole menaçante, je rends la mer sèche, et je change les fleuves en désert. Alors par manque d’eau, les poissons meurent de soif et pourrissent.", "3": "De plus, je couvre le ciel de noir et lui mets un habit de deuil. »", "4": "Le Seigneur DIEU m’enseigne ce que je dois dire pour encourager celui qui n’a plus de force. Chaque matin, il me réveille pour que j’écoute comme un bon disciple.", "5": "Le Seigneur DIEU m’ouvre l’oreille, et je ne résiste pas, je ne recule pas.", "6": "Je présente mon dos à ceux qui me frappent, je tends les joues à ceux qui m’arrachent la barbe. Je ne protège pas mon visage contre ceux qui m’insultent et qui crachent sur moi.", "7": "Le Seigneur DIEU vient à mon secours, c’est pourquoi leurs insultes ne me touchent pas. Je rends mon visage dur comme pierre. Je sais que je ne serai pas vaincu.", "8": "Le SEIGNEUR est près de moi, il me donnera raison. Est-ce que quelqu’un veut me faire un procès ? Allons ensemble au tribunal ! Est-ce que quelqu’un veut m’accuser ? Qu’il s’avance vers moi !", "9": "Oui, le Seigneur DIEU vient à mon secours. Qui peut alors me condamner ? Mes ennemis s’useront tous comme un vêtement mangé par les vers.", "10": "Qui parmi vous respecte le SEIGNEUR ? Celui-là doit écouter son serviteur. Qui marche dans la nuit sans voir aucune lumière ? Celui-là doit mettre sa confiance dans le SEIGNEUR et s’appuyer sur son Dieu.", "11": "Mais vous tous qui allumez du feu, qui vous entourez de flèches en flammes, allez dans les flammes de votre feu, au milieu des flèches que vous avez allumées. C’est le SEIGNEUR qui vous fera mourir dans de grandes souffrances."}, "51": {"1": "Le SEIGNEUR dit : « Écoutez-moi, vous qui avez besoin d’être sauvés, vous qui cherchez à me connaître. Regardez dans quel rocher vous avez été taillés, dans quelle réserve de pierres vous avez été pris.", "2": "Regardez Abraham, votre père, et Sara, qui vous a mis au monde. Abraham était sans enfant quand je l’ai appelé. Mais je l’ai béni et j’ai fait de lui le père d’un peuple nombreux. »", "3": "Le SEIGNEUR a pitié de Sion, il a pitié de ses ruines. Il va changer cette ville sans habitants en un lieu merveilleux. De cette terre sèche, il va faire un jardin d’Éden. Il y aura là une joie débordante, des chants de louange et de la musique.", "4": "Le SEIGNEUR dit : « Vous, mon peuple, écoutez-moi, vous, ma nation, soyez attentifs ! C’est moi qui vais donner la loi, et le droit que j’établis éclairera les peuples.", "5": "Le salut que j’apporte est tout proche, la libération arrive. Je vais juger les peuples avec puissance. Les peuples éloignés mettront leur espoir en moi. Ils compteront sur mon pouvoir.", "6": "Levez les yeux vers le ciel, regardez en bas sur la terre. Le ciel disparaîtra comme de la fumée, la terre s’usera comme un vêtement, et ses habitants mourront comme des mouches. Mais la libération sera définitive, le salut que j’apporte n’aura pas de fin.", "7": "Écoutez-moi, vous qui savez ce qui est juste, vous qui portez ma loi dans votre cœur. N’ayez pas peur des insultes des humains, ne vous laissez pas troubler par leurs moqueries.", "8": "Les vers les mangeront comme un vêtement, et les insectes les dévoreront comme de la laine. Mais le salut que j’apporte n’aura pas de fin, et la libération sera pour toutes les générations à venir. »", "9": "Réveille-toi, SEIGNEUR, réveille-toi ! Montre ta puissance ! Réveille-toi comme autrefois, comme dans les temps très anciens. C’est bien toi qui as détruit Rahab, qui as transpercé ce dragon de la mer.", "10": "C’est toi aussi qui as séché la mer, l’océan immense. Enfin, c’est toi qui as tracé une route au fond de la mer. Et là, tu as fait passer ceux que tu avais libérés.", "11": "Ceux que le SEIGNEUR aura délivrés reviendront. Ils arriveront à Sion en criant de joie. Un bonheur sans fin éclairera leur visage, une joie débordante les accompagnera, souffrance et plaintes disparaîtront.", "12": "Le SEIGNEUR dit : « C’est moi qui vous redonne de l’espoir. Oui, c’est moi. Mon peuple, pourquoi as-tu peur des êtres humains ? Ils meurent tous, ils finissent comme l’herbe.", "13": "Tu oublies le SEIGNEUR. Pourtant, c’est lui qui t’a créé. C’est lui qui a étendu le ciel et qui a fondé la terre. Sans cesse, tu trembles de peur devant la colère du dictateur, comme s’il était prêt à te détruire. Mais où est-elle maintenant, cette colère du dictateur ?", "14": "Le prisonnier désespéré va bientôt être libéré. Il ne mourra pas dans sa prison et ne manquera plus de nourriture.", "15": "Ton Dieu, c’est moi, le SEIGNEUR. C’est moi qui agite la mer et qui fais gronder les vagues. Mon nom est “le SEIGNEUR de l’univers”.", "16": "Je mets en place le ciel, je fonde la terre et je dis à Sion : “Tu es mon peuple. Je mets mes paroles dans ta bouche, je t’abrite à l’ombre de ma main.” »", "17": "Réveille-toi, Jérusalem, réveille-toi ! Debout ! Le SEIGNEUR t’a fait boire la coupe de sa colère. Tu l’as bue entièrement, et elle t’a fait tourner la tête.", "18": "Parmi tous les enfants que tu as mis au monde, parmi tous ceux que tu as élevés, aucun ne t’a prise par la main pour te guider.", "19": "Les malheurs te sont arrivés deux par deux : violence et destruction, famine et guerre. Mais qui va te plaindre ? Qui te redonnera de l’espoir ?", "20": "Tes enfants sont étendus par terre à tous les coins de rue. Comme des antilopes prises au piège, ils restent là, sans force, frappés par la colère du SEIGNEUR, par la menace de ton Dieu.", "21": "C’est pourquoi, écoute ceci, ville malheureuse : tu es ivre, mais non à cause du vin.", "22": "Le SEIGNEUR, ton Maître, ton Dieu, va défendre son peuple. Voici ce qu’il dit : « Je vais reprendre de tes mains la coupe qui fait tourner la tête, la coupe de ma colère. Tu n’en boiras plus jamais.", "23": "Je la mettrai dans la main de ceux qui te font souffrir. Ils te disaient : “Mets-toi par terre ! Nous allons marcher sur toi.” Et tu faisais de ton dos un passage, un chemin sur lequel ils marchaient. »"}, "52": {"1": "Réveille-toi, Sion, réveille-toi ! Montre ta puissance ! Jérusalem, ville sainte, mets tes vêtements magnifiques ! En effet, les étrangers, les gens impurs ne viendront plus jamais chez toi.", "2": "Secoue la poussière qui te couvre. Lève-toi et reprends ta place, Jérusalem, la prisonnière ! Enlève les chaînes de ton cou, Sion, la prisonnière !", "3": "Voici ce que le SEIGNEUR dit à son peuple : « Vous avez été vendus comme esclaves pour rien, vous serez rachetés sans argent. »", "4": "Le Seigneur DIEU dit encore : « Au début, mon peuple est allé se réfugier en Égypte. À la fin, c’est l’Assyrie qui l’a écrasé.", "5": "Et maintenant, qu’est-ce que je gagne ? déclare le SEIGNEUR. Mon peuple a été emmené prisonnier pour rien. Ceux qui le dominent poussent des cris de victoire, et sans cesse, ils insultent mon nom.", "6": "C’est pourquoi, un jour, mon peuple va savoir qui je suis. Oui, il va savoir que c’est moi qui dis : j’arrive ! »", "7": "Quelle joie de voir arriver sur les montagnes un messager qui apporte une bonne nouvelle ! Il annonce la paix, le bonheur et le salut. Il te dit, Jérusalem : « Ton Dieu est roi. »", "8": "Écoute les hommes que tu as placés comme sentinelles. Tous ensemble, ils crient de joie, parce qu’ils voient de leurs propres yeux le SEIGNEUR revenir à Sion.", "9": "Ruines de Jérusalem, poussez des cris de joie ! Le SEIGNEUR redonne de l’espoir à son peuple, il libère Jérusalem.", "10": "Devant tous les peuples, il montre sa puissance sainte. Et jusqu’au bout du monde, on verra comment notre Dieu nous sauve.", "11": "Partez, partez, vous qui rapportez les ustensiles réservés au service du SEIGNEUR ! Quittez Babylone ! Ne touchez à aucune chose impure. Restez purs en sortant de cette ville.", "12": "Cette fois-ci, vous ne partez plus à toute vitesse, vous ne quittez pas le pays comme des gens qui fuient. En effet, c’est le SEIGNEUR qui marche à votre tête, c’est le Dieu d’Israël qui ferme la marche derrière vous.", "13": "Le SEIGNEUR dit : « Mon serviteur réussira. Il montera, il sera haut placé et couvert d’honneur.", "14": "Beaucoup, en le voyant, sont effrayés, tellement il est défiguré. Il ne ressemble plus à un être humain.", "15": "Et maintenant, des peuples nombreux seront étonnés à cause de lui, les rois resteront devant lui sans rien dire. En effet, ce qu’ils voient ne ressemble pas à ce qu’on leur a raconté, et ce qu’ils observent est différent de ce qu’ils ont entendu dire. »"}, "53": {"1": "Qui a cru à la nouvelle que nous avons apprise ? Qui a reconnu la puissance du SEIGNEUR ?", "2": "Devant le SEIGNEUR, le serviteur a grandi comme une petite plante, comme une racine qui sort d’une terre sèche. Il n’avait ni la beauté ni le prestige qui attirent les regards. Son apparence n’avait rien pour nous plaire.", "3": "Tout le monde le méprisait et l’évitait. C’était un homme qui souffrait, habitué à la douleur. Il était comme quelqu’un que personne ne veut regarder. Nous le méprisions, nous le comptions pour rien.", "4": "Pourtant, ce sont nos maladies qu’il supportait, c’est de notre souffrance qu’il s’était chargé. Et nous, nous pensions : c’est Dieu qui le punit de cette façon, c’est Dieu qui le frappe et l’abaisse.", "5": "Mais il était blessé à cause de nos fautes, il était écrasé à cause de nos péchés. La punition qui nous donne la paix est tombée sur lui. Et c’est par ses blessures que nous sommes guéris.", "6": "Nous étions tous comme des moutons perdus, chacun suivait son propre chemin. Et le SEIGNEUR a fait retomber sur lui nos fautes à nous tous.", "7": "On l’a fait souffrir, mais lui, il a accepté cela, il a gardé le silence. Comme un agneau qu’on mène à l’abattoir, comme un mouton qui ne crie pas quand on lui coupe sa laine, il a gardé le silence.", "8": "On l’a arrêté, jugé, puis supprimé. Mais qui a fait attention à ce qui lui arrivait ? Oui, on l’a enlevé du monde des vivants. Il a été frappé à mort à cause des fautes de son peuple.", "9": "Il a été enterré avec les gens mauvais. Sa tombe est avec les riches. Pourtant, il n’avait rien fait de mal et il n’avait jamais trompé personne.", "10": "Mais le SEIGNEUR donne raison à son serviteur écrasé. Et il a rétabli celui qui avait offert sa vie à la place des autres. Son serviteur aura des enfants et il vivra encore longtemps. Par lui, le SEIGNEUR réalisera son projet.", "11": "À cause des souffrances qu’il a supportées, il verra la lumière, il sera rempli de bonheur. Mon serviteur, le vrai juste, rendra justes un grand nombre de gens, parce qu’il s’est chargé de leurs péchés.", "12": "C’est pourquoi je le mets au rang des plus grands. Il partagera les richesses des ennemis avec les puissants. En effet, il a accepté librement de mourir et d’être mis avec les bandits. Oui, il a porté les péchés de beaucoup de gens et il est intervenu pour les coupables."}, "54": {"1": "Réjouis-toi, Jérusalem, toi qui n’avais pas d’enfant ! Pousse des cris de joie et sois heureuse, toi qui ne connaissais pas les douleurs de l’accouchement. Le SEIGNEUR te dit : « Toi, la femme abandonnée, tu as maintenant plus d’enfants que la femme qui a un mari.", "2": "Agrandis l’espace de ta tente, tends des toiles plus larges pour t’abriter, ne calcule pas tes dépenses. Allonge les cordes et fixe bien tes piquets.", "3": "En effet, tu vas te répandre de tous côtés, tes enfants vont prendre les pays voisins. Ils vont repeupler les villes abandonnées.", "4": "N’aie pas peur, tu ne seras plus couverte de honte. Ne sois pas troublée, on ne t’insultera plus. Tu oublieras la honte que tu ressentais quand tu étais jeune. Tu ne te souviendras plus des insultes qu’on te lançait quand tu étais veuve.", "5": "Voici pourquoi : Tu vas avoir pour mari celui qui t’a créée, celui qui a pour nom “le SEIGNEUR de l’univers”. Celui qui te libère, c’est le Dieu saint d’Israël, celui qu’on appelle “le Dieu de toute la terre”.", "6": "Comme une femme abandonnée, tu étais complètement découragée. Mais le SEIGNEUR t’a rappelée. Oui, ton Dieu dit : Est-ce que quelqu’un peut vraiment rejeter la femme qu’il a choisie quand il était jeune ?", "7": "Je t’ai abandonnée très peu de temps. Mais, avec une grande tendresse, je veux te reprendre.", "8": "J’étais très en colère contre toi, et j’ai refusé de te voir pendant un court moment. Mais avec un amour sans fin, je te montre ma tendresse. C’est moi, le SEIGNEUR, qui te dis cela, moi qui te libère.", "9": "« Je vais agir comme au temps de Noé. J’avais promis qu’il n’y aurait plus de grande inondation sur la terre. De même, je promets aujourd’hui de ne plus me mettre en colère contre toi, de ne plus te menacer.", "10": "Les montagnes peuvent bouger, les collines peuvent changer de place, mais l’amour que j’ai pour toi ne changera jamais, l’alliance que j’ai établie avec toi pour te rendre heureuse ne bougera jamais. C’est moi le SEIGNEUR qui te dis cela, dans ma tendresse. »", "11": "« Malheureuse Jérusalem, tu es battue par la tempête, et personne ne te redonne de l’espoir. Moi, le SEIGNEUR, je vais te rebâtir avec des pierres colorées. Tes fondations seront en pierres précieuses bleues.", "12": "Le haut de tes murs sera en pierres précieuses rouges, tes portes seront en pierres aussi transparentes que du verre. Tous tes murs de défense seront en pierres précieuses.", "13": "J’enseignerai tous tes enfants, et ils vivront dans le bonheur.", "14": "Tu t’appuieras sur la justice. Personne ne t’écrasera plus, tu n’auras plus peur. Personne ne t’effraiera plus, tu ne seras plus menacée.", "15": "Si on vient t’attaquer, je n’y serai pour rien. Celui qui t’attaquera tombera devant toi.", "16": "Regarde, c’est moi qui ai créé le forgeron, lui qui souffle sur les charbons brûlants et qui fabrique des armes de toutes sortes. C’est moi aussi qui ai créé l’homme capable de détruire ces armes.", "17": "Aucune arme faite pour t’attaquer ne peut te faire de mal. Et si quelqu’un veut t’accuser au tribunal, tu pourras prouver qu’il a tort. « Voilà la part que je réserve à ceux qui sont mes serviteurs, voilà comment je leur rends justice. Moi, le SEIGNEUR, je le déclare. »"}, "55": {"1": "« Vous tous qui avez soif, voici de l’eau, venez ! Même si vous n’avez pas d’argent, venez ! Achetez à manger, c’est gratuit. Venez, achetez du vin et du lait sans argent.", "2": "Pourquoi dépenser de l’argent pour quelque chose qui ne nourrit pas ? Pourquoi vous fatiguer pour quelque chose qui ne rassasie pas ? Écoutez-moi bien, alors vous aurez de bonnes choses à manger, vous goûterez des choses délicieuses.", "3": "Tendez l’oreille et venez vers moi. Écoutez, et vous vivrez. » Le SEIGNEUR dit : « Je ferai avec vous une alliance qui durera toujours. Je vous assure pour toujours les bienfaits que j’ai promis à David.", "4": "J’avais fait de lui un témoin de mon pouvoir pour les peuples, un chef qui commande des populations.", "5": "Toi aussi, Israël, tu feras appel à des peuples inconnus, et ces étrangers qui ne te connaissent pas se dépêcheront de venir vers toi. Ils viendront à cause de moi, le SEIGNEUR ton Dieu, le Dieu saint d’Israël, qui veux t’honorer. »", "6": "Cherchez le SEIGNEUR pendant qu’il se laisse trouver. Faites appel à lui pendant qu’il est près de vous.", "7": "Les gens mauvais doivent abandonner leur conduite. Celui qui fait le mal doit abandonner ses pensées méchantes. Tous doivent revenir vers le SEIGNEUR, car il aura pitié d’eux. Tous doivent revenir vers notre Dieu, car il pardonne généreusement.", "8": "Le SEIGNEUR déclare : « Vos pensées ne sont pas mes pensées, mes façons de faire ne sont pas les vôtres.", "9": "Il y a une grande distance entre mes façons de faire et les vôtres, entre mes pensées et vos pensées. Elle est aussi grande que la distance entre le ciel et la terre.", "10": "« La pluie et la neige tombent du ciel. Elles n’y retournent pas sans produire un résultat : elles arrosent la terre, elles la rendent fertile et font pousser les graines. Ainsi, elles donnent des graines à semer et de la nourriture à manger.", "11": "De la même façon, la parole qui sort de ma bouche ne revient pas vers moi sans résultat : elle réalise ce que je veux, elle accomplit la mission que je lui ai confiée. »", "12": "Vous quitterez Babylone dans la joie et vous serez ramenés chez vous dans la paix. Les montagnes et les collines pousseront des cris de joie sur votre passage. Tous les arbres de la campagne applaudiront.", "13": "Le cyprès poussera à la place du buisson d’épines, l’arbre de bonne odeur remplacera les plantes piquantes. Tout cela se passera pour que le SEIGNEUR soit honoré. Ce sera un signe qui durera toujours et ne sera jamais détruit."}, "56": {"1": "Voici ce que le SEIGNEUR dit : « Respectez le droit, faites ce qui est juste. La libération que j’apporte est sur le point d’arriver, vous allez découvrir que je veux vous sauver.", "2": "Il est heureux, celui qui fait ce que je dis, qui s’y tient solidement. Il est heureux, celui qui respecte fidèlement le sabbat, qui évite toute action mauvaise. »", "3": "L’étranger qui s’est attaché au SEIGNEUR ne doit pas penser : « Le SEIGNEUR va sûrement m’exclure de son peuple. » L’eunuque ne doit pas se dire : « Je ne suis qu’un arbre sec. »", "4": "En effet, voici ce que le SEIGNEUR affirme : « Certains eunuques respectent mes sabbats. Ils choisissent de faire ce qui me plaît et s’attachent à mon alliance.", "5": "Eh bien, à l’intérieur des murs de mon temple je leur dresserai une pierre pour y graver leur nom. Cela aura plus de valeur pour eux que des fils et des filles. Le nom que je leur donnerai restera pour toujours, il ne sera jamais effacé. »", "6": "Certains étrangers sont attachés au SEIGNEUR. Ils l’honorent, ils l’aiment et ils sont ses serviteurs. De ceux-là, le SEIGNEUR dit : « Tous ceux qui respectent fidèlement le sabbat, qui s’attachent à mon alliance,", "7": "je les ferai venir sur ma montagne sainte, je les remplirai de joie dans ma maison de prière. J’accepterai les sacrifices et les dons qu’ils m’offrent sur l’autel. Oui, on appellera ma maison “Maison de prière pour tous les peuples”. »", "8": "Le Seigneur DIEU, lui qui a rassemblé les exilés d’Israël, déclare : « J’ai déjà rassemblé des gens autour d’eux, et j’en rassemblerai encore d’autres avec eux. »", "9": "Vous tous, animaux des champs, et vous, bêtes des forêts, venez manger !", "10": "Les gardiens d’Israël sont tous des aveugles, ils ne se rendent compte de rien. Ce sont tous des chiens muets qui ne peuvent même pas aboyer. Ils restent couchés et ils rêvent, ils aiment dormir.", "11": "Ce sont aussi des chiens qui dévorent tout, qui n’ont jamais assez mangé. Pourtant, ils sont les bergers de mon peuple ! Ils ne comprennent rien. Ils font seulement ce qui leur plaît, chacun, sans exception, ne cherche que son intérêt.", "12": "Ils disent : « Venez, nous allons chercher du vin. Nous boirons des boissons fortes. Demain, ce sera comme aujourd’hui : il reste beaucoup de vin. »"}, "57": {"1": "Ceux qui obéissent à Dieu sont mis à mort, et personne n’y fait attention. Ceux qui font le bien disparaissent, et personne ne s’en aperçoit. Oui, ceux qui obéissent à Dieu disparaissent à cause de la méchanceté des gens mauvais.", "2": "Mais la paix viendra, et ceux qui agissent bien pourront dormir tranquillement.", "3": "Vous, enfants de sorcière, approchez-vous. Vous n’êtes qu’une bande d’adultères et de prostituées.", "4": "Vous vous moquez de qui ? Pour qui sont vos grimaces ? À qui tirez-vous la langue ? Oui, vous êtes des enfants infidèles, vous êtes une bande de menteurs.", "5": "Vous brûlez de désir près des arbres sacrés, sous tout arbre couvert de feuilles vertes. Vous offrez des enfants en sacrifice au bord des torrents, dans les creux des rochers.", "6": "Les pierres lisses du torrent sont pour toi, c’est la part qui t’appartient, Israël. C’est pour elles que tu verses du vin en sacrifice, que tu offres des dons. Le Seigneur demande : « Est-ce que je dois accepter cela ? »", "7": "Tu te prépares un lit sur tous les lieux élevés. C’est là que tu montes pour offrir des sacrifices.", "8": "Tu as attaché ton fétiche derrière le montant de la porte. En te cachant de moi, tu enlèves tes vêtements, tu montes sur ton immense lit. Tu as passé un accord avantageux avec tes amants, tu aimes coucher avec eux et regarder la chose.", "9": "Tu es allée vers le grand roi avec de l’huile et des parfums, tu as envoyé des messagers très loin d’ici. Tu es descendue jusque dans le monde des morts.", "10": "Tu as fait beaucoup d’efforts, et cela t’a fatiguée. Mais tu n’as pas dit : « C’est inutile ! » Tu as retrouvé tes forces, alors tu as vaincu ta fatigue.", "11": "Qui te faisait si peur pour que tu mentes, pour que tu m’oublies, que tu ne penses plus à moi ? Je gardais le silence depuis longtemps. C’est pourquoi tu ne me respectais plus.", "12": "Mais je vais dire ouvertement ce que tu vaux. Tu ne retireras aucun avantage de ce que tu fais. Cela ne te portera pas bonheur.", "13": "Quand tu appelleras au secours, qu’ils te sauvent, tous tes horribles faux dieux ! Le vent les emportera tous, un souffle les enlèvera. Mais ceux qui se mettent sous ma protection recevront le pays comme leur propriété et ils posséderont ma montagne sainte.", "14": "Le SEIGNEUR a dit : « Réparez la route, vite, ouvrez un chemin, enlevez les obstacles sur le chemin de mon peuple. »", "15": "Voici ce que dit le Dieu saint, lui qui est au-dessus de tout et qui a une habitation pour toujours : « Moi, le Dieu saint, j’habite là-haut. Mais je suis aussi avec les gens qu’on écrase et qui ont un cœur de pauvre. Je veux rendre la vie à ceux qui ont un cœur de pauvre, je veux rendre la vie à ceux qu’on écrase.", "16": "En effet, je ne veux pas faire des reproches sans fin ni être en colère pour toujours. Sinon, ceux que j’ai créés perdraient le souffle de la vie.", "17": "Israël s’est rendu coupable en désirant tout avec envie. Cela m’a mis en colère, et dans ma colère, je l’ai frappé. Je ne voulais plus le voir. Or, il est têtu et il a continué à suivre son propre chemin.", "18": "J’ai bien vu son comportement, mais je le guérirai. Je le guiderai, je lui rendrai courage. À ceux qui sont dans le deuil,", "19": "je mettrai dans la bouche des chants de louange. » Le SEIGNEUR dit : « Paix à celui qui est loin, paix à celui qui est proche ! Oui, je guérirai mon peuple. »", "20": "Mais les gens mauvais sont comme la mer agitée qui ne peut pas se calmer, ses vagues soulèvent la boue et la saleté.", "21": "Mon Dieu a dit : « Il n’y a pas de paix pour les gens mauvais. »"}, "58": {"1": "Le SEIGNEUR dit : « Crie à pleine voix ! Ne te retiens pas ! Fais résonner ta voix comme une trompette ! Présente ses fautes à mon peuple, leurs péchés aux enfants de Jacob.", "2": "Tous les jours, ils me consultent, ils veulent savoir ce que j’attends d’eux. Ils ressemblent à un peuple qui respecte la justice et qui n’abandonne pas la loi de son Dieu. Ils me demandent des jugements justes, ils veulent que je sois proche d’eux.", "3": "Pourtant, ils me disent : “Pourquoi jeûner si tu ne le vois pas ? Pourquoi nous faire petits si tu ne le remarques pas ?” Alors je réponds : Le jour où vous jeûnez, vous vous occupez aussi de vos affaires, et vous agissez durement avec vos ouvriers.", "4": "Quand vous jeûnez, vous vous disputez et vous frappez les autres à coups de poing. Ce n’est pas en jeûnant de cette manière que vous ferez entendre votre voix là-haut.", "5": "Le jeûne qui me plaît, est-ce qu’il ressemble à cela ? Est-ce une façon correcte de vous faire petits devant moi ? Pencher la tête comme un roseau, mettre un habit de deuil, se coucher dans la poussière, est-ce que vous appelez cela un jeûne, un jour qui me plaît ?", "6": "Voici le jeûne qui me plaît : libérer les gens enchaînés injustement, enlever le joug qui pèse sur eux, rendre la liberté à ceux qu’on écrase, bref, supprimer tout ce qui les rend esclaves.", "7": "C’est partager ton pain avec celui qui a faim, loger les pauvres qui n’ont pas de maison, habiller ceux qui n’ont pas de vêtements. C’est ne pas te détourner de celui qui est ton frère. »", "8": "Alors ta lumière jaillira comme l’aurore, et ta plaie se fermera vite. Tes bonnes actions marcheront devant toi, et la gloire du SEIGNEUR fermera la marche derrière toi.", "9": "Quand tu appelleras, le SEIGNEUR répondra. Quand tu crieras, il dira : « Je suis là ! » Si tu fais disparaître de ton pays ce qui écrase les autres, les gestes de menace et les paroles blessantes,", "10": "alors ta lumière se lèvera dans la nuit, ton obscurité sera comme la lumière de midi. Ce sera la même chose si tu partages ta nourriture avec celui qui a faim, si tu donnes à manger à ceux qui sont dans la misère.", "11": "Le SEIGNEUR sera toujours ton guide. Même en plein désert, il te donnera à manger et te rendra des forces. Tu seras comme un jardin bien arrosé, comme une source qui coule toujours.", "12": "Tu relèveras les vieux murs détruits, tu reconstruiras sur les fondations abandonnées depuis toujours. On t’appellera « le peuple qui ferme les fentes et refait les rues de la ville ».", "13": "« Supposons ceci : Tu ne fais pas de démarches le jour du sabbat, tu ne t’occupes pas de tes affaires pendant ce jour qui m’est consacré. Tu appelles le sabbat “bonheur”, tu appelles le jour du SEIGNEUR “jour honorable”, et tu l’honores en évitant les démarches, les affaires et les discussions.", "14": "Alors tu trouveras ton bonheur en moi. Je te ferai passer comme un vainqueur sur les montagnes du pays. Je te ferai profiter de la terre que Jacob, ton ancêtre, a reçue en partage. » Voilà ce que le SEIGNEUR promet."}, "59": {"1": "La main du SEIGNEUR n’est pas trop faible pour vous sauver, c’est sûr. Il n’est pas trop sourd pour vous entendre.", "2": "Mais ce sont vos fautes qui mettent une barrière entre vous et votre Dieu. S’il s’est détourné de vous pour ne plus vous voir ni vous entendre, c’est à cause de vos péchés.", "3": "Vous avez du sang sur les mains, vos fautes salissent vos doigts. Votre bouche dit des mensonges, vos lèvres laissent passer des méchancetés.", "4": "Au tribunal, vous portez plainte injustement. Vous ne défendez pas les gens selon la vérité. Vous vous appuyez sur le vide, vous dites des choses fausses, vous portez le mal en vous et vous accouchez du malheur.", "5": "Vos actions sont comme des œufs de vipère : si quelqu’un en mange, il meurt. Dès qu’on écrase un œuf, il en sort une vipère. Les toiles que vous tissez ressemblent aux toiles d’araignée. Elles ne permettent pas de coudre des vêtements, ni de se couvrir. Elles ne servent qu’à créer le malheur. Vos mains ne produisent que de la violence.", "": "", "7": "Vos pieds courent faire du mal, vous êtes pressés de tuer des innocents. Vous ne pensez qu’à faire le mal. Partout où vous passez, c’est la violence et la destruction.", "8": "Vous ne connaissez pas le chemin de la paix, on ne trouve pas le droit là où vous marchez. Vos chemins, vous les rendez tordus, et celui qui les suit ne connaîtra jamais la paix.", "9": "C’est pourquoi Dieu n’agit pas en notre faveur et ne nous rend pas justice. Nous espérions la lumière, et nous sommes dans le noir. Nous attendions le lever du jour, et nous marchons dans la nuit.", "10": "Nous avançons comme des aveugles le long d’un mur. Nous cherchons notre chemin, comme des gens qui ne voient pas clair. En pleine journée, nous perdons l’équilibre comme à la tombée de la nuit. Nous sommes en bonne santé, mais nous ressemblons à des morts.", "11": "Nous grognons tous comme des animaux sauvages, nous gémissons sans cesse comme des colombes. Nous espérions que Dieu agirait, mais il ne se passe rien. Nous attendions qu’il nous sauve, mais il reste loin de nous.", "12": "Oui, SEIGNEUR, nous t’avons souvent désobéi. Nos péchés nous accusent. Nous pensons sans cesse à nos révoltes, nous connaissons bien nos fautes.", "13": "SEIGNEUR, nous t’avons désobéi, nous t’avons trahi, nous avons fui loin de toi, notre Dieu. Nous parlons seulement d’écraser les autres et de nous révolter. Notre cœur et notre tête sont pleins de mensonges.", "14": "C’est pourquoi le respect du droit recule, la justice est loin de nous. Sur la place du marché, la sincérité est près de tomber, l’honnêteté n’y entre plus.", "15": "Oui, la sincérité a disparu, et celui qui veut rester honnête se fait tout arracher. Le SEIGNEUR a vu tout cela. Il a trouvé que l’absence de droit était une mauvaise chose.", "16": "Il a vu que personne ne réagissait, il a été surpris que personne ne fasse quelque chose. Alors il a décidé d’agir lui-même, et c’est sa justice qui lui en a donné la force.", "17": "Il a mis la justice comme vêtement de combat, il a posé sur sa tête le casque du salut. Il s’est couvert de l’habit de la vengeance. Le vêtement qui l’enveloppe, c’est son ardeur à combattre.", "18": "Il rendra aux gens ce qu’ils ont mérité. Sa colère est pour ses adversaires, la punition est pour ses ennemis, même pour les pays lointains.", "19": "Alors, de l’est à l’ouest, tout le monde respectera le nom du SEIGNEUR, tous respecteront sa gloire. Oui, le SEIGNEUR arrivera comme un torrent au creux d’une vallée, poussé par la tempête.", "20": "Le SEIGNEUR viendra à Jérusalem pour libérer ceux du peuple d’Israël qui se détournent de leurs fautes. C’est le SEIGNEUR qui le déclare.", "21": "Le SEIGNEUR ajoute : « Et moi, voici l’engagement que je prends envers ceux-là : Mon esprit est sur vous, et j’ai mis mes paroles dans votre bouche. Elles sont pour vous, pour vos enfants et pour les enfants de leurs enfants, maintenant et pour toujours. Je ne vous les retirerai jamais. C’est moi, le SEIGNEUR, qui affirme cela. »"}, "60": {"1": "Debout, Jérusalem ! Brille avec éclat : en effet, ta lumière arrive, la gloire du SEIGNEUR se lève sur toi !", "2": "Regarde : la nuit couvre la terre, un brouillard enveloppe les peuples. Mais sur toi, le SEIGNEUR se lève et sa gloire brille sur toi.", "3": "Les autres peuples marchent vers ta lumière, et les rois se dirigent vers la clarté qui s’est levée sur toi.", "4": "Lève les yeux et regarde autour de toi ! Tous se rassemblent et viennent vers toi. Tes fils arrivent de loin, tes filles sont portées dans les bras.", "5": "En voyant cela, tu brilleras de joie, ton cœur battra de bonheur. En effet, les richesses de la mer arriveront chez toi, les trésors des autres peuples parviendront jusqu’à toi, Jérusalem.", "6": "Des troupeaux de chameaux te couvriront, de jeunes chameaux de Madian et d’Éfa. Ils viendront tous de Saba. Ils apporteront de l’or et de l’encens et ils chanteront devant tous la louange du SEIGNEUR.", "7": "Le SEIGNEUR dit : « Les troupeaux de Quédar se rassembleront chez toi. Tu pourras utiliser les béliers de Nebayoth pour tes cérémonies. On les présentera sur mon autel, et ce sacrifice me plaira. J’honorerai ainsi la beauté de mon temple.", "8": "« Qui sont-ils, tous ces gens qui volent comme un nuage, qui ressemblent à des colombes rentrant dans leurs nids ?", "9": "Les pays éloignés m’attendent avec espoir. Les grands bateaux avancent en tête pour ramener tes enfants de très loin, avec leur argent et leur or. Ils viennent me rendre gloire, à moi, ton Dieu, le Dieu saint d’Israël qui te fais cet honneur. »", "10": "Le SEIGNEUR dit à Jérusalem : « Des étrangers reconstruiront tes murs, leurs rois seront à ton service. Dans ma colère, je t’avais frappée, mais dans ma bonté, je te montre mon amour.", "11": "Tes portes seront toujours ouvertes. On ne les fermera ni le jour ni la nuit. Alors on fera entrer chez toi les richesses des autres peuples, ainsi que leurs rois, l’un après l’autre.", "12": "« Le peuple ou le royaume qui refusera de te servir disparaîtra. Ces peuples-là seront complètement détruits.", "13": "« Les beaux arbres qui font la fierté du Liban, les différents bois de construction arriveront chez toi, Jérusalem. Ils feront la beauté de mon lieu saint. Ainsi, je rendrai glorieux l’endroit où je suis présent.", "14": "Ceux qui t’ont fait souffrir durement s’approcheront de toi en baissant la tête, tous ceux qui t’ont méprisée se mettront à genoux à tes pieds. Ils t’appelleront “la Ville du SEIGNEUR”, “la Sion du Dieu saint d’Israël”.", "15": "« Tu étais abandonnée, on te détestait, et personne ne passait chez toi. Maintenant, je te rendrai magnifique pour qu’on se réjouisse à cause de toi de génération en génération.", "16": "Tu te nourriras du lait des autres peuples, tu mangeras les richesses de leurs rois. Alors tu reconnaîtras ceci : ton Sauveur, c’est moi, le SEIGNEUR. Ton libérateur, c’est le Dieu puissant de Jacob.", "17": "À la place du bronze, je ferai venir de l’or, à la place du fer, je ferai venir de l’argent. À la place du bois, je ferai venir du bronze, à la place des pierres, je ferai venir du fer. Grâce à moi, c’est la paix qui vous dirigera, c’est la justice qui vous gouvernera.", "18": "On n’entendra plus parler de violence dans ton pays, ni de destruction et de ruines à l’intérieur de tes frontières. Le nom de tes murs de défense sera “Salut”. Le nom de tes portes sera “Louange”.", "19": "« Pour être éclairée, tu n’auras plus besoin du soleil pendant le jour, ni de la lune pendant la nuit. Moi, le SEIGNEUR ton Dieu, je serai pour toi une lumière sans fin et je t’éclairerai de toute ma clarté.", "20": "Ton soleil ne se couchera plus, ta lune ne disparaîtra plus. Oui, moi, le SEIGNEUR, je serai pour toi une lumière sans fin. La période de ton deuil sera terminée.", "21": "« Tous tes habitants m’obéiront, ils posséderont ce pays pour toujours. Je les ai créés avec mes mains pour qu’ils montrent ma gloire. Ils sont comme des plantes que j’ai mises en terre moi-même.", "22": "Parmi eux, le plus petit donnera naissance à mille personnes, le plus faible deviendra un peuple puissant. Moi, le SEIGNEUR, je ferai cela très vite, quand ce sera le moment. »"}, "61": {"1": "L’esprit du Seigneur DIEU est sur moi. Oui, il m’a consacré pour apporter une bonne nouvelle aux pauvres. Il m’a envoyé pour guérir ceux qui ont le cœur brisé, pour annoncer aux déportés : « Vous êtes libres ! », et à ceux qui sont en prison : « Vous allez revoir la lumière du jour. »", "2": "Il m’a envoyé pour annoncer : « C’est l’année où vous verrez la bonté du SEIGNEUR ! », « C’est le jour où notre Dieu se vengera de ses ennemis ! » Il m’a envoyé pour redonner de l’espoir à ceux qui sont en deuil.", "3": "Ils sont en deuil à cause de Sion. Mais je dois leur donner un beau turban, pour remplacer la cendre sur leur tête. Je dois verser sur eux une huile parfumée qui marque la joie et non le deuil, je dois leur mettre un vêtement de fête pour remplacer le découragement. Alors on les comparera à des arbres qui honorent Dieu, à une plantation qui montre la gloire du SEIGNEUR.", "4": "Ils relèveront les murs écroulés d’autrefois, ils reconstruiront les maisons détruites depuis longtemps. Ils redresseront les villes démolies, ce qui est resté en ruines pendant plusieurs générations.", "5": "Des étrangers seront là pour garder vos moutons et vos chèvres. Des gens venus d’ailleurs laboureront vos champs et cultiveront vos vignes.", "6": "Mais vous, vous aurez pour nom « Prêtres du SEIGNEUR ». On vous appellera « Serviteurs de notre Dieu ». Vous profiterez de la fortune des autres peuples et vous vous vanterez de leurs richesses.", "7": "Le SEIGNEUR dit : « Vous avez été complètement couverts de honte. Votre part, c’étaient les horribles insultes que les gens vous lançaient. C’est pourquoi vous recevrez une double part dans leur pays et vous vivrez dans une joie sans fin.", "8": "En effet, moi, le SEIGNEUR, j’aime qu’on respecte le droit, mais je déteste le vol criminel. Je vous rendrai donc ce qui vous est dû, je ferai avec vous une alliance qui durera toujours. »", "9": "Vos enfants seront célèbres parmi tous les peuples, et partout, on connaîtra les enfants de leurs enfants. Tous ceux qui les verront les reconnaîtront à ceci : ils forment un peuple béni par le SEIGNEUR.", "10": "Je déborde de joie à cause du SEIGNEUR. Mon cœur se réjouit à cause de mon Dieu. Oui, il me sauve et me couvre de son salut comme d’une tunique, il m’enveloppe de sa victoire comme d’un vêtement. Je ressemble au jeune marié coiffé d’un turban de fête, ou à une jeune mariée couverte de bijoux.", "11": "Comme la terre fait sortir ses plantes, comme un jardin fait germer ses graines, de même, le Seigneur DIEU fait germer la victoire et la louange devant tous les peuples."}, "62": {"1": "Par amour pour toi, Jérusalem, je ne me tairai pas. Par amour pour toi, Sion, je ne resterai pas sans agir. J’attends que ta libération paraisse comme la lumière du matin, et que ton salut brille comme une lampe allumée.", "2": "Alors tous les peuples verront que le SEIGNEUR t’a sauvée, et tous les rois verront ton honneur. Alors tu recevras un nouveau nom, que le SEIGNEUR choisira.", "3": "Tu seras comme une couronne magnifique dans la main du SEIGNEUR, un turban royal dans la main de ton Dieu.", "4": "On ne t’appellera plus « celle qui est abandonnée », on ne dira plus de ton pays « c’est un désert de tristesse ». Au contraire, on t’appellera « celle qui plaît au SEIGNEUR », et on dira de ta terre « la bien mariée ». Oui, tu plairas vraiment au SEIGNEUR, et ta terre aura un mari.", "5": "Comme un jeune homme se marie avec une jeune fille, ainsi celui qui te reconstruit sera un mari pour toi. Comme une jeune mariée fait la joie de son mari, tu feras la joie de ton Dieu.", "6": "Sur tes murs de défense, Jérusalem, j’ai placé des gardiens. Ils ne devront jamais se taire, ni le jour ni la nuit. « Vous, les veilleurs, qui obligez le SEIGNEUR à se souvenir de Jérusalem, ne vous reposez pas.", "7": "Ne lui laissez pas de repos avant qu’il ait rétabli Jérusalem, avant qu’elle devienne un sujet de louange sur toute la terre. »", "8": "Le SEIGNEUR a fait ce serment : « Aussi vrai que je suis très puissant, je ne laisserai plus jamais tes ennemis se nourrir de ton blé. Les étrangers ne boiront plus ton vin pour lequel tu t’es fatiguée.", "9": "Mais ceux qui auront ramassé le blé le mangeront eux-mêmes en chantant la louange du SEIGNEUR. Ceux qui auront récolté le raisin boiront le vin eux-mêmes dans les cours de mon temple saint. »", "10": "Habitants de Jérusalem, sortez, sortez vite de la ville ! Ouvrez le chemin à mon peuple. Réparez la route, enlevez les pierres, dressez un signal pour les peuples.", "11": "Le SEIGNEUR se fait entendre jusqu’au bout du monde. Dites donc à la ville de Sion : « Ton Sauveur arrive. Il rapporte ceux qu’il a gagnés, il ramène la récompense de son travail. »", "12": "On les appellera « le peuple saint », « les libérés du SEIGNEUR ». Et toi, Jérusalem, on ne t’appellera plus « la ville abandonnée », mais « la ville désirée »."}, "63": {"1": "Qui est celui-ci qui vient d’Édom, de Bosra, sa capitale ? Ses habits sont tachés de rouge. Il porte des vêtements magnifiques, il s’avance fièrement, sûr de sa force. Le Seigneur dit : « C’est moi. Je juge avec justice, j’ai le pouvoir de vous sauver. »", "2": "Ton vêtement est taché de rouge, tes habits ressemblent à ceux d’un homme qui écrase le raisin dans la cuve. Pourquoi donc ?", "3": "– Oui, j’ai écrasé le raisin tout seul dans la cuve. Parmi les peuples, personne n’était avec moi. Alors dans ma grande colère, je les ai écrasés, dans ma fureur, j’ai marché sur eux. Leur sang a jailli sur mes habits, et j’ai taché tous mes vêtements.", "4": "Dans mon cœur, je voulais me venger. Le moment était venu de libérer mon peuple.", "5": "J’ai regardé. Personne pour m’aider ! J’étais très étonné. Personne pour me soutenir ! Alors j’ai décidé d’agir moi-même, et c’est ma colère qui m’en a donné la force.", "6": "Dans ma grande colère, j’ai écrasé des peuples, je les ai rendus ivres de ma colère et j’ai répandu leur sang par terre.", "7": "Je veux rappeler les bienfaits du SEIGNEUR, les raisons de chanter sa louange : tout ce que le SEIGNEUR a fait pour nous, sa grande bonté pour le peuple d’Israël, tout ce qu’il a fait par amour, et ses nombreux bienfaits.", "8": "Il a dit des gens d’Israël : « Ils sont mon peuple, ce sont mes enfants, ils ne vont pas me tromper. » Et il a été leur Sauveur.", "9": "Dans toutes leurs souffrances, ce n’est pas un messager ou un ange qui les a sauvés, mais c’est le SEIGNEUR lui-même. Dans son amour et sa pitié, il les a libérés. Il les a portés et soutenus tout au long de leur histoire.", "10": "Mais eux, ils se sont révoltés, ils ont blessé son esprit saint. Le SEIGNEUR est donc devenu un ennemi pour eux et il s’est mis à les combattre.", "11": "Alors son peuple s’est souvenu du passé, du temps où Moïse était avec lui : « Où est-il, celui qui a fait remonter son peuple de la mer, son troupeau avec ses bergers ? Où est-il, celui qui a mis son esprit saint au milieu d’eux ?", "12": "Pendant la marche, c’est lui qui a soutenu Moïse de son bras puissant. Il a fendu les eaux devant eux afin de se couvrir de gloire pour toujours.", "13": "C’est lui qui leur a fait traverser la mer profonde comme un cheval traverse le désert. Et ils ne sont pas tombés.", "14": "Ils ressemblaient à un troupeau qui descend dans une vallée. L’esprit du SEIGNEUR les conduisait vers un lieu de repos. » Oui, SEIGNEUR, tu as conduit ton peuple de cette manière pour te couvrir de gloire !", "15": "SEIGNEUR, regarde du haut du ciel, le lieu saint et magnifique où tu habites, vois ce qui nous arrive. Où est ton brûlant amour pour nous ? Où est ta puissance ? Nous ne sentons plus ta tendresse et ta bonté pour nous.", "16": "Pourtant, tu es notre père. Abraham, notre ancêtre, ne sait rien de nous, Jacob ne nous connaît pas. Mais toi, SEIGNEUR, tu es notre père, « notre libérateur », voilà ton nom depuis toujours.", "17": "SEIGNEUR, tu nous a laissés nous perdre loin de ton chemin, tu as laissé nos cœurs se fermer et refuser de te respecter. Pourquoi donc ? Reviens, par amour pour nous qui sommes tes serviteurs, le peuple qui t’appartient !", "18": "Nous, ton peuple saint, nous avons possédé le pays pendant très peu de temps. Nos ennemis ont écrasé ton lieu saint.", "19": "Depuis longtemps, c’est comme si tu n’étais plus notre roi, comme si nous ne portions plus ton nom. Ah ! si tu déchirais le ciel et si tu descendais ! Les montagnes trembleraient devant toi."}, "64": {"1": "Tu serais comme le feu qui brûle les buissons, ou qui fait bouillir l’eau. Ainsi tu ferais savoir à tes ennemis qui tu es. Devant toi, les peuples trembleraient", "2": "quand tu ferais des choses terribles qu’on n’attend pas. Oui, tu descendrais, et les montagnes trembleraient devant toi.", "3": "Aucun autre dieu que toi n’agit de cette façon pour ceux qui ont confiance en lui. Non, personne n’en a jamais entendu parler, personne ne l’a jamais appris, aucun œil ne l’a jamais vu.", "4": "Tu viens à la rencontre de ceux qui pratiquent la justice avec joie, qui se souviennent de toi pour suivre ton chemin. Tu t’es mis en colère à cause de nos fautes. Mais nous serons sauvés en suivant les chemins d’autrefois.", "5": "Nous sommes tous comme des gens impurs, et nos meilleures actions sont aussi dégoûtantes qu’un linge taché de sang. Nos fautes nous rendent semblables à des feuilles mortes emportées par le vent.", "6": "Personne ne fait plus appel à toi, personne ne se réveille pour s’attacher à toi. En effet, tu ne veux plus nous voir et tu nous as abandonnés au pouvoir de nos fautes.", "7": "Pourtant, SEIGNEUR, tu es notre père. Nous sommes l’argile, et tu es le potier. Tes mains nous ont tous formés.", "8": "Ne sois pas trop en colère, SEIGNEUR. Ne te souviens pas pour toujours de nos fautes. Regarde, nous t’en prions, nous sommes tous ton peuple.", "9": "Tes villes saintes n’ont plus d’habitants, Jérusalem est devenue un désert, Sion est un tas de pierres abandonnées.", "10": "Le temple saint et magnifique, où nos ancêtres chantaient ta louange, a été brûlé. Tout ce que nous aimions est en ruine.", "11": "SEIGNEUR, est-ce que ces malheurs ne te touchent pas ? Est-ce que tu peux garder le silence et nous écraser d’une honte insupportable ?", "": ""}, "65": {"1": "Le SEIGNEUR dit : « Je me suis laissé interroger, mais on ne me demandait rien. Je me suis laissé trouver, mais personne ne me cherchait. J’ai dit : “Je suis là, je suis là !”, à un peuple qui ne faisait pas appel à moi.", "2": "J’ai sans cesse tendu les mains vers un peuple infidèle, vers des gens qui marchent sur un mauvais chemin et font seulement ce qui leur plaît.", "3": "Ce peuple me provoque ouvertement et sans arrêt. Ils font des sacrifices dans les jardins. Sur des briques, ils brûlent des parfums pour les faux dieux.", "4": "Ils s’assoient dans les tombeaux, ils habitent dans des grottes. Ils mangent de la viande de porc, et leurs plats sont remplis d’aliments impurs.", "5": "Ils disent aux gens : “N’approchez pas, ne me touchez pas. Ce serait dangereux pour vous, car je suis consacré à Dieu.” Quand je vois tout ce que vous faites, ma colère prend feu et elle brûle sans arrêt.", "6": "Mais j’ai bien noté tout cela. Je ne garderai pas le silence et je leur ferai payer très largement", "7": "leurs propres fautes, ainsi que celles de leurs ancêtres. Ceux-ci ont brûlé des parfums sur les montagnes et ils m’ont insulté sur les collines. Eh bien, je leur ferai payer très largement ce qu’ils ont fait autrefois. C’est moi, le SEIGNEUR, qui l’affirme. »", "8": "Voici ce que le SEIGNEUR dit : « Quand on trouve une grappe de raisin bien mûre, les gens disent : “Ne la détruisez pas, elle va sûrement donner du bon vin.” Je ferai la même chose à cause de ceux qui me servent. Je ne détruirai pas tout.", "9": "Mais je donnerai des enfants au peuple de Jacob, à la tribu de Juda. Ils posséderont mes montagnes. Ceux que j’ai choisis les posséderont, ceux qui me servent y habiteront.", "10": "Pour mon peuple, pour ceux qui se tournent vers moi, la plaine du Saron deviendra un champ pour nourrir les moutons. Et la vallée d’Akor sera un enclos pour les bœufs.", "11": "« Mais vous autres, vous m’abandonnez, vous oubliez ma montagne sainte, vous offrez de la nourriture à Gad, le dieu de la chance, vous offrez des vins mélangés à Méni, le dieu du destin.", "12": "Eh bien, je vous livrerai à vos ennemis. Vous vous mettrez tous à genoux pour être égorgés. En effet, j’ai appelé, et vous n’avez pas répondu. J’ai parlé, et vous n’avez pas écouté. Vous avez fait ce qui est mal à mes yeux, vous avez choisi ce qui me déplaît.", "13": "C’est pourquoi, voici ce que je dis, moi, le Seigneur DIEU : ceux qui me servent mangeront, mais vous, vous aurez faim. Ceux qui me servent boiront, mais vous, vous aurez soif. Ceux qui me servent seront dans la joie, mais vous, vous serez couverts de honte.", "14": "Ceux qui me servent crieront de joie, le cœur rempli de bonheur, mais vous, vous crierez de douleur, le cœur rempli de peine. Oui, vous gémirez, l’esprit brisé.", "15": "Ceux que j’ai choisis se serviront de votre nom uniquement pour lancer une malédiction : “Que le Seigneur DIEU te fasse mourir comme cette personne ou cette autre personne !” Mais pour ceux qui me servent, on utilisera un autre nom.", "16": "Dans le pays, celui qui voudra souhaiter le bonheur à quelqu’un bénira au nom du Dieu fidèle. Celui qui fera un serment jurera au nom du Dieu fidèle. » Le SEIGNEUR dit : « On oubliera les malheurs du passé, ils disparaîtront loin de mes yeux.", "17": "En effet, je vais créer un ciel nouveau et une terre nouvelle. Personne ne se souviendra plus du passé, on n’y pensera plus du tout.", "18": "Débordez de joie, réjouissez-vous sans cesse à cause de ce que je vais créer. De Jérusalem, je vais faire une ville remplie de joie, et de ses habitants un peuple débordant de joie.", "19": "Je me réjouirai à cause de Jérusalem, je déborderai de joie à cause de mon peuple. On n’entendra plus de pleurs ni d’appels au secours.", "20": "Il n’y aura plus de bébé qui ne vit que quelques jours. Les adultes ne mourront pas avant d’être vieux. Le plus jeune mourra à cent ans, et mourir avant cent ans sera considéré comme une malédiction.", "21": "Ils bâtiront des maisons et les habiteront. Ils planteront des vignes et mangeront le raisin.", "22": "Ils ne bâtiront plus de maisons pour que d’autres y habitent à leur place, ils ne planteront plus de vignes pour que d’autres en mangent le raisin. En effet, les gens de mon peuple vivront aussi vieux que les arbres. Ceux que j’ai choisis pourront profiter du travail qu’ils ont fait.", "23": "Ils ne se fatigueront plus pour rien, ils ne mettront plus des enfants au monde pour les voir mourir. Car ils forment la famille de ceux que je bénis, eux et leurs enfants.", "24": "Avant qu’ils m’appellent, moi, je leur répondrai. Ils n’auront pas fini de parler, je les aurai déjà entendus.", "25": "Le loup et l’agneau mangeront ensemble, le lion mangera de l’herbe sèche comme le bœuf. Le serpent se nourrira de poussière. Il n’y aura plus ni mal ni violence sur toute ma montagne sainte. C’est moi, le SEIGNEUR, qui le dis. »"}, "66": {"1": "Voici ce que le SEIGNEUR dit : « Le ciel est mon siège royal, et la terre est le lieu où je pose les pieds. Quelle maison est-ce que vous pouvez me bâtir ? Quel est le lieu où je peux habiter ?", "2": "Toutes ces choses, c’est moi qui les ai faites. Tout cela est à moi, je vous le déclare, moi, le SEIGNEUR. Mais celui que je regarde avec bonté, c’est le malheureux qui est découragé, celui qui écoute ma parole avec grand respect.", "3": "Or, pour les sacrifices, les gens abattent des bœufs, mais en même temps, ils tuent des hommes. Ils égorgent des moutons, mais en même temps, ils offrent des chiens. Ils me présentent une offrande, mais en même temps, ils répandent du sang de porc. Ils brûlent de l’encens pour moi, mais en même temps, ils honorent des faux dieux. Ils ont choisi de faire ce qui leur plaît et ils prennent plaisir à ces choses horribles.", "4": "Eh bien, moi aussi, je choisis de les abandonner aux conséquences de leurs caprices. Je ferai venir sur eux ce qui leur fait peur. En effet, j’ai appelé, et personne n’a répondu, j’ai parlé, et personne n’a écouté. Ils ont fait ce qui est mal à mes yeux, ils ont choisi ce qui me déplaît. »", "5": "Écoutez ce que le SEIGNEUR dit, vous qui recevez sa parole avec grand respect : Certains de vos frères vous détestent et vous chassent à cause de moi. Ils disent en se moquant : « Le SEIGNEUR n’a qu’à montrer sa gloire, alors nous pourrons voir votre joie ! » Mais c’est eux qui seront couverts de honte.", "6": "Écoutez donc ce bruit qui vient de la ville, ce bruit qui arrive du temple. C’est le SEIGNEUR qui est en train de rendre à ses ennemis ce qu’ils méritent.", "7": "Avant de ressentir les douleurs de l’accouchement, Jérusalem a donné naissance, elle a mis au monde un garçon avant de commencer à souffrir.", "8": "Est-ce qu’on a déjà entendu ou vu une chose pareille ? Est-ce qu’on peut mettre un pays au monde en un seul jour ? Est-ce qu’on accouche d’un peuple d’un seul coup ? Pourtant, c’est ce que Jérusalem a fait : elle commençait à peine à souffrir, et déjà elle avait mis ses enfants au monde !", "9": "Le SEIGNEUR ton Dieu demande : « Si je permets à une mère de porter son enfant pendant neuf mois, est-ce pour empêcher l’enfant de naître ? Si c’est moi qui donne la vie, est-ce que je vais lui interdire de voir le jour ? »", "10": "Vous qui aimez Jérusalem, réjouissez-vous avec elle, débordez de joie à cause d’elle. Vous qui étiez en deuil à cause de ses malheurs, soyez fous de joie avec elle !", "11": "Alors elle vous rendra courage. Vous serez rassasiés comme des bébés qui tètent avec joie le sein rempli de lait de leur mère.", "12": "En effet, voici ce que le SEIGNEUR dit : « Je vais faire couler vers Jérusalem le bonheur comme un fleuve, et les richesses des peuples comme un torrent qui déborde. Je prendrai soin de vous comme une mère le fait pour le bébé qu’elle allaite. Elle le porte sur son dos et le caresse sur ses genoux.", "13": "Oui, comme une mère console son enfant, moi aussi, je vous consolerai. À Jérusalem, vous serez consolés.", "14": "Quand vous vivrez cela, votre cœur sera dans la joie, et votre corps reprendra vie comme l’herbe après la pluie. » Le SEIGNEUR agira avec puissance pour ceux qui le servent, mais ses ennemis sentiront le poids de sa colère.", "15": "En effet, voici le SEIGNEUR : il arrive dans un feu, ses chars sont comme un vent de tempête. Il vient montrer sa terrible colère et menacer les gens par des flammes de feu.", "16": "Oui, le SEIGNEUR vient juger tous les humains par le feu et par l’épée. Il y aura beaucoup de morts.", "17": "Je parle ici des gens qui se purifient spécialement pour entrer dans des jardins sacrés. Ils se mettent derrière quelqu’un qui est au milieu. Ils mangent du porc ou du rat, des choses horribles. Ces gens-là mourront tous ensemble. C’est le SEIGNEUR qui le déclare.", "18": "Le SEIGNEUR dit : « Je sais ce qu’ils font et ce qu’ils pensent. Je viens pour rassembler tous les peuples de toutes les langues. Ils viendront et verront ma gloire.", "19": "Je mettrai un signe au milieu d’eux. Ceux qui seront en vie après mon jugement, je les enverrai vers les peuples de Tarsis, de Poul, et de Loud, les spécialistes du tir à l’arc. Je les enverrai chez les gens de Toubal, de Yavan et au loin dans les îles, là où on n’a jamais entendu parler de moi, là où on n’a jamais vu ma gloire. Et ils feront connaître ma gloire à ces peuples.", "20": "Ceux-ci ramèneront tous vos frères qui étaient chez eux : à cheval, en char, en chariot couvert, sur des mulets et des chameaux, jusqu’à ma montagne sainte, à Jérusalem. Ce sera leur offrande pour moi. Je la recevrai comme celle que les Israélites apportent à mon temple dans des plats purifiés.", "21": "Je choisirai certains hommes parmi ces peuples pour en faire des prêtres et des lévites. Voilà ce que le SEIGNEUR déclare. »", "22": "Le SEIGNEUR déclare : « Le ciel nouveau et la terre nouvelle que je crée restent solides devant moi. De même, votre nom et ceux qui naîtront de vous ne disparaîtront jamais devant moi.", "23": "Ainsi, à chaque fête de nouvelle lune, à chaque sabbat, tous les habitants de la terre viendront se mettre à genoux devant moi, le SEIGNEUR.", "24": "En sortant de la ville, on pourra voir les corps des gens qui se sont révoltés contre moi. Les vers qui les mangent ne mourront jamais, et le feu qui les dévore ne s’éteindra pas. Ce sera quelque chose d’horrible pour tous les habitants de la terre. »"}}}