{"version_book": "Parole de Vie", "code_version_book": "PDV", "name": "Esdras", "chapters": {"1": {"1": "Pendant la première année où Cyrus, roi de Perse, est roi de Babylone, le SEIGNEUR décide de réaliser la parole qu’il a dite par l’intermédiaire du prophète Jérémie. Il donne à Cyrus l’idée de faire connaître dans tout son royaume, oralement et par écrit, le texte suivant :", "2": "« Voici ce que déclare Cyrus, le roi de Perse : Le SEIGNEUR, le Dieu qui est au ciel, a mis sous mon pouvoir tous les royaumes de la terre. Il m’a chargé de lui reconstruire un temple, à Jérusalem, dans la province de Juda.", "3": "Tous ceux parmi vous qui appartiennent à son peuple, je les invite à retourner à Jérusalem, en Juda. Là, qu’ils reconstruisent le temple du SEIGNEUR, le Dieu d’Israël qui est à Jérusalem ! Que leur Dieu soit avec eux !", "4": "Partout où les Israélites se trouvent, les gens de l’endroit doivent les aider en leur apportant de l’argent, de l’or et d’autres biens. Ils doivent leur donner aussi des animaux et des offrandes volontaires pour le temple du Dieu, qui est à Jérusalem. »", "5": "Alors les chefs de famille de Juda et de Benjamin, les prêtres et les lévites se mettent en route pour aller reconstruire le temple du SEIGNEUR, qui est à Jérusalem. Et tous ceux à qui Dieu a inspiré le même désir y vont avec eux.", "6": "Leurs voisins les aident en leur apportant des ustensiles en argent et en or et d’autres biens. Ils leur donnent aussi des animaux, beaucoup d’objets de valeur, en plus de toutes les offrandes volontaires pour le temple.", "7": "Nabucodonosor avait pris des ustensiles dans le temple du SEIGNEUR à Jérusalem, et il les avait mis dans le temple de ses dieux. Le roi Cyrus fait rassembler ces objets.", "8": "Il donne l’ordre à Mitrédath, le responsable des trésors, de les donner à Chèchebassar, prince de Juda.", "9": "En voici la liste : 30 plats en or, 1 000 plats en argent, 29 couteaux,", "10": "ainsi que 30 cuvettes en or, 410 cuvettes en argent et 1 000 autres ustensiles.", "11": "En tout, il y a 5 400 ustensiles en or et en argent. Chèchebassar les emporte tous, quand les exilés quittent la Babylonie pour retourner à Jérusalem."}, "2": {"1": "Nabucodonosor, le roi de Babylone, a déporté les gens de Juda en Babylonie. Beaucoup rentrent à Jérusalem et en Juda. Chacun retourne dans sa ville.", "2": "Ils reviennent d’exil avec Zorobabel, Yéchoua, Nehémia, Seraya, Rélaya, Mordokaï, Bilechan, Mispar, Bigvaï, Rehoum et Baana. Voici leur liste avec le nombre d’hommes pour chaque groupe : 2 172 hommes du clan de Paroch, 372 hommes du clan de Chefatia, 775 hommes du clan d’Ara, 2 812 hommes du clan de Pahath-Moab, de la famille de Yéchoua et de Yoab, 1 254 hommes du clan d’Élam, 945 hommes du clan de Zattou, 760 hommes du clan de Zakaï, 642 hommes du clan de Bani, 623 hommes du clan de Bébaï, 1 222 hommes du clan d’Azgad, 666 hommes du clan d’Adonicam, 2 056 hommes du clan de Bigvaï, 454 hommes du clan d’Adin, 98 hommes du clan d’Ater, de la famille de Yehizquia, 323 hommes du clan de Bessaï, 112 hommes du clan de Yora, 223 hommes du clan de Hachoum, 95 hommes du clan de Guibbar, 123 hommes du village de Bethléem, 56 hommes du village de Netofa, 128 hommes du village d’Anatoth, 42 hommes du village d’Azmaveth, 743 hommes des villages de Quiriath-Yéarim, Kefira et Beéroth, 621 hommes des villes de Rama et Guéba, 122 hommes du village de Mikmas, 223 hommes des villages de Béthel et Aï, 52 hommes du village de Nébo, 156 hommes du village de Magbich, 1 254 hommes du clan d’un autre Élam, 320 hommes du clan de Harim, 725 hommes des villages de Lod, Hadid et Ono, 345 hommes de la ville de Jéricho, 3 630 hommes du village de Senaa.", "": "", "36": "Dans les groupes des prêtres, il y a : 973 hommes du clan de Yedaya, de la famille de Yéchoua,", "37": "1 052 hommes du clan d’Immer,", "38": "1 247 hommes du clan de Pachehour,", "39": "1 017 hommes du clan de Harim.", "40": "Dans le groupe des lévites, il y a : 74 hommes des clans de Yéchoua, Cadmiel, Binnoui et Hodavia.", "41": "Dans le groupe des chanteurs du temple, il y a : 128 hommes du clan d’Assaf.", "42": "Dans le groupe des portiers, il y a : 139 hommes des clans de Challoum, Ater, Talmon, Accoub, Hatita et Chobaï.", "43": "Dans le groupe des serviteurs du temple, il y a : les gens des familles de Siha, Hassoufa, Tabbaoth,", "44": "Quéros, Siaha, Padon,", "45": "Lebana, Hagaba, Accoub,", "46": "Hagab, Chamlaï, Hanan,", "47": "Guiddel, Gahar, Réaya,", "48": "Ressin, Necoda, Gazam,", "49": "Ouza, Passéa, Bésaï,", "50": "Asna, Meounim, Nefoussim,", "51": "Bacbouc, Hacoufa, Harour,", "52": "Baslouth, Méhida, Harcha,", "53": "Barcos, Sisra, Téma,", "54": "Nessia et Hatifa.", "55": "Dans le groupe de la famille des serviteurs de Salomon, il y a : les gens des familles de Sotaï, Soféreth, Perouda,", "56": "Yala, Darcon, Guiddel,", "57": "Chefatia, Hattil, Pokéreth-Hassebaïm et Ami.", "58": "Dans le groupe des serviteurs du temple et dans celui de la famille des serviteurs de Salomon, il y a en tout 392 hommes.", "59": "Les gens qui reviennent de Tel-Méla, Tel-Harcha, Keroub, Addan et Immer ne peuvent pas dire exactement si les familles de leurs ancêtres appartiennent bien au peuple d’Israël.", "60": "En tout, ils sont 652 et ils font partie des familles de Delaya, Tobia et Necoda.", "61": "Certains prêtres sont dans la même situation : ce sont les hommes des familles de Hobaya, Haccos, et Barzillaï. Cet homme est appelé ainsi parce qu’il s’est marié avec une des filles de Barzillaï, de Galaad.", "62": "Ils ont cherché les listes où les noms de leurs ancêtres sont inscrits, mais ils ne les ont pas trouvées. Alors ils sont considérés comme impurs, et on leur interdit de servir comme prêtres.", "63": "Le gouverneur lui-même leur défend de manger des offrandes uniquement réservées à Dieu. Ils doivent attendre qu’un prêtre prenne une décision au moyen de l’Ourim et du Toummim.", "64": "Ceux qui sont revenus d’exil sont en tout 42 360.", "65": "Ils ont avec eux 7 337 serviteurs et servantes, 200 chanteurs et chanteuses.", "66": "Ils ont aussi 736 chevaux, 245 mulets,", "67": "435 chameaux et 6 720 ânes.", "68": "En arrivant à Jérusalem, la ville du temple du SEIGNEUR, certains chefs de famille font des dons volontaires. Ces offrandes doivent servir à reconstruire le temple de Dieu là où il était avant.", "69": "Ils donnent autant qu’ils peuvent : 61 000 pièces d’or et 2 500 kilos d’argent. Ils offrent aussi 100 vêtements de prêtres.", "70": "Les prêtres, les lévites et certains Israélites, chanteurs, portiers et serviteurs du temple, s’installent dans les villes qu’ils reçoivent. Les autres Israélites vont dans les villes de leurs ancêtres."}, "3": {"1": "Quand le septième mois de l’année arrive, les Israélites sont installés dans leurs villes. Le peuple se rassemble à Jérusalem avec l’accord de tous.", "2": "Le prêtre Yéchoua, fils de Yossadac, avec ses frères les autres prêtres, et Zorobabel, fils de Chéaltiel, avec les gens de sa famille, se mettent à reconstruire l’autel du Dieu d’Israël. Ils veulent offrir des sacrifices complets, comme cela est écrit dans la loi de Moïse, l’homme de Dieu.", "3": "Ils ont peur des gens installés dans le pays. Pourtant, ils reconstruisent cet autel sur les anciennes fondations. Puis ils offrent au SEIGNEUR les sacrifices complets du matin et du soir.", "4": "Ensuite, ils célèbrent la fête des Huttes, selon ce qui est écrit. Chaque jour, ils offrent tous les sacrifices complets exigés par la loi.", "5": "Après cela, ils offrent régulièrement les sacrifices de chaque jour, les sacrifices fixés pour le premier jour de chaque mois, pour les temps de fête réservés au SEIGNEUR, et les sacrifices de ceux qui font des offrandes volontaires au SEIGNEUR.", "6": "Ainsi, dès le premier jour du septième mois, les Israélites recommencent à offrir des sacrifices complets au SEIGNEUR. Pourtant, les fondations de son nouveau temple ne sont pas encore posées.", "7": "Ensuite, ils donnent de l’argent aux tailleurs de pierre et aux charpentiers. Ils donnent de la nourriture, des boissons et de l’huile aux Sidoniens et aux Tyriens pour qu’ils fassent venir par mer jusqu’à la ville de Jaffa du bois de cèdre du Liban. Ils agissent de cette façon avec l’autorisation de Cyrus, roi de Perse.", "8": "La deuxième année après leur retour à Jérusalem, la ville du temple de Dieu, Zorobabel, fils de Chéaltiel, Yéchoua, fils de Yossadac, leurs frères les autres prêtres, les lévites et tous ceux qui sont revenus d’exil se mettent au travail pendant le deuxième mois. Ils nomment les lévites de 20 ans et plus pour diriger les travaux du temple du SEIGNEUR.", "9": "Les lévites Yéchoua, avec ses fils et ses frères, Cadmiel, avec ses fils, du clan de Hodavia, dirigent ensemble les ouvriers qui travaillent au temple de Dieu. Les lévites du clan de Hénadad les aident.", "10": "Quand les constructeurs posent les fondations du temple du SEIGNEUR, les prêtres en vêtements de fête avancent avec des trompettes. Les lévites de la famille d’Assaf avancent avec des cymbales. Tous chantent la louange du SEIGNEUR, comme David, le roi d’Israël, l’a commandé.", "11": "Ils rendent gloire au SEIGNEUR et ils chantent sa louange en disant à tour de rôle : « Oui, le SEIGNEUR est bon, et son amour envers Israël est pour toujours ! » Le peuple aussi chante la louange du SEIGNEUR en criant de joie, parce que les constructeurs posent les fondations de son temple.", "12": "Beaucoup de prêtres, de lévites et des chefs de famille très âgés qui ont vu le premier temple, pleurent à haute voix pendant que les constructeurs posent sous leurs yeux les fondations du nouveau temple. Mais beaucoup crient de joie.", "13": "Tout le monde pousse de grands cris. On les entend de très loin. Ainsi, les gens ne peuvent pas faire la différence entre les cris de joie des uns et les cris de tristesse des autres."}, "4": {"1": "Les ennemis des Juifs de Juda et de Benjamin apprennent ceci : ceux qui sont revenus d’exil construisent un temple pour le SEIGNEUR, Dieu d’Israël.", "2": "Alors, ils viennent trouver Zorobabel et les chefs de famille. Ils leur disent : « Nous voulons vous aider à construire ce temple ! En effet, nous adorons le même Dieu que vous et nous lui offrons des sacrifices, depuis que le roi d’Assyrie, Assaradon, nous a envoyés ici. »", "3": "Mais Zorobabel, Yéchoua et les autres chefs de famille d’Israël leur répondent : « Ce n’est pas vous qui devez nous aider à construire un temple pour notre Dieu. C’est nous seuls qui devons le construire. En effet, ce sera le temple du SEIGNEUR, Dieu d’Israël. C’est un ordre de Cyrus, le roi de Perse. »", "4": "Alors les gens du pays font tout pour décourager les Juifs de Juda. Ils cherchent à leur faire peur pour les empêcher de reconstruire le temple.", "5": "Pendant tout le temps que Cyrus est roi de Perse, et jusqu’au moment où Darius devient roi, ils donnent de l’argent à des conseillers royaux. Ils veulent en effet que ceux-ci arrêtent les projets des Juifs.", "6": "Au moment où Xerxès commence à être roi, les gens du pays lui écrivent une lettre pour accuser les habitants de Jérusalem et de Juda.", "7": "Pendant qu’Artaxerxès est roi de Perse, Bichelam, Mitrédath, Tabéel et leurs collègues lui écrivent aussi. La lettre est écrite en caractères araméens et en langue araméenne.", "8": "Rehoum, gouverneur de la région, et Chimechaï, son secrétaire, écrivent à leur tour au sujet de Jérusalem une lettre au roi Artaxerxès. Elle commence ainsi :", "9": "« Lettre de Rehoum, gouverneur de la région, de Chimechaï, secrétaire, et de leurs collègues des régions de Din, Afarsatak, Tarpel, Afaras, Érek, Babylone, Suse, Déha et Élam.", "10": "Au nom des autres peuples déportés par le grand et célèbre Asnappar, installés dans les villes de la Samarie ou dans le reste de la région située à l’ouest de l’Euphrate... »", "11": "Voici le texte de cette lettre : « Au roi Artaxerxès, de la part de ses serviteurs, les gens de la région située à l’ouest de l’Euphrate...", "12": "« Notre roi, nous te faisons savoir ceci : les Juifs partis de chez toi et arrivés parmi nous à Jérusalem, reconstruisent cette ville révoltée et mauvaise. Ils réparent les fondations et reconstruisent les murs.", "13": "Notre roi, nous te faisons savoir ceci : si la ville est reconstruite, si ses murs sont réparés, ces gens-là ne paieront plus les taxes, les impôts et les droits de passage. Finalement, cela ira contre l’intérêt du pouvoir royal.", "14": "Nous, nous avons l’honneur d’être à ton service, et nous ne pouvons pas accepter qu’on te méprise. C’est pourquoi nous te faisons connaître ces choses.", "15": "Ainsi, tu pourras faire des recherches dans le livre qui rapporte les événements passés du royaume. Tu verras que Jérusalem s’est toujours révoltée. Elle a sans cesse fait du tort aux rois et aux gouverneurs de provinces. Depuis toujours, cette ville n’a jamais arrêté de se soulever. C’est d’ailleurs pour cela qu’elle a été détruite.", "16": "Notre roi, nous voulons te prévenir : si Jérusalem est reconstruite, et si ses murs sont réparés, tu ne seras plus jamais le maître à l’ouest de l’Euphrate. »", "17": "Le roi Artaxerxès envoie cette réponse : « Au gouverneur Rehoum, à son secrétaire Chimechaï et à leurs collègues habitant en Samarie et dans le reste de la région à l’ouest de l’Euphrate. Je vous salue...", "18": "« La lettre que vous m’avez envoyée a été traduite et elle m’a été lue.", "19": "J’ai donné l’ordre de faire des recherches. Ces recherches ont montré que depuis toujours, la ville de Jérusalem se soulève contre les rois, et que ses habitants provoquent des troubles et des révoltes.", "20": "Autrefois dans cette ville, il y a eu des rois puissants. Ils étaient les maîtres de toute la région située à l’ouest de l’Euphrate. Les gens leur payaient des taxes, des impôts et des droits de passage.", "21": "Commandez donc à ces Juifs d’arrêter leurs travaux. Jérusalem ne doit pas être reconstruite avant que j’en donne l’autorisation.", "22": "Évitez d’être négligents dans cette affaire. Il ne faut pas que le mal devienne plus grave et cause du tort au pouvoir royal. »", "23": "Dès qu’on lit la lettre du roi Artaxerxès à Rehoum, à son secrétaire Chimechaï et à leurs collègues, ils partent très vite à Jérusalem. Ils utilisent la force pour obliger les Juifs à arrêter leurs travaux.", "24": "À Jérusalem, les travaux pour reconstruire le temple ont été arrêtés. Cela dure jusqu’à la deuxième année où Darius est roi de Perse."}, "5": {"1": "Mais un jour, le prophète Aggée et le prophète Zakarie, fils d’Iddo, parlent aux Juifs de Jérusalem et de tout le pays de Juda de la part du Dieu d’Israël, leur Dieu.", "2": "Alors Zorobabel, fils de Chéaltiel, et Yéchoua, fils de Yossadac, se mettent à reconstruire le temple de Dieu à Jérusalem. Les prophètes de Dieu les soutiennent.", "3": "À ce moment-là, Tattenaï, le gouverneur de la région située à l’ouest de l’Euphrate, Chetar-Boznaï et leurs collègues viennent les trouver. Ils leur disent : « Qui vous a donné l’ordre de reconstruire ce temple et de réparer ses murs ?", "4": "Nous voulons les noms de ceux qui participent à ce travail ! »", "5": "Ils envoient donc un rapport à Darius et ils attendent sa réponse. Mais Dieu veille sur les anciens des Juifs. Alors personne ne les oblige à arrêter les travaux pendant ce temps-là.", "6": "Voici le texte de la lettre envoyée au roi Darius par le gouverneur Tattenaï, par Chetar-Boznaï et ses collègues, les préfets de la région située à l’ouest de l’Euphrate.", "7": "Ils lui envoient le rapport suivant : « Au roi Darius, tous nos vœux de bonheur !", "8": "« Notre roi, nous te faisons savoir que nous sommes allés dans la province de Juda, pour voir le temple du grand Dieu. Les Juifs sont en train de le reconstruire en pierres taillées, avec des poutres de bois placées dans les murs. Le travail est fait avec soin et il avance vite.", "9": "Nous avons interrogé les responsables. Nous leur avons demandé : “Qui vous a donné l’ordre de reconstruire ce temple et de réparer ses murs ?”", "10": "Nous leur avons aussi demandé leurs noms. Ainsi nous pouvons te donner la liste écrite de ceux qui dirigent les travaux.", "11": "Ils nous ont répondu : “Nous sommes les serviteurs du Dieu qui a fait le ciel et la terre. Nous reconstruisons le temple qu’un grand roi d’Israël avait bâti et terminé voici longtemps.", "12": "Mais nos ancêtres ont provoqué la colère du Dieu qui est au ciel. Alors il les a livrés au pouvoir de Nabucodonosor, roi de Babylone. Celui-ci a détruit le temple et il a déporté le peuple dans son pays.", "13": "Pourtant, la première année où Cyrus était roi de Babylone, il a donné l’ordre de reconstruire le temple de Dieu.", "14": "Le roi Nabucodonosor avait emporté les ustensiles d’or et d’argent qui étaient dans le temple de Dieu à Jérusalem et il les avait mis dans le temple de Babylone. Le roi Cyrus les a fait enlever de ce temple et il les a remis à un homme du nom de Chèchebassar qu’il a établi gouverneur de Juda.", "15": "Il lui a donné cet ordre : Emporte ces objets, va les remettre dans le temple de Jérusalem quand il sera reconstruit là où il était avant.", "16": "Chèchebassar est donc venu ici, à Jérusalem, et il a posé les nouvelles fondations du temple de Dieu. Depuis, les travaux ont continué, mais ils ne sont pas finis.”", "17": "Maintenant, notre roi, si tu le juges bon, tu peux faire des recherches dans les écrits anciens des rois de Babylone. Ainsi, tu sauras si le roi Cyrus a vraiment commandé de reconstruire le temple de Dieu à Jérusalem. Ensuite, nous te prions de nous envoyer ta décision au sujet de cette affaire. »"}, "6": {"1": "Le roi Darius commande de faire des recherches à Babylone dans les salles où les écrits anciens et les objets précieux sont conservés.", "2": "Mais c’est à Ecbatane, ville bien protégée de la province de Médie, qu’on trouve un rouleau en cuir. Voici le compte rendu écrit sur ce rouleau :", "3": "« Pendant la première année où Cyrus était roi, il a donné cet ordre : Le temple de Dieu, à Jérusalem, doit être reconstruit. Il servira de lieu pour offrir les sacrifices. Il faudra utiliser ses anciennes fondations. Le temple aura 30 mètres de haut et 30 mètres de large.", "4": "On placera l’une après l’autre trois rangées de pierres taillées, puis une rangée de poutres de bois. Le trésor royal paiera les travaux.", "5": "Les ustensiles d’or et d’argent venant du temple de Dieu à Jérusalem, et emmenés à Babylone par Nabucodonosor, seront rendus. Ils seront rapportés dans le temple à Jérusalem, et chaque ustensile sera remis à sa place. »", "6": "Alors Darius fait dire à Tattenaï, gouverneur de la région à l’ouest de l’Euphrate, à Chetar-Boznaï et à leurs collègues, les préfets de la province :", "7": "« Ne vous occupez pas de cette affaire ! N’empêchez pas la construction du temple de Dieu. Le gouverneur de Juda et les responsables des Juifs doivent le reconstruire là où il était avant.", "8": "Je vous donne cet ordre : aidez les responsables à reconstruire le temple de Dieu. Vous paierez leurs dépenses avec l’argent du roi, c’est-à-dire avec les impôts de la province. Vous rembourserez ces gens totalement et sans les faire attendre.", "9": "Vous donnerez tous les jours aux prêtres de Jérusalem ce qui leur est nécessaire en tenant compte de ce qu’ils demandent. Vous leur amènerez de jeunes taureaux, des béliers et des agneaux, pour les sacrifices complets offerts au Dieu qui est au ciel. Vous leur fournirez aussi du blé, du sel, du vin et de l’huile.", "10": "Ainsi, ils pourront présenter au Dieu qui est au ciel des offrandes à la fumée de bonne odeur, et ils prieront pour la vie du roi et de ses fils.", "11": "Si quelqu’un ne respecte pas ces décisions, voici l’ordre que je donne : on arrachera un bois pointu de sa maison, on le posera debout sur le sol et on fera asseoir le coupable sur ce bois. Ensuite sa maison sera transformée en tas de pierres.", "12": "Que le Dieu qui montre sa présence à Jérusalem renverse tout roi et punisse tout peuple qui me désobéira en essayant de détruire son temple. C’est moi, Darius, qui donne cet ordre. Je veux que tout le monde le respecte fidèlement. »", "13": "Alors Tattenaï, gouverneur de la région à l’ouest de l’Euphrate, Chetar-Boznaï et leurs collègues agissent exactement comme le roi Darius l’a commandé.", "14": "Les responsables des Juifs continuent à construire avec succès, encouragés par les paroles du prophète Aggée et du prophète Zakarie, fils d’Iddo. Ils achèvent la construction, comme le Dieu d’Israël l’a commandé, et selon les ordres des rois de Perse, Cyrus, Darius et Artaxerxès.", "15": "La sixième année où Darius est roi, au mois de Adar, le 23 du mois, le temple est terminé.", "16": "Les Israélites, les prêtres, les lévites et d’autres gens revenus d’exil fêtent la fin des travaux en consacrant le temple à Dieu dans la joie.", "17": "Pour cette fête, ils offrent en sacrifice 100 taureaux, 200 béliers et 400 agneaux. Pour que Dieu pardonne les péchés de tout le peuple d’Israël, ils offrent 12 boucs, un par tribu.", "18": "Puis ils divisent les prêtres et les lévites en groupes. Ainsi, ils peuvent accomplir le service de Dieu à Jérusalem, en suivant ce qui est écrit dans le livre de Moïse.", "19": "Tous ceux qui sont revenus d’exil célèbrent la Pâque l’année suivante, le premier mois, le 14 du mois.", "20": "Tous les prêtres et tous les lévites se sont rendus purs ensemble, mais les autres membres du peuple ne l’ont pas fait. Les lévites sont donc tous purs et ils peuvent égorger les agneaux de la Pâque pour le peuple, pour leurs frères les prêtres, et pour eux-mêmes.", "21": "Tous les Israélites mangent le repas de la Pâque, ceux qui sont revenus d’exil et ceux qui ont abandonné les coutumes des gens impurs du pays. Ceux-là ont rejoint les autres Israélites pour servir le SEIGNEUR, Dieu d’Israël.", "22": "Ensuite, pendant sept jours, ils célèbrent avec joie la fête des Pains sans levain. Le SEIGNEUR les a remplis de joie parce qu’il a changé le cœur du roi d’Assyrie en leur faveur. Cela les a encouragés à continuer leur travail pour reconstruire le temple du Dieu d’Israël."}, "7": {"1": "Après ces événements, au moment où Artaxerxès est roi de Perse, un certain Esdras, fils de Seraya, arrive de Babylone. C’est un descendant du grand-prêtre Aaron par Élazar, Pinhas, Abichoua, Bouqui, Ouzi, Zéraya, Merayoth, Azaria, Amaria, Ahitoub, Sadoc, Challoum, Hilquia et Azaria. Esdras est un homme savant. Il connaît parfaitement la loi que le SEIGNEUR, Dieu d’Israël, a donnée à Moïse. Le SEIGNEUR son Dieu le protège. C’est pourquoi le roi lui donne tout ce qu’il demande.", "": "", "7": "La septième année où Artaxerxès est roi, les Israélites, prêtres, lévites, chanteurs, portiers et serviteurs, reviennent à Jérusalem.", "8": "Esdras arrive avec eux pendant le cinquième mois.", "9": "Il a fixé le départ de Babylone au premier mois, le premier jour du mois. Et le cinquième mois, le premier jour du mois, il arrive à Jérusalem, parce que la bonté de Dieu le protège.", "10": "En effet, Esdras cherche de tout son cœur à étudier la loi du SEIGNEUR et à lui obéir. Il cherche aussi à enseigner aux Israélites les commandements et les règles de cette loi.", "11": "Le prêtre Esdras est un spécialiste des lois et des commandements que le SEIGNEUR a donnés au peuple d’Israël. Voici le texte de la lettre que le roi Artaxerxès lui remet :", "12": "« Moi, Artaxerxès, le plus grand de tous les rois, j’écris au prêtre Esdras, spécialiste de la loi du Dieu qui est au ciel...", "13": "« Voici mes ordres : tous les Israélites de mon royaume, prêtres, lévites ou gens du peuple, qui veulent retourner à Jérusalem avec toi peuvent partir.", "14": "Moi-même et mes sept conseillers, nous t’envoyons à Jérusalem et dans la province de Juda. Tu auras avec toi le texte de la loi de ton Dieu et tu examineras comment cette loi est respectée.", "15": "En même temps, tu emporteras l’argent et l’or que moi et mes conseillers, nous voulons offrir au Dieu d’Israël, qui a son lieu saint à Jérusalem.", "16": "Tu emporteras aussi tout l’argent et tout l’or que tu trouveras dans toute la province de Babylone. Ce sont les dons que les gens de ton peuple et les prêtres ont offerts librement pour le temple de leur Dieu à Jérusalem.", "17": "Là-bas, tu veilleras à acheter avec cet argent des taureaux, des béliers, des agneaux, et ce qu’il faut pour les offrandes tirées de la terre et les offrandes de vin. Tu offriras tout cela sur l’autel du temple de votre Dieu à Jérusalem.", "18": "Ensuite, toi et ceux qui t’accompagnent, vous utiliserez le reste de l’argent et de l’or pour faire ce qui vous paraîtra bon selon la volonté de votre Dieu.", "19": "Tu mettras dans le temple de ton Dieu à Jérusalem les ustensiles que tu as reçus pour son service.", "20": "Si tu dois faire d’autres dépenses pour le temple de ton Dieu, tu les feras payer par les services financiers royaux.", "21": "« Moi, le roi Artaxerxès, voici ce que je commande à tous les fonctionnaires des finances de la région située à l’ouest de l’Euphrate : ils feront exactement tout ce que leur demandera le prêtre Esdras, spécialiste de la loi du Dieu qui est au ciel.", "22": "Ils lui donneront jusqu’à 3 tonnes d’argent, 30 tonnes de blé, 4 000 litres de vin, 4 000 litres d’huile, et du sel autant qu’ils veulent.", "23": "Tout ce que le Dieu qui est au ciel commandera au sujet de son temple, il faudra l’appliquer avec soin. Ainsi, ce Dieu ne se mettra pas en colère contre mon royaume, contre moi et contre mes fils.", "24": "De plus, voici ce que nous faisons savoir aux fonctionnaires des finances : il est interdit de faire payer des taxes, des impôts et des droits de passage aux prêtres, aux lévites, aux chanteurs, aux portiers, aux employés ou à tout homme qui travaille dans le temple de Dieu.", "25": "« Et toi, Esdras, avec la sagesse que tu as reçue de Dieu, désigne des juges et des chefs. Ils rendront la justice pour tous ceux qui connaissent les lois de ton Dieu, parmi les gens qui habitent à l’ouest de l’Euphrate. Enseignez-les à ceux qui ne les connaissent pas.", "26": "Si quelqu’un n’obéit pas fidèlement à la loi de ton Dieu ou à la loi royale, il sera condamné comme il le mérite : ou on le fera mourir, ou il sera chassé du pays, ou on le privera de ses biens, ou il sera mis en prison. »", "27": "Alors Esdras dit : « Merci au SEIGNEUR, le Dieu de nos ancêtres ! C’est lui qui a donné au roi l’idée de rendre honneur au temple de Jérusalem.", "28": "Le SEIGNEUR m’a montré sa bonté en présence du roi, de ses conseillers et de tous les hommes importants qui l’entourent. Le SEIGNEUR mon Dieu m’a protégé, et j’ai pu rassembler certains chefs israélites pour revenir avec moi. »"}, "8": {"1": "Des chefs de famille reviennent de Babylonie à Jérusalem avec moi, Esdras, au moment où Artaxerxès est roi. Voici leurs noms d’après les listes de leurs ancêtres :", "2": "Guerchon, du clan de Pinhas, Daniel, du clan d’Itamar, Hattouch, du clan de David,", "3": "un des fils de Chekania, Zakarie, du clan de Paroch, et avec lui 150 hommes de sa famille,", "4": "Éliohénaï, fils de Zéraya, du clan de Pahath-Moab, et avec lui 200 hommes,", "5": "Chekania, fils de Yaziel, du clan de Zattou, et avec lui 300 hommes,", "6": "Ébed, fils de Yonatan, du clan d’Adin, et avec lui 50 hommes,", "7": "Yechaya, fils d’Atalia, du clan d’Élam, et avec lui 70 hommes,", "8": "Zébadia, fils de Mikaël, du clan de Chefatia, et avec lui 80 hommes,", "9": "Obadia, fils de Yéhiel, du clan de Yoab, et avec lui 218 hommes,", "10": "Chemolith, fils de Yossifia, du clan de Bani, et avec lui 160 hommes,", "11": "Zakarie, fils de Bébaï, du clan de Bébaï, et avec lui 28 hommes,", "12": "Yohanan, fils de Haccatan, du clan d’Azgad, et avec lui 110 hommes,", "13": "Éliféleth, Yéiel et Chemaya, les trois plus jeunes membres du clan d’Adonicam, et avec eux 60 hommes,", "14": "Outaï et Zakour, du clan de Bigvaï, et avec eux 70 hommes.", "15": "Je rassemble tous ces hommes près du canal qui passe par Ahava, et nous campons là pendant trois jours. Je constate qu’il y a parmi eux des membres du peuple et des prêtres, mais aucun lévite.", "16": "Alors je fais appeler les chefs Éliézer, Ariel, Chemaya, Elnatan, Yarib, Elnatan, Natan, Zakarie, Mechoullam, et les deux enseignants de la loi, Yoyarib et Elnatan.", "17": "Je leur commande d’aller chez Iddo, le chef qui habite Kassifia. Je leur précise ce qu’il faut dire à Iddo et à ses frères, les serviteurs du lieu saint, qui sont à Kassifia. Ainsi, ils pourront nous ramener des hommes pour le service du temple de notre Dieu.", "18": "La bonté de Dieu nous protège, alors ils nous ramènent Chérébia, un homme intelligent du clan de Mali et de la famille de Lévi, fils de Jacob. Il vient avec ses fils et ses frères, 18 hommes en tout.", "19": "Ils ramènent aussi Hachabia, et avec lui Yechaya, du clan de Merari, avec ses frères et leurs fils, 20 hommes en tout.", "20": "Ils ramènent enfin 220 hommes, spécialement désignés parmi les serviteurs du lieu saint. Autrefois, David et ses chefs ont donné des employés semblables aux lévites pour qu’ils soient à leur service.", "21": "Là, au bord du canal d’Ahava, je décide que nous devons jeûner pour nous abaisser devant notre Dieu. De cette façon, nous lui demanderons de voyager en sécurité, nous et nos familles, avec nos biens.", "22": "J’aurais honte de demander au roi un groupe de soldats et de cavaliers pour nous protéger contre nos ennemis pendant le voyage. En effet, nous avons dit au roi : « Notre Dieu protège tous ceux qui le cherchent. Mais sa colère est violente contre ceux qui l’abandonnent. »", "23": "C’est pourquoi nous jeûnons, et nous demandons à notre Dieu de nous protéger, et il écoute notre prière.", "24": "Ensuite, je mets à part douze des principaux prêtres, ainsi que Chérébia, Hachabia et dix autres lévites.", "25": "Devant eux, je pèse l’argent, l’or, et les objets de valeur que le roi, ses conseillers, ses ministres et les Israélites du pays ont offerts pour le temple de notre Dieu.", "26": "Je leur donne ainsi 20 tonnes d’argent, 3 tonnes d’objets précieux en argent, 3 tonnes d’or,", "27": "20 cuvettes en or valant 1 000 pièces d’or, et 2 magnifiques vases de bronze brillant, aussi précieux que des vases en or.", "28": "Je leur dis : « Vous êtes consacrés au service du SEIGNEUR. Ces objets aussi sont consacrés. Cet argent et cet or sont des offrandes volontaires au SEIGNEUR, le Dieu de vos ancêtres.", "29": "Gardez-les avec soin jusqu’à l’arrivée à Jérusalem. Là, vous les pèserez devant les principaux prêtres et lévites, et devant les chefs de famille, dans les salles dépendant du temple du SEIGNEUR. »", "30": "Alors les prêtres et les lévites reçoivent tout ce qui est pesé, l’argent, l’or et les objets de valeur. Ils doivent les apporter à Jérusalem, au temple de notre Dieu.", "31": "Le premier mois, le 12 du mois, nous quittons le canal d’Ahava pour aller à Jérusalem. Pendant tout le voyage, notre Dieu nous protège, et il nous défend contre les attaques des ennemis et des bandits.", "32": "Quand nous arrivons à Jérusalem, nous nous reposons pendant trois jours.", "33": "Le quatrième jour, nous pesons l’argent, l’or et les objets de valeur dans le temple de notre Dieu. Puis nous les remettons au prêtre Merémoth, fils d’Ouria. Il y a avec lui Élazar, fils de Pinhas, et des lévites, Yozabad, fils de Yéchoua, et Noadia, fils de Binnoui.", "34": "Tout est compté et pesé, puis on met par écrit le poids total.", "35": "Ceux qui sont revenus d’exil offrent des sacrifices au Dieu d’Israël. Au nom de tout le peuple d’Israël, ils offrent 12 taureaux, 96 béliers et 77 agneaux en sacrifice complet. Ils offrent 12 boucs en sacrifice pour recevoir le pardon des péchés. Tous ces animaux sont complètement brûlés pour le SEIGNEUR.", "36": "Ensuite, ils font connaître les décisions du roi aux fonctionnaires et aux gouverneurs perses de la région située à l’ouest de l’Euphrate. Ceux-ci donnent leur appui aux Israélites pour tout ce qui concerne le temple de Dieu.", "": ""}, "9": {"1": "Après ces événements, les chefs du peuple viennent me dire : « Parmi les membres du peuple, parmi les prêtres et les lévites, personne ne s’est séparé des gens du pays. Ils ont suivi les coutumes horribles des Cananéens, des Hittites, des Perizites, des Jébusites, des Ammonites, des Moabites, des Égyptiens et des Amorites.", "2": "Ils ont pris pour eux et pour leurs fils des femmes dans ces peuples. Alors le peuple qui appartient à Dieu s’est mélangé aux gens du pays. Les chefs et les notables ont été les premiers à être infidèles de cette façon. »", "3": "Quand j’entends cela, je déchire mes vêtements, je m’arrache les cheveux et la barbe et je m’assois complètement bouleversé.", "4": "Je reste ainsi jusqu’à l’heure du sacrifice du soir. Beaucoup ont peur du jugement que le Dieu d’Israël va rendre au sujet de l’infidélité des Juifs revenus d’exil. Ils se rassemblent autour de moi.", "5": "Moi, Esdras, à l’heure du sacrifice du soir, je sors de ma grande tristesse. Je porte encore mes vêtements déchirés. Je tombe à genoux et, les mains levées vers le SEIGNEUR mon Dieu,", "6": "je lui adresse cette prière : « Mon Dieu, j’ai honte, j’ai trop honte pour oser lever mon visage vers toi. Nos fautes sont si nombreuses qu’elles dépassent nos têtes, et notre infidélité monte jusqu’au ciel.", "7": "Depuis le temps où nos ancêtres vivaient jusqu’à aujourd’hui, nous avons commis des péchés graves. À cause de nos fautes, nous, nos rois et nos prêtres, nous avons été livrés au pouvoir des rois étrangers. Ils nous ont tués, déportés. Ils nous ont pillés, ils nous ont couverts de honte, comme c’est le cas encore aujourd’hui.", "8": "Mais maintenant, depuis peu de temps, SEIGNEUR notre Dieu, tu nous as montré ta bonté. Tu as permis à quelques-uns parmi nous de rester en vie et d’habiter dans le pays qui t’appartient. Ainsi, toi, notre Dieu, tu as rendu la lumière à nos yeux, tu nous as redonné un peu de vie, au milieu de notre esclavage.", "9": "Oui, notre Dieu, nous étions des esclaves, mais toi, tu ne nous as pas abandonnés. Tu as permis que les rois de Perse soient bons envers nous pour nous rendre la vie. Alors nous pouvons reconstruire ton temple, réparer ses murs démolis et trouver un abri sûr à Jérusalem et en Juda.", "10": "« Et maintenant, ô notre Dieu, que pouvons-nous dire après ce qui est arrivé ? Oui, nous avons abandonné les commandements", "11": "que tu nous as donnés par tes serviteurs les prophètes. Tu nous avais prévenus en disant : “Le pays que vous allez posséder est impur. En effet, les gens qui l’habitent sont impurs, et ils l’ont rempli partout d’actions horribles.", "12": "Ne donnez donc pas vos filles en mariage aux fils de ces étrangers. Ne choisissez pas parmi eux des femmes pour vos fils. Ne cherchez pas à rendre ces gens-là riches et heureux. Alors vous deviendrez forts, vous mangerez les bonnes choses du pays. Et vos enfants pourront hériter de tout cela pour toujours.”", "13": "Ô notre Dieu, tous nos malheurs sont arrivés parce que nous avons fait le mal. Oui, nous sommes vraiment coupables. Pourtant, tu n’as pas considéré nos fautes comme elles le méritaient. Tu nous as permis de rester en vie, à nous qui sommes ici.", "14": "Alors, est-ce que nous pouvons recommencer à désobéir à tes commandements ? Est-ce que nous pouvons encore nous allier par des mariages à ces gens détestables ? Est-ce que tu ne vas pas te mettre en colère contre nous et nous détruire tous, sans exception ?", "15": "SEIGNEUR, Dieu d’Israël, tu es juste. Aujourd’hui, tu as permis à quelques-uns d’entre nous d’être encore vivants. Nous sommes en effet devant toi avec nos fautes. Et pourtant, personne ne peut se tenir en ta présence dans une situation semblable. »", "": ""}, "10": {"1": "Esdras est à genoux devant le temple. Il pleure, il prie et demande pardon à Dieu. Pendant ce temps, une assemblée très nombreuse d’Israélites, hommes, femmes et enfants, se rassemblent auprès de lui. Tout le monde pleure beaucoup.", "2": "Alors Chekania, fils de Yéhiel, de la famille d’Élam, dit à Esdras : « Nous avons mal agi envers notre Dieu en prenant des femmes étrangères parmi les gens de ce pays. Mais maintenant, il y a encore un espoir pour le peuple d’Israël.", "3": "Nous pouvons nous engager envers notre Dieu à renvoyer toutes ces femmes étrangères et leurs enfants. Ainsi, nous suivrons le conseil que toi et ceux qui respectent les commandements de notre Dieu nous ont donnés. Agissons selon la loi.", "4": "Relève-toi, parce que l’affaire te concerne. Nous t’aiderons. Courage, agis ! »", "5": "Alors Esdras se relève. Il fait jurer aux chefs des prêtres-lévites et de tous les Israélites d’agir comme Chekania l’a dit. Ils le jurent.", "6": "Alors Esdras quitte la cour du temple de Dieu. Il va chez Yohanan, fils d’Éliachib, et reste là. Mais il ne mange rien et ne boit rien. En effet, il est triste à cause de l’infidélité de ceux qui sont revenus d’exil.", "7": "Ensuite, les habitants de Jérusalem et de Juda reçoivent cet ordre : tous les anciens exilés doivent se réunir à Jérusalem.", "8": "Si quelqu’un ne se présente pas d’ici trois jours, selon la décision des chefs et des notables, on lui prendra tous ses biens, et il sera chassé de l’assemblée des exilés.", "9": "Alors tous les hommes de Juda et de Benjamin se rassemblent à Jérusalem trois jours plus tard. C’est le neuvième mois, le 20 du mois. Sur la place de la maison de Dieu, tout le monde tremble à cause de cette affaire et parce qu’il pleut.", "10": "Le prêtre Esdras se lève et leur dit : « Israélites, vous avez été infidèles en vous mariant avec des femmes étrangères. C’est un péché que vous ajoutez aux autres péchés de notre peuple.", "11": "Maintenant, vous devez reconnaître vos fautes devant le SEIGNEUR, le Dieu de vos ancêtres, et accomplir ce qu’il veut. Vivez à l’écart des gens du pays et séparez-vous de vos femmes étrangères. »", "12": "Toute l’assemblée répond d’une voix forte : « C’est vrai, nous devons faire ce que tu dis.", "13": "Mais nous sommes nombreux, et c’est la saison des pluies. Nous ne pouvons pas rester dehors. De plus, cela ne va pas prendre seulement un jour ou deux. En effet, il y en a beaucoup qui ont péché dans cette affaire.", "14": "Nos chefs n’ont qu’à se mettre au service de toute l’assemblée. Tous ceux qui, dans nos villes, se sont mariés avec des étrangères viendront se présenter devant eux à la date qu’on leur dira. Ils viendront avec les anciens et les juges de leurs villes. Nous traiterons cette affaire jusqu’à ce que la violente colère de notre Dieu se détourne de nous. »", "15": "Yonatan, fils d’Assaël, et Yazia, fils de Ticva, ne sont pas d’accord avec cette idée, et Mechoullam ainsi que le lévite Chabbetaï les soutiennent.", "16": "Mais les autres Israélites revenus d’exil approuvent ce que l’assemblée a dit. Le prêtre Esdras choisit dans chaque clan des chefs de familles et il désigne chacun par son nom. Ces hommes commencent à juger l’affaire le dixième mois, le premier jour du mois.", "17": "L’année suivante, le premier jour du premier mois, ils finissent d’examiner les cas de tous les hommes qui se sont mariés avec des étrangères.", "18": "Parmi les prêtres qui se sont mariés avec des étrangères, il y a : des hommes de la famille de Yéchoua et de ses frères, fils de Yossadac : ce sont Maasséya, Éliézer, Yarib et Guedalia.", "19": "Ils s’engagent par serment à renvoyer leurs femmes et à offrir un bélier en sacrifice, pour obtenir le pardon de Dieu,", "20": "des hommes de la famille d’Immer : Hanani et Zébadia,", "21": "des hommes de la famille de Harim : ce sont Maasséya, Élia, Chemaya, Yéhiel et Ouzia,", "22": "des hommes de la famille de Pachehour : ce sont Éliohénaï, Maasséya, Ismaël, Netanéel, Yozabad et Élassa.", "23": "Parmi les lévites, il y a : Yozabad, Chiméi, Quélaya, appelé aussi Quelita, Petahia, Yehouda et Éliézer.", "24": "Parmi les chanteurs, il y a Éliachib. Parmi les portiers, il y a Challoum, Télem et Ouri.", "25": "Parmi les autres Israélites, il y a : des hommes de la famille de Paroch : ce sont Ramia, Izia, Malkia, Miamin, Élazar, Malkia et Benaya,", "26": "des hommes de la famille d’Élam : ce sont Mattania, Zakarie, Yéhiel, Abdi, Yerémoth et Élia,", "27": "des hommes de la famille de Zattou : ce sont Éliohénaï, Éliachib, Mattania, Yerémoth, Zabad et Aziza,", "28": "des hommes de la famille de Bébaï : ce sont Yohanan, Hanania, Zabbaï et Atlaï,", "29": "des hommes de la famille de Bani : ce sont Mechoullam, Mallouk, Adaya, Yachoub, Chéal et Yerémoth,", "30": "des hommes de la famille de Pahath-Moab : ce sont Adna, Kelal, Benaya, Maasséya, Mattania, Bessalel, Binnoui et Manassé,", "31": "des hommes de la famille de Harim : ce sont Éliézer, Issia, Malkia, Chemaya, Chimon,", "32": "Benjamin, Mallouk et Chemaria,", "33": "des hommes de la famille de Hachoum : ce sont Mattenaï, Mattatta, Zabad, Éliféleth, Yerémaï, Manassé et Chiméi,", "34": "des hommes de la famille de Bani : ce sont Maadaï, Amram, Ouel,", "35": "Benaya, Bédia, Kelouhou,", "36": "Vania, Merémoth, Éliachib,", "37": "Mattania, Mattenaï, Yassaï,", "38": "Bani, Binnoui, Chiméi,", "39": "Chélémia, Natan, Adaya,", "40": "Maknadebaï, Chachaï, Charaï,", "41": "Azarel, Chélémia, Chemaria,", "42": "Challoum, Amaria et Joseph,", "43": "des hommes de la famille de Nébo : ce sont Yéiel, Mattitia, Zabad, Zébina, Yaddaï, Joël et Benaya.", "44": "Tous ces hommes-là se sont mariés avec des étrangères, et certaines de ces femmes ont mis au monde des enfants."}}}