{"version_book": "Parole de Vie", "code_version_book": "PDV", "name": "Esther", "chapters": {"1": {"1": "Cette histoire se passe à l’époque où Xerxès est roi sur 127 provinces qui s’étendent de l’Inde jusqu’à l’Éthiopie.", "2": "La troisième année où Xerxès est roi, il organise un grand repas pour tous ses fonctionnaires importants et tous ses ministres. Il est installé alors dans le palais royal situé dans la citadelle de Suse. Il réunit auprès de lui les officiers de l’armée de Perse et de Médie, les gouverneurs et les chefs des provinces.", "": "", "4": "Il leur présente les immenses richesses de son royaume et le luxe magnifique qui fait sa grandeur. Les fêtes durent longtemps : six mois en tout.", "5": "À la fin de cette période, le roi organise un grand repas pour toutes les personnes, riches ou pauvres, qui habitent dans la citadelle de Suse. Cette fête dure sept jours dans les jardins du palais.", "6": "Des tentures de lin blanc ou violet sont attachées avec des petites cordes blanches et rouges à des anneaux d’argent fixés à des colonnes de marbre. Des lits en or et en argent se trouvent sur le sol couvert de dalles jaunes, blanches, nacrées et noires.", "7": "Les boissons sont servies dans des coupes en or de différentes formes. Le roi fait offrir beaucoup de vin avec une générosité royale.", "8": "Chacun peut boire autant qu’il veut. En effet, le roi a commandé à tous les serviteurs du palais de faire ce que ses invités désirent.", "9": "De son côté, la reine Vasti a organisé un grand repas pour les femmes dans le palais du roi Xerxès.", "10": "Le septième jour de la fête, le roi a le cœur joyeux à cause du vin qu’il a bu. Il appelle les sept eunuques qui sont à son service : Mehouman, Bizta, Harbona, Bigta, Abagta, Zétar et Karkas.", "11": "Il leur commande de faire venir Vasti avec sa couronne sur la tête. Le roi veut montrer la beauté de la reine à ses fonctionnaires importants et aux autres personnes présentes. En effet, elle est très belle.", "12": "Les eunuques font connaître à la reine l’ordre du roi, mais elle refuse de venir. Alors le roi se met dans une violente colère.", "13": "Il consulte ses conseillers, car les affaires du roi sont toujours réglées avec l’aide de ceux qui connaissent les lois et les coutumes.", "14": "Parmi les conseillers les plus proches du roi, il y a Karchena, Chétar, Admata, Tarsis, Mérès, Marsena et Memoukan. Ce sont sept fonctionnaires importants de Perse et de Médie. Le roi a confiance en eux et ils occupent les premières places du royaume.", "15": "Le roi leur dit : « Moi, le roi, j’ai envoyé mes eunuques donner un ordre à la reine Vasti. Elle n’a pas obéi. D’après la loi, quelle punition faut-il lui donner ? »", "16": "Alors Memoukan répond au roi et à tous ses fonctionnaires importants : « La reine Vasti a commis une faute envers le roi. Mais elle a mal agi aussi envers les fonctionnaires importants et envers tous les peuples qui habitent dans toutes les provinces du royaume.", "17": "En effet, toutes les femmes vont apprendre la conduite de la reine et elles se mettront à mépriser leurs maris en disant : “Le roi lui-même a ordonné de faire venir devant lui la reine Vasti, mais elle n’est pas venue !”", "18": "Dès aujourd’hui, les femmes des fonctionnaires importants de Perse et de Médie vont apprendre la conduite de la reine. Elles oseront répondre de la même façon à leurs maris, et ce manque de respect va provoquer leur colère.", "19": "Donc, mon roi, si tu le juges bon, prends la décision suivante : interdis pour toujours à Vasti de se présenter devant toi. Puis donne sa place de reine à une autre femme qui vaut mieux qu’elle. Cette décision royale devra être écrite dans les lois de Perse et de Médie, et on ne pourra pas la supprimer.", "20": "Quand ta décision sera connue dans ton immense royaume, toutes les femmes respecteront leurs maris, du plus important jusqu’au plus petit. »", "21": "Ce conseil plaît au roi ainsi qu’à ses fonctionnaires importants, et le roi agit comme Memoukan l’a dit.", "22": "Il envoie des lettres dans toutes les provinces du royaume. Elles sont écrites avec l’écriture des habitants de chaque province et dans la langue de chaque peuple. Elles exigent que tout homme soit le maître dans sa famille et qu’il parle sa propre langue."}, "2": {"1": "Après ces événements, la colère du roi Xerxès se calme. Mais il se rappelle comment Vasti a agi, et la décision prise contre elle.", "2": "Alors les hommes qui sont au service du roi lui disent : « On devrait chercher pour toi, notre roi, des jeunes filles très belles qui n’ont pas encore été avec un homme.", "3": "Désigne donc des fonctionnaires dans toutes les provinces du royaume. Ils amèneront toutes les jeunes filles très belles dans la citadelle de Suse, dans la maison des femmes. Hégué, l’eunuque chargé de cette maison, prendra soin d’elles et il leur donnera des produits de beauté.", "4": "La jeune fille qui plaira le plus au roi deviendra reine à la place de Vasti. » Cette idée plaît au roi, et c’est ce qu’il fait.", "5": "Dans la citadelle de Suse, il y a un Juif appelé Mardochée. Il est fils de Yaïr, de la famille de Chiméi et de Quich, et il appartient à la tribu de Benjamin.", "6": "Il fait partie de ceux que Nabucodonosor, roi de Babylone, a déportés de Jérusalem, en même temps que Yekonia, roi de Juda.", "7": "Mardochée a adopté sa cousine Hadassa, appelée aussi Esther. En effet, la jeune fille n’a plus ni père ni mère, et depuis leur mort, Mardochée s’en occupe. Elle a un corps magnifique et elle est agréable à regarder.", "8": "On fait connaître partout l’ordre et la décision du roi. Puis on rassemble beaucoup de jeunes filles à la citadelle de Suse. Esther est parmi elles. Elle est conduite au palais du roi avec les autres, sous l’autorité de Hégué, le responsable des femmes.", "9": "Esther plaît beaucoup à Hégué et elle gagne sa faveur. Il lui donne aussitôt tout ce qui est nécessaire à sa beauté et à sa nourriture. Il lui donne aussi sept servantes choisies parmi les femmes qui travaillent au palais royal. Il l’installe avec elles dans le meilleur appartement de la maison des femmes.", "10": "Esther ne dit pas que sa famille est juive. En effet, Mardochée lui a défendu de le dire.", "11": "Chaque jour, Mardochée se promène devant la cour de la maison des femmes. Il veut savoir comment Esther se porte et ce qui lui arrive.", "12": "Les jeunes filles de la maison des femmes doivent suivre pendant un an le traitement de beauté prévu pour les femmes. Pendant six mois, elles utilisent de l’huile parfumée, et pendant les six autres mois, elles emploient des parfums et des produits de beauté pour les femmes. Ensuite, les jeunes filles se rendent auprès du roi, chacune à son tour.", "13": "Quand une jeune fille va de la maison des femmes au palais royal, elle reçoit tout ce qu’elle désire prendre avec elle.", "14": "Le soir, elle se présente au palais royal, et le matin suivant, elle va dans une autre maison des femmes. Cette maison est dirigée par Chaachgaz, l’eunuque chargé des femmes de deuxième rang du roi. La jeune fille ne retourne plus chez le roi, sauf si celui-ci a envie d’elle et s’il la fait appeler par son nom.", "15": "Un jour, c’est le tour d’Esther, fille d’Abihaïl et fille adoptive de son cousin Mardochée. Elle doit se rendre auprès du roi. Elle demande seulement ce que Hégué, l’eunuque chargé de la maison des femmes, lui a conseillé de prendre. Tous ceux qui voient Esther ont de l’affection pour elle.", "16": "La septième année où Xerxès est roi, le dixième mois, ou mois de Tébeth, on conduit Esther dans le palais royal.", "17": "Le roi devient amoureux d’Esther plus que de toutes les autres femmes, et parmi les jeunes filles, c’est elle qui gagne son affection et sa faveur. Il pose la couronne royale sur sa tête et il la fait reine à la place de Vasti.", "18": "Il organise un grand repas en l’honneur d’Esther et il invite tous ses fonctionnaires importants et ses ministres. À cette occasion, il supprime les impôts pour les habitants des provinces et il donne des cadeaux avec une générosité royale.", "19": "On rassemble des jeunes filles une deuxième fois. Mardochée occupe alors un poste dans le palais royal.", "20": "De son côté, Esther ne dit pas que sa famille est juive. En effet, Mardochée lui a demandé de ne pas le faire, et elle lui obéit, car elle est sous sa protection.", "21": "Un jour, Mardochée est à son poste, dans le palais royal. Deux fonctionnaires chargés de garder l’entrée des appartements du roi, Bigtan et Térech, font le projet de tuer le roi Xerxès. En effet, ils sont en colère contre lui.", "22": "Mardochée apprend cela et il communique la nouvelle à la reine Esther. Celle-ci la fait connaître au roi de la part de Mardochée.", "23": "Une enquête montre que la nouvelle est vraie. Alors les deux fonctionnaires sont pendus à un poteau. Cette affaire est mise par écrit en présence du roi dans le livre de l’histoire du royaume."}, "3": {"1": "Après ces événements, le roi Xerxès honore Haman, fils de Hammedata, de la famille d’Agag. Il lui donne un poste élevé, celui de premier ministre.", "2": "Tous les fonctionnaires du roi s’inclinent profondément devant Haman, comme le roi l’a commandé. Mais Mardochée ne s’incline pas.", "3": "Les autres fonctionnaires lui demandent : « Tu n’obéis pas à l’ordre du roi, pourquoi donc ? »", "4": "Ils lui font cette remarque tous les jours, mais lui, il n’en tient pas compte. Comme il leur a dit qu’il est juif, ils parlent de l’affaire à Haman, pour voir si Mardochée va continuer à agir ainsi.", "5": "Haman le voit bien : Mardochée refuse de s’incliner profondément devant lui. Haman se met alors dans une violente colère.", "6": "Il a appris aussi que Mardochée est juif. Il trouve donc que cela ne suffit pas de s’attaquer à Mardochée seul. Il cherche aussi à tuer les gens de son peuple, c’est-à-dire tous les Juifs qui vivent dans tout le royaume de Xerxès.", "7": "La douzième année où Xerxès est roi, le premier mois, ou mois de Nisan, Haman fait jeter les dés appelés « pourim ». Il veut savoir quel jour et quel mois seront favorables pour réaliser ses projets. Le sort tombe sur le douzième mois, ou mois de Adar.", "8": "Haman dit au roi Xerxès : « Il y a un peuple particulier qui habite un peu partout dans toutes les provinces de ton royaume. Ces gens vivent à part, au milieu des autres peuples. Leurs coutumes sont différentes de celles des autres peuples et ces gens-là n’obéissent pas aux lois royales. Ce n’est pas dans ton intérêt de les laisser tranquilles !", "9": "Si tu le juges bon, donne par écrit l’ordre de les tuer. Alors je remettrai 300 tonnes d’argent aux fonctionnaires qui administrent le royaume. Ils les verseront dans le trésor royal. »", "10": "Le roi enlève la bague qu’il porte au doigt. Il la donne à l’ennemi des Juifs, Haman, fils de Hammedata, de la famille d’Agag.", "11": "Le roi dit à Haman : « Garde ton argent, et ces gens-là, traite-les comme tu veux ! »", "12": "Le premier mois, le 13 du mois, on réunit les secrétaires du roi. Selon les ordres de Haman, ils écrivent des lettres et les envoient aux préfets du roi, aux gouverneurs de toutes les provinces et aux chefs des différents peuples. Ils les écrivent avec l’écriture des habitants de chaque province et dans la langue de chaque peuple. Les secrétaires les signent au nom du roi Xerxès et ils appliquent dessus la marque de sa bague.", "13": "Ils envoient des messagers porter ces lettres dans chaque province du royaume. Elles donnent l’ordre de tuer, de détruire, de supprimer tous les Juifs, jeunes et vieux, femmes et enfants, et de piller leurs biens. Cette destruction doit se faire en une seule journée, le douzième mois, ou mois de Adar, le 13 du mois.", "14": "Dans chaque province, la lettre reçue doit être considérée comme une loi. Elle doit être communiquée à tous les peuples pour que chacun soit prêt à agir le jour fixé.", "15": "Sur l’ordre du roi, les messagers partent très vite, et on fait connaître la décision dans la citadelle de Suse. Le roi et Haman s’assoient pour boire alors que les habitants de Suse sont bouleversés."}, "4": {"1": "Quand Mardochée apprend ce qui s’est passé, il déchire ses vêtements, il met un habit de deuil et se couvre la tête de cendre. Il sort dans la ville et pousse de grands cris de douleur.", "2": "Puis il arrive devant le palais royal et s’arrête. En effet, personne n’a le droit d’entrer dans le palais avec un habit de deuil.", "3": "Dans chaque province du royaume là où l’ordre du roi est arrivé, les Juifs sont bouleversés. Ils jeûnent, ils pleurent et font entendre des chants de deuil. Beaucoup portent un habit de deuil et se couchent sur de la cendre.", "4": "Les servantes et les eunuques de la reine Esther viennent lui raconter ce qui arrive, et la reine est effrayée. Elle envoie des vêtements à Mardochée pour qu’il enlève son habit de deuil, mais il ne les accepte pas.", "5": "Alors Esther fait appeler Hatak, un des eunuques que le roi a mis à son service. Elle l’envoie demander à Mardochée ce qui se passe et pourquoi il agit ainsi.", "6": "Hatak sort pour rencontrer Mardochée sur la place de la ville, en face du palais royal.", "7": "Mardochée lui raconte tout ce qui lui est arrivé. Il lui parle aussi de la somme d’argent que Haman a promis de verser dans le trésor royal si tous les Juifs sont tués.", "8": "Il donne également à Hatak le texte de l’ordre écrit publié à Suse pour supprimer les Juifs. Il lui dit : « Mets Esther au courant de la situation, montre-lui ce texte et explique-lui ce qu’il signifie. Dis-lui d’aller trouver le roi pour demander sa pitié. Qu’elle le supplie pour le peuple auquel elle appartient. »", "9": "Hatak rapporte à Esther les paroles de Mardochée.", "10": "Alors Esther le charge de répondre ceci à Mardochée :", "11": "« Tout le monde, depuis les serviteurs du roi jusqu’aux habitants des provinces du royaume, connaissent cette loi : toute personne, homme ou femme, qui entre dans la cour intérieure du palais, sans être appelée par le roi, doit mourir. Elle peut vivre seulement si le roi lui tend son bâton d’or. Mais cela fait un mois que je n’ai pas été appelée à me rendre auprès du roi. »", "12": "Quand Mardochée reçoit la réponse d’Esther,", "13": "il lui fait dire ceci : « Ne t’imagine pas que toi seule, parmi tous les Juifs, tu pourras échapper au danger, parce que tu vis dans le palais royal.", "14": "En effet, si tu refuses d’intervenir en cette occasion, les Juifs recevront de l’aide d’ailleurs, et ils seront sauvés. Mais toi, tu seras tuée et ta famille n’existera plus. Et qui sait ? C’est peut-être pour une situation comme celle-ci que tu es devenue reine. »", "15": "Alors Esther envoie ce message à Mardochée :", "16": "« Va réunir tous les Juifs qui se trouvent à Suse, et jeûnez pour moi. Pendant trois jours et trois nuits, ne mangez pas et ne buvez pas. Mes servantes et moi, nous agirons de la même façon de notre côté. Puis je me rendrai auprès du roi, même si c’est contraire à la loi. Et si je dois mourir, je mourrai ! »", "17": "Alors Mardochée s’en va et il fait ce qu’Esther lui a demandé."}, "5": {"1": "Après trois jours de jeûne, Esther met ses vêtements de reine et elle va dans la cour intérieure du palais, devant les appartements du roi. Le roi est dans le palais, assis sur son siège royal, en face de la porte d’entrée.", "2": "Quand il voit la reine Esther debout dans la cour, il la regarde avec bonté. Le roi lui tend le bâton d’or qu’il tient à la main. Esther s’approche et touche le bout du bâton.", "3": "Le roi lui demande : « Qu’est-ce qui se passe, reine Esther ? Qu’est-ce que tu veux ? Je suis prêt à te donner jusqu’à la moitié de mon royaume. »", "4": "Esther répond : « Mon roi, si tu le veux bien, viens aujourd’hui avec Haman au grand repas que j’ai préparé pour toi. »", "5": "Le roi envoie tout de suite quelqu’un chercher Haman pour répondre à l’invitation d’Esther. Puis le roi vient avec Haman au grand repas organisé par Esther.", "6": "À la fin du repas, le roi dit à Esther : « Qu’est-ce que tu veux me demander ? Je suis prêt à faire ce que tu désires. Je te donnerai même jusqu’à la moitié de mon royaume. »", "7": "Esther répond : « Ce que je demande ?", "8": "Mon roi, si tu veux bien me montrer ta bonté, si tu es prêt à faire tout ce que je demande, viens de nouveau avec Haman au grand repas que je vais organiser demain pour vous. Alors je répondrai à ta question. »", "9": "Ce jour-là, Haman sort de chez la reine tout joyeux et le cœur en fête. Mais à la porte du palais, il voit Mardochée. Celui-ci ne se lève pas et il ne lui montre aucun respect. Alors Haman est rempli d’une violente colère contre lui.", "10": "Pourtant, il ne laisse rien paraître et rentre chez lui. Il fait venir ses amis et sa femme Zérech.", "11": "Haman leur parle de ses immenses richesses, de ses nombreux fils. Il leur raconte aussi tout ce que le roi a fait pour l’honorer et le placer au-dessus de tous les fonctionnaires importants et des ministres.", "12": "Haman ajoute : « De plus, la reine Esther m’a invité, moi seul, à venir avec le roi au repas qu’elle a préparé aujourd’hui. Et je suis de nouveau invité demain avec le roi.", "13": "Mais tout cela ne représente rien pour moi aussi longtemps que je vois Mardochée, le Juif, à son poste à l’entrée du palais royal. »", "14": "Alors Zérech, la femme de Haman, et tous ses amis lui donnent cette idée : « Fais donc préparer un poteau de 25 mètres. Demain matin, demande au roi d’y faire pendre Mardochée. Alors tu pourras aller tout joyeux au grand repas en compagnie du roi. » Cette idée plaît à Haman et il fait dresser le poteau."}, "6": {"1": "Cette nuit-là, le roi n’arrive pas à trouver le sommeil. Il demande qu’on lui apporte le livre des Souvenirs du royaume. C’est le livre où l’histoire du royaume est écrite. Quelqu’un se met à le lire devant le roi.", "2": "Il lit en particulier le passage qui raconte que Mardochée a dénoncé Bigtan et Térech. Ces fonctionnaires, chargés de garder l’entrée des appartements royaux, ont voulu tuer le roi.", "3": "Alors le roi demande : « Quelle récompense est-ce que Mardochée a reçue pour cela ? Quels honneurs ? » Ses serviteurs répondent : « Il n’a rien reçu. »", "4": "Le roi demande : « Qui est dans la cour du palais ? » Or, Haman arrive juste dans la cour extérieure. Il vient demander au roi de faire pendre Mardochée au poteau préparé pour lui.", "5": "Les serviteurs répondent : « C’est Haman qui est dans la cour. » Le roi dit : « Qu’il entre ! »", "6": "Haman entre, et le roi lui demande : « Qu’est-ce que je dois faire pour un homme que je veux honorer ? » Haman pense : « Si le roi désire honorer quelqu’un, cela ne peut être que moi ! »", "7": "Il répond donc : « Si tu désires honorer quelqu’un,", "8": "donne-lui un vêtement que tu as porté, un cheval que tu as monté et qui a sur la tête une couronne royale.", "9": "Demande à l’un de tes principaux fonctionnaires d’habiller cet homme avec l’un de tes vêtements, de le faire monter sur ton cheval et de le conduire sur la place de la ville en criant devant lui : “Voilà comment le roi traite l’homme qu’il veut honorer !” »", "10": "Le roi dit à Haman : « Eh bien, va vite prendre le vêtement et le cheval, comme tu l’as dit. Et traite ainsi Mardochée, le Juif, qui est à son poste à l’entrée du palais. Agis exactement comme tu l’as dit ! »", "11": "Alors Haman va chercher le vêtement et le cheval. Il met le vêtement à Mardochée et le fait monter sur le cheval. Puis il le conduit sur la place de la ville en criant devant lui : « Voilà comment le roi traite l’homme qu’il veut honorer ! »", "12": "Ensuite, Mardochée reprend son poste à l’entrée du palais. Haman rentre chez lui à toute vitesse. Il se couvre le visage pour cacher sa honte.", "13": "Il raconte à Zérech, sa femme, et à tous ses amis ce qui lui est arrivé. Ses conseillers et sa femme lui disent : « Ce Mardochée est un Juif, et tu as commencé à être abaissé devant lui. Donc, tu ne pourras rien contre cet homme, mais tu vas sûrement continuer à tomber toujours plus bas devant lui ! »", "14": "Ils parlent encore quand les eunuques du roi arrivent. Ils conduisent aussitôt Haman au grand repas qu’Esther a préparé."}, "7": {"1": "Le roi et Haman vont chez la reine Esther pour participer à un grand repas", "2": "une deuxième fois. À la fin du repas, le roi dit de nouveau à Esther : « Qu’est-ce que tu veux me demander ? Je suis prêt à faire ce que tu désires. Je te donnerai même jusqu’à la moitié de mon royaume. »", "3": "La reine Esther répond : « Mon roi, si tu veux bien me montrer ta bonté, et si tu le juges bon, laisse-moi en vie et laisse aussi vivre mon peuple. Voilà ma demande.", "4": "En effet, mon peuple et moi, nous avons été vendus pour être tués, supprimés et détruits. Si on nous avait vendus seulement pour devenir des esclaves, je me tairais. En effet, ce malheur-là ne mériterait pas que je vienne te déranger. »", "5": "Le roi Xerxès demande à la reine Esther : « Qui a osé former un tel projet ? Où est cette personne ? »", "6": "Esther répond : « Celui qui est contre nous, notre ennemi, c’est Haman, cet homme mauvais ! » Alors Haman se met à trembler de peur devant le roi et la reine.", "7": "Dans sa colère, le roi quitte la table et sort dans le jardin du palais. Haman voit que le roi a déjà décidé son malheur. Il reste pour supplier la reine Esther de lui sauver la vie.", "8": "Il se laisse tomber sur le lit où elle se trouve. À ce moment, le roi revient du jardin dans la salle du repas. Il s’écrie : « Est-ce que cet individu veut en plus faire violence à la reine sous mes yeux, dans mon palais ? » Quand le roi dit ces paroles, les serviteurs cachent le visage de Haman avec un tissu.", "9": "L’un d’eux, Harbona, dit au roi : « Haman a justement préparé un poteau pour pendre Mardochée, l’homme qui t’a sauvé la vie. Ce poteau est dressé devant la maison de Haman, il a 25 mètres de haut. » Le roi répond : « Eh bien, pendez Haman à ce poteau ! »", "10": "On pend donc Haman au poteau qu’il a préparé pour Mardochée. Ensuite la colère du roi se calme."}, "8": {"1": "Le jour même, le roi Xerxès donne à la reine Esther tous les biens de Haman, l’ennemi des Juifs. Puis Esther apprend au roi que Mardochée est de sa famille. Alors le roi le fait appeler.", "2": "Il prend la bague qu’il a retirée à Haman et il la donne à Mardochée. De plus, Esther charge Mardochée d’administrer les biens de Haman.", "3": "Esther parle de nouveau au roi. Elle se jette à ses pieds et, en pleurant, elle le supplie de s’opposer aux projets de mort que Haman, de la famille d’Agag, a formés contre les Juifs.", "4": "Le roi tend son bâton d’or à Esther. Alors elle se relève", "5": "et lui dit : « Mon roi, Haman, fils de Hammedata, de la famille d’Agag, a écrit des lettres pour faire tuer les Juifs qui vivent dans toutes les provinces de ton royaume. Mon roi, si tu veux bien me montrer ta bonté, et si tu le juges bon, si ma demande te semble juste, et si tu as de l’affection pour moi, écris un autre texte pour supprimer l’effet de ces lettres.", "6": "Car je ne pourrai pas supporter de voir un si grand malheur tomber sur mon peuple. Je ne pourrai pas supporter que les gens de mon peuple soient détruits. »", "7": "Le roi Xerxès répond à Esther et à Mardochée, le Juif : « J’ai fait pendre Haman, parce qu’il menaçait la vie des Juifs, et je t’ai donné tous ses biens, Esther.", "8": "Mais je ne peux absolument pas supprimer un ordre écrit en mon nom et qui porte la marque de ma bague. Mais vous pouvez vous-mêmes écrire des lettres en faveur des Juifs, comme vous le jugerez bon. Vous les signerez de mon nom et vous appliquerez sur elles la marque de ma bague. »", "9": "Le même jour, le troisième mois, ou mois de Sivan, le 23 du mois, on réunit les secrétaires du roi. Selon les ordres de Mardochée, ils écrivent des lettres. Ils les envoient aux Juifs, aux représentants du roi, aux gouverneurs et aux fonctionnaires importants des 127 provinces du royaume, qui s’étend de l’Inde jusqu’à l’Éthiopie. Ils écrivent ces lettres avec l’écriture des habitants de chaque province et dans la langue de chaque peuple. Ils les écrivent aussi dans la langue des Juifs avec leur écriture.", "10": "On signe les lettres au nom du roi Xerxès et on applique sur elles la marque de sa bague. Ensuite, des cavaliers montés sur des chevaux spécialement choisis pour le service du roi, sont chargés de les porter.", "11": "Voici le texte de ces lettres : « Le roi autorise les Juifs de toutes les villes du royaume à se rassembler pour défendre leur vie. Il leur permet de tuer, de détruire et de supprimer tout groupe de n’importe quel peuple qui les attaquera avec des armes dans n’importe quelle province du royaume. Ils peuvent tuer aussi leurs femmes et leurs enfants, et piller leurs biens.", "12": "Cette autorisation est valable partout dans le royaume de Xerxès pour un seul jour, le douzième mois, ou mois de Adar, le 13 du mois.", "13": "Dans chaque province, cette lettre doit être considérée comme une loi et communiquée à tous les peuples. Ainsi, ce jour-là, les Juifs seront prêts à se venger de leurs ennemis. »", "14": "Dès que Xerxès donne l’ordre de partir aux cavaliers montés sur les chevaux spécialement choisis pour le service du roi, ils s’en vont à toute vitesse. Puis on fait connaître l’ordre écrit dans la citadelle de Suse.", "15": "Alors Mardochée sort du palais. Il porte le vêtement royal violet et blanc, et dessus, un vêtement blanc et rouge, ainsi qu’une grande couronne en or. La ville de Suse est remplie de cris de joie.", "16": "Pour les Juifs, c’est une joie débordante, un immense bonheur, une victoire.", "17": "Dans chaque province, dans chaque ville, partout où l’ordre du roi est arrivé, les Juifs dansent de joie, ils organisent de grands repas et des fêtes. Beaucoup, parmi les gens des autres peuples, deviennent juifs, car ils ont très peur des Juifs."}, "9": {"1": "Le treizième jour du douzième mois, ou mois de Adar, arrive. C’est le jour où on devait appliquer l’ordre du roi et où les ennemis des Juifs espéraient remporter la victoire sur eux. Mais c’est le contraire qui se passe, les Juifs sont victorieux de ceux qui les détestent.", "2": "Dans toutes les provinces du royaume de Xerxès, les Juifs se rassemblent dans les villes où ils habitent, et ils attaquent ceux qui cherchent à leur faire du mal. Tous les peuples ont très peur des Juifs, et personne ne leur résiste.", "3": "Les fonctionnaires importants, les représentants du roi, les gouverneurs et les gens de l’administration soutiennent les Juifs, parce qu’ils ont très peur de Mardochée.", "4": "En effet, Mardochée occupe un poste important au palais royal et il commence à être connu dans toutes les provinces. Cet homme devient de plus en plus puissant.", "5": "Alors les Juifs traitent ceux qui les détestent comme cela leur plaît. Ils frappent leurs ennemis avec leurs épées, ils les font tous mourir.", "6": "Dans la citadelle de Suse, ils tuent 500 hommes.", "7": "Ils font mourir aussi les dix fils de Haman, fils de Hammedata et ennemi des Juifs. Ce sont Parchanedata, Dalfon, Aspata, Porata, Adalia, Aridata, Parmacheta, Arissaï, Aridaï et Vayézata. Mais ils ne pillent pas leurs biens.", "": "", "11": "Ce jour-là, on fait connaître au roi le nombre des gens qui ont été tués dans la citadelle de Suse.", "12": "Alors le roi dit à la reine Esther : « Dans la citadelle de Suse seulement, les Juifs ont tué 500 hommes en plus des dix fils de Haman. Ils ont dû en tuer bien plus dans toutes les provinces du royaume ! Mais si tu veux encore me demander quelque chose, je te le donnerai, je ferai tout ce que tu veux. »", "13": "Esther répond : « Mon roi, si tu le juges bon, permets aux Juifs de Suse d’appliquer encore demain l’ordre qui était valable aujourd’hui. Commande aussi de pendre à un poteau les corps des dix fils de Haman. »", "14": "Le roi commande d’agir ainsi. Un nouvel ordre écrit est publié à Suse, et on pend les corps des dix fils de Haman.", "15": "Les Juifs de Suse se rassemblent donc aussi le 14 du mois de Adar. À Suse, ils tuent 300 hommes, mais ils ne pillent pas leurs biens.", "16": "Les autres Juifs qui vivent dans les provinces du royaume se rassemblent aussi pour défendre leur vie. Ils se débarrassent de leurs ennemis en tuant 75 000 de ceux qui les détestent, mais ils ne pillent pas leurs biens.", "17": "Cela se passe le 13 du mois de Adar. Le 14, ils se reposent, et ce jour-là, ils célèbrent une joyeuse fête.", "18": "Les Juifs de Suse qui se sont vengés de leurs ennemis le 13 et le 14 du mois, se reposent le 15, et c’est ce jour-là qu’ils célèbrent une joyeuse fête.", "19": "C’est pourquoi les Juifs qui habitent dans les villages célèbrent la fête le 14 du mois de Adar. C’est un jour de joie. Ils font de grands repas et ils s’envoient des cadeaux les uns aux autres.", "20": "Mardochée met tous ces événements par écrit. Ensuite, il envoie des lettres à tous les Juifs de toutes les provinces du royaume de Xerxès, à ceux qui sont près comme à ceux qui sont loin.", "21": "Il leur demande de célébrer une fête chaque année, le 14 et le 15 du mois de Adar.", "22": "En effet, ces jours-là, les Juifs se sont débarrassés de leurs ennemis. Au mois de Adar, leur désespoir s’est changé en joie, et leur malheur s’est changé en bonheur. Ils doivent donc se souvenir de ces événements en célébrant une joyeuse fête. Ils doivent s’envoyer des cadeaux les uns aux autres et faire des dons aux pauvres.", "23": "Les Juifs suivent les ordres de Mardochée. Et la fête célébrée une première fois devient une coutume.", "24": "Mardochée rappelle ceci : Haman, fils de Hammedata, de la famille d’Agag, l’ennemi des Juifs, avait fait le projet de les faire mourir. Il avait jeté les dés, c’est-à-dire les « pourim », pour fixer le jour où tous devaient mourir.", "25": "Mais Esther est allée trouver le roi. Alors celui-ci a ordonné par écrit que le projet horrible formé par Haman contre les Juifs retombe sur celui-ci. Ainsi, lui et ses fils ont été pendus à un poteau.", "26": "C’est pourquoi on appelle ces jours de fête les « Pourim ». Ce nom vient du mot « pour » qui veut dire « dé ». Les Juifs tiennent compte des ordres de la lettre de Mardochée, de tout ce qu’ils ont vu et de tout ce qui leur est arrivé.", "27": "Ils décident de rendre la coutume de la fête obligatoire pour eux-mêmes, pour leurs enfants, les enfants de leurs enfants, et pour tous ceux qui deviendront juifs. Chaque année, à la date fixée, ils célébreront fidèlement ces deux jours de fête en suivant les ordres de Mardochée.", "28": "De génération en génération, chaque famille juive de chaque province et de chaque ville du royaume continuera à fêter les jours des Pourim. Les Juifs, leurs enfants et les enfants de leurs enfants garderont toujours cette coutume. Ils ne doivent jamais oublier ce qui s’est passé.", "29": "La reine Esther, fille d’Abihaïl, et le Juif Mardochée écrivent une deuxième fois pour confirmer avec toute leur autorité la lettre au sujet des Pourim.", "30": "On envoie ces nouvelles lettres à tous les Juifs, dans les 127 provinces du royaume de Xerxès. Elles apportent des souhaits de paix et de fidélité.", "31": "Elles demandent aux Juifs de fêter les jours de Pourim à la date fixée par Mardochée le Juif et par la reine Esther. Cette décision a été prise pour eux-mêmes, pour leurs enfants et les enfants de leurs enfants, comme la décision au sujet des jeûnes et des chants de deuil.", "32": "Ces ordres d’Esther confirment la fête des Pourim, et ils sont mis par écrit dans un livre."}, "10": {"1": "Le roi Xerxès a fixé un impôt pour toutes les régions de son royaume, même les plus éloignées.", "2": "Toutes ses actions extraordinaires et courageuses sont écrites dans le livre qui raconte l’histoire des rois de Médie et de Perse. Ce livre raconte aussi comment Xerxès a donné une haute situation à Mardochée.", "3": "Oui, Mardochée, le Juif, est devenu l’homme le plus puissant du royaume après le roi Xerxès. Pour ses frères juifs, c’était un homme important, et ils l’aimaient tous beaucoup. Il a travaillé pour leur bien et il a agi pour que son peuple vive en paix."}}}