{"version_book": "Parole de Vie", "code_version_book": "PDV", "name": "Exode", "chapters": {"1": {"1": "Voici les noms des fils de Jacob, ou fils d’Israël, qui arrivent en Égypte avec leur père :", "2": "Ruben, Siméon, Lévi et Juda.", "3": "Issakar, Zabulon et Benjamin,", "4": "Dan et Neftali, Gad et Asser. Chacun vient avec sa famille.", "5": "Au total, la famille de Jacob compte 70 personnes. Joseph, un autre fils de Jacob, est déjà en Égypte.", "6": "Ensuite, Joseph meurt, ainsi que ses frères et toute cette génération.", "7": "Les Israélites ont beaucoup d’enfants. Ils deviennent de plus en plus nombreux et puissants. Ils remplissent le pays.", "8": "Un nouveau roi commence à diriger l’Égypte, et ce roi n’a pas connu Joseph.", "9": "Il dit à son peuple : « Vous voyez, les Israélites forment un peuple trop nombreux et trop puissant pour nous.", "10": "Il faut trouver un bon moyen pour l’empêcher de grandir. Sinon, s’il y a une guerre, ils pourront s’unir à nos ennemis. Ils lutteront contre nous et ils quitteront notre pays. »", "11": "Alors les Égyptiens nomment des surveillants pour écraser le peuple d’Israël par des travaux forcés. Ainsi les Israélites construisent les villes de Pitom et de Ramsès. Elles servent à garder les réserves de nourriture du Pharaon, le roi d’Égypte.", "12": "Plus on écrase les Israélites, plus ils deviennent nombreux. Ils occupent de plus en plus de place, c’est pourquoi les Égyptiens les détestent.", "13": "Ils traitent les Israélites durement, comme des esclaves.", "14": "Ils leur rendent la vie très difficile par un travail pénible : ils les obligent à préparer l’argile, à faire des briques, à cultiver les champs. En un mot, les Égyptiens les écrasent par toutes sortes de travaux pénibles.", "15": "Il y a des sages-femmes pour les Hébreux : l’une d’elles s’appelle Chifra et l’autre Poua. Le roi d’Égypte leur donne cet ordre :", "16": "« Quand vous aiderez les femmes des Hébreux à accoucher, regardez bien l’enfant : si c’est un garçon, faites-le mourir, si c’est une fille, elle peut vivre. »", "17": "Mais les sages-femmes respectent Dieu. Elles n’obéissent pas au roi d’Égypte et elles laissent vivre les garçons.", "18": "Alors le roi appelle les sages-femmes et leur dit : « Pourquoi agissez-vous ainsi ? Vous avez laissé vivre les garçons. Pourquoi donc ? »", "19": "Les sages-femmes répondent au roi : « Les femmes des Hébreux ne sont pas comme les Égyptiennes. Elles sont plus fortes. Avant que la sage-femme arrive, elles ont déjà accouché. »", "20": "Les Israélites deviennent de plus en plus nombreux et très puissants. Dieu fait du bien aux sages-femmes.", "21": "Il leur donne des enfants parce qu’elles l’ont respecté.", "22": "À la fin, le roi d’Égypte donne cet ordre à tout son peuple : « Tous les garçons qui vont naître chez les Hébreux, jetez-les dans le Nil ! Mais laissez vivre les filles. »"}, "2": {"1": "Un homme de la tribu de Lévi se marie avec une femme de la même tribu.", "2": "Cette femme devient enceinte et elle met au monde un garçon. Elle voit que l’enfant est beau. Alors elle le cache pendant trois mois.", "3": "Mais elle ne peut pas le cacher plus longtemps. Elle prend donc un panier fait avec des tiges de papyrus. Elle le recouvre avec du goudron et de la colle. Puis elle met le bébé dedans et va poser le panier parmi les roseaux, au bord du Nil.", "4": "La sœur de l’enfant reste un peu plus loin pour voir ce qui se passera.", "5": "Plus tard, la fille du roi d’Égypte descend vers le Nil pour se baigner. Pendant ce temps, les femmes qui sont avec elle se promènent le long du fleuve. La princesse aperçoit le panier au milieu des roseaux et elle envoie sa servante le prendre.", "6": "Puis elle ouvre le panier et voit un petit garçon qui pleure. Elle a pitié de lui et dit : « C’est un petit Hébreu ! »", "7": "La sœur de l’enfant demande à la princesse : « Est-ce que je dois aller chercher parmi les Hébreux une femme pour le nourrir ? Elle pourra allaiter l’enfant pour toi. »", "8": "La princesse lui répond : « Va ! » Et la jeune fille va appeler la mère de l’enfant.", "9": "La princesse dit à la femme : « Prends ce bébé ! Allaite-le pour moi, et je te paierai pour cela. » La femme prend le bébé et lui donne son lait.", "10": "L’enfant grandit. Sa mère l’amène à la fille du roi d’Égypte. Celle-ci le prend pour fils. Elle dit : « Cet enfant, je l’ai tiré de l’eau, c’est pourquoi je vais l’appeler Moïse. »", "11": "Un jour, Moïse, devenu adulte, va trouver ses frères hébreux. Il voit les durs travaux qu’on leur impose. Il aperçoit aussi un Égyptien en train de frapper un de ses frères hébreux.", "12": "Moïse regarde autour de lui et il ne voit personne. Alors il tue l’Égyptien et le cache dans le sable.", "13": "Le jour suivant, Moïse revient de nouveau. Il trouve deux Hébreux qui se battent. Il demande à celui qui a tort : « Pourquoi est-ce que tu frappes ton frère ? »", "14": "Celui-ci lui répond : « Qui t’a nommé chef pour nous juger ? Est-ce que tu as l’intention de me tuer, comme tu as tué l’Égyptien ? » Moïse se dit : « C’est sûr, les gens savent ce que j’ai fait ! », et il a peur.", "15": "Le roi d’Égypte, lui aussi, apprend la chose et il cherche à faire mourir Moïse. Mais Moïse s’enfuit et il va habiter au pays de Madian. Un jour, il s’assoit près d’un puits.", "16": "Sept jeunes filles viennent puiser de l’eau et remplir les abreuvoirs. Elles vont donner à boire aux moutons et aux chèvres de leur père, qui est prêtre de Madian.", "17": "Mais des bergers arrivent et ils chassent les jeunes filles. Alors Moïse vient à leur secours et il donne à boire à leurs bêtes.", "18": "Elles reviennent chez leur père, Réouel. Celui-ci leur demande : « Vous rentrez très tôt aujourd’hui. Pourquoi ? »", "19": "Elles répondent : « Un Égyptien nous a protégées contre les bergers. Il a même puisé de l’eau pour nous et il a donné à boire aux bêtes. »", "20": "Réouel dit à ses filles : « Où est cet homme ? Vous ne l’avez pas amené ici ! Pourquoi donc ? Allez le chercher pour qu’il mange avec nous ! »", "21": "Moïse accepte d’habiter chez Réouel. Celui-ci lui donne sa fille Séfora pour femme.", "22": "Séfora met au monde un fils. Alors Moïse dit : « Je vais l’appeler Guerchom, c’est-à-dire “Étranger-là”. En effet, je suis maintenant installé dans un pays étranger. »", "23": "Longtemps après, le roi d’Égypte meurt. Les Israélites gémissent et crient du fond de leur esclavage, et leur appel monte vers Dieu.", "24": "Dieu entend leur plainte et il se souvient de son alliance avec Abraham, Isaac et Jacob.", "25": "Il regarde les Israélites et comprend leur situation."}, "3": {"1": "Moïse garde les moutons et les chèvres de Jéthro, son beau-père, le prêtre de Madian. Un jour, Moïse conduit le troupeau au-delà du désert et il arrive à l’Horeb, la montagne de Dieu.", "2": "Là, l’ange du SEIGNEUR lui apparaît dans une flamme, au milieu d’un buisson. Moïse regarde : le buisson est en feu, mais le feu ne détruit pas le buisson.", "3": "Moïse se dit : « Je vais faire un détour pour voir cette chose étonnante. Le buisson n’est pas brûlé. Pourquoi donc ? »", "4": "Le SEIGNEUR voit que Moïse fait un détour pour regarder. Alors Dieu l’appelle du milieu du buisson : « Moïse ! Moïse ! » Moïse répond : « Je suis là ! »", "5": "Le SEIGNEUR dit : « N’approche pas du buisson ! Enlève tes sandales parce que cet endroit est saint.", "6": "Je suis le Dieu de tes ancêtres, le Dieu d’Abraham, le Dieu d’Isaac et le Dieu de Jacob. » Moïse se cache le visage parce qu’il a peur de regarder Dieu.", "7": "Le SEIGNEUR continue : « J’ai vu la misère de mon peuple en Égypte. Je l’ai entendu crier sous les coups de ses chefs égyptiens. Oui, je connais ses souffrances.", "8": "Je suis donc descendu pour le délivrer du pouvoir des Égyptiens. Je veux l’emmener d’Égypte dans un pays beau et grand qui déborde de lait et de miel. C’est le pays des Cananéens, des Hittites, des Amorites, des Perizites, des Hivites et des Jébusites.", "9": "En effet, les cris des Israélites sont montés jusqu’à moi, et j’ai vu aussi comment les Égyptiens les écrasent.", "10": "Alors maintenant, je t’envoie vers le roi d’Égypte. Va et fais sortir de son pays les Israélites, mon peuple. »", "11": "Moïse répond à Dieu : « Moi ? Est-ce que je suis capable d’aller trouver le roi d’Égypte pour faire sortir les Israélites de son pays ? »", "12": "Dieu lui dit : « Je serai avec toi. C’est moi qui t’envoie. Voici la preuve : quand tu auras fait sortir d’Égypte le peuple d’Israël, vous me servirez sur cette montagne. »", "13": "Moïse dit à Dieu : « Bon ! Je vais donc aller trouver les Israélites. Je leur dirai : “Le Dieu de vos ancêtres m’envoie vers vous.” Mais ils vont me demander ton nom. Qu’est-ce que je dois répondre ? »", "14": "Dieu dit à Moïse : « JE SUIS QUI JE SUIS. Voici ce que tu diras aux Israélites : “JE SUIS m’a envoyé vers vous.” »", "15": "« Puis tu leur diras encore : “Celui qui m’a envoyé vers vous s’appelle LE SEIGNEUR. Il est le Dieu de vos ancêtres, le Dieu d’Abraham, le Dieu d’Isaac et le Dieu de Jacob.” C’est mon nom pour toujours. C’est le nom par lequel vous pourrez faire appel à moi de génération en génération.", "16": "Maintenant, pars ! Réunis les anciens d’Israël et dis-leur : “Le SEIGNEUR, le Dieu de vos ancêtres, le Dieu d’Abraham, le Dieu d’Isaac et le Dieu de Jacob s’est montré à moi. Il m’a dit : J’ai décidé d’agir pour vous aider, parce que les Égyptiens vous font souffrir.", "17": "Alors je vais vous retirer de ce pays où vous êtes dans la misère. Je vous conduirai dans le pays des Cananéens, des Hittites, des Amorites, des Perizites, des Hivites et des Jébusites. Ce pays déborde de lait et de miel.”", "18": "Les Israélites vont t’écouter, et avec les anciens du peuple, tu iras trouver le roi d’Égypte. Vous lui direz : “Le SEIGNEUR, le Dieu des Hébreux, s’est montré à nous. Maintenant, nous devons marcher pendant trois jours et aller dans le désert pour offrir des sacrifices au SEIGNEUR notre Dieu.”", "19": "Mais je le sais, le roi d’Égypte ne vous laissera pas partir, sauf s’il est vraiment obligé de le faire.", "20": "J’agirai donc avec puissance contre son pays en faisant toutes sortes d’actions extraordinaires. Ensuite, il vous laissera partir.", "21": "Grâce à moi, les Égyptiens vous regarderont avec bonté. Alors, quand vous partirez, vous n’aurez pas les mains vides.", "22": "Toutes les femmes israélites demanderont aux Égyptiennes, qui habitent chez elles ou près de leur maison, des objets en argent et en or et des vêtements. Vous les ferez porter par vos fils et vos filles et ainsi, vous prendrez les richesses des Égyptiens. »"}, "4": {"1": "Moïse répond au SEIGNEUR : « Mais voilà ! Les Israélites ne me croiront pas. Ils ne m’obéiront pas, mais ils diront : “Non, le SEIGNEUR ne s’est pas montré à toi.” »", "2": "Le SEIGNEUR demande à Moïse : « Qu’est-ce que tu tiens à la main ? » Moïse répond : « Un bâton. »", "3": "Le SEIGNEUR lui dit : « Jette-le par terre ! » Moïse le jette par terre : le bâton devient un serpent. Moïse recule très vite devant lui.", "4": "Le SEIGNEUR lui donne cet ordre : « Avance ta main et prends le serpent par la queue. » Moïse avance la main et il prend le serpent. Le serpent redevient un bâton dans sa main.", "5": "Le SEIGNEUR dit : « Cela prouvera que je me suis montré à toi, moi, le SEIGNEUR, le Dieu de leurs ancêtres, le Dieu d’Abraham, le Dieu d’Isaac et le Dieu de Jacob. »", "6": "Le SEIGNEUR ajoute : « Mets ta main sur ta poitrine. » Moïse fait cela. Mais quand il retire sa main, il voit qu’elle est blanche comme du lait. Elle est couverte de lèpre.", "7": "Le SEIGNEUR dit encore à Moïse : « Remets ta main sur ta poitrine. » Moïse fait cela. Et quand il retire sa main, elle est redevenue normale.", "8": "Le SEIGNEUR lui dit : « Les Israélites ne te croiront peut-être pas et ils ne t’obéiront pas, malgré le premier signe, celui du bâton. Alors ils croiront à cause du deuxième, celui de la lèpre sur ta main.", "9": "Mais s’ils ne croient pas malgré ces deux signes et s’ils ne t’obéissent pas, tu prendras de l’eau du Nil et tu la verseras par terre. Alors cette eau deviendra du sang. »", "10": "Moïse dit au SEIGNEUR : « Ah, Seigneur, excuse-moi ! Je ne sais pas parler. Déjà quand j’étais petit, je ne parlais pas bien. Et cela n’a pas changé depuis que tu me parles. Ma bouche n’arrive pas à dire ce que je veux. »", "11": "Le SEIGNEUR répond à Moïse : « Qui a fait une bouche à l’homme ? Qui lui ferme la bouche ou les oreilles ? Qui lui ouvre les yeux ? Qui le rend aveugle ? Est-ce que ce n’est pas moi, le SEIGNEUR ?", "12": "Maintenant, pars ! Je serai avec toi quand tu parleras, et je t’apprendrai tout ce que tu devras dire. »", "13": "Moïse dit : « Ah, Seigneur, excuse-moi ! Envoie quelqu’un d’autre ! »", "14": "Alors le SEIGNEUR se met en colère contre Moïse. Il dit : « Et ton frère Aaron, le lévite ? Il parle bien, lui, je le sais ! Le voici, il vient déjà à ta rencontre. Quand il te verra, son cœur sera plein de joie.", "15": "Parle-lui et dis-lui ce qu’il devra dire. Oui, moi, je serai avec vous deux quand vous parlerez et je vous montrerai ce que vous aurez à faire.", "16": "Aaron parlera au peuple à ta place, il sera ton porte-parole. Et toi, tu seras pour lui comme un dieu.", "17": "De plus, tu tiendras ce bâton dans ta main. Avec lui, tu feras des choses étonnantes. »", "18": "Moïse retourne auprès de Jéthro, son beau-père. Il lui dit : « Je dois partir et retourner vers mes frères hébreux qui sont en Égypte. Je veux voir s’ils sont encore vivants. » Jéthro lui répond : « Va en paix ! »", "19": "Le SEIGNEUR dit encore à Moïse au pays de Madian : « Oui, retourne en Égypte. En effet, ceux qui voulaient te tuer sont morts. »", "20": "Alors Moïse prend sa femme et ses fils. Il les fait monter sur un âne et il retourne en Égypte. Dans sa main, il tient le bâton que Dieu lui a dit de prendre.", "21": "Le SEIGNEUR dit à Moïse : « Je t’ai donné le pouvoir de faire des choses extraordinaires. Quand tu seras retourné en Égypte, n’oublie pas de les faire devant le roi de ce pays. Mais moi, je fermerai son cœur, et il ne laissera pas partir les Israélites.", "22": "Alors tu lui diras de ma part : “Voici ce que moi, le SEIGNEUR, je t’annonce : Le peuple d’Israël est mon fils, mon fils aîné.", "23": "Je t’ai commandé de le laisser partir pour me servir, mais tu refuses. C’est pourquoi je vais faire mourir ton fils aîné.” »", "24": "Au cours du voyage, pendant le repos de la nuit, le SEIGNEUR s’approche de Moïse et il cherche à le faire mourir.", "25": "Séfora prend aussitôt une pierre coupante. Elle circoncit son fils et touche les pieds de Moïse avec la peau qu’elle a coupée. Puis elle dit : « Tu es pour moi un mari de sang. »", "26": "Alors le SEIGNEUR s’éloigne de Moïse. Séfora a dit « mari de sang » à cause de la circoncision.", "27": "Le SEIGNEUR dit à Aaron : « Va dans le désert à la rencontre de Moïse. » Aaron part. Il trouve son frère à la montagne de Dieu et il l’embrasse.", "28": "Moïse rapporte à Aaron les ordres du SEIGNEUR : toutes les paroles que lui, Moïse, doit dire de la part du SEIGNEUR, et les choses extraordinaires qu’il doit faire.", "29": "Ensuite, tous les deux vont réunir les anciens du peuple d’Israël.", "30": "Aaron répète toutes les paroles que le SEIGNEUR a dites à Moïse. Et il fait les choses extraordinaires devant le peuple.", "31": "Le peuple est d’accord avec ce qu’il dit. Les Israélites comprennent ceci : le SEIGNEUR va les aider parce qu’il a vu leur souffrance. Alors ils se mettent à genoux pour adorer le SEIGNEUR."}, "5": {"1": "Après cela, Moïse et Aaron vont trouver le roi d’Égypte. Ils lui disent : « Le SEIGNEUR, Dieu d’Israël, te donne cet ordre : “Laisse partir mon peuple dans le désert. Là, il doit célébrer une fête en mon honneur.” »", "2": "Le roi répond : « Quoi ? Laisser partir les Israélites ? Mais qui est ce SEIGNEUR ? Est-ce que je dois l’écouter, moi ? Non ! Je ne connais pas le SEIGNEUR. Alors je ne vous laisserai pas partir ! »", "3": "Moïse et Aaron disent : « Le Dieu des Hébreux s’est montré à nous. Laisse-nous partir ! Nous marcherons pendant trois jours dans le désert. Et là, nous offrirons des sacrifices au SEIGNEUR notre Dieu. Ainsi, il ne nous fera pas mourir par la peste ou par la guerre. »", "4": "Le roi d’Égypte leur dit : « Moïse ! Aaron ! Vous voulez empêcher les Israélites de travailler ? Pourquoi donc ? Occupez-vous de vos affaires !", "5": "Maintenant, ces gens-là sont devenus nombreux. Et vous voulez qu’ils laissent leur travail maintenant ? »", "6": "Ce jour-là, le roi appelle les Égyptiens qui surveillent les Israélites et les chefs d’équipe israélites. Voici ce qu’il leur commande :", "7": "« Avant, vous donniez de la paille aux Israélites pour faire des briques ! Ne leur en donnez plus ! Maintenant, ils iront la chercher eux-mêmes !", "8": "Mais ils devront faire autant de briques qu’avant ! Pas moins ! Ces gens-là sont des paresseux ! C’est pour cela qu’ils disent : “Partons pour offrir des sacrifices à notre Dieu.”", "9": "Écrasez-les sous le travail ! Je veux qu’ils soient très occupés et qu’ils oublient ces mensonges ! »", "10": "Les surveillants égyptiens et les chefs d’équipe israélites sortent du palais et ils vont dire aux Israélites : « Voici ce que le roi d’Égypte a décidé : On ne vous donnera plus de paille.", "11": "Allez en chercher vous-mêmes là où vous en trouverez. Mais vous devrez faire autant de briques qu’avant ! »", "12": "Alors les Israélites vont dans toute l’Égypte pour ramasser de la paille.", "13": "Les surveillants égyptiens sont derrière eux. Ils disent : « Finissez votre travail ! Chaque jour, faites autant de briques qu’avant, quand on vous donnait de la paille ! »", "14": "Les Égyptiens frappent même les chefs d’équipe israélites qu’ils ont nommés. Ils leur disent : « Ces derniers jours, vous n’avez pas fait autant de briques qu’avant. Pourquoi donc ? »", "15": "Alors les chefs d’équipe israélites viennent se plaindre au roi d’Égypte : « Pourquoi est-ce que tu nous traites de cette façon ?", "16": "On ne nous donne plus de paille, mais on nous commande de faire des briques. De plus, on nous frappe. Ton peuple a tort ! »", "17": "Le roi répond : « Vous êtes des paresseux, oui, des paresseux ! C’est pourquoi vous dites : “Allons offrir des sacrifices au SEIGNEUR.”", "18": "Maintenant, allez ! Au travail ! On ne vous donnera pas de paille, mais vous devrez faire autant de briques qu’avant ! »", "19": "Les chefs d’équipe israélites le voient : ils sont dans une situation difficile, puisqu’on leur commande de faire autant de briques qu’avant.", "20": "Au moment où ils sortent de chez le roi d’Égypte, ils s’adressent vivement à Moïse et à Aaron, qui les attendent.", "21": "Les chefs d’équipe leur disent : « Que le SEIGNEUR voie ce que vous avez fait ! Qu’il vous condamne ! À cause de vous, le roi d’Égypte et ceux qui l’entourent nous détestent. Vous leur avez donné une arme pour nous tuer ! »", "22": "Alors Moïse se tourne vers le SEIGNEUR et dit : « Seigneur, tu as fait du mal à ce peuple. Pourquoi ? Pourquoi est-ce que tu m’as envoyé ici ?", "23": "Depuis que je suis allé parler au roi d’Égypte de ta part, il fait souffrir les Israélites. Et tu ne fais rien pour libérer ton peuple ! »"}, "6": {"1": "Le SEIGNEUR répond à Moïse : « Eh bien, maintenant, tu vas voir ce que je vais faire au roi d’Égypte. Ma main puissante l’obligera à laisser partir les Israélites. À cause de ma main puissante, il va même les chasser de son pays. »", "2": "Dieu parle encore à Moïse : « LE SEIGNEUR, c’est moi.", "3": "Autrefois, je me suis montré à Abraham, à Isaac et à Jacob comme le Dieu tout-puissant. Mais je ne leur ai pas fait connaître mon nom “LE SEIGNEUR”.", "4": "J’ai fait alliance avec eux. J’ai promis de leur donner le pays de Canaan, où ils habitaient comme étrangers.", "5": "Maintenant, j’entends les plaintes des Israélites, qui sont esclaves des Égyptiens. Et je me souviens de mon alliance avec eux.", "6": "C’est pourquoi, va dire aux Israélites de ma part : “Le SEIGNEUR, c’est moi. Je vais vous arracher aux travaux forcés. Je vais vous libérer de l’esclavage que les Égyptiens font peser sur vous. Grâce à ma puissance et à mon autorité, je vous libérerai.", "7": "Je vous prendrai comme mon peuple à moi et je serai votre Dieu. Vous saurez ceci : le SEIGNEUR votre Dieu, c’est moi, celui qui vous arrache aux travaux forcés de l’Égypte.", "8": "J’ai juré de donner un pays à Abraham, Isaac et Jacob. Eh bien, je vous ferai entrer dans ce pays-là, et il sera à vous. Le SEIGNEUR, c’est moi.” »", "9": "Moïse va redire ces paroles aux Israélites, mais ils ne l’écoutent pas. En effet, ils sont découragés par leur dur esclavage.", "10": "Le SEIGNEUR dit encore à Moïse :", "11": "« Va parler au Pharaon, roi d’Égypte. Demande-lui de laisser partir les Israélites de son pays. »", "12": "Mais Moïse répond au SEIGNEUR : « Même les Israélites ne m’ont pas écouté. Alors comment le roi d’Égypte pourra-t-il m’écouter, moi qui parle si difficilement ? »", "13": "Alors le SEIGNEUR commande à Moïse et à Aaron : « Allez ensemble trouver les Israélites et le Pharaon, roi d’Égypte, pour que les Israélites puissent sortir de ce pays. »", "14": "Voici les chefs de famille des ancêtres des Israélites : Hanok, Pallou, Hesron et Karmi. Ce sont les fils de Ruben, le premier fils de Jacob. Ils sont les ancêtres des clans de Ruben.", "15": "Yemouel, Yamin, Ohad, Yakin, Sohar et Chaoul, qui est de mère cananéenne. Ce sont les fils de Siméon. Ils sont les ancêtres des clans de Siméon.", "16": "Voici les noms de ceux qui font partie de la famille de Lévi, selon l’ordre des générations : Lévi a eu trois fils, Guerchon, Quéhath et Merari. Il a vécu 137 ans.", "17": "Guerchon a eu deux fils : Libni et Chiméi. Chacun est l’ancêtre de son clan.", "18": "Quéhath a eu quatre fils : Amram, Issar, Hébron et Ouziel. Quéhath a vécu 133 ans.", "19": "Merari a eu deux fils : Mali et Mouchi. Voilà les ancêtres des clans de Lévi, selon l’ordre des générations.", "20": "Amram s’est marié avec sa tante Yokébed. Elle lui a donné deux fils : Aaron et Moïse. Amram a vécu 137 ans.", "21": "Issar a eu trois fils : Coré, Néfeg et Zikri.", "22": "Ouziel a eu trois fils : Michaël, Élissafan et Sitri.", "23": "Aaron s’est marié avec Élichéba, la fille d’Amminadab, la sœur de Nachon. Elle lui a donné quatre fils : Nadab, Abihou, Élazar et Itamar.", "24": "Coré a eu trois fils : Assir, Elcana et Abiassaf. Ils sont les ancêtres des clans de Coré.", "25": "Élazar, le fils d’Aaron, s’est marié avec une fille de Poutiel. Elle lui a donné un fils, Pinhas. Voilà les chefs de famille dans les clans nés de Lévi.", "26": "C’est à Aaron et à Moïse que le SEIGNEUR a dit : « Faites sortir d’Égypte les Israélites, en bon ordre. »", "27": "Moïse et Aaron vont donc parler au Pharaon, le roi d’Égypte, pour qu’il laisse sortir les Israélites de son pays.", "28": "Le jour où le SEIGNEUR parle à Moïse en Égypte,", "29": "il lui dit : « Le SEIGNEUR, c’est moi. Va répéter toutes mes paroles au Pharaon, roi d’Égypte. »", "30": "Mais Moïse répond : « Je parle très difficilement. Le roi d’Égypte ne m’écoutera jamais ! »"}, "7": {"1": "Alors le SEIGNEUR lui dit : « Je t’établis auprès de lui comme un dieu, et ton frère Aaron sera ton porte-parole.", "2": "Tu diras à ton frère tout ce que je te commanderai. Ensuite, c’est lui qui parlera au roi d’Égypte. Il lui demandera de laisser partir d’Égypte les Israélites.", "3": "Mais je fermerai le cœur du roi. Je ferai beaucoup de choses extraordinaires et étonnantes dans son pays.", "4": "Pourtant, le roi ne vous écoutera pas. Alors je ferai peser ma puissance sur l’Égypte. Et grâce à mon autorité, je ferai sortir de ce pays, et en bon ordre, mon peuple, les Israélites.", "5": "Je montrerai ma force à l’Égypte pour faire sortir les Israélites de ce pays. Les Égyptiens sauront ainsi que le SEIGNEUR, c’est moi. »", "6": "Moïse et Aaron font exactement ce que le SEIGNEUR leur a commandé.", "7": "Moïse a 80 ans et Aaron a 83 ans quand ils vont parler au roi d’Égypte.", "8": "Le SEIGNEUR dit à Moïse et à Aaron :", "9": "« Si le roi d’Égypte vous demande de faire une action extraordinaire, toi, Moïse, tu diras à Aaron de prendre son bâton. Qu’il le jette par terre devant le roi ! Le bâton deviendra alors un serpent. »", "10": "Moïse et Aaron vont chez le roi d’Égypte et ils font ce que le SEIGNEUR a commandé. Aaron jette son bâton par terre devant le roi et devant ceux qui l’entourent, et le bâton devient un serpent.", "11": "De son côté, le roi fait venir les sages et les sorciers d’Égypte, et ils font la même chose grâce à leur magie.", "12": "Chacun d’eux jette son bâton par terre, et les bâtons deviennent des serpents. Mais celui d’Aaron avale leurs bâtons.", "13": "Pourtant, le cœur du roi d’Égypte reste fermé, comme le SEIGNEUR l’a annoncé. Il n’écoute pas Moïse et Aaron.", "14": "Le SEIGNEUR dit à Moïse : « Le roi d’Égypte ne veut rien entendre, il refuse de laisser partir les Israélites.", "15": "Va donc le trouver le matin, au moment où il descend près de l’eau. Attends-le au bord du Nil. Prends à la main le bâton qui est devenu un serpent.", "16": "Et dis au roi : “Le SEIGNEUR, le Dieu des Hébreux, m’a envoyé te dire : Laisse partir mon peuple pour qu’il me serve au désert. Mais jusqu’ici, tu n’as pas écouté.", "17": "C’est pourquoi le SEIGNEUR le dit : cette fois-ci tu reconnaîtras qui il est. Je vais frapper l’eau du Nil avec le bâton que j’ai dans la main, et elle va devenir du sang.", "18": "Les poissons vont mourir, le fleuve sera empoisonné et les Égyptiens ne pourront plus boire son eau.” »", "19": "Le SEIGNEUR dit encore à Moïse : « Commande à Aaron de prendre son bâton. Qu’il tende le bras en direction de tous les cours d’eau d’Égypte, vers les rivières, les canaux, et même vers les lacs. Alors cette eau deviendra du sang. Ainsi, il y aura du sang dans tout le pays, jusque dans les récipients en bois ou en pierre. »", "20": "Moïse et Aaron font ce que le SEIGNEUR a commandé. Aaron lève son bâton et il frappe l’eau du Nil sous les yeux du roi d’Égypte et des gens qui l’entourent. Toute l’eau du fleuve devient du sang.", "21": "Les poissons meurent, le fleuve sent très mauvais, et les Égyptiens ne peuvent plus boire son eau. Il y a du sang dans tout le pays.", "22": "Or, les magiciens égyptiens font la même chose grâce à leur magie, et le cœur du roi reste fermé. Il n’écoute pas la demande de Moïse et d’Aaron, comme le SEIGNEUR l’a annoncé.", "23": "Le roi d’Égypte leur tourne le dos et il rentre chez lui sans prendre cette affaire au sérieux.", "24": "Tous les Égyptiens se mettent à creuser des trous au bord du Nil, pour avoir de l’eau bonne à boire. En effet, ils ne peuvent pas boire l’eau du fleuve.", "25": "Sept jours passent après que le SEIGNEUR a frappé le Nil de ce malheur.", "26": "Ensuite, le SEIGNEUR dit à Moïse : « Va trouver le roi d’Égypte et dis-lui : “Voici l’ordre du SEIGNEUR : Laisse partir mon peuple pour qu’il me serve.", "27": "Si tu refuses de le laisser partir, je couvrirai toute l’Égypte de grenouilles.", "28": "Elles rempliront le Nil, puis elles sortiront pour entrer dans ton palais, dans ta chambre à coucher et jusque dans ton lit. Les grenouilles entreront chez les gens qui t’entourent et dans les maisons des Égyptiens, dans les fours et dans les coffres à pain.", "29": "Elles monteront sur toi, sur les Égyptiens et sur ceux qui t’entourent.” »"}, "8": {"1": "Le SEIGNEUR dit encore à Moïse : « Commande à Aaron d’étendre son bras et de diriger son bâton vers les rivières, les canaux et les lacs. Alors les grenouilles couvriront toute l’Égypte. »", "2": "Aaron étend son bras vers les cours d’eau d’Égypte. Des grenouilles en sortent et couvrent tout le pays.", "3": "Or, les magiciens égyptiens font la même chose grâce à leur magie. Eux aussi font sortir les grenouilles dans tout le pays.", "4": "Le roi d’Égypte appelle Moïse et Aaron et il leur dit : « Priez le SEIGNEUR pour qu’il éloigne les grenouilles de moi et de mon peuple. Ensuite, je laisserai les Israélites partir pour aller lui offrir des sacrifices. »", "5": "Moïse répond : « Accepte de me dire le moment où je dois prier Dieu pour toi, pour les gens qui t’entourent et pour ton peuple. Je vais lui demander de faire mourir les grenouilles qui sont chez toi et dans tes palais. Alors il y en aura seulement dans le Nil. »", "6": "Le roi répond : « Fais cela demain. » Moïse dit : « Je ferai comme tu veux. Alors tu le sauras : personne n’est comme le SEIGNEUR notre Dieu.", "7": "Les grenouilles s’éloigneront de chez toi et de tes palais. Les gens qui t’entourent et ton peuple en seront débarrassés. Il y en aura seulement dans le Nil. »", "8": "Moïse et Aaron sortent de chez le roi d’Égypte. Moïse prie le SEIGNEUR de délivrer le roi du malheur qu’il a causé en envoyant les grenouilles.", "9": "Le SEIGNEUR fait ce que Moïse lui demande. Les grenouilles meurent dans les maisons, dans les cours et dans les champs.", "10": "On en fait des tas et des tas, et le pays est rempli de leur mauvaise odeur.", "11": "Le roi d’Égypte voit qu’il a encore du temps. Alors il ne veut rien entendre. Il n’écoute pas Moïse et Aaron, comme le SEIGNEUR l’a annoncé.", "12": "Le SEIGNEUR dit à Moïse : « Commande à Aaron d’étendre son bâton et de frapper la poussière du sol. Elle se changera en puces dans toute l’Égypte. »", "13": "Moïse et Aaron obéissent. Aaron étend le bras et, avec son bâton, il frappe la poussière du sol. Dans toute l’Égypte, toute la poussière du sol se change en puces. Et les puces couvrent les gens et les animaux.", "14": "Les magiciens égyptiens essaient à leur tour de chasser les puces grâce à leur magie, mais ils n’y arrivent pas. Les puces restent sur les gens et sur les animaux.", "15": "Alors les magiciens disent au roi d’Égypte : « C’est la puissance de Dieu ! » Pourtant, le cœur du roi reste fermé. Il n’écoute pas Moïse et Aaron, comme le SEIGNEUR l’a annoncé.", "16": "Le SEIGNEUR dit à Moïse : « Demain, lève-toi tôt le matin et présente-toi au roi d’Égypte quand il descendra au bord du Nil. Tu lui diras de ma part : “Voici ce que moi, le SEIGNEUR, je commande : Laisse partir mon peuple pour qu’il me serve.", "17": "Si tu refuses de le laisser partir, je vais envoyer des mouches piquantes sur les gens qui t’entourent, sur ton peuple et dans tes palais. Elles rempliront les maisons des Égyptiens et elles couvriront le sol de l’Égypte.", "18": "Pourtant, ce jour-là, je ferai une différence pour la région de Gochen, où mon peuple habite. Là-bas, il n’y aura pas de mouches piquantes. De cette façon, tu sauras que moi, le SEIGNEUR, je suis présent dans ton pays.", "19": "Ainsi, grâce à moi, mon peuple ne connaîtra pas le malheur de ton peuple. Tu verras cette action étonnante demain.” »", "20": "Le SEIGNEUR fait ce qu’il a dit : un nuage de mouches piquantes entre dans la maison du roi d’Égypte, dans la maison des gens qui l’entourent et dans tout le pays. Les mouches font beaucoup de dégâts dans le pays.", "21": "Le roi appelle Moïse et Aaron. Il leur dit : « Allez offrir des sacrifices à votre Dieu, mais faites-le dans le pays ! »", "22": "Moïse répond : « Non, nous ne pouvons pas agir de cette façon. En effet, les Égyptiens détestent les sacrifices que nous offrons au SEIGNEUR notre Dieu. S’ils nous voient offrir ces sacrifices, ils nous tueront en nous jetant des pierres.", "23": "Nous devons aller dans le désert, à trois jours de marche. Là, nous offrirons au SEIGNEUR notre Dieu les sacrifices qu’il nous montrera. »", "24": "Le roi leur dit : « Je vais vous laisser partir, et vous offrirez vos sacrifices au SEIGNEUR votre Dieu dans le désert. Mais n’allez pas trop loin ! Priez pour moi. »", "25": "Moïse répond : « Dès que je serai sorti de chez toi, je prierai le SEIGNEUR. Demain, il chassera les mouches loin de toi, loin des gens qui t’entourent et de ton peuple. Mais il ne faut pas que tu te moques de nous en refusant aux Israélites de partir pour aller offrir des sacrifices au SEIGNEUR. »", "26": "Moïse quitte le roi d’Égypte et il prie le SEIGNEUR.", "27": "Le SEIGNEUR fait ce que Moïse lui demande. Il chasse les mouches loin du roi, loin des gens qui l’entourent et de son peuple. Il n’en reste plus une seule.", "28": "Pourtant, même cette fois-là, le roi d’Égypte ne veut rien entendre et il ne laisse pas partir les Israélites.", "": ""}, "9": {"1": "Le SEIGNEUR dit à Moïse : « Va trouver le roi d’Égypte et dis-lui : “Voici l’ordre du SEIGNEUR, le Dieu des Hébreux : Laisse partir mon peuple pour qu’il me serve.", "2": "Si tu refuses toujours de le laisser partir, si tu continues à le retenir,", "3": "moi, le SEIGNEUR, je vais agir contre tes troupeaux qui sont dans les champs. J’enverrai une peste très grave qui rendra malades tes chevaux, tes ânes, tes chameaux, tes bœufs, tes moutons et tes chèvres.", "4": "Mais moi, le SEIGNEUR, je ferai une différence entre les troupeaux des Israélites et les troupeaux des Égyptiens. Aucun animal appartenant aux Israélites ne mourra.” »", "5": "De plus, le SEIGNEUR précise le moment où cela doit arriver : « C’est demain que j’agirai ainsi en Égypte. »", "6": "Le jour suivant, le SEIGNEUR envoie la peste : tous les troupeaux des Égyptiens meurent, mais aucun animal n’est touché par cette maladie dans les troupeaux des Israélites.", "7": "Le roi se renseigne. Il apprend alors qu’il n’y a pas un seul animal mort dans les troupeaux des Israélites. Pourtant, le cœur du roi d’Égypte reste fermé, et il ne laisse pas partir les Israélites.", "8": "Le SEIGNEUR dit à Moïse et à Aaron : « Prenez dans vos mains de la cendre d’un feu. Moïse la lancera en l’air devant le roi d’Égypte.", "9": "Cette cendre se répandra dans toute l’Égypte. Ensuite, dans tout le pays, les personnes et les animaux auront sur la peau des boutons qui formeront des plaies. »", "10": "Moïse et Aaron prennent de la cendre et ils vont voir le roi. Moïse la lance en l’air. Alors les personnes et les animaux ont sur la peau des boutons qui forment des plaies.", "11": "Les magiciens égyptiens ne peuvent pas se présenter devant Moïse à cause de ces boutons. En effet, ils en sont couverts, comme les autres Égyptiens.", "12": "Pourtant, le SEIGNEUR ferme le cœur du roi d’Égypte. Et le roi n’écoute pas Moïse et Aaron, comme le SEIGNEUR l’a annoncé à Moïse.", "13": "Le SEIGNEUR dit à Moïse : « Demain, lève-toi tôt le matin et présente-toi devant le roi d’Égypte. Tu lui diras de ma part : “Voici ce que moi, le SEIGNEUR, le Dieu des Hébreux, je commande : Laisse partir mon peuple pour qu’il me serve.", "14": "En effet, cette fois-ci, je vous enverrai toutes sortes de malheurs, à toi, aux gens qui t’entourent et à ton peuple. Alors tu le sauras : sur la terre, personne n’est comme moi.", "15": "Si j’avais tendu le bras pour vous frapper d’une épidémie de peste, toi et ton peuple, vous ne seriez plus sur la terre.", "16": "Mais je t’ai laissé vivre pour te montrer ma puissance et pour faire connaître mon nom sur toute la terre.", "17": "Pourtant, tu continues à refuser de laisser partir mon peuple.", "18": "C’est pourquoi demain, à cette heure-ci, je vais faire pleuvoir de la grêle. Cette pluie sera si violente qu’il n’y a jamais eu une pluie pareille depuis que l’Égypte existe.", "19": "Maintenant, fais mettre à l’abri tes troupeaux et tout ce qui t’appartient dans les champs. Si des gens ou des animaux ne se mettent pas à l’abri, s’ils restent dans les champs, ils mourront sous la pluie de grêle.” »", "20": "Certains parmi les gens qui entourent le roi d’Égypte prennent au sérieux ces paroles du SEIGNEUR. Ils commandent à leurs serviteurs de se mettre à l’abri avec leurs troupeaux.", "21": "Mais d’autres n’y font pas attention. Ils laissent leurs serviteurs et leurs troupeaux dans les champs.", "22": "Le SEIGNEUR dit à Moïse : « Lève ton bras vers le ciel. Que la grêle tombe sur toute l’Égypte, sur les gens et les animaux, et sur toutes les cultures du pays ! »", "23": "Moïse lève son bâton vers le ciel. Le SEIGNEUR envoie le tonnerre et la grêle. La foudre tombe sur la terre, et le SEIGNEUR fait pleuvoir la grêle sur le pays.", "24": "Depuis que l’Égypte existe comme nation, les Égyptiens n’ont jamais vu un orage aussi violent : grêle, foudre et glace en même temps.", "25": "Dans toute l’Égypte, la grêle frappe tous ceux qui sont dans les champs : gens et bêtes. Elle écrase toutes les cultures et elle casse tous les arbres.", "26": "La région de Gochen, là où les Israélites habitent, est le seul endroit où la grêle ne tombe pas.", "27": "Le roi d’Égypte fait appeler Moïse et Aaron. Il leur dit : « Cette fois-ci, j’ai eu tort. Moi et mon peuple, nous sommes coupables. C’est le SEIGNEUR qui a agi avec justice.", "28": "Priez le SEIGNEUR d’arrêter le tonnerre et la grêle. Je vais vous laisser partir, vous ne resterez pas plus longtemps ici. »", "29": "Moïse répond : « Dès que je serai sorti de la ville, je lèverai les mains vers le SEIGNEUR pour le prier. Le tonnerre et la grêle s’arrêteront. Alors tu sauras que la terre appartient au SEIGNEUR.", "30": "Mais je sais une chose : toi et les gens qui t’entourent, vous ne respecterez pas encore le SEIGNEUR Dieu. »", "31": "Le lin et l’orge ont été détruits. En effet, l’orge était en épis et le lin était en fleurs.", "32": "Mais les céréales comme le blé et l’épeautre n’ont pas été détruites parce qu’elles poussent plus tard.", "33": "Moïse quitte le roi d’Égypte et il sort de la ville. Il lève les mains vers le SEIGNEUR pour le prier. Alors le tonnerre et la grêle s’arrêtent et la pluie ne tombe plus.", "34": "Le roi voit que la pluie, la grêle et le tonnerre se sont arrêtés. Pourtant, il commet la même faute qu’avant : lui et les gens qui l’entourent ne veulent rien entendre.", "35": "Le cœur du roi d’Égypte reste fermé. Il ne laisse pas partir les Israélites, comme le SEIGNEUR l’a annoncé par l’intermédiaire de Moïse."}, "10": {"1": "Le SEIGNEUR dit à Moïse : « Va chez le roi d’Égypte. C’est moi qui ai fermé le cœur du roi et des gens qui l’entourent. Alors j’ai pu faire des choses extraordinaires au milieu d’eux.", "2": "Ainsi, tu pourras raconter à tes enfants et aux enfants de leurs enfants ce que j’ai fait aux Égyptiens, les actions extraordinaires que j’ai accomplies dans leur pays. De cette façon, vous saurez que le SEIGNEUR, c’est moi. »", "3": "Moïse et Aaron vont trouver le roi d’Égypte et ils lui disent : « Voici ce que le SEIGNEUR, le Dieu des Hébreux, te demande : “Est-ce que tu vas refuser encore longtemps de m’obéir ? Laisse partir mon peuple pour qu’il me serve.", "4": "Si tu refuses toujours de le laisser partir, demain, je ferai venir les sauterelles dans ton pays.", "5": "Elles couvriront complètement le sol, et on ne le verra plus. Les sauterelles mangeront le reste des cultures que la grêle n’a pas détruites. Elles ne laisseront rien sur vos arbres qui poussent dans les champs.", "6": "Elles rempliront tes palais, les maisons des gens qui t’entourent et celles de tous les Égyptiens. Ce sera un très grand malheur. On n’a jamais vu un malheur aussi grand depuis le temps de vos ancêtres jusqu’à ce jour.” » Moïse quitte le roi et il sort du palais.", "7": "Les gens qui entourent le roi lui disent : « Cet homme va causer notre malheur jusqu’à quand ? Laisse donc partir les Israélites pour qu’ils servent le SEIGNEUR leur Dieu. L’Égypte va à sa perte, tu ne sais donc pas cela ? »", "8": "On fait revenir Moïse et Aaron près du roi d’Égypte. Celui-ci leur dit : « Vous pouvez aller servir le SEIGNEUR votre Dieu. Mais qui va partir ? »", "9": "Moïse répond : « Nous partirons tous, enfants et vieillards, hommes et femmes, avec nos moutons, nos chèvres et nos bœufs. En effet, nous devons faire une fête en l’honneur du SEIGNEUR. »", "10": "Le roi d’Égypte leur répond : « Eh bien, qu’il veille sur vous, votre SEIGNEUR ! Vous croyez peut-être que je vais vous laisser partir avec vos familles ! Vous avez de mauvaises intentions.", "11": "Cela ne se passera pas ainsi ! Seuls les hommes iront servir le SEIGNEUR, puisque c’est ce que vous voulez. » Et on les chasse de chez le roi.", "12": "Alors le SEIGNEUR dit à Moïse : « Étends ton bras sur l’Égypte pour faire venir les sauterelles. Qu’elles couvrent le pays et mangent toutes les plantes que la grêle a laissées. »", "13": "Moïse étend son bâton sur l’Égypte, et le SEIGNEUR envoie un vent d’est sur tout le pays, pendant toute la journée et toute la nuit. Le matin suivant, le vent amène les sauterelles.", "14": "Elles couvrent toute l’Égypte et se posent partout. Elles sont très nombreuses. On n’en a jamais vu autant et on n’en verra jamais autant plus tard.", "15": "Elles couvrent le pays entier, et on ne voit plus le sol. Elles mangent toute l’herbe et tous les fruits des arbres que la grêle a laissés. Il ne reste aucune feuille sur les arbres et aucune plante dans les champs.", "16": "Le roi d’Égypte appelle rapidement Moïse et Aaron et il leur dit : « J’ai commis une faute contre le SEIGNEUR votre Dieu et contre vous-mêmes.", "17": "Maintenant, pardonnez-moi ma faute, cette fois-ci encore. Priez le SEIGNEUR votre Dieu pour qu’il éloigne de moi ce terrible malheur. »", "18": "Moïse quitte le roi et il prie le SEIGNEUR.", "19": "Alors le SEIGNEUR fait souffler un vent d’ouest très fort. Ce vent emporte les sauterelles et il les repousse vers la mer des Roseaux. Il ne reste plus une seule sauterelle dans toute l’Égypte.", "20": "Pourtant, le SEIGNEUR ferme le cœur du roi d’Égypte, et le roi ne laisse pas partir les Israélites.", "21": "Le SEIGNEUR dit à Moïse : « Lève ton bras vers le ciel. Que la nuit couvre l’Égypte, une nuit si épaisse qu’on pourra la toucher. »", "22": "Moïse lève son bras vers le ciel, et, pendant trois jours, il fait nuit noire dans toute l’Égypte.", "23": "Pendant trois jours, les Égyptiens ne se voient plus les uns les autres, et tout le monde reste chez soi. Dans la région où les Israélites habitent, au contraire, il fait jour.", "24": "Le roi d’Égypte appelle Moïse et lui dit : « Vous pouvez aller servir le SEIGNEUR. Vos enfants peuvent aller avec vous, mais vos moutons, vos chèvres et vos bœufs doivent rester ici. »", "25": "Moïse répond : « Sûrement pas ! Tu nous donneras toi-même les animaux que nous offrirons au SEIGNEUR notre Dieu en sacrifices de communion et en sacrifices complets.", "26": "De plus, nous emmènerons nos troupeaux. Aucun animal ne restera ici. Nous devrons prendre plusieurs de ces animaux pour les offrir au SEIGNEUR notre Dieu. Mais avant d’arriver là-bas, nous ne savons pas lesquels nous devons offrir. »", "27": "Pourtant, le SEIGNEUR ferme le cœur du roi d’Égypte. Celui-ci ne veut pas laisser partir les Israélites.", "28": "Il dit à Moïse : « Va-t’en ! Attention, ne reviens plus te présenter devant moi ! Si tu te présentes encore devant moi, tu mourras ! »", "29": "Moïse répond : « En effet, comme tu le dis, je ne me présenterai plus devant toi. »"}, "11": {"1": "Le SEIGNEUR dit à Moïse : « Je vais frapper le roi d’Égypte et les Égyptiens par un dernier malheur. Après cela, il vous laissera partir, il vous chassera même d’ici pour toujours.", "2": "Va donc dire aux Israélites : “Que chaque homme demande à son voisin, que chaque femme demande à sa voisine des objets en argent et en or.” »", "3": "Et grâce au SEIGNEUR, les Égyptiens regardent les Israélites avec bonté. D’ailleurs, en Égypte, Moïse lui-même est un homme important pour les gens qui entourent le roi et pour le peuple.", "4": "Moïse dit au roi d’Égypte : « Voici ce que le SEIGNEUR dit : “Vers minuit, je traverserai l’Égypte.", "5": "Tous les premiers-nés de ce pays mourront : ton fils aîné qui doit être roi après toi, comme le fils aîné de la servante qui écrase le grain. Tous les premiers-nés des troupeaux mourront aussi.", "6": "Alors dans toute l’Égypte, il y aura de grands cris. Il n’y a jamais eu de cris aussi grands, et il n’y en aura jamais plus.", "7": "Mais chez les Israélites, on n’entendra même pas un chien aboyer contre quelqu’un ou contre un animal. Alors vous saurez ceci : moi, le SEIGNEUR, je fais la différence entre les Égyptiens et les Israélites.” »", "8": "Moïse dit encore au roi : « À ce moment-là, tous les gens qui t’entourent ici viendront vers moi. Ils se mettront à genoux devant moi et me diront : “Va-t’en, toi et tout le peuple qui est avec toi !” Et je partirai aussitôt. » Et Moïse, très en colère, sort de chez le roi.", "9": "Le SEIGNEUR lui dit ensuite : « Le roi d’Égypte ne veut pas vous écouter. C’est pourquoi je peux faire beaucoup de choses extraordinaires en Égypte. »", "10": "En réalité, Moïse et son frère Aaron ont accompli toutes sortes de choses extraordinaires devant le roi d’Égypte. Pourtant le SEIGNEUR lui ferme le cœur, et le roi ne laisse pas partir les Israélites de son pays."}, "12": {"1": "Le SEIGNEUR dit à Moïse et à Aaron en Égypte :", "2": "« Ce mois-ci marquera pour vous le début de l’année. Ce sera le premier mois.", "3": "Allez dire à toute la communauté d’Israël : Le 10 de ce mois, prenez un agneau ou un cabri par famille ou par maison.", "4": "Si une famille est trop petite pour manger un animal entier, elle se mettra d’accord avec une famille voisine, en tenant compte du nombre de personnes. Vous choisirez l’animal d’après ce que chacun peut manger.", "5": "Vous choisirez un mouton ou un cabri d’un an, mâle, sans défaut.", "6": "Vous le garderez jusqu’au 14 du mois. Le soir de ce jour-là, dans la communauté d’Israël rassemblée, vous égorgerez l’animal choisi.", "7": "Vous prendrez son sang. Et dans chaque maison où on mangera un de ces animaux, on couvrira de sang les deux montants et la poutre au-dessus de la porte d’entrée.", "8": "On fera griller la viande, puis, pendant la nuit, on la mangera avec des pains sans levain et des herbes amères.", "9": "Vous ne mangerez pas la viande crue, ni bouillie. Vous la ferez griller sur le feu avec la tête, les pattes et les autres morceaux de l’animal.", "10": "Vous ne garderez rien pour le jour suivant. S’il reste quelque chose le matin, vous le brûlerez.", "11": "Voici dans quelle tenue vous mangerez ce repas : les vêtements serrés autour de la taille, les sandales aux pieds et un bâton à la main pour marcher. Vous mangerez vite. Ce sera la Pâque, une fête pour moi, le SEIGNEUR.", "12": "« Cette nuit-là, je traverserai l’Égypte et je ferai mourir tous les premiers-nés de ce pays, les premiers-nés des hommes et aussi des animaux. De cette façon, moi, le SEIGNEUR, je condamnerai tous les faux dieux d’Égypte.", "13": "Mais sur les maisons où vous habitez, le sang sera un signe qui vous protégera. Je verrai le sang et je passerai au-dessus de vos maisons sans m’arrêter. Ainsi, quand je frapperai l’Égypte, le malheur qui détruit ne vous atteindra pas.", "14": "« Ce jour-là sera pour vous un jour de souvenir, et vous ferez une grande fête pour moi, le SEIGNEUR. C’est une règle pour toujours, vous la respecterez de génération en génération. »", "15": "Le Seigneur dit encore à Moïse et à Aaron : « Pendant sept jours, vous mangerez des pains sans levain. Dès le premier jour, vous supprimerez le levain dans vos maisons. Si quelqu’un mange du pain fait avec du levain pendant cette semaine-là, il faut le chasser de la communauté d’Israël.", "16": "Le premier et le septième jour, vous vous réunirez en mon honneur. Ces jours-là, vous ne ferez aucun travail. Vous pourrez seulement préparer le repas pour chacun de vous.", "17": "« Vous respecterez cette fête des Pains sans levain. Elle rappellera le jour précis où j’ai fait sortir d’Égypte votre peuple en bon ordre. Vous fêterez cet événement de génération en génération. C’est une règle pour toujours.", "18": "Le premier mois, le 14 du mois, le soir, et jusqu’au 21 au soir, vous mangerez des pains sans levain.", "19": "Pendant sept jours, on ne devra pas trouver de levain dans vos maisons. Si quelqu’un, un étranger installé chez vous ou un Israélite, mange du pain fait avec du levain, il faudra le chasser de la communauté d’Israël.", "20": "Vous ne mangerez donc aucune pâte qui contient du levain. Partout où vous habiterez, vous mangerez des pains sans levain. »", "21": "Moïse réunit tous les anciens d’Israël. Il leur dit : « Prenez un agneau ou un cabri pour vos familles et égorgez-le pour la fête de la Pâque.", "22": "Vous prendrez une branche d’hysope, vous la tremperez dans le récipient qui contient le sang de l’animal. Puis vous couvrirez de sang les deux montants et la poutre au-dessus de la porte d’entrée. Ensuite, personne ne devra sortir de sa maison avant le matin.", "23": "Le SEIGNEUR traversera l’Égypte pour punir ses habitants. Mais quand il verra le sang sur les montants et sur la poutre, il passera et il ne laissera pas le Destructeur entrer dans vos maisons.", "24": "Pour vous et pour vos enfants, ce commandement est valable pour toujours.", "25": "Quand vous serez entrés dans le pays que le SEIGNEUR a promis de vous donner, vous ferez cette cérémonie.", "26": "Si vos enfants vous demandent : “Qu’est-ce que cela veut dire ?”,", "27": "vous répondrez : “C’est le sacrifice offert au SEIGNEUR pour la fête de la Pâque. Quand nos ancêtres israélites étaient en Égypte, le SEIGNEUR a fait mourir les Égyptiens. Mais il a passé au-dessus de nos maisons sans s’arrêter et il a protégé nos familles.” » Alors les Israélites se mettent à genoux.", "28": "Ensuite, ils partent et ils font exactement ce que le SEIGNEUR a commandé à Moïse et à Aaron.", "29": "Au milieu de la nuit, le SEIGNEUR fait mourir tous les fils aînés des Égyptiens : le fils aîné du roi d’Égypte qui devait être roi après lui, comme le fils aîné des prisonniers. Il fait aussi mourir les premiers-nés des troupeaux.", "30": "Cette nuit-là, le roi, les gens qui l’entourent et tous les Égyptiens se lèvent. Il y a de grands cris dans toute l’Égypte, parce qu’il y a un mort dans chaque maison.", "31": "Le roi d’Égypte appelle Moïse et Aaron en pleine nuit et leur dit : « Allez, quittez mon pays, vous et tous les autres Israélites ! Partez servir le SEIGNEUR, comme vous l’avez dit !", "32": "Prenez vos bœufs, vos moutons et vos chèvres, comme vous l’avez dit, et partez ! Et demandez à votre Dieu de me bénir. »", "33": "Les Égyptiens croient qu’ils vont tous mourir. Alors ils poussent les Israélites à quitter le pays très vite.", "34": "C’est pourquoi les Israélites doivent emporter leur pâte à pain avant qu’elle ait levé. Ils enveloppent le coffre à pain dans leurs vêtements et ils l’emportent sur leurs épaules.", "35": "Les Israélites ont fait ce que Moïse leur a dit : ils ont demandé aux Égyptiens des objets en argent et en or, et des vêtements.", "36": "Le SEIGNEUR a permis que les Égyptiens les regardent avec bonté. De cette façon, les Israélites ont enlevé les richesses des Égyptiens.", "37": "Ensuite, les Israélites partent de la ville de Ramsès vers Soukoth. Ils sont à peu près 600 000 hommes, sans compter les femmes, les enfants et les vieillards.", "38": "Beaucoup d’autres gens partent avec eux. Ils emmènent des moutons, des chèvres et des bœufs qui forment de très grands troupeaux.", "39": "Avec la pâte que les Israélites ont emportée d’Égypte, ils font cuire des galettes sans levain. En effet, quand ils ont été chassés d’Égypte, ils n’ont pas eu le temps d’attendre que la pâte lève. Et ils n’ont pas pu prendre de nourriture pour le voyage.", "40": "Le peuple d’Israël est resté 430 ans en Égypte.", "41": "Au bout de ces 430 ans, en ce jour précis, le peuple du SEIGNEUR est sorti d’Égypte, en bon ordre.", "42": "Quand le SEIGNEUR a fait sortir d’Égypte son peuple, il a veillé toute la nuit. De la même façon, les Israélites veilleront toute la nuit, de génération en génération. En effet, cette nuit-là appartient au SEIGNEUR.", "43": "Le SEIGNEUR dit encore à Moïse et à Aaron : « Voici les règles pour la fête de la Pâque : « Aucun étranger non résident n’a le droit de participer au repas.", "44": "« Un esclave qu’on a acheté pourra participer au repas, s’il est circoncis.", "45": "« Mais un étranger de passage ou un ouvrier qui reçoit un salaire n’ont pas le droit de participer au repas.", "46": "« On mange la viande dans la maison. Il est interdit de l’emporter à l’extérieur. « On ne doit pas briser les os de l’animal.", "47": "« Tous les membres de la communauté d’Israël participent à cette fête.", "48": "« Si un étranger installé chez vous veut participer à la Pâque, en l’honneur du SEIGNEUR, il faut que tous les hommes et les garçons de sa famille soient circoncis. Ensuite, il pourra prendre part à la fête comme les Israélites. « Aucun homme non circoncis ne doit participer au repas.", "49": "« Ces règles sont valables pour les Israélites et aussi pour les étrangers installés dans votre pays. »", "50": "Tous les Israélites font exactement ce que le SEIGNEUR a commandé à Moïse et à Aaron.", "51": "En ce jour précis, le SEIGNEUR fait sortir les Israélites d’Égypte, en bon ordre."}, "13": {"1": "Le SEIGNEUR dit à Moïse :", "2": "« Consacre-moi tout premier-né en Israël. Oui, le premier garçon d’une femme et le premier petit d’un animal sont à moi. »", "3": "Moïse dit au peuple : « Souvenez-vous du jour d’aujourd’hui, où vous êtes sortis d’Égypte, de ce pays où vous étiez esclaves. C’est grâce à sa puissance que le SEIGNEUR vous a fait sortir de là. Vous ne mangerez donc pas de pain fait avec du levain.", "4": "C’est aujourd’hui que vous êtes partis, pendant le mois des Épis.", "5": "Vous fêterez cet anniversaire ce mois-là, quand le SEIGNEUR vous aura fait entrer dans le pays des Cananéens. C’est aussi le pays des Hittites, des Amorites, des Hivites et des Jébusites. C’est le pays que le SEIGNEUR a juré à vos ancêtres de vous donner, un pays qui déborde de lait et de miel.", "6": "Pendant sept jours, vous mangerez du pain sans levain. Le septième jour, vous ferez une fête en l’honneur du SEIGNEUR.", "7": "Tous ces jours-là, vous mangerez du pain sans levain. Dans tout votre pays, on ne devra trouver chez vous ni pain levé, ni levain.", "8": "Pendant cette fête, vous donnerez cette explication à vos enfants : “Nous faisons cela à cause de ce que le SEIGNEUR a fait pour nous, quand nous sommes sortis d’Égypte.”", "9": "C’est grâce à sa puissance que le SEIGNEUR vous a fait sortir d’Égypte. Cette fête sera pour vous un souvenir, tout comme une marque sur votre bras ou sur votre front. Elle vous rappellera que vous devez annoncer la loi du SEIGNEUR.", "10": "Chaque année, vous suivrez ces règles à la date fixée. »", "11": "Moïse dit encore au peuple d’Israël : « Le SEIGNEUR vous conduira en Canaan. Il vous donnera ce pays, comme il l’a promis à vos ancêtres et à vous-mêmes.", "12": "Alors vous lui offrirez tous vos fils aînés et tous les premiers-nés mâles de vos troupeaux. Ils sont au SEIGNEUR.", "13": "Le premier petit de l’ânesse, vous le remplacerez par un mouton ou un cabri. Ou bien, vous le tuerez en lui brisant le cou. Mais tous les fils aînés de votre peuple, vous les rachèterez avec de l’argent.", "14": "Plus tard, quand vos enfants vous demanderont : “Pourquoi faites-vous cela ?”, vous répondrez : “C’est grâce à sa puissance que le SEIGNEUR nous a fait sortir d’Égypte, le pays de l’esclavage.", "15": "Le roi d’Égypte refusait de nous laisser partir. Alors le SEIGNEUR a fait mourir tous les premiers-nés de son pays, les premiers-nés des hommes et ceux des animaux. C’est pourquoi nous offrons en sacrifice au SEIGNEUR tous les premiers-nés mâles des animaux, et nous rachetons tous nos fils aînés.”", "16": "Ces sacrifices seront pour vous un souvenir, tout comme une marque sur votre bras ou sur votre front. Ils vous rappelleront ceci : c’est le SEIGNEUR qui nous a fait sortir d’Égypte grâce à sa puissance. »", "17": "Quand le roi d’Égypte laisse partir les Israélites, Dieu ne leur fait pas prendre le chemin du pays des Philistins. Pourtant, c’est le plus direct. En effet, il pense : « En voyant les combats à mener, le peuple va peut-être regretter son départ et revenir en Égypte. »", "18": "C’est pourquoi Dieu détourne les Israélites vers le désert de la mer des Roseaux. Ils quittent l’Égypte en bon ordre.", "19": "Moïse emporte avec lui les os de Joseph, parce que celui-ci a dit aux Israélites : « Dieu agira sûrement pour vous aider. Jurez-moi d’emporter mes os avec vous. »", "20": "Les Israélites quittent Soukoth. Ils dressent leurs tentes à Étam, au bord du désert.", "21": "Le SEIGNEUR lui-même marche devant eux. Le jour, il se tient dans une colonne de fumée pour leur montrer la route. La nuit, il se tient dans une colonne de feu pour les éclairer. Ainsi ils peuvent marcher le jour et la nuit.", "22": "La colonne de fumée pendant le jour et la colonne de feu pendant la nuit avancent toujours devant le peuple."}, "14": {"1": "Le SEIGNEUR dit à Moïse :", "2": "« Commande aux Israélites de revenir camper devant Pi-Hahiroth, entre Migdol et la mer des Roseaux. Vous installerez votre camp à cet endroit, en face de Baal-Sefon, près de la mer.", "3": "Le roi d’Égypte dira de vous : “Les Israélites se sont perdus dans le pays. Le désert est devenu pour eux comme une prison.”", "4": "Je fermerai le cœur du roi, et il vous poursuivra. Alors je montrerai ma gloire en l’écrasant, lui et toute son armée. Par là, les Égyptiens sauront que le SEIGNEUR, c’est moi. » Les Israélites obéissent à cet ordre.", "5": "On dit au roi d’Égypte : « Le peuple d’Israël est parti. » Alors le roi et les gens qui l’entourent changent d’avis au sujet des Israélites. Ils disent : « Qu’est-ce que nous avons fait là, en les laissant partir ? Ils ne pourront plus être nos esclaves ! »", "6": "Le roi fait atteler son char et il part avec son armée.", "7": "Il prend avec lui ses 600 meilleurs chars, suivis de tous les autres chars d’Égypte. Sur chaque char, il y a une équipe de trois hommes.", "8": "Le SEIGNEUR ferme le cœur du Pharaon, roi d’Égypte, et celui-ci se met à poursuivre les Israélites. Mais les Israélites sortent d’Égypte en levant la main en signe de liberté.", "9": "Les Égyptiens les poursuivent avec leurs chevaux, leurs chars, leurs cavaliers et toute l’armée du roi d’Égypte. Et ils les rattrapent près de Pi-Hahiroth, devant Baal-Sefon, là où ils campent près de la mer.", "10": "Comme le roi d’Égypte approche, les Israélites lèvent les yeux : voici les Égyptiens qui avancent derrière eux ! Ils ont très peur, ils se mettent à appeler le SEIGNEUR avec force", "11": "et ils disent à Moïse : « Tu nous as amenés ici dans le désert pour nous faire mourir ! Pourquoi donc ? Est-ce qu’il n’y avait pas assez de tombes en Égypte ? Pourquoi est-ce que tu nous as fait sortir de ce pays ?", "12": "Quand nous étions en Égypte, nous t’avons dit : “Laisse-nous servir les Égyptiens ! Nous aimons mieux travailler pour eux que de mourir dans le désert !” »", "13": "Moïse répond au peuple d’Israël : « N’ayez pas peur ! Résistez ! Vous allez voir comment le SEIGNEUR va vous sauver aujourd’hui. En effet, les Égyptiens que vous voyez maintenant, vous ne les verrez plus jamais !", "14": "Le SEIGNEUR va combattre à votre place. Et vous, vous n’aurez rien à faire. »", "15": "Le SEIGNEUR dit à Moïse : « Pourquoi est-ce que tu m’appelles au secours ? Dis aux Israélites de se remettre en marche.", "16": "Toi, prends ton bâton et lève-le sur la mer. Ouvre ainsi un passage pour que les Israélites avancent au milieu de la mer sur un chemin sec.", "17": "Et moi, je fermerai le cœur des Égyptiens pour qu’ils vous suivent dans la mer. Mais je montrerai ma gloire en écrasant le roi d’Égypte et toute son armée, ses chars et ses cavaliers.", "18": "Oui, cette défaite du roi d’Égypte, de ses chars et de ses cavaliers montrera ma gloire. Ainsi les Égyptiens sauront que le SEIGNEUR, c’est moi. »", "19": "L’ange de Dieu qui marchait devant les Israélites va se placer derrière eux. La colonne de fumée qui était devant eux passe aussi derrière eux.", "20": "Elle vient se placer entre le camp des Égyptiens et le camp des Israélites. Du côté des Égyptiens, le nuage de fumée est sombre, mais du côté des Israélites, il éclaire la nuit. C’est pourquoi les Égyptiens et les Israélites ne peuvent pas s’approcher les uns des autres pendant toute la nuit.", "21": "Moïse lève sa main sur la mer. Toute la nuit, le SEIGNEUR envoie de l’est un grand vent qui fait reculer la mer. La mer s’ouvre et il y a un chemin sec.", "22": "Les Israélites avancent sur le chemin sec au milieu de la mer. L’eau forme comme un grand mur à leur droite et à leur gauche.", "23": "Les Égyptiens suivent les Israélites. Tous les chevaux du roi d’Égypte, ses chars et ses cavaliers entrent derrière eux au milieu de la mer.", "24": "Vers la fin de la nuit, le SEIGNEUR, qui est dans la colonne de feu et de fumée, regarde le camp des Égyptiens et il met le désordre dans leur armée.", "25": "Il bloque les roues de leurs chars, qui n’arrivent plus à avancer. Alors les Égyptiens disent : « Fuyons loin des Israélites, parce que le SEIGNEUR combat avec eux contre nous ! »", "26": "Le SEIGNEUR dit à Moïse : « Lève ta main sur la mer. L’eau va revenir sur les Égyptiens, sur leurs chars et sur leurs cavaliers. »", "27": "Moïse lève la main sur la mer, et, au lever du jour, elle reprend sa place comme avant. Les Égyptiens qui fuient se trouvent tout à coup devant la mer, et le SEIGNEUR les fait tomber dedans.", "28": "L’eau arrive sur les chars, les cavaliers et sur toute l’armée du roi d’Égypte. Tous ceux qui sont entrés dans la mer derrière les Israélites se noient.", "29": "Mais les Israélites ont traversé la mer sur un chemin sec. L’eau a formé comme un grand mur à leur droite et à leur gauche.", "30": "Ce jour-là, le SEIGNEUR sauve les Israélites du pouvoir des Égyptiens. Les Israélites voient les corps des Égyptiens au bord de la mer.", "31": "Les Israélites voient que le SEIGNEUR a agi avec puissance contre les Égyptiens. Alors ils reconnaissent que le SEIGNEUR est grand. Ils mettent leur confiance en lui et en Moïse, son serviteur."}, "15": {"1": "Alors, avec les Israélites, Moïse chante pour le SEIGNEUR. Voici ce chant : Je veux chanter pour le SEIGNEUR. Il a remporté une grande victoire ! Il a jeté à la mer chevaux et cavaliers !", "2": "Ma force et mon chant, c’est le SEIGNEUR. Il m’a sauvé ! Il est mon Dieu, je veux chanter pour lui ! Il est le Dieu de mon père, je veux chanter sa grandeur !", "3": "Le SEIGNEUR est un combattant. Il mérite bien son nom : le SEIGNEUR !", "4": "Il a jeté à la mer les chars et l’armée du roi d’Égypte. Ses meilleurs officiers sont tombés dans la mer des Roseaux.", "5": "Ils ont coulé au fond de l’eau comme des pierres, et la mer les a couverts.", "6": "Ta main droite, SEIGNEUR, magnifique de puissance, ta main droite, SEIGNEUR, écrase tes ennemis !", "7": "Tu es vraiment grand ! Tu renverses tes adversaires. Quand tu es en colère, tu ressembles à un feu, et tes ennemis sont brûlés comme de la paille.", "8": "Tu as soufflé avec force, et l’eau s’est rassemblée. De chaque côté, comme un mur, les vagues se sont dressées, l’eau profonde s’est durcie au cœur de la mer.", "9": "Nos ennemis ont dit : « Courons vite derrière eux ! Nous les rattraperons. Nous partagerons leurs biens et nous en aurons trop. Avec nos épées, nous les vaincrons ! »", "10": "Mais toi, SEIGNEUR, tu as soufflé, et grâce à ton souffle, la mer les a couverts. Ils ont coulé comme du plomb au fond de l’eau puissante.", "11": "SEIGNEUR, qui est comme toi parmi les dieux ? Qui est comme toi, brillant de sainteté, digne de louanges ? Ta grandeur est terrible et tes actions extraordinaires !", "12": "Tu as levé ta main droite, et nos ennemis ont disparu sous la terre !", "13": "Tu as libéré ton peuple ! Tu le conduis avec amour. Ta force le guide vers ton pays, vers le lieu où tu habites.", "14": "En entendant cette nouvelle, les pays voisins tremblent : les Philistins sont malades de peur,", "15": "les chefs d’Édom sont effrayés. Les princes de Moab tremblent aussi, et les Cananéens sont complètement découragés.", "16": "Ils ont vraiment très peur ! Tu agis avec puissance. Alors ces gens-là sont comme des pierres. Ils ne peuvent plus rien dire pendant que ton peuple passe, ce peuple que tu as acquis.", "17": "Maintenant, tu le conduis là-bas, sur la montagne qui t’appartient. C’est là que tu vas l’installer, SEIGNEUR. C’est le lieu que tu as préparé pour y habiter, le lieu saint que tu as établi toi-même.", "18": "SEIGNEUR, tu es roi pour toujours !", "19": "Quand les chevaux du roi d’Égypte, ses chars et ses cavaliers sont entrés dans la mer, le SEIGNEUR a fait revenir sur eux l’eau de la mer. Au contraire, les Israélites ont avancé sur un chemin sec au milieu de la mer.", "20": "Alors la prophétesse Miriam, sœur d’Aaron, prend son tambourin. Toutes les femmes d’Israël la suivent en dansant au son des tambourins.", "21": "Miriam chante devant elles ce refrain : Chantez pour le SEIGNEUR ! Il a remporté une grande victoire. Il a jeté à la mer chevaux et cavaliers !", "22": "Moïse fait partir les Israélites de la mer des Roseaux, et ils vont vers le désert de Chour. Ils marchent trois jours dans le désert et ils ne trouvent pas d’eau.", "23": "Ils arrivent à Mara, où il y a de l’eau. Mais ils ne peuvent pas la boire, parce qu’elle est amère. Le nom de Mara, qui veut dire « amère », vient de là.", "24": "Le peuple parle contre Moïse en disant : « Qu’est-ce que nous allons boire ? »", "25": "Moïse prie le SEIGNEUR avec force, et le SEIGNEUR lui montre un morceau de bois. Moïse le jette dans l’eau, et l’eau devient potable. C’est à cet endroit que le SEIGNEUR a donné des lois et des règles aux Israélites. C’est aussi à Mara qu’il a voulu voir ce qu’ils valaient.", "26": "Le SEIGNEUR leur dit : « J’ai frappé les Égyptiens de plusieurs maladies. Mais vous, obéissez-moi vraiment, à moi, le SEIGNEUR votre Dieu. Faites ce qui est juste à mes yeux. Écoutez mes commandements, respectez toutes mes lois. Alors, si vous faites tout cela, je ne vous enverrai aucune de ces maladies. Oui, celui qui vous guérit, le SEIGNEUR, c’est moi. »", "27": "Les Israélites arrivent à Élim : là, il y a 12 sources et 70 palmiers. Ils campent là, près de l’eau."}, "16": {"1": "Les Israélites partent d’Élim. Le deuxième mois après la sortie d’Égypte, le 15 du mois, toute la communauté d’Israël arrive au désert de Sin. Celui-ci est situé entre Élim et le mont Sinaï.", "2": "Là, dans le désert, toute la communauté d’Israël parle contre Moïse et Aaron.", "3": "Ils disent : « Le SEIGNEUR aurait dû nous faire mourir en Égypte. Là-bas, nous étions assis près de nos marmites pleines de viande et nous avions assez à manger. Mais vous nous avez fait venir dans ce désert pour nous laisser tous mourir de faim ! »", "4": "Le SEIGNEUR dit à Moïse : « Pour vous, je vais faire pleuvoir de la nourriture du haut du ciel. Chaque jour, les gens sortiront du camp. Ils ramasseront ce qu’il faut pour une journée. Ainsi, je verrai ce que vous valez et je saurai si vous suivez ma loi, oui ou non.", "5": "Le sixième jour, quand vous préparerez ce que vous aurez rapporté, il y en aura deux fois plus que les autres jours. »", "6": "Moïse et Aaron disent à tous les Israélites : « Ce soir, vous saurez que c’est le SEIGNEUR qui vous a fait sortir d’Égypte.", "7": "Et demain matin, vous verrez sa gloire, car il vous a entendus parler contre lui. Vous parlez contre nous, pourquoi donc ? Nous, nous ne sommes pas importants. »", "8": "Puis Moïse continue : « Vous verrez que c’est le SEIGNEUR, quand il vous donnera de la viande à manger, le soir, et tout le pain que vous voulez, le matin. Oui, le SEIGNEUR vous a entendus parler contre lui. Nous, nous ne sommes pas importants. Ce n’est pas contre nous que vous avez parlé, c’est bien contre le SEIGNEUR. »", "9": "Ensuite, Moïse dit à Aaron : « Le SEIGNEUR a entendu toute la communauté d’Israël parler contre lui. Dis-leur de venir devant lui ! »", "10": "Aaron parle à toute la communauté. Pendant ce temps, les Israélites regardent dans la direction du désert. Tout à coup, ils voient la gloire du SEIGNEUR dans le nuage de fumée.", "11": "Le SEIGNEUR dit à Moïse :", "12": "« J’ai entendu les Israélites parler contre moi. Tu leur diras : “Ce soir, vous mangerez de la viande, et demain matin, vous aurez tout le pain que vous voulez. Ainsi, vous saurez que le SEIGNEUR votre Dieu, c’est moi.” »", "13": "Le soir, des cailles arrivent et elles se posent sur tout le camp. Le matin, le sol est mouillé tout autour du camp.", "14": "Quand le sol redevient sec, des petits grains blancs, très fins, restent par terre.", "15": "Les Israélites regardent et se disent entre eux : « Qu’est-ce que c’est ? » En effet, ils ne savent pas ce que c’est. Mais Moïse leur dit : « C’est le pain que le SEIGNEUR vous donne à manger.", "16": "Voici ce que le SEIGNEUR commande : “Chacun doit ramasser ce qui lui est nécessaire. Prenez-en à peu près une mesure par personne. Tenez compte du nombre de personnes qui vivent dans la même tente.” »", "17": "Les Israélites obéissent. Quelques-uns en ramassent plus, d’autres en ramassent moins.", "18": "Ils mesurent ce qu’ils ont ramassé. Celui qui en a plus n’a pas trop à manger. Celui qui en a moins ne manque pas de nourriture. Chacun a pris ce qui lui était nécessaire.", "19": "Moïse leur dit encore : « Ne gardez rien jusqu’à demain ! »", "20": "Certains n’écoutent pas Moïse. Ils gardent de la nourriture jusqu’au matin. Mais elle est pleine de vers et elle sent très mauvais. Alors Moïse se met en colère contre eux.", "21": "Tous les matins, chacun ramasse ce qui lui est nécessaire. Quand le soleil devient chaud, la nourriture qui reste par terre fond.", "22": "Le sixième jour, les Israélites ramassent deux fois plus de nourriture, à peu près deux mesures pour chacun. Tous les chefs de la communauté viennent le dire à Moïse.", "23": "Moïse leur répond : « C’est un ordre du SEIGNEUR. Demain, c’est le sabbat, le jour du repos. C’est un jour pour le SEIGNEUR. Faites cuire ce que vous voulez cuire, faites bouillir ce que vous voulez bouillir. Ce qui reste, gardez-le jusqu’à demain matin. »", "24": "Les Israélites gardent cette nourriture jusqu’au jour suivant, comme Moïse l’a demandé. Et elle est bonne à manger. Il n’y a pas de vers dedans, et elle ne sent pas mauvais.", "25": "Moïse dit : « Mangez cette nourriture aujourd’hui. Aujourd’hui, c’est le jour du sabbat, le jour du SEIGNEUR. Vous ne trouverez rien à manger autour du camp.", "26": "En effet, pendant six jours, vous pouvez ramasser cette nourriture sur le sol. Mais le septième jour, c’est le sabbat. Vous n’en trouverez pas. »", "27": "Pourtant, le septième jour, quelques Israélites sortent pour chercher de la nourriture. Ils ne trouvent rien.", "28": "Alors le SEIGNEUR dit à Moïse : « Est-ce que vous allez refuser encore longtemps d’obéir à mes commandements et à mes enseignements ?", "29": "Moi, le SEIGNEUR, je vous ai donné le sabbat. C’est pourquoi, le sixième jour, je vous donne aussi à manger pour deux jours. Alors, le septième jour, chacun doit rester chez soi. Personne ne doit sortir de chez soi. »", "30": "Ainsi, le peuple d’Israël se repose le septième jour.", "31": "Les Israélites donnent à cette nourriture le nom de manne. Elle est formée de petits grains blancs et elle a le goût d’un gâteau au miel.", "32": "Moïse dit : « Voici l’ordre du SEIGNEUR : “Remplissez de manne un récipient. Vous la garderez pour vos enfants et les enfants de leurs enfants. Ainsi ils verront la nourriture que je vous ai donnée dans le désert, quand je vous ai fait sortir d’Égypte.” »", "33": "Moïse dit à Aaron : « Prends un récipient et mets dedans une part de manne. Place-le devant le SEIGNEUR, afin de garder un peu de manne, pour vos enfants et les enfants de leurs enfants. »", "34": "Aaron obéit au commandement que le SEIGNEUR a donné à Moïse : il place le récipient devant les tablettes de l’alliance pour qu’on le garde à cet endroit.", "35": "Les Israélites mangent de la manne pendant 40 ans, jusqu’à leur arrivée dans un pays habité. Ils en mangent donc jusqu’à leur arrivée à la frontière du pays de Canaan.", "36": "La part pour chaque personne est d’une mesure. Cette mesure appelée « omer » correspond à un dixième de l’unité de mesure appelée « épha »."}, "17": {"1": "Toute la communauté d’Israël part du désert de Sin sur l’ordre du SEIGNEUR. Ils vont par étapes à Refidim. Là, ils installent leur camp, mais il n’y a pas d’eau à boire pour le peuple.", "2": "Alors les Israélites cherchent querelle à Moïse. Ils disent : « Donne-nous de l’eau à boire ! » Moïse leur répond : « Pourquoi est-ce que vous me cherchez querelle ? Vous provoquez le SEIGNEUR. Pourquoi donc ? »", "3": "Mais le peuple a soif et il continue à parler contre Moïse. Il dit : « Pourquoi est-ce que tu nous as fait quitter l’Égypte ? Est-ce que tu veux nous faire mourir de soif, nous, nos enfants et nos troupeaux ? »", "4": "Moïse se met à crier vers le SEIGNEUR : « Qu’est-ce que je dois faire pour ce peuple ? Encore un peu, et ils vont me tuer en me jetant des pierres ! »", "5": "Le SEIGNEUR répond à Moïse : « Passe devant eux ! Prends avec toi quelques anciens d’Israël. Tiens à la main le bâton avec lequel tu as frappé le Nil.", "6": "Je vais me tenir devant toi, là, sur un rocher du mont Horeb. Tu frapperas le rocher. De l’eau en sortira, et le peuple pourra boire. » Moïse obéit au SEIGNEUR sous les yeux des anciens.", "7": "On a appelé cet endroit Massa, c’est-à-dire « Provocation », et Meriba, « Querelle ». En effet, à cet endroit, les Israélites ont cherché querelle à Moïse et ils ont provoqué le SEIGNEUR en disant : « Est-ce que le SEIGNEUR est au milieu de nous, oui ou non ? »", "8": "Les Amalécites viennent attaquer les Israélites à Refidim.", "9": "Moïse dit à Josué : « Choisis des hommes pour nous défendre, puis va te battre contre les Amalécites. Demain, je serai en haut de la colline et je tiendrai le bâton de Dieu à la main. »", "10": "Josué part se battre contre les Amalécites, comme Moïse l’a commandé. Pendant ce temps, Moïse, Aaron et Hour montent sur la colline.", "11": "Quand Moïse lève son bras, les Israélites sont les plus forts. Mais quand il le laisse retomber, les Amalécites sont les plus forts.", "12": "Les bras de Moïse deviennent lourds de fatigue. Alors Aaron et Hour prennent une pierre et ils la placent sous lui. Moïse s’assoit dessus. Aaron et Hour, un de chaque côté, lui tiennent les bras. Ainsi, Moïse garde les bras levés jusqu’au coucher du soleil.", "13": "Et Josué est vainqueur des Amalécites en les frappant avec l’épée.", "14": "Le SEIGNEUR dit à Moïse : « Mets tout cela par écrit dans un livre pour qu’on s’en souvienne. Va dire à Josué que je vais détruire les Amalécites. Alors personne sur la terre ne se souviendra d’eux. »", "15": "Moïse construit un autel. Il lui donne ce nom : « Le SEIGNEUR me donne la victoire. »", "16": "Et il dit : « Puisque les Amalécites ont osé se dresser contre le siège du SEIGNEUR, le SEIGNEUR leur fera toujours la guerre. »"}, "18": {"1": "Jéthro est prêtre de Madian et beau-père de Moïse. Il entend parler de tout ce que Dieu a fait pour Moïse et pour Israël, son peuple. Il apprend comment le SEIGNEUR les a fait sortir d’Égypte.", "2": "Jéthro a chez lui sa fille Séfora, la femme de Moïse. Moïse l’a renvoyée chez son père", "3": "avec ses deux fils. Moïse a appelé l’aîné Guerchom, c’est-à-dire « Étranger-là ». En effet, il disait : « Je me suis installé dans un pays étranger. »", "4": "Moïse a appelé le plus jeune Éliézer, c’est-à-dire « Mon Dieu vient à mon aide ». Il disait : « Le Dieu de mon père est venu à mon aide. Il m’a délivré des attaques du roi d’Égypte. »", "5": "Jéthro, son beau-père, part avec les fils et la femme de Moïse dans le désert, près de la montagne de Dieu. Ils vont rejoindre Moïse là où il campe.", "6": "Jéthro envoie quelqu’un dire à Moïse : « C’est moi, Jéthro, ton beau-père. Je viens te voir avec ta femme et ses deux fils. »", "7": "Moïse sort à sa rencontre, il s’incline devant lui, puis il l’embrasse. Ils échangent des nouvelles de leur santé et ils vont sous la tente de Moïse.", "8": "Moïse raconte à son beau-père tout ce que le SEIGNEUR a fait au roi d’Égypte et aux Égyptiens, à cause d’Israël. Il lui dit toutes les difficultés survenues en cours de route, et comment le SEIGNEUR les a délivrés.", "9": "Jéthro se réjouit de tout le bien que le SEIGNEUR a fait à Israël en le délivrant du pouvoir des Égyptiens.", "10": "Jéthro dit : « Remercions le SEIGNEUR, qui vous a délivrés du pouvoir du roi d’Égypte et des Égyptiens.", "11": "Maintenant, je reconnais que le SEIGNEUR est plus grand que tous les autres dieux. Il a montré cela quand les Égyptiens écrasaient les Israélites. »", "12": "Ensuite, Jéthro, le beau-père de Moïse, offre à Dieu un sacrifice complet et des sacrifices de communion. Aaron et tous les anciens d’Israël viennent manger le repas devant Dieu, avec le beau-père de Moïse.", "13": "Le jour suivant, Moïse s’assoit pour rendre la justice. Les gens attendent depuis le matin jusqu’au soir de pouvoir se présenter devant lui.", "14": "Le beau-père de Moïse voit tout ce que celui-ci fait pour le peuple. Il lui dit : « Pourquoi est-ce que tu travailles ainsi ? Tu es tout seul, et les gens attendent debout, du matin au soir, le moment de se présenter devant toi. Pourquoi donc ? »", "15": "Moïse répond à Jéthro : « Voilà : les gens viennent me voir pour consulter Dieu.", "16": "Quand ils ont un problème, ils viennent me trouver. Je juge l’affaire qui les oppose et je leur fais connaître les lois et les enseignements de Dieu. »", "17": "Jéthro lui dit : « Ta façon de faire n’est pas bonne.", "18": "Tu vas perdre tes forces, toi, et aussi ceux qui viennent te consulter. Ce travail est vraiment trop lourd pour toi. Tu ne peux pas le faire seul.", "19": "Maintenant, écoute-moi. Je te donne un conseil, et que Dieu soit avec toi ! Tu dois représenter le peuple devant Dieu, pour lui présenter les affaires.", "20": "Tu dois aussi faire connaître aux gens les lois et les enseignements de Dieu. Tu dois leur montrer le chemin à suivre et la vie qu’ils doivent mener.", "21": "Pour le reste, tu vas choisir dans tout le peuple des hommes valables : ils doivent respecter Dieu, aimer la vérité et ne pas se laisser corrompre. Tu vas les nommer comme chefs : chefs de 1 000 hommes, chefs de 100, chefs de 50 et chefs de 10.", "22": "Ce sont eux qui jugeront le peuple tous les jours. Ils te présenteront les affaires importantes, mais ils jugeront eux-mêmes celles qui sont moins importantes. De cette façon, ta charge sera moins lourde, parce qu’ils la partageront avec toi.", "23": "Si tu fais cela, et si c’est bien ce que Dieu te commande, tu résisteras à la fatigue. De plus, tout ce peuple rentrera chez lui en paix. »", "24": "Moïse écoute les conseils de son beau-père et il fait tout ce qu’il a dit.", "25": "Il choisit parmi tous les Israélites des hommes valables. Il les nomme à la tête du peuple : chefs de 1 000 hommes, chefs de 100, chefs de 50 et chefs de 10.", "26": "Ils rendent la justice tous les jours. Toutes les affaires difficiles, ils les présentent à Moïse. Mais les affaires moins importantes, ils les jugent eux-mêmes.", "27": "Puis Moïse dit au revoir à son beau-père, qui s’en va dans son pays."}, "19": {"1": "Les Israélites quittent Refidim. Le troisième mois après leur sortie d’Égypte, le premier jour du mois, ils arrivent au désert du Sinaï. Et ils installent leur camp dans le désert, en face de la montagne.", "": "", "3": "Moïse monte pour rencontrer Dieu. Le SEIGNEUR appelle Moïse du haut de la montagne et il lui dit : « Voici ce que tu diras aux gens de la famille de Jacob, les Israélites :", "4": "“Vous avez vu vous-mêmes ce que j’ai fait aux Égyptiens. Vous avez vu comment je vous ai amenés ici, auprès de moi. Je vous ai portés comme sur les ailes d’un aigle.", "5": "Et maintenant, si vous écoutez mes paroles et si vous respectez mon alliance avec vous, vous serez pour moi comme un trésor parmi tous les peuples. Oui, le monde entier est à moi,", "6": "mais vous serez pour moi un royaume de prêtres, un peuple choisi pour me servir.” Voilà ce que tu diras aux Israélites. »", "7": "Moïse revient au camp. Il réunit les anciens d’Israël. Et il leur dit tout ce que le SEIGNEUR lui a commandé.", "8": "Tout le peuple répond d’un seul cœur : « Nous ferons tout ce que le SEIGNEUR a dit. » Moïse rapporte la réponse du peuple au SEIGNEUR.", "9": "Le SEIGNEUR dit à Moïse : « Je vais venir auprès de toi, dans un épais nuage de fumée. Alors le peuple pourra entendre quand je parlerai avec toi. Et il aura confiance en toi aussi pour toujours. » Moïse répète au SEIGNEUR la réponse du peuple.", "10": "Le SEIGNEUR dit encore à Moïse : « Retourne vers le peuple. Dis-leur de se rendre purs aujourd’hui et demain, et de laver leurs vêtements.", "11": "Il faut qu’ils soient prêts le troisième jour. Oui, ce jour-là, je descendrai sur le mont Sinaï, devant tout le peuple.", "12": "Fixe des limites autour de la montagne et dis-leur : “Ne montez pas sur la montagne et ne vous en approchez pas !” Si quelqu’un s’approche de la montagne, il faut le tuer.", "13": "Que ce soit une personne ou un animal, on ne le laissera pas vivre. Personne ne touchera le coupable, mais on le tuera en lui jetant des pierres, ou en lui lançant des flèches. Quelques-uns monteront sur la montagne seulement quand la corne de bélier sonnera. »", "14": "Moïse descend de la montagne vers le peuple. Il leur demande de se rendre purs et de laver leurs vêtements.", "15": "Puis il leur dit : « Soyez prêts pour après-demain. Ne vous unissez pas à vos femmes. »", "16": "Le troisième jour, tôt le matin, il y a sur la montagne des coups de tonnerre, des éclairs et un épais nuage de fumée. On entend le son très puissant d’une corne de bélier. Dans le camp, tout le peuple tremble de peur.", "17": "Moïse fait sortir les Israélites du camp pour rencontrer Dieu. Ils s’arrêtent au bas de la montagne.", "18": "Le SEIGNEUR descend sur la montagne du Sinaï au milieu du feu. Alors la montagne est couverte de fumée. Partout la fumée monte comme celle d’un grand feu. Toute la montagne tremble très fort.", "19": "Le son de la corne est de plus en plus fort. Quand Moïse parle, Dieu lui répond dans le tonnerre.", "20": "Le SEIGNEUR descend sur le mont Sinaï, au sommet de la montagne. De cet endroit, il appelle Moïse, et Moïse monte là-haut.", "21": "Le SEIGNEUR dit à Moïse : « Descends et donne cet avertissement au peuple : “Ne vous précipitez pas pour me voir. Sinon, beaucoup d’entre vous mourront.", "22": "Même les prêtres, qui peuvent pourtant s’approcher de moi, doivent se rendre purs. Sinon, j’agirai contre eux, moi le SEIGNEUR.” »", "23": "Moïse répond : « Le peuple ne peut pas monter sur le mont Sinaï. En effet, toi, tu nous as avertis en disant : “Fixe des limites autour de la montagne, ainsi tu la rendras sacrée !” »", "24": "Le SEIGNEUR lui dit : « Descends, puis tu remonteras avec Aaron. Les prêtres et le peuple ne doivent pas se précipiter pour monter vers moi. Sinon, j’agirai contre eux. »", "25": "Moïse redescend donc vers le peuple et il leur parle."}, "20": {"1": "Alors Dieu dit au peuple d’Israël :", "2": "« Je suis le SEIGNEUR ton Dieu. C’est moi qui t’ai fait sortir d’Égypte, où tu étais esclave.", "3": "« Tu ne dois pas avoir d’autres dieux que moi.", "4": "« Ne fabrique pas de statues de dieux. Ne représente pas ce qu’il y a là-haut dans le ciel, en bas sur la terre, ou dans l’eau sous la terre.", "5": "Ne te mets pas à genoux devant ces dieux, ne les adore pas. En effet, le SEIGNEUR ton Dieu, c’est moi, et je suis un Dieu exigeant. Je punis la faute de ceux qui me détestent. Je punis aussi leurs enfants, jusqu’à la troisième ou la quatrième génération.", "6": "Mais je montre ma bonté pendant des milliers de générations à ceux qui m’aiment et qui obéissent à mes commandements.", "7": "« Ne te sers pas de mon nom n’importe comment. Moi, le SEIGNEUR, ton Dieu, je déclare coupable celui qui se sert de mon nom n’importe comment.", "8": "« N’oublie pas de me réserver le jour du sabbat.", "9": "Pendant six jours, travaille pour faire tout ce que tu as à faire.", "10": "Mais le septième jour, c’est le sabbat qui m’est réservé, à moi, le SEIGNEUR ton Dieu. Personne ne doit travailler ce jour-là, ni toi, ni ton fils, ni ta fille, ni ton serviteur, ni ta servante, ni tes animaux, ni l’étranger installé dans ton pays.", "11": "En six jours, j’ai créé le ciel, la terre, la mer et tout ce qu’ils contiennent. Mais le septième jour, je me suis reposé. C’est pourquoi, moi, le SEIGNEUR, j’ai béni le jour du sabbat : ce jour est réservé pour moi.", "12": "« Respecte ton père et ta mère. Ainsi tu vivras longtemps dans le pays que moi, le SEIGNEUR, je te donne.", "13": "« Ne tue personne.", "14": "« Ne commets pas d’adultère.", "15": "« Ne vole pas.", "16": "« Ne témoigne pas faussement contre ton prochain.", "17": "« Ne désire pas pour toi la maison de ton prochain. N’aie pas envie de prendre sa femme, ni son esclave, ni sa servante, ni son bœuf, ni son âne. Ne désire rien de ce qui est à lui. »", "18": "Tous les Israélites entendent les coups de tonnerre et le son de la corne de bélier. Tous voient les éclairs et la montagne pleine de fumée. Ils tremblent de peur et ils restent loin.", "19": "Ils disent à Moïse : « Parle-nous, toi, et nous t’écouterons. Mais nous ne voulons pas que Dieu nous parle directement. Sinon, nous allons mourir. »", "20": "Moïse dit au peuple : « N’ayez pas peur ! Dieu est venu voir si vous alliez lui obéir. Il veut que vous le respectiez et que vous ne commettiez pas de péché. »", "21": "Le peuple reste donc loin. Mais Moïse s’approche du nuage sombre où Dieu est présent.", "22": "Le SEIGNEUR dit à Moïse : « Voici ce que tu diras aux Israélites : “Vous l’avez vu, je vous ai parlé du haut du ciel.", "23": "Vous ne fabriquerez pas des statues de dieux en argent ou en or pour les honorer à côté de moi.", "24": "Vous fabriquerez pour moi un autel en terre. Là, vous m’offrirez vos moutons, vos chèvres et vos bœufs comme sacrifices complets et comme sacrifices de communion. Et moi, je viendrai vous bénir, partout où je montrerai ma présence.", "25": "Mais si vous me fabriquez un autel en pierres, ne le faites pas en pierres taillées. En effet, si vous taillez les pierres avec un outil, vous ne pouvez plus les utiliser pour moi.", "26": "Vous ne fabriquerez pas un autel sur lequel on monte par des marches. Ainsi, personne ne verra que le prêtre est nu sous son pagne.” »"}, "21": {"1": "Le Seigneur dit encore : « Voici les règles que tu présenteras aux Israélites :", "2": "Quand vous achèterez un esclave hébreu, il servira pendant six ans. La septième année, il pourra s’en aller librement et il ne devra rien à personne.", "3": "S’il était seul en venant à votre service, il partira seul. S’il était marié, sa femme partira avec lui.", "4": "Si son maître lui a donné une femme, et si l’esclave a eu des garçons ou des filles avec elle, la femme et ses enfants appartiennent au maître. L’homme partira tout seul.", "5": "Mais l’esclave déclarera peut-être : “J’aime mon maître, ma femme et mes enfants, je ne veux pas les quitter pour être libre.”", "6": "Dans ce cas, son maître se présente devant Dieu. Il place l’homme près de la porte de la maison ou près du montant de la porte. Là, il lui perce l’oreille avec un outil pointu. Alors l’homme sera son esclave pour toujours.", "7": "« Si un homme vend sa fille comme esclave, celle-ci ne retrouvera pas sa liberté dans les mêmes conditions que les hommes qui sont esclaves.", "8": "Voici ce qui peut arriver : son maître l’a achetée pour en faire une de ses femmes, mais ensuite, elle ne lui plaît plus. Le maître doit alors laisser quelqu’un la racheter. Il n’a pas le droit de la vendre à un peuple étranger : ce serait la trahir.", "9": "Ou encore le maître l’a achetée pour la donner à son fils. Dans ce cas, il suivra la coutume qui règle le mariage des filles.", "10": "Le maître peut aussi prendre une autre esclave pour femme. Dans ce cas, il continuera comme avant à donner à sa première femme la nourriture et les vêtements, et à s’unir à elle.", "11": "S’il ne fait pas pour elle ces trois choses, elle peut reprendre sa liberté gratuitement, sans verser d’argent. »", "12": "Le Seigneur dit encore à Moïse : « Celui qui frappe une personne et qui la tue, il faut le faire mourir.", "13": "Mais supposons ceci : Cet homme n’avait pas l’intention de tuer. C’est moi, le Seigneur, qui lui en ai donné l’occasion. Dans ce cas, je te montrerai un endroit où celui qui a causé l’accident pourra se réfugier.", "14": "Voici ce qui peut encore arriver : Quelqu’un attaque une personne par surprise pour la tuer. Même si cet homme s’est réfugié auprès de mon autel, vous l’arrêterez pour le faire mourir.", "15": "« Si une personne frappe son père ou sa mère, il faut la faire mourir.", "16": "« Voici un autre cas : Un homme enlève une personne. Il la vend ou bien il la garde chez lui. Il faut faire mourir cet homme-là.", "17": "« Celui qui maudit son père ou sa mère, il faut aussi le faire mourir. »", "18": "« Supposons ceci : Pendant une dispute, un homme frappe quelqu’un avec son poing, ou bien il lui jette une pierre. L’autre homme ne meurt pas, mais il doit rester couché.", "19": "S’il peut se lever et marcher dehors en s’appuyant sur un bâton, l’homme qui l’a frappé ne sera pas condamné. Il devra seulement payer pour cet arrêt de travail et le faire soigner jusqu’à sa guérison.", "20": "« Un homme frappe son esclave, homme ou femme, à coups de bâton, et la personne meurt. Cet homme-là doit être puni.", "21": "Mais si la personne vit encore un jour ou deux et meurt ensuite, l’homme ne sera pas puni. En effet, la personne lui appartenait.", "22": "« Pendant une dispute, des hommes se battent. Ils heurtent une femme enceinte, et alors la femme accouche trop tôt. S’il ne lui arrive rien de grave, le coupable doit payer la somme que le mari demande après discussions.", "23": "Mais s’il arrive quelque chose de grave à la femme, le coupable sera puni : s’il a pris une vie, sa vie sera prise,", "24": "s’il a crevé un œil, son œil sera crevé, s’il a cassé une dent, il aura une dent cassée, s’il a blessé quelqu’un à la main ou au pied, il recevra une blessure à la main ou au pied,", "25": "pour une brûlure il recevra une brûlure, pour une plaie une plaie, pour un coup un coup.", "26": "« Un homme frappe son esclave, homme ou femme, et il lui crève un œil. Il lui rendra sa liberté, en échange de son œil.", "27": "S’il lui casse une dent, il rendra la liberté à son esclave, homme ou femme, en échange de sa dent.", "28": "« Un taureau blesse un homme ou une femme à coups de cornes, et la personne meurt. On doit tuer l’animal en lui jetant des pierres et on ne mangera pas sa viande. Par contre, on ne déclarera pas le propriétaire coupable.", "29": "Mais le taureau avait peut-être l’habitude de donner des coups de cornes. Le propriétaire le savait et il n’a pas surveillé le taureau. Dans ce cas, si cet animal tue quelqu’un, on le tuera en lui jetant des pierres, et on fera mourir aussi son propriétaire.", "30": "Si on exige du propriétaire une rançon pour sauver sa vie, il devra donner tout ce qu’on lui demandera.", "31": "Si le taureau tue un garçon ou une fille à coups de cornes, on suivra les mêmes règles.", "32": "Si le taureau tue un esclave, homme ou femme, le propriétaire de l’animal devra donner trente pièces d’argent à son maître. Et on tuera le taureau en lui jetant des pierres.", "33": "« Un homme laisse une citerne ouverte, ou encore il creuse une citerne sans la couvrir. Un bœuf ou un âne tombe dedans.", "34": "Le propriétaire de la citerne doit payer en échange une somme d’argent au propriétaire de l’animal. Mais l’animal mort sera pour celui qui a payé.", "35": "« Le taureau d’un homme blesse le taureau de quelqu’un d’autre, et cet animal meurt. Les deux propriétaires vendront le taureau vivant et ils se partageront l’argent. Ils partageront aussi l’animal mort.", "36": "Mais tout le monde savait peut-être que ce taureau donnait des coups de cornes. Pourtant son propriétaire ne l’a pas surveillé. Dans ce cas, il devra remplacer l’animal mort par un taureau vivant. Mais l’animal mort sera pour lui. »", "37": "« Supposons ceci : Un homme vole un taureau, un mouton ou une chèvre. Il tue l’animal et il le vend. Cet homme-là devra donner cinq bœufs pour payer le bœuf volé et quatre moutons ou quatre chèvres, pour payer le mouton ou la chèvre volé. »"}, "22": {"1": "« Quelqu’un trouve un homme, pendant la nuit, en train de trouer un mur pour voler. Il le frappe, et le voleur meurt. Dans ce cas, ce n’est pas un meurtre.", "2": "Mais s’il a tué le voleur pendant le jour, il s’agit bien d’un meurtre. Un voleur doit payer pour ce qu’il a pris. S’il ne peut pas, il sera vendu comme esclave.", "3": "« Mais on retrouve peut-être vivant le bœuf, l’âne, le mouton ou la chèvre volé dans les mains du voleur. Dans ce cas, celui-ci devra rendre deux fois ce qu’il a pris. »", "4": "« Un homme envoie ses animaux manger l’herbe de son champ ou de sa vigne, mais ils vont dans le champ de quelqu’un d’autre. Cet homme devra donner en échange les produits de son meilleur champ ou de sa meilleure vigne.", "5": "« Quelqu’un brûle des buissons d’épines. Mais le feu brûle aussi le blé mûr déjà coupé, le blé non coupé ou le blé en train de pousser. Celui qui a allumé ce feu devra payer pour les dégâts.", "6": "« Un homme reçoit d’un autre de l’argent ou des objets à garder. Un voleur les prend chez lui. Si on retrouve le voleur, celui-ci devra donner deux fois ce qu’il a pris.", "7": "Mais on ne retrouve peut-être pas le voleur. Alors l’homme qui a reçu les objets à garder se présentera devant moi, son Dieu, et il jurera qu’il n’a pas pris les objets lui-même.", "8": "Voici ce qu’il faut faire pour toute affaire malhonnête au sujet d’un bœuf, d’un âne, d’un mouton, d’un vêtement, ou de n’importe quel objet perdu. Si deux personnes affirment que l’animal ou l’objet leur appartient, elles doivent toutes les deux se présenter devant moi. Moi, le Seigneur, je dirai qui est coupable, et cette personne devra donner deux fois ce qu’elle a pris.", "9": "« Voici encore d’autres cas : Quelqu’un demande à son voisin de lui garder son âne, son bœuf, son mouton, sa chèvre ou n’importe quel autre animal. Mais l’animal meurt, ou il se blesse, ou des bandits le volent, et personne n’a rien vu.", "10": "Le voisin doit jurer en mon nom que lui-même n’a pas pris l’animal. Le propriétaire de l’animal acceptera le serment, et le voisin n’aura rien à payer.", "11": "Mais si les voleurs ont pris l’animal chez cet homme, alors il devra payer le propriétaire.", "12": "Si une bête sauvage a déchiré l’animal, l’homme devra apporter les restes pour le prouver. Alors il n’aura rien à rembourser.", "13": "« Ou bien quelqu’un emprunte un animal à son voisin. Si la bête se blesse ou meurt quand son propriétaire n’est pas là, l’homme qui a demandé l’animal devra le rembourser.", "14": "Mais si le propriétaire est là au moment de l’accident, l’homme ne rembourse rien. Si l’homme a payé pour emprunter l’animal, cet argent suffit. »", "15": "« Un homme entraîne une jeune fille vierge qui n’est pas encore fiancée, et il couche avec elle. Il devra se marier avec elle et donner la dot à son père.", "16": "Mais le père refuse peut-être de lui accorder sa fille. L’homme devra quand même payer en argent ce qu’on donne d’habitude comme dot pour se marier avec une jeune fille vierge.", "17": "« Vous ne laisserez pas vivre une femme qui pratique la sorcellerie.", "18": "Il faut faire mourir celui qui s’unit à un animal.", "19": "À cause de moi, le SEIGNEUR, il faut absolument faire mourir celui qui offre des sacrifices aux faux dieux, au lieu de les offrir à moi seul.", "20": "« Ne profitez pas des étrangers installés chez vous, ne les maltraitez pas. Vous-mêmes, vous avez été des étrangers en Égypte.", "21": "Ne profitez pas des veuves et des orphelins.", "22": "Si vous profitez d’eux, et s’ils crient au secours, j’entendrai leurs cris.", "23": "Je me mettrai en colère et je vous ferai mourir à la guerre. Alors vos femmes deviendront veuves, et vos enfants seront orphelins.", "24": "« Si vous prêtez de l’argent à quelqu’un de mon peuple, à un pauvre qui est avec vous, ne soyez pas comme les autres prêteurs, ne lui demandez pas d’intérêts.", "25": "« Si vous prenez le vêtement de quelqu’un en échange de quelque chose, rendez-le avant le coucher du soleil.", "26": "Il n’a que cela pour se couvrir, et pour se protéger. Sinon, comment pourra-t-il se couvrir ? S’il m’appelle au secours, je l’entendrai. Oui, je suis bon, moi !", "27": "« Ne m’insultez pas, moi, votre Dieu. Ne maudissez pas celui qui a une responsabilité dans votre peuple.", "28": "« Apportez-moi sans retard la part de récoltes et de raisin qui est pour moi. « Consacrez-moi l’aîné de vos fils.", "29": "« Vous ferez la même chose avec vos animaux. Le premier petit d’une vache, d’une brebis ou d’une chèvre restera sept jours avec sa mère. Le huitième jour, vous me l’offrirez en sacrifice.", "30": "« Vous serez totalement à moi. Ne mangez donc pas la viande d’un animal que les bêtes sauvages ont déchiré. Vous la jetterez aux chiens. »", "": ""}, "23": {"1": "« Ne répandez pas de faux bruits. Ne défendez pas un coupable en témoignant faussement.", "2": "Ne suivez pas l’avis du plus grand nombre pour faire le mal. Quand vous êtes témoins dans un procès, ne suivez pas l’avis du plus grand nombre, si les gens suivent un chemin tordu.", "3": "Ne favorisez pas un pauvre dans un procès.", "4": "« Si votre ennemi a perdu son bœuf ou son âne, rendez-lui l’animal quand vous le trouvez.", "5": "Si l’âne de votre ennemi tombe sous sa charge, ne le laissez pas ainsi. Aidez votre ennemi à le remettre debout.", "6": "« Dans un procès, ne soyez pas injustes envers le pauvre qui vous demande de l’aide.", "7": "N’écoutez pas les mensonges. Ne faites pas mourir l’innocent, ni celui qui est honnête. Si vous faites cela, moi, le Seigneur, je ne vous déclarerai pas innocents.", "8": "N’acceptez pas de cadeaux. Les cadeaux rendent aveugles même ceux qui voient clair, et ils faussent le jugement des gens honnêtes.", "9": "« Ne profitez pas des étrangers installés chez vous. Vous connaissez bien leur vie, puisque vous avez été des étrangers en Égypte. »", "10": "« Pendant six ans, vous sèmerez des graines dans vos champs et vous récolterez leurs produits.", "11": "Mais la septième année, vous laisserez la terre se reposer et vous ne récolterez rien. Les pauvres parmi vous y trouveront leur nourriture, et les animaux sauvages mangeront ce qu’ils laisseront. Vous ferez la même chose pour vos vignes et vos oliviers.", "12": "« Pendant six jours, faites ce que vous avez à faire, mais le septième jour, ne travaillez pas. Alors vos bœufs et vos ânes pourront se reposer, les serviteurs et les étrangers installés chez vous pourront reprendre leur souffle.", "13": "« Respectez attentivement tout ce que je vous commande. Ne priez jamais les dieux étrangers. Ne dites même pas leurs noms. »", "14": "« Chaque année, vous célébrerez trois grandes fêtes en mon honneur.", "15": "La première fête sera celle des Pains sans levain. Au cours du mois des Épis, pendant sept jours, vous mangerez des pains sans levain, comme je l’ai commandé. En effet, c’est au mois des Épis que vous êtes sortis d’Égypte. Vous ne viendrez pas me voir les mains vides.", "16": "Ensuite, vous célébrerez la fête des Moissons quand vous récolterez les premiers produits des champs que vous cultivez. Puis vous ferez la fête de la Récolte à la fin de l’année, quand vous aurez fini de récolter les produits de vos plantations.", "17": "Trois fois par an, tous les hommes de votre peuple viendront se présenter devant moi, le Maître, le SEIGNEUR.", "18": "« Quand vous m’offrirez des animaux en sacrifice, vous n’apporterez pas de pain fait avec du levain. Vous ne garderez pas la graisse des sacrifices du soir jusqu’au matin du jour suivant.", "19": "Vous m’apporterez les premiers produits de vos champs, à moi, le SEIGNEUR votre Dieu, dans ma maison. Vous ne ferez pas cuire un cabri dans le lait de sa mère. »", "20": "Sur le mont Sinaï, Dieu dit encore à Moïse : « Je vais vous envoyer un ange. Sur la route, il marchera devant vous et il vous conduira dans le pays que je vous ai préparé.", "21": "Respectez-le et écoutez-le. Ne lui résistez pas, il ne le supporterait pas. En effet, il agit en mon nom.", "22": "Mais si vous l’écoutez, si vous faites ce que je dis, je serai l’ennemi de vos ennemis. Je combattrai ceux qui vous combattront.", "23": "« Quand mon ange marchera devant vous pour vous conduire chez les Amorites, les Hittites, les Perizites, les Cananéens, les Hivites et les Jébusites, je détruirai ces peuples.", "24": "Alors vous ne devrez pas vous mettre à genoux devant leurs dieux pour les servir. Vous n’imiterez pas leurs cérémonies. Mais vous détruirez les statues de ces dieux et vous casserez leurs pierres dressées.", "25": "C’est moi seul, le SEIGNEUR votre Dieu, que vous servirez. Alors je bénirai votre nourriture et votre boisson, j’éloignerai de vous la maladie.", "26": "Dans votre pays, aucune femme ne perdra son bébé avant la naissance ou ne sera stérile, et je vous donnerai une longue vie.", "27": "« À la nouvelle de votre arrivée, les autres peuples auront très peur. Je sèmerai le désordre parmi tous les peuples chez qui vous irez, et je ferai fuir devant vous tous vos ennemis.", "28": "J’enverrai aussi devant vous de grosses guêpes. Elles chasseront les Hivites, les Cananéens et les Hittites avant votre arrivée.", "29": "Mais je ne les chasserai pas tous devant vous la même année. Sinon, le pays deviendrait un désert où les bêtes sauvages seraient très nombreuses, et cela ne serait pas bon pour vous.", "30": "Je chasserai ces peuples devant vous petit à petit, quand vous deviendrez plus nombreux et quand vous occuperez le pays.", "31": "Votre pays s’étendra depuis la mer des Roseaux jusqu’à la Méditerranée, du désert du Sinaï au fleuve Euphrate. Je livrerai en votre pouvoir les habitants de ces régions, et vous les chasserez devant vous.", "32": "Ensuite, vous ne passerez aucun accord avec eux ni avec leurs dieux.", "33": "Ils n’habiteront pas dans votre pays. Sinon, ils vous entraîneront à commettre des fautes contre moi. En effet, vous risquez de servir leurs dieux et d’être pris dans un piège. »"}, "24": {"1": "Le SEIGNEUR dit à Moïse : « Monte vers moi sur la montagne, avec Aaron, Nadab, Abihou et 70 des anciens d’Israël. Quand vous serez encore loin, vous vous mettrez à genoux devant moi.", "2": "Toi seul, tu t’approcheras de moi. Les autres ne s’approcheront pas, et le peuple ne montera pas avec vous sur la montagne. »", "3": "Moïse va dire au peuple d’Israël toutes les paroles du SEIGNEUR et tous ses commandements. Alors tout le peuple répond d’une seule voix : « Nous ferons tout ce que le SEIGNEUR a dit. »", "4": "Moïse met par écrit toutes les paroles du SEIGNEUR. Puis il se lève tôt le matin. Il construit un autel au bas de la montagne et il dresse douze pierres, une pour chaque tribu d’Israël.", "5": "Moïse envoie quelques jeunes Israélites offrir des sacrifices complets. Ils tuent aussi des taureaux et ils les offrent en sacrifices de communion.", "6": "Moïse met la moitié du sang dans des coupes et il verse l’autre moitié sur l’autel.", "7": "Il prend ensuite le livre de l’alliance et il le lit à haute voix devant le peuple. Les Israélites disent : « Tout ce que le SEIGNEUR a dit, nous le ferons et nous lui obéirons. »", "8": "Alors Moïse prend le sang. Il en lance sur le peuple en disant : « Voici le sang de l’alliance que le SEIGNEUR a faite avec vous en accord avec tous ces commandements. »", "9": "Après cela, Moïse monte sur la montagne avec Aaron, Nadab, Abihou et les 70 anciens d’Israël.", "10": "Ils voient le Dieu d’Israël. Sous ses pieds, on dirait un sol de pierres précieuses bleues, aussi pures que le ciel.", "11": "Dieu ne fait pas de mal aux notables d’Israël. Ils peuvent le regarder, puis ils mangent et ils boivent.", "12": "Le SEIGNEUR dit à Moïse : « Monte auprès de moi sur la montagne et reste là. Je vais te donner les tablettes de pierre sur lesquelles j’ai écrit les commandements de la loi. Tu les enseigneras aux Israélites. »", "13": "Moïse, accompagné de Josué, son serviteur, monte sur la montagne de Dieu.", "14": "Mais avant de monter, il dit aux anciens : « Attendez-nous ici jusqu’à notre retour. Aaron et Hour restent avec vous. Si vous avez un problème à régler, allez les trouver. »", "15": "Moïse monte donc sur la montagne. Le nuage de fumée la recouvre.", "16": "La gloire du SEIGNEUR reste sur le mont Sinaï, et le nuage de fumée le couvre pendant six jours. Le septième jour, le SEIGNEUR appelle Moïse du milieu du nuage.", "17": "Les Israélites voient alors la gloire du SEIGNEUR comme un feu dévorant, au sommet de la montagne.", "18": "Moïse entre dans le nuage de fumée et il continue à monter. Il reste là-haut 40 jours et 40 nuits."}, "25": {"1": "Le SEIGNEUR dit à Moïse :", "2": "« Demande aux Israélites de faire des dons pour moi. Vous les recevrez de tous ceux qui les offriront de bon cœur.", "3": "Voici les dons que vous recevrez d’eux : or, argent, bronze,", "4": "très belle laine violette, rouge clair ou rouge foncé, lin fin, poils de chèvre,", "5": "peaux de béliers teintes en rouge, beau cuir, bois d’acacia,", "6": "huile pour les lampes, parfums pour l’huile de consécration et pour le parfum à brûler,", "7": "pierres rouges et autres pierres précieuses pour l’éfod et pour la pochette du grand-prêtre.", "8": "Les Israélites me feront un lieu saint, et j’habiterai au milieu d’eux.", "9": "Je vais te montrer le plan de la tente sacrée et les modèles à suivre pour fabriquer les objets. Vous les ferez exactement comme cela. »", "10": "« Vous fabriquerez un coffre en bois d’acacia. Il aura 125 centimètres de long, 75 centimètres de large et 75 centimètres de haut.", "11": "Vous le recouvrirez d’or pur à l’intérieur et à l’extérieur. Vous mettrez une bordure en or tout autour.", "12": "Vous fabriquerez quatre anneaux en or et vous les fixerez aux quatre coins du coffre : deux anneaux d’un côté, deux anneaux de l’autre.", "13": "Vous couperez aussi deux barres en bois d’acacia et vous les recouvrirez d’or.", "14": "Vous les passerez dans les anneaux de chaque côté du coffre pour le transporter.", "15": "Vous laisserez les barres dans les anneaux, vous ne les enlèverez plus.", "16": "Dans ce coffre, tu mettras les tablettes de l’alliance que je te donnerai.", "17": "« Vous fabriquerez le couvercle du coffre en or pur. Il aura 125 centimètres de long et 75 centimètres de large.", "18": "Vous fabriquerez deux chérubins en or battu aux deux bouts du couvercle.", "19": "Ces deux chérubins formeront une seule pièce avec le couvercle, à chaque bout.", "20": "Ils seront l’un en face de l’autre et ils auront le visage tourné vers le couvercle. Leurs ailes seront ouvertes toutes grandes vers le haut et elles protégeront ainsi le couvercle.", "21": "Dans le coffre, tu mettras les tablettes de l’alliance que je te donnerai. Puis tu mettras le couvercle sur le coffre.", "22": "C’est là que je me montrerai à toi, sur le couvercle du coffre, entre les deux chérubins. C’est là que je te donnerai mes ordres pour les Israélites. »", "23": "« Ensuite, vous fabriquerez une table en bois d’acacia. Elle aura 1 mètre de long, 50 centimètres de large et 75 centimètres de haut.", "24": "Vous la recouvrirez d’or pur et vous ferez une bordure en or tout autour.", "25": "Sur les quatre côtés, vous mettrez un cadre de 8 centimètres de large et là aussi, vous fabriquerez une bordure en or.", "26": "Vous fabriquerez quatre anneaux en or. Vous les fixerez aux quatre coins, près des quatre pieds.", "27": "Les anneaux seront près du cadre. On fera entrer des barres dans les anneaux pour pouvoir transporter la table.", "28": "Vous couperez deux barres en bois d’acacia et vous les recouvrirez d’or. Elles serviront à transporter la table.", "29": "Vous fabriquerez en or pur des plats, des coupes, des récipients, des bols pour les offrandes de vin.", "30": "Sur cette table, vous placerez les pains que vous m’offrirez. Il y en aura toujours devant moi. »", "31": "« Vous fabriquerez un porte-lampes en or pur battu. Le bas et la tige, les coupes, les boutons et les fleurs formeront une seule pièce.", "32": "Six branches partiront de la tige du milieu : trois branches à droite, trois branches à gauche.", "33": "Sur chaque branche, il y aura trois coupes en forme d’amande avec bouton et fleur.", "34": "Sur la tige du milieu, il y aura quatre coupes en forme d’amande, avec bouton et fleur.", "35": "Il y aura aussi un bouton sous les deux premières branches qui partent l’une à droite et l’autre à gauche de la tige du milieu. Ce sera la même chose pour les six branches qui sortent du porte-lampes.", "36": "Les boutons et les branches formeront une seule pièce avec le reste du porte-lampes. L’ensemble sera en or pur battu.", "37": "Vous fabriquerez sept lampes. Vous les mettrez sur le porte-lampes pour qu’elles donnent de la lumière devant lui.", "38": "Ses pincettes et ses cendriers seront en or pur.", "39": "Pour fabriquer le porte-lampes, les pincettes et les cendriers, vous prendrez 30 kilos d’or pur.", "40": "Toi, Moïse, tu feras tout fabriquer selon le modèle que je te montre ici, sur cette montagne. »"}, "26": {"1": "« Pour la tente sacrée, des artisans feront dix bandes de tissu, avec des fils de lin solides, mélangés avec de la très belle laine violette, rouge clair et rouge foncé. Ils broderont dessus des chérubins.", "2": "Toutes les bandes auront la même grandeur : 14 mètres sur 2 mètres.", "3": "Vous mettrez d’abord cinq bandes ensemble, puis les cinq autres.", "4": "Vous fixerez des attaches en laine violette au bord de la cinquième bande. Vous en mettrez aussi au bord de la première des cinq autres bandes.", "5": "Sur le côté droit des cinq premières bandes, et sur le côté gauche des cinq autres bandes, vous fixerez 50 attaches. Chaque attache sera en face d’une autre.", "6": "Vous fabriquerez 50 agrafes en or. Puis vous accrocherez les deux ensembles de cinq bandes aux attaches. Alors la tente sacrée formera un tout.", "7": "« Ensuite, vous ferez onze bandes de tissu en poils de chèvre, pour former une deuxième tente au-dessus de la tente sacrée.", "8": "Toutes les bandes auront la même grandeur : 15 mètres sur 2 mètres.", "9": "Vous mettrez d’abord cinq bandes ensemble, puis les six autres. Vous ferez tomber la sixième bande sur le devant de la tente.", "10": "Vous fixerez 50 attaches au bord de la cinquième bande et 50 attaches au bord de la première des six autres bandes.", "11": "Vous fabriquerez 50 agrafes en bronze. Puis vous les accrocherez aux attaches. Alors cette tente formera un tout.", "12": "Les bandes de cette deuxième tente dépasseront et retomberont librement : dans le sens de la largeur des bandes, une moitié du tissu en trop retombera librement sur le fond de la tente sacrée.", "13": "Dans le sens de la longueur des bandes, le mètre de tissu en trop retombera librement sur les deux côtés de la tente sacrée, pour la couvrir.", "14": "Pour protéger la deuxième tente, vous ferez une couverture en peaux de béliers teintes en rouge et une couverture en beau cuir par-dessus.", "15": "« Vous fabriquerez des cadres en bois d’acacia et vous les mettrez debout pour soutenir la tente sacrée.", "16": "Tous les cadres se ressembleront : chaque cadre aura 5 mètres sur 75 centimètres. En bas, on laissera dépasser deux morceaux de bois parallèles.", "": "", "18": "Vous fabriquerez 20 cadres pour le côté sud de la tente", "19": "et 40 supports en argent. Les cadres s’appuieront sur eux. Chaque cadre aura deux supports. Pour le faire tenir debout, on enfoncera les deux morceaux de bois qui dépassent dans les deux supports.", "20": "Pour le côté nord de la tente, vous fabriquerez aussi 20 cadres", "21": "avec 40 supports en argent. Chaque cadre s’appuiera sur deux supports.", "22": "Pour le fond de la tente, à l’ouest, vous fabriquerez six cadres", "23": "plus deux cadres spéciaux pour les coins du fond.", "24": "Ces deux cadres seront écartés en bas, mais ils se rejoindront en haut, dans le premier anneau. Tous les deux seront pareils et ils serviront de cadres pour les coins de la tente.", "25": "Le fond de la tente sacrée comprendra donc huit cadres et seize supports en argent. Chaque cadre s’appuiera sur deux supports.", "26": "« Ensuite, vous taillerez des traverses en bois d’acacia : cinq pour tenir les cadres sur un côté de la tente sacrée,", "27": "cinq pour les cadres de l’autre côté, cinq pour les cadres du fond, à l’ouest.", "28": "La traverse du milieu passera à la moitié de la hauteur des cadres, d’un bout à l’autre de la tente.", "29": "Vous recouvrirez les cadres et les traverses avec de l’or. Vous fabriquerez des anneaux en or dans lesquels les traverses entreront.", "30": "Ensuite, Moïse, tu feras dresser la tente sacrée selon le modèle que je te montre ici, sur cette montagne.", "31": "« Des artisans feront un rideau avec des fils de lin solides, mélangés avec de la très belle laine violette, rouge clair et rouge foncé. Ils broderont dessus des chérubins.", "32": "Vous fixerez le rideau avec des crochets en or, à quatre colonnes en bois d’acacia recouvertes d’or. Ces colonnes seront plantées sur quatre supports en argent.", "33": "Vous placerez le rideau sous les agrafes. « C’est derrière ce rideau que vous mettrez le coffre contenant les tablettes de l’alliance. Le rideau séparera ainsi le lieu saint et le lieu très saint.", "34": "Vous mettrez le couvercle sur le coffre de l’alliance, dans le lieu très saint.", "35": "Vous mettrez la table des pains dans le lieu saint, devant le rideau, du côté nord de la tente. Vous mettrez le porte-lampes devant la table des pains, du côté sud de la tente sacrée.", "36": "« Ensuite, pour l’entrée de la tente sacrée, des brodeurs feront un autre rideau avec des fils de lin solides, mélangés avec de la très belle laine violette, rouge clair et rouge foncé.", "37": "Pour porter le rideau, vous fabriquerez cinq colonnes en bois d’acacia. Vous les recouvrirez d’or. Vous fixerez le rideau aux colonnes avec des crochets en or. Vous ferez fondre pour les colonnes 5 supports en bronze. »"}, "27": {"1": "« Ensuite, vous fabriquerez un autel en bois d’acacia pour les sacrifices. Il sera carré. Chaque côté aura 2 mètres et demi. Cet autel aura 1 mètre et demi de haut.", "2": "Ses quatre coins seront relevés, mais ils formeront une seule pièce avec l’autel. Vous les recouvrirez de bronze.", "3": "Vous fabriquerez en bronze tous les ustensiles de l’autel : les récipients pour les cendres grasses, les pelles, les coupes pour le sang, les fourchettes à viande et les brûle-parfums.", "4": "Vous fabriquerez une grille en bronze avec un anneau en bronze à chacun des coins de la grille.", "5": "Vous fixerez cette grille autour de l’autel, sous sa bordure, depuis le bas jusqu’à mi-hauteur.", "6": "Vous couperez deux barres en bois d’acacia et vous les recouvrirez de bronze.", "7": "Vous les passerez dans les anneaux, sur les côtés de l’autel, pour le transporter.", "8": "Cet autel en planches sera creux à l’intérieur. Vous le ferez selon le modèle que je te montre ici, sur cette montagne. »", "9": "« Autour de la tente sacrée, vous laisserez un espace. Cette cour sera limitée par des tentures tissées en fils de lin solides. Du côté sud, les tentures s’étendront sur 50 mètres.", "10": "Vous les fixerez avec des crochets et des tiges en argent à 20 colonnes en bronze. Les colonnes seront plantées sur 20 supports en bronze.", "11": "Du côté nord, les tentures s’étendront aussi sur 50 mètres. Elles seront fixées de la même façon.", "12": "Du côté ouest, les tentures s’étendront sur 25 mètres, dans le sens de la largeur de la cour. Elles seront fixées à dix colonnes plantées sur dix supports.", "13": "Du côté de l’entrée, à l’est, la cour aura aussi 25 mètres de large.", "14": "De chaque côté de l’entrée, il y aura des tentures sur 7 mètres et demi, avec trois colonnes et trois supports.", "": "", "16": "À l’entrée de la cour, vous mettrez un rideau de 10 mètres. Des brodeurs le feront en fils de lin solides, mélangés avec de la très belle laine violette, rouge clair et rouge foncé. Il sera fixé à quatre colonnes plantées sur quatre supports.", "17": "Des tiges en argent relieront toutes les colonnes qui limitent la cour. Les crochets seront en argent, et les supports seront en bronze.", "18": "La cour aura 50 mètres de long et 25 mètres de large. La hauteur des tentures de lin sera de 2 mètres et demi. Les supports des colonnes seront en bronze.", "19": "Vous prendrez aussi du bronze pour tous les objets qui serviront à construire la tente sacrée. De même, pour les piquets de cette tente et pour les piquets de la clôture, vous utiliserez du bronze. »", "20": "« Toi, Moïse, tu commanderas aux Israélites de te donner de l’huile d’olive de très bonne qualité. Elle servira à allumer les lampes tous les soirs.", "21": "Aaron et ses fils placeront le porte-lampes dans la tente de la rencontre, devant le rideau qui cache le coffre contenant les tablettes de l’alliance. Les lampes brûleront du soir au matin devant moi, le SEIGNEUR. C’est une règle pour toujours, pour les Israélites, de génération en génération. »"}, "28": {"1": "« Moïse, fais venir auprès de toi ton frère Aaron et ses fils : Nadab, Abihou, Élazar et Itamar. Tu les sépareras des autres Israélites pour qu’ils me servent comme prêtres.", "2": "Vous ferez pour ton frère Aaron des vêtements sacrés magnifiques.", "3": "Pour cela, tu parleras à tous les artisans à qui j’ai donné une grande habileté. Et ils feront les vêtements d’Aaron. Celui-ci les portera quand il sera consacré et ensuite quand il me servira comme prêtre.", "4": "Ces vêtements seront : la pochette, l’éfod, le vêtement de dessus, le vêtement brodé, le turban et la ceinture. Ton frère Aaron et ses fils les porteront pour me servir comme prêtres.", "5": "Les brodeurs prendront de la très belle laine violette, rouge clair et rouge foncé, du lin fin et des fils d’or. »", "6": "« Des artisans feront l’éfod en fils de lin solides, mélangés avec de la très belle laine violette, rouge clair et rouge foncé. Ils le broderont avec des fils d’or.", "7": "Pour attacher l’éfod, vous coudrez deux bretelles sur les côtés.", "8": "La ceinture qui attache l’éfod forme une seule pièce avec lui. Vous la ferez aussi avec des fils de lin solides, mélangés avec de la très belle laine violette, rouge clair et rouge foncé. Vous la broderez avec des fils d’or.", "9": "Vous prendrez deux pierres précieuses rouges et vous graverez sur elles les noms des fils de Jacob :", "10": "six noms sur la première pierre, et six autres noms sur la deuxième pierre, dans l’ordre de leur naissance.", "11": "L’artisan qui gravera les noms sur les deux pierres le fera comme on grave un sceau. Il les fixera ensuite dans deux montures en or.", "12": "On mettra les deux pierres sur les bretelles de l’éfod. Elles représenteront les douze tribus d’Israël. De cette façon, Aaron portera leurs noms sur ses épaules, devant le SEIGNEUR. Et moi, le SEIGNEUR, je ne vous oublierai pas.", "13": "Les deux montures seront en or", "14": "et on y attachera deux petites chaînes en or pur. Vous les ferez comme des tresses. »", "15": "« Des artisans feront la pochette qui servira pour le jugement. On fera cette pochette comme l’éfod, en fils de lin solides, mélangés avec de la très belle laine violette, rouge clair et rouge foncé, et ils la broderont avec des fils d’or.", "16": "Cette pochette sera carrée, de 25 centimètres de côté.", "17": "Vous la décorerez avec quatre rangées de pierres précieuses : sur la première rangée, vous mettrez une pierre rouge vif, une pierre jaune et une pierre bleu-vert.", "18": "Sur la deuxième rangée, vous mettrez une pierre rouge foncé, une pierre bleue et un diamant.", "19": "Sur la troisième rangée, vous mettrez une pierre orange, une pierre de plusieurs couleurs et une pierre violette.", "20": "Sur la quatrième rangée, vous mettrez une pierre vert clair, une pierre rouge et une pierre verte. Vous fixerez chaque pierre sur une monture en or.", "21": "Sur chaque pierre, vous graverez le nom d’un des douze fils de Jacob, comme on grave un sceau. Les douze pierres représenteront les douze tribus d’Israël.", "22": "« Pour la pochette, vous tresserez deux petites chaînes en or pur.", "23": "Vous fabriquerez aussi deux anneaux en or et vous les fixerez en haut de la pochette, aux deux coins.", "24": "Vous attacherez les deux petites chaînes en or aux deux anneaux de la pochette.", "25": "Vous attacherez l’autre bout des chaînes aux deux montures en or placées sur les bretelles de l’éfod, pour que la pochette soit devant.", "26": "Vous fabriquerez deux autres anneaux en or et vous les fixerez en bas de la pochette, aux deux coins, du côté de l’éfod.", "27": "Vous fabriquerez encore deux autres anneaux en or. Vous les fixerez au bas des bretelles de l’éfod, devant, là où on les a cousues. Vous mettrez ces anneaux au-dessus de la ceinture de l’éfod.", "28": "On reliera les anneaux de la pochette à ceux de l’éfod avec un cordon violet. Alors la pochette restera sur la ceinture de l’éfod et elle ne bougera pas sur l’éfod.", "29": "« De cette façon, quand Aaron entrera dans le lieu saint, il portera sur la poitrine cette pochette du jugement avec les noms des douze tribus d’Israël, pour que moi, le SEIGNEUR, je ne vous oublie jamais.", "30": "Toi, Moïse, tu placeras dans la pochette du jugement l’Ourim et le Toummim. Alors Aaron les aura sur la poitrine quand il se présentera devant moi. En effet, il devra toujours les porter sur lui quand il sera devant moi, pour connaître ma volonté envers les Israélites. »", "31": "« Ensuite, vous tisserez le vêtement qui est sous l’éfod entièrement avec de la laine violette.", "32": "Pour passer la tête, vous ferez une ouverture au milieu. Vous tisserez une bordure autour de cette ouverture et vous la rendrez solide pour qu’elle ne se déchire pas.", "33": "Vous décorerez le bas du vêtement, tout autour. Vous broderez des fruits appelés grenades avec de la très belle laine violette, rouge clair et rouge foncé. Vous y mettrez aussi des petites cloches en or, tout autour :", "34": "il y aura une petite cloche en or, une grenade, puis une cloche et une grenade, et ainsi de suite, tout autour.", "35": "Aaron portera ce vêtement quand il me servira. On entendra les petites cloches quand il se présentera devant moi dans le lieu saint et quand il sortira. Ainsi, il ne risquera pas de mourir.", "36": "« Puis vous fabriquerez un bijou d’or pur en forme de fleur. Vous graverez sur lui “Consacré au SEIGNEUR”. Vous le graverez comme un sceau.", "37": "Vous fixerez ce bijou avec un cordon violet sur le devant du turban sacré.", "38": "Aaron le portera toujours sur son front, quand il se présentera devant moi, le SEIGNEUR. Grâce à cela, j’accepterai les dons sacrés que les Israélites m’offriront, même s’ils font des erreurs en me les apportant.", "39": "« Ensuite, pour Aaron, vous tisserez un vêtement en lin, et vous ferez un turban en lin et une ceinture brodée.", "40": "« Pour les fils d’Aaron, vous ferez également des vêtements magnifiques, des ceintures et des tiares.", "41": "« Toi, Moïse, tu mettras ces vêtements à ton frère Aaron et à ses fils. Tu verseras de l’huile sur leur tête et tu les établiras à mon service. De cette façon, tu les consacreras pour qu’ils me servent comme prêtres.", "42": "Pour cacher leur corps, vous leur ferez des caleçons en lin. Ils les couvriront depuis les reins jusqu’aux cuisses.", "43": "Aaron et ses fils les porteront quand ils entreront dans la tente de la rencontre. Ils les porteront aussi quand ils approcheront de l’autel pour me servir dans le lieu saint. Ainsi, ils ne se montreront pas nus et ils ne risqueront pas de mourir à cause de cela. C’est une règle pour toujours, pour Aaron, ses enfants, et les enfants de leurs enfants. »"}, "29": {"1": "« Voici comment tu feras pour consacrer Aaron et ses fils comme prêtres à mon service. « Tu choisiras un taureau et deux béliers sans défaut.", "2": "Avec de la farine de blé, tu prépareras des pains sans levain, des gâteaux sans levain, faits à l’huile, des galettes sans levain arrosées d’huile.", "3": "Tu les mettras dans un panier et tu le présenteras dans le lieu saint avec le taureau et les deux béliers.", "4": "« Tu conduiras Aaron et ses fils à l’entrée de la tente de la rencontre et tu leur feras prendre un bain pour se rendre purs.", "5": "Tu mettras à Aaron ces vêtements sacrés : l’éfod, les deux vêtements sous l’éfod et la pochette. Tu lui mettras la ceinture de l’éfod autour de la taille.", "6": "Tu poseras le turban sur sa tête et tu fixeras l’insigne sacré sur le turban.", "7": "Puis tu prendras l’huile de consécration et tu la verseras sur sa tête pour le consacrer.", "8": "Ensuite, tu demanderas aux fils d’Aaron de s’approcher. Tu leur mettras leurs vêtements,", "9": "puis tu leur attacheras une ceinture autour de la taille. Tu couvriras leurs têtes avec une tiare. « Ensuite, tu établiras Aaron et ses fils à mon service, et à partir de ce moment, ils seront prêtres pour toujours.", "10": "« Tu présenteras le taureau devant la tente de la rencontre. Aaron et ses fils poseront les mains sur sa tête.", "11": "Tu égorgeras le taureau pour le sacrifice, devant moi, à l’entrée de la tente de la rencontre.", "12": "Tu prendras de son sang et tu en mettras avec un doigt sur les quatre coins de l’autel. Puis tu verseras le reste du sang au pied de l’autel.", "13": "Tu prendras toute la graisse qui enveloppe les intestins et l’estomac de l’animal, la meilleure partie du foie et les deux reins avec la graisse qui les entoure. Tu brûleras tout cela sur l’autel.", "14": "Ce sera le sacrifice des prêtres pour recevoir le pardon de leurs péchés. Mais le reste du taureau, viande, peau et intestins, tu les jetteras au feu à l’extérieur du camp.", "15": "« Puis tu prendras le premier bélier. Aaron et ses fils poseront les mains sur sa tête.", "16": "Tu l’égorgeras pour le sacrifice, tu prendras son sang et tu le verseras sur les côtés de l’autel, tout autour.", "17": "Tu découperas l’animal en morceaux, tu laveras ses intestins et ses pattes. Puis tu les mettras sur les morceaux et la tête.", "18": "Tu brûleras tout le bélier sur l’autel. Ce sera un sacrifice complet que vous m’offrirez. La fumée de bonne odeur de ce sacrifice qui m’est offert me plaira, à moi, le SEIGNEUR.", "19": "« Ensuite, tu prendras le deuxième bélier. Aaron et ses fils poseront les mains sur sa tête.", "20": "Tu l’égorgeras pour le sacrifice. Tu prendras de son sang et tu en mettras au bas de l’oreille droite d’Aaron et de ses fils. Tu en mettras sur le pouce de leur main droite et de leur pied droit. Et tu verseras du sang sur les côtés de l’autel, tout autour.", "21": "Tu prendras un peu de sang sur l’autel et de l’huile de consécration. Tu en lanceras sur Aaron et sur ses vêtements, puis sur ses fils et sur leurs vêtements. Alors Aaron, ses fils et leurs vêtements seront consacrés.", "22": "L’offrande du deuxième bélier marquera le moment où les fils d’Aaron commenceront à servir le SEIGNEUR. Tu prendras la queue de cet animal, la graisse qui enveloppe les intestins et l’estomac, la meilleure partie du foie, les deux reins avec la graisse qui les entoure, et la cuisse droite.", "23": "Dans le panier des pains sans levain placé devant moi, tu prendras un pain rond, un gâteau à l’huile et une galette.", "24": "Tu mettras tous ces dons dans les mains d’Aaron et de ses fils. Tu leur diras de me les offrir avec le geste de présentation.", "25": "Puis tu reprendras ces offrandes de leurs mains et tu les brûleras sur l’autel, au-dessus du sacrifice complet. La fumée de bonne odeur de ces sacrifices qui me sont offerts me plaira, à moi, le SEIGNEUR.", "26": "Tu prendras la poitrine de ce deuxième bélier, qui est pour Aaron, et tu me la présenteras toi-même, avec le geste de présentation. Ensuite, cette part de l’animal sera pour toi.", "27": "« Tu déclareras ceci : la poitrine et la cuisse droite prises sur ce bélier et offertes avec le geste de présentation sont réservées au SEIGNEUR.", "28": "Tu les mettras à part pour Aaron et ses fils. C’est pourquoi les Israélites devront toujours prendre ces morceaux sur les animaux qu’ils m’offrent en sacrifices de communion, à moi, le SEIGNEUR. Et ils les donneront à Aaron et à ses fils.", "29": "« Après la mort d’Aaron, ses vêtements sacrés seront à ses fils. Ils les porteront le jour où ils seront consacrés et où ils commenceront à me servir.", "30": "Le prêtre, un fils d’Aaron, qui remplacera celui-ci, portera ces vêtements pendant sept jours quand il entrera dans la tente de la rencontre pour me servir dans le lieu saint.", "31": "« Vous prendrez le deuxième bélier, celui qu’on offre pour marquer le moment où les prêtres commencent à me servir. Vous ferez cuire sa viande dans un endroit réservé à cela.", "32": "Aaron et ses fils la mangeront, avec les pains qui restent dans le panier, à l’entrée de la tente de la rencontre.", "33": "Eux seuls mangeront les offrandes qui leur ont permis de recevoir le pardon que je donne, moi, le SEIGNEUR, pour être consacrés comme prêtres et établis à mon service. Personne d’autre n’aura le droit d’en manger, parce que c’est une nourriture consacrée.", "34": "Si le matin du jour suivant, il reste de la viande ou du pain, on le brûlera. On ne devra plus en manger, parce que c’est une nourriture consacrée.", "35": "« Tu agiras envers Aaron et ses fils en suivant les ordres que je t’ai donnés. La cérémonie qui marquera pour les prêtres le début de leur service durera sept jours.", "36": "« Chaque jour, tu offriras un taureau en sacrifice pour recevoir le pardon des péchés. Ainsi, tu purifieras l’autel, puis tu verseras de l’huile dessus pour le consacrer.", "37": "Cette cérémonie durera aussi sept jours. Ensuite, l’autel sera uniquement réservé à mon service. Alors, toute personne ou tout objet qui le touchera en supportera les conséquences. »", "38": "« Chaque jour, vous offrirez sur l’autel deux agneaux âgés d’un an, et cela pour toujours.", "39": "Vous offrirez le premier le matin et vous offrirez le deuxième le soir.", "40": "Avec l’agneau du matin et avec celui du soir, vous apporterez trois kilos de farine mélangée à un litre et demi d’huile de bonne qualité. Vous apporterez aussi un litre et demi de vin. La fumée de bonne odeur de ces sacrifices qui me sont offerts me plaira, à moi, le SEIGNEUR.", "": "", "42": "À l’avenir, vous continuerez toujours à m’offrir des sacrifices complets, à l’entrée de la tente de la rencontre, de génération en génération. C’est là que je vous rencontrerai et que je te parlerai.", "43": "« C’est là que je rencontrerai les Israélites, et l’endroit sera rendu saint par ma présence pleine de gloire.", "44": "Je consacrerai moi-même la tente de la rencontre et l’autel. Je consacrerai Aaron et ses fils pour qu’ils me servent comme prêtres.", "45": "Je serai présent parmi les Israélites et je serai leur Dieu.", "46": "Ils reconnaîtront alors que le SEIGNEUR leur Dieu, c’est moi, moi, qui les ai fait sortir d’Égypte pour habiter au milieu d’eux. « Le SEIGNEUR, leur Dieu, c’est moi. »"}, "30": {"1": "« Ensuite, vous fabriquerez un autel en bois d’acacia pour brûler le parfum sacré.", "2": "Il sera carré, il aura 50 centimètres de côté et 1 mètre de haut. Ses coins seront relevés, mais ils formeront une seule pièce avec l’autel.", "3": "Vous le recouvrirez entièrement d’or pur : le dessus avec les coins relevés et les quatre côtés. Vous fabriquerez une bordure en or tout autour.", "4": "Vous fabriquerez deux anneaux en or et vous les fixerez de chaque côté de l’autel, au-dessus de la bordure. Vous ferez entrer des barres dans les anneaux pour le transporter.", "5": "Vous couperez ces deux barres en bois d’acacia et vous les recouvrirez d’or.", "6": "Vous laisserez cet autel devant le rideau qui cache le coffre contenant les tablettes de l’alliance. C’est là, Moïse, que je te rencontrerai.", "7": "Chaque matin, Aaron y fera brûler une offrande de parfum, au moment où il ira nettoyer les lampes du lieu saint.", "8": "Chaque soir, il fera brûler du parfum au moment où il ira allumer les lampes. Vous continuerez toujours à brûler du parfum devant moi, de génération en génération.", "9": "Sur cet autel, vous n’offrirez pas de parfum ordinaire ni des sacrifices complets, ni des produits de la terre, ni du vin.", "10": "Une fois par an, Aaron le rendra pur. Il placera sur les coins relevés de cet autel le sang de l’animal offert en sacrifice pour recevoir le pardon des péchés. On recommencera cette cérémonie chaque année, de génération en génération. Cet autel me sera consacré et il sera uniquement réservé à mon service. »", "11": "Le SEIGNEUR dit encore à Moïse :", "12": "« Quand tu compteras les Israélites, chacun d’eux me paiera une taxe pour racheter sa vie. Alors aucun malheur ne vous atteindra pendant qu’on les comptera.", "13": "Chaque homme compté donnera une pièce de cinq grammes d’argent, c’est-à-dire la moitié de l’unité de poids utilisée dans le lieu saint. Cette taxe sera pour moi.", "14": "Elle sera payée par tous les Israélites de 20 ans et plus, c’est-à-dire par ceux qui seront comptés.", "15": "Le riche et le pauvre paieront la même taxe : cinq grammes d’argent, ni plus ni moins. Chacun paiera pour moi la somme fixée, pour racheter sa vie.", "16": "Quand tu auras reçu tout cet argent des mains des Israélites, tu l’utiliseras pour entretenir la tente de la rencontre. Ainsi, je me souviendrai des Israélites et je protégerai leur vie. »", "17": "Le SEIGNEUR dit encore à Moïse :", "18": "« Pour les purifications, vous fabriquerez un bassin en bronze avec son support en bronze. Vous le mettrez entre la tente de la rencontre et l’autel des sacrifices, et vous le remplirez d’eau.", "19": "Aaron et ses fils prendront cette eau pour se laver les mains et les pieds.", "20": "En effet, avant d’entrer dans la tente de la rencontre, ils se laveront à l’eau pour ne pas mourir. Avant de s’approcher de l’autel pour m’offrir un sacrifice,", "21": "ils se laveront les mains et les pieds pour ne pas mourir. C’est une règle pour toujours, pour eux et les enfants de leurs enfants, de génération en génération. »", "22": "Le SEIGNEUR dit encore à Moïse :", "23": "« Trouve des parfums d’excellente qualité : cinq kilos de myrrhe liquide, deux kilos et demi de cinnamome, deux kilos et demi de cannelle de bonne odeur,", "24": "et cinq kilos de casse. Prends aussi six litres d’huile d’olive.", "25": "Un parfumeur les mélangera. Il en fera l’huile de consécration.", "26": "Tu t’en serviras pour consacrer la tente de la rencontre, le coffre contenant les tablettes de l’alliance,", "27": "la table des pains et le porte-lampes avec tous leurs ustensiles, l’autel du parfum,", "28": "l’autel des sacrifices avec tous ses ustensiles, le bassin et son support.", "29": "Tu les consacreras et ensuite, ils seront uniquement réservés à mon service. Alors, toute personne ou tout objet qui les touchera en supportera les conséquences.", "30": "Tu verseras cette huile sur Aaron et ses fils, et tu les consacreras pour qu’ils me servent comme prêtres.", "31": "« Ensuite, tu diras aux Israélites : “Voici l’huile de consécration. Vous vous en servirez uniquement au service du SEIGNEUR, de génération en génération.", "32": "Personne ne doit s’en servir pour se frotter le corps. Personne ne doit fabriquer un mélange composé de la même façon. En effet, cette huile est réservée aux consécrations, et elle doit rester sacrée pour vous.", "33": "Si quelqu’un prépare un mélange comme celui-ci et en met sur le corps d’une personne qui n’est pas prêtre, il faut le chasser de la communauté.” »", "34": "Le SEIGNEUR dit encore à Moïse : « Trouve des produits de bonne odeur : résine et parfums de différentes plantes. Mélange-les avec une quantité égale d’encens pur.", "35": "Un parfumeur les mélangera avec du sel pour faire un produit pur et réservé à mon service.", "36": "Tu réduiras une partie de ce parfum en poudre fine. Tu en mettras dans la tente de la rencontre, devant le coffre contenant les tablettes de l’alliance, là où je te rencontrerai. Pour vous, ce produit sera uniquement réservé à mon service.", "37": "Personne ne doit fabriquer un parfum composé de la même façon. Et vous ne vous en servirez pas pour vous-mêmes. Vous le considérerez comme un produit réservé pour le SEIGNEUR.", "38": "Si quelqu’un prépare un parfum comme celui-ci, pour en respirer l’odeur, il faut le chasser de la communauté. »"}, "31": {"1": "Le SEIGNEUR dit encore à Moïse :", "2": "« Écoute, j’ai choisi Bessalel, fils d’Ouri et petit-fils de Hour, de la tribu de Juda.", "3": "Je l’ai rempli de mon esprit pour le rendre très habile et intelligent. Il connaît toutes sortes de techniques :", "4": "il sait faire de belles choses, il sait travailler l’or, l’argent et le bronze.", "5": "Il sait tailler les pierres précieuses et les monter sur des objets, il sait sculpter le bois. En un mot, il sait tout faire.", "6": "Je lui donne comme aide Oholiab, fils d’Ahissamak, de la tribu de Dan. Je rends aussi très habiles d’autres artisans. Alors ils pourront fabriquer tout ce que j’ai commandé :", "7": "la tente de la rencontre, le coffre sacré contenant les tablettes de l’alliance, le couvercle du coffre sacré, tous les objets de la tente,", "8": "la table des pains et le porte-lampes en or pur avec tous leurs ustensiles, l’autel du parfum,", "9": "l’autel des sacrifices avec tous ses ustensiles, le bassin avec son support,", "10": "les vêtements de cérémonie, les vêtements sacrés pour le prêtre Aaron, les vêtements que ses fils porteront pour accomplir leur service de prêtres,", "11": "l’huile de consécration et le parfum à brûler pour le lieu saint. Les artisans feront tout exactement comme je l’ai commandé. »", "12": "Le SEIGNEUR dit à Moïse :", "13": "« Voici les commandements que tu donneras aux Israélites : “Vous respecterez bien les jours de sabbat. En effet, le sabbat est un signe entre vous et moi pour toujours. Il vous rappelle que le SEIGNEUR, c’est moi, et que vous m’appartenez.", "14": "Vous respecterez donc le sabbat. Pour vous, c’est un jour consacré. Celui qui ne le respectera pas et qui travaillera ce jour-là, il faut le chasser de la communauté et le faire mourir.", "15": "Vous travaillerez pendant six jours. Mais le septième jour, c’est le sabbat, le jour de repos qui m’est réservé. Si quelqu’un travaille un jour de sabbat, il faut le faire mourir.", "16": "Les Israélites respecteront le sabbat de génération en génération. C’est un accord qui doit rester valable pour toujours.", "17": "Le sabbat est un signe entre vous et moi pour toujours. En effet, j’ai créé le ciel et la terre en six jours. Mais le septième jour, je me suis arrêté pour me reposer.” »", "18": "Quand Dieu a fini de parler avec Moïse sur le mont Sinaï, il lui donne les deux tablettes de pierre sur lesquelles il a écrit lui-même les commandements."}, "32": {"1": "Le peuple voit que Moïse met du temps avant de descendre de la montagne. Alors les Israélites se réunissent près d’Aaron et lui disent : « Allez, fabrique-nous un dieu qui marche devant nous. En effet, nous ne savons pas ce qui est arrivé à Moïse, l’homme qui nous a fait sortir d’Égypte. »", "2": "Aaron leur répond : « Prenez les anneaux en or qui sont aux oreilles de vos femmes, de vos fils et de vos filles. Apportez-les-moi ! »", "3": "Tous les Israélites enlèvent les anneaux en or qui sont à leurs oreilles et ils les apportent à Aaron.", "4": "Celui-ci les prend. Il les fait fondre dans un moule et il fabrique une statue de veau. Alors les Israélites disent : « Voici notre Dieu qui nous a fait sortir d’Égypte ! »", "5": "Quand Aaron voit cela, il bâtit un autel devant la statue et il dit : « Demain, nous ferons une fête pour le SEIGNEUR. »", "6": "Le jour suivant, tôt le matin, le peuple offre des sacrifices complets et ils apportent des sacrifices de communion. Les Israélites s’assoient pour manger et pour boire. Puis ils se lèvent pour s’amuser.", "7": "Alors le SEIGNEUR dit à Moïse : « Descends tout de suite ! En effet, ton peuple, que tu as fait sortir d’Égypte, est tombé dans un grand péché.", "8": "Très vite, ils ont quitté le chemin que je leur avais montré. Ils se sont fabriqué un veau en métal fondu. Ils se sont mis à genoux devant lui, et ils lui ont offert des sacrifices. Ensuite, ils ont dit : “Voici notre Dieu qui nous a fait sortir d’Égypte.”", "9": "Eh bien, je le vois, ce peuple est un peuple à la tête dure !", "10": "Maintenant, laisse-moi faire. Je vais me mettre en colère et je les détruirai ! Ensuite, je ferai naître de toi un grand peuple. »", "11": "Mais Moïse demande avec force au SEIGNEUR son Dieu de calmer sa colère. Il lui dit : « Tu as utilisé ta puissance grande et terrible pour faire sortir d’Égypte ton peuple. Et maintenant, tu veux te mettre en colère contre ce peuple. Pourquoi donc ?", "12": "Si tu agis ainsi, les Égyptiens vont dire : “Le SEIGNEUR est méchant. C’est pourquoi il a fait sortir les Israélites de notre pays. Il a voulu les tuer dans les montagnes et les faire disparaître de la terre.” SEIGNEUR, calme le feu de ta colère. Renonce à faire du mal à ton peuple.", "13": "Souviens-toi de tes serviteurs Abraham, Isaac et Jacob. Tu leur as fait toi-même ce grand serment : “Je rendrai vos enfants et les enfants de leurs enfants aussi nombreux que les étoiles du ciel. Je leur donnerai le pays que j’ai promis, et ils le posséderont pour toujours.” »", "14": "Alors le SEIGNEUR renonce au mal qu’il voulait faire à son peuple.", "15": "Moïse descend de la montagne. Il tient les deux tablettes de pierre, gravées de chaque côté, où les paroles de l’alliance sont écrites.", "16": "Ces tablettes sont le travail de Dieu. Dieu lui-même a écrit ses commandements sur elles.", "17": "Josué entend les cris poussés par le peuple. Il dit à Moïse : « Il y a des bruits de guerre dans le camp. »", "18": "Mais Moïse répond : « Non, ce ne sont pas des cris de victoire, ni des cris de défaite. Moi, j’entends des chants de fête. »", "19": "En arrivant près du camp, Moïse voit le veau et le peuple qui danse. Il est rempli de colère. Il jette les tablettes de pierre qu’il tient dans ses mains et il les casse au bas de la montagne.", "20": "Il prend la statue de veau que les Israélites ont faite et il la jette dans le feu. Puis il la réduit en poudre fine. Il met cette poudre dans de l’eau et il donne l’eau à boire aux Israélites.", "21": "Ensuite Moïse dit à Aaron : « Tu as entraîné le peuple dans un péché très grave. Pourquoi donc ? Qu’est-ce que ce peuple t’a fait ? »", "22": "Aaron répond : « Je t’en prie, ne te mets pas en colère ! Tu le sais bien, ce peuple fait le mal très facilement.", "23": "Ils m’ont dit : “Fabrique-nous un dieu qui marche devant nous. En effet, nous ne savons pas ce qui est arrivé à Moïse, l’homme qui nous a fait sortir d’Égypte.”", "24": "Alors je leur ai demandé : “Qui a de l’or ?” Ils ont arraché les bijoux de leurs oreilles et ils me les ont donnés. Je les ai fait fondre au feu, et voilà le veau qui en est sorti ! »", "25": "Moïse comprend qu’Aaron a laissé le peuple faire ce qu’il voulait. Alors les ennemis peuvent facilement se moquer des Israélites.", "26": "Moïse va donc se mettre à l’entrée du camp et il crie : « Ceux qui sont pour le SEIGNEUR, venez ici ! » Tous les hommes de la tribu de Lévi se réunissent autour de lui.", "27": "Moïse leur dit : « Voici ce que le SEIGNEUR, Dieu d’Israël, commande : “Chacun de vous va prendre son épée. Vous passerez et repasserez dans le camp, d’un bout à l’autre. Vous tuerez vos frères, vos amis, vos voisins !” »", "28": "Les lévites obéissent à Moïse, et 3 000 Israélites environ meurent ce jour-là.", "29": "Alors Moïse dit aux lévites : « Aujourd’hui, vous avez été consacrés au service du SEIGNEUR. En effet, vous n’avez pas hésité à tuer même vos fils ou vos frères. Que le SEIGNEUR vous accorde donc sa bénédiction aujourd’hui ! »", "30": "Le jour suivant, Moïse dit au peuple : « Vous avez commis un péché grave. Maintenant, je vais remonter vers le SEIGNEUR, sur la montagne. J’obtiendrai peut-être le pardon pour votre péché. »", "31": "Moïse retourne vers le SEIGNEUR et il lui dit : « Hélas, SEIGNEUR, ce peuple a commis un péché grave ! Ils ont fabriqué un dieu en or.", "32": "Pardonne-leur, je t’en prie ! Sinon, efface mon nom du livre de vie que tu as écrit. »", "33": "Le SEIGNEUR répond : « Non, de mon livre, j’effacerai seulement le nom de ceux qui ont péché contre moi.", "34": "Maintenant, va, conduis le peuple à l’endroit que je t’ai dit ! Mon ange ira devant toi. Et moi, le jour où j’agirai, je les punirai de leur péché. »", "35": "Le SEIGNEUR punit donc les Israélites parce qu’ils ont demandé à Aaron de leur fabriquer une statue de veau."}, "33": {"1": "Le SEIGNEUR dit à Moïse : « Allez, quittez ce lieu, toi et le peuple que tu as fait sortir d’Égypte. J’ai juré à Abraham, à Isaac et à Jacob de donner un pays aux enfants de leurs enfants. Allez donc là-bas.", "2": "J’enverrai mon ange devant vous. Je chasserai les Cananéens, les Amorites, les Hittites, les Perizites, les Hivites et les Jébusites.", "3": "Allez donc dans ce pays qui déborde de lait et de miel. Mais moi, je n’irai pas avec vous. En effet, vous êtes un peuple à la tête dure, et je risquerais de vous détruire en chemin. »", "4": "Quand le peuple entend ces paroles de malheur, il est très triste. Plus personne ne porte ses habits de fête.", "5": "Le SEIGNEUR dit à Moïse : « Dis aux Israélites : “Vous êtes un peuple à la tête dure. Si je vais avec vous une seule minute, je risquerai de vous détruire. Et maintenant, mettez de côté vos habits de fête. Je verrai ensuite ce que je dois faire.” »", "6": "À partir du mont Horeb, les Israélites ne portent plus leurs habits de fête.", "7": "Quand les Israélites installent leur camp, Moïse prend la tente sacrée et il la dresse en dehors du camp, assez loin. On l’appelle « la tente de la rencontre ». Tous ceux qui veulent consulter le SEIGNEUR sortent du camp et ils vont vers cette tente.", "8": "Chaque fois que Moïse se rend à cet endroit, tout le monde se lève. Chacun reste à l’entrée de sa tente et il regarde Moïse jusqu’à ce qu’il entre dans la tente sacrée.", "9": "Quand Moïse entre dans la tente, la colonne de fumée descend. Elle reste à l’entrée de la tente, et le SEIGNEUR parle avec Moïse.", "10": "Tout le peuple voit la colonne de fumée qui s’arrête à l’entrée de la tente de la rencontre. Alors tous se lèvent, et chacun se met à genoux à l’entrée de sa tente.", "11": "Le SEIGNEUR parle avec Moïse face à face, comme un homme parle avec un autre homme. Puis Moïse revient au camp. Mais son serviteur, le jeune Josué, fils de Noun, reste dans la tente sacrée.", "12": "Moïse dit au SEIGNEUR : « Écoute, SEIGNEUR ! Tu m’as commandé de conduire ce peuple. Mais tu ne m’as pas fait connaître celui que tu vas envoyer pour m’aider. Pourtant, c’est toi qui m’as dit : “Je te connais par ton nom”, et aussi : “Je te montrerai ma bonté.”", "13": "Et maintenant, puisque tu es bon pour moi, fais-moi connaître ce que tu veux. Ainsi, je te connaîtrai vraiment et je profiterai pleinement de ta bonté. N’oublie pas que ce peuple, c’est ton peuple. »", "14": "Le SEIGNEUR répond à Moïse : « Je viendrai moi-même vous conduire. Tu n’as pas de souci à te faire. »", "15": "Moïse continue : « Si tu ne viens pas toi-même avec nous, ne nous commande pas de quitter ce lieu.", "16": "En effet, si tu ne nous accompagnes pas, comment savoir que tu es bon pour moi et pour ton peuple ? Oui, ce qui nous rend différents de tous les peuples de la terre, c’est que tu marches avec nous, avec ton peuple et avec moi. »", "17": "Le SEIGNEUR répond à Moïse : « Ce que tu viens de dire, je le ferai. Oui, je vais te montrer ma bonté et je te connais par ton nom. »", "18": "Alors Moïse dit au SEIGNEUR : « Je t’en prie, fais-moi voir ta gloire ! »", "19": "Le SEIGNEUR lui répond : « Je vais passer devant toi. Je te montrerai toute ma bonté et je te dirai mon vrai nom, “LE SEIGNEUR”. Je serai bon avec qui je veux être bon et j’aurai pitié de qui je veux avoir pitié.", "20": "Mais voir mon visage, c’est impossible. En effet, un être humain ne peut pas me voir et rester vivant. »", "21": "Le SEIGNEUR dit encore : « Voici une place près de moi. Reste là sur le rocher.", "22": "Alors quand ma gloire passera, je te cacherai dans le creux du rocher. Je te couvrirai de ma main pendant que je passerai.", "23": "Puis j’enlèverai ma main, et tu me verras de dos. Mais mon visage, on ne peut pas le voir. »"}, "34": {"1": "Le SEIGNEUR dit à Moïse : « Taille deux tablettes de pierre, comme celles que tu as cassées. J’écrirai sur elles les paroles qui étaient sur les premières.", "2": "Prépare-toi pour demain matin. Tu monteras très tôt sur le mont Sinaï et tu m’attendras là-bas, au sommet de la montagne.", "3": "Personne ne doit monter avec toi, personne d’autre ne doit se montrer sur toute la montagne. Et aucun animal, mouton, chèvre ou vache, ne doit rester près de cet endroit. »", "4": "Moïse taille deux nouvelles tablettes de pierre, comme les premières. Il se lève tôt le matin et il monte sur le Sinaï avec les deux tablettes, comme le SEIGNEUR l’a commandé.", "5": "Le SEIGNEUR descend dans le nuage de fumée et il se tient là, auprès de Moïse. Moïse prononce son nom, « LE SEIGNEUR ».", "6": "Ensuite, le SEIGNEUR passe devant Moïse et il dit d’une voix forte : « Je suis le SEIGNEUR. Oui, je suis un Dieu de pitié et de tendresse. Je suis patient, plein d’amour et de fidélité.", "7": "Je montre ma bonté pendant des milliers de générations. Je supporte les fautes, les révoltes et les péchés. Mais le coupable, je ne le déclare pas innocent. J’agis contre celui qui a péché, contre ses enfants jusqu’à la troisième ou la quatrième génération. »", "8": "Aussitôt Moïse s’incline et adore le SEIGNEUR.", "9": "Puis il dit : « Seigneur, puisque tu te montres bon pour moi, je t’en prie, viens avec nous ! Je le sais, ces gens ont la tête dure. Mais pardonne nos fautes et nos péchés, et considère-nous comme ton peuple ! »", "10": "Le SEIGNEUR dit à Moïse : « Je vais faire alliance avec vous. Devant tout ton peuple, je vais accomplir des choses merveilleuses. Il n’y a jamais eu d’aussi belles choses sur la terre, nulle part et dans aucun pays. Tous les Israélites qui t’entourent verront combien les actions que je vais accomplir avec toi sont extraordinaires.", "11": "« Obéissez bien à ce que je vous commande aujourd’hui. Je vais chasser devant vous les Amorites, les Cananéens, les Hittites, les Perizites, les Hivites et les Jébusites.", "12": "Attention ! Ne passez aucun accord avec les habitants du pays où vous allez. Vous seriez ainsi pris dans un piège.", "13": "Au contraire, vous détruirez leurs autels, vous casserez leurs pierres dressées, vous couperez leurs poteaux sacrés.", "14": "Vous n’adorerez aucun dieu étranger. En effet, moi, le SEIGNEUR, je m’appelle “Exigeant”. Oui, je suis exigeant.", "15": "Ne passez donc aucun accord avec les habitants de ce pays. Sinon, quand ils se prostituent avec leurs dieux et leur offrent des sacrifices, ils pourraient vous inviter, et vous risqueriez de manger de leurs offrandes.", "16": "Et si vous preniez parmi eux des femmes pour vos fils, celles-ci se prostitueraient avec leurs dieux et elles amèneraient vos fils à en faire autant.", "17": "« Vous ne fabriquerez pas de statues de dieux en métal fondu.", "18": "« Vous célébrerez la fête des Pains sans levain. Au cours du mois des Épis, pendant sept jours, vous mangerez des pains sans levain, comme je l’ai commandé. En effet, c’est au mois des Épis que vous êtes sortis d’Égypte.", "19": "« Tous les premiers-nés sont à moi, même tous ceux de vos troupeaux : vous devez m’offrir le premier veau, le premier agneau, le premier cabri.", "20": "Mais le premier petit de l’ânesse, vous le remplacerez par un mouton ou un cabri. Ou bien vous le tuerez en lui brisant le cou. Les fils aînés de votre peuple, vous les rachèterez. « Vous ne viendrez pas dans le lieu saint les mains vides.", "21": "« Vous travaillerez pendant six jours, mais le septième jour, vous arrêterez de travailler, même au moment des labours ou des récoltes.", "22": "« Vous célébrerez la fête des Moissons, au moment où vous récolterez les premiers épis de blé. À la fin de l’année, vous célébrerez la fête de la Récolte.", "23": "« Trois fois par an, tous les hommes de votre peuple viendront se présenter devant moi, le Maître, le SEIGNEUR, Dieu d’Israël.", "24": "Je chasserai devant vous les peuples du pays et j’agrandirai votre terre. Personne n’essaiera de prendre votre pays pendant les trois périodes de l’année où vous viendrez dans mon lieu saint.", "25": "« Quand vous m’offrirez des animaux en sacrifice, vous n’apporterez pas de pain fait avec du levain. Vous ne garderez pas la viande de l’animal offert pour la fête de la Pâque du soir jusqu’au matin du jour suivant.", "26": "Vous apporterez les premiers produits de vos champs à la maison du SEIGNEUR, votre Dieu. Vous ne ferez pas cuire un cabri dans le lait de sa mère. »", "27": "Le SEIGNEUR dit encore à Moïse : « Écris ces commandements. Oui, c’est en accord avec ces paroles que j’ai fait alliance avec toi et avec le peuple d’Israël. »", "28": "Moïse reste sur le mont Sinaï avec le SEIGNEUR 40 jours et 40 nuits, sans manger ni boire. Sur les tablettes de pierre, il écrit les paroles de l’alliance, les dix commandements.", "29": "Moïse redescend de la montagne du Sinaï. Il tient en main les tablettes de l’alliance. La peau de son visage brille, parce que le SEIGNEUR a parlé avec lui. Mais Moïse ne le sait pas.", "30": "Quand Aaron et tous les Israélites voient briller son visage, ils ont peur de l’approcher.", "31": "Moïse les appelle. Alors Aaron et tous les chefs du peuple viennent à lui, et Moïse leur parle.", "32": "Ensuite, tous les autres Israélites s’approchent. Et Moïse leur présente tous les commandements que le SEIGNEUR lui a donnés sur le mont Sinaï.", "33": "Quand Moïse a fini de leur parler, il met un voile sur son visage.", "34": "À partir de ce moment-là, quand il entre devant le SEIGNEUR pour parler avec lui, il enlève son voile. Et quand il sort pour donner aux Israélites les ordres reçus,", "35": "les Israélites voient briller le visage de Moïse. Ensuite, Moïse remet le voile sur son visage et il le garde jusqu’à ce qu’il retourne parler avec Dieu."}, "35": {"1": "Moïse rassemble toute la communauté d’Israël et il leur dit : « Voici les choses que le SEIGNEUR commande de faire :", "2": "Vous travaillerez pendant six jours. Mais le septième jour, c’est le sabbat, le jour du repos. Vous devez le consacrer au SEIGNEUR. Si quelqu’un travaille ce jour-là, on le fera mourir.", "3": "Vous n’allumerez même pas de feu le jour du sabbat, partout où vous habiterez. »", "4": "Moïse continue de communiquer à toute la communauté d’Israël les commandements du SEIGNEUR :", "5": "« Faites des dons pour le SEIGNEUR. Tous ceux qui le feront de bon cœur apporteront au SEIGNEUR toutes sortes de choses : or, argent, bronze,", "6": "très belle laine violette, rouge clair ou rouge foncé, lin fin, poils de chèvre,", "7": "peaux de béliers teintes en rouge, beau cuir, bois d’acacia,", "8": "huile pour les lampes, parfums pour l’huile de consécration et pour le parfum à brûler,", "9": "pierres rouges et autres pierres précieuses pour l’éfod et pour la pochette du grand-prêtre.", "10": "Tous les artisans habiles parmi vous se réuniront pour fabriquer ce que le SEIGNEUR a commandé :", "11": "le lieu saint avec la tente sacrée et sa couverture, ses agrafes, ses cadres, ses traverses, ses colonnes et ses supports ;", "12": "le coffre sacré avec ses barres et son couvercle ; le rideau de séparation ;", "13": "la table des pains avec ses barres, tous ses ustensiles et les pains offerts à Dieu ;", "14": "le porte-lampes avec ses ustensiles, ses lampes et l’huile pour les lampes ;", "15": "l’autel du parfum avec ses barres, l’huile de consécration, le parfum à brûler et le rideau d’entrée de la tente sacrée ;", "16": "l’autel des sacrifices avec sa grille en bronze, ses barres et tous ses ustensiles ; le bassin pour les purifications avec son support ;", "17": "les tentures de la cour avec leurs colonnes, leurs supports et le rideau pour l’entrée de la cour ;", "18": "les piquets de la tente sacrée, les piquets de la clôture de la cour avec leurs cordes ;", "19": "les vêtements de cérémonie pour le service de Dieu dans le lieu saint, et les vêtements sacrés qu’Aaron et ses fils porteront pour accomplir leur service de prêtres. »", "20": "Les Israélites quittent Moïse.", "21": "Ensuite, tous les volontaires et tous ceux qui ont le cœur généreux viennent apporter au SEIGNEUR leurs dons pour construire la tente de la rencontre, pour les cérémonies au service de Dieu et pour faire les vêtements sacrés.", "22": "Les hommes et les femmes au cœur généreux viennent avec toutes sortes de bijoux en or : broches, boucles, anneaux ou colliers, et ils les offrent au SEIGNEUR avec le geste de présentation.", "23": "Ceux qui possèdent de la très belle laine violette, rouge clair ou rouge foncé, du lin fin, des poils de chèvre, des peaux de béliers teintes en rouge ou du beau cuir, les apportent.", "24": "Ceux qui ont mis de côté pour le SEIGNEUR de l’argent ou du bronze, l’apportent. Ceux qui possèdent du bois d’acacia utile pour faire les travaux, l’apportent.", "25": "Des femmes très habiles ont filé de leurs mains du lin fin, de la très belle laine violette, rouge clair ou rouge foncé, et elles les apportent.", "26": "D’autres femmes habiles filent les poils de chèvre.", "27": "Les chefs de la communauté apportent les pierres rouges et les autres pierres précieuses pour l’éfod et la pochette du grand-prêtre.", "28": "Ils apportent aussi les parfums et l’huile pour les lampes, pour l’huile de consécration et pour le parfum à brûler.", "29": "Tous les Israélites au cœur généreux, hommes et femmes, apportent ainsi leurs dons volontaires au SEIGNEUR pour réaliser les travaux que le SEIGNEUR a commandés à Moïse.", "30": "Moïse dit aux Israélites : « Voyez, le SEIGNEUR a choisi Bessalel, fils d’Ouri et petit-fils de Hour, de la tribu de Juda.", "31": "Il l’a rempli de son esprit pour le rendre très habile et intelligent. Bessalel connaît toutes sortes de techniques :", "32": "il sait faire de belles choses, il sait travailler l’or, l’argent et le bronze.", "33": "Il sait tailler les pierres précieuses et les monter sur des objets, il sait sculpter le bois. En un mot, il sait tout faire.", "34": "De plus, le SEIGNEUR lui a donné de savoir enseigner ces techniques. Il a fait ce don aussi à Oholiab, fils d’Ahissamak, de la tribu de Dan.", "35": "Il les a rendus habiles pour faire les travaux suivants : tailler des pierres précieuses, dessiner, broder de la très belle laine violette, rouge clair ou rouge foncé, broder du lin fin et tisser. Ils sont capables de faire n’importe quel travail d’artisan et de créer de belles choses."}, "36": {"1": "« Le SEIGNEUR a donné l’habileté et l’intelligence à Bessalel, à Oholiab et à d’autres artisans. Ainsi ils pourront faire les travaux nécessaires à son service dans le lieu saint. Ils feront donc tout ce que le SEIGNEUR a commandé. »", "2": "Moïse fait venir Bessalel, Oholiab et les autres artisans. Le SEIGNEUR leur a donné une grande habileté, et ils acceptent de venir faire ces travaux.", "3": "Moïse leur remet tout ce que les Israélites ont apporté pour construire le lieu saint. Tous les matins, les gens continuent d’apporter des dons volontaires.", "4": "Alors tous les artisans qui construisent le lieu saint arrêtent leur travail. Ils vont", "5": "dire à Moïse : « Les gens apportent trop de choses pour faire ce que le SEIGNEUR a commandé. »", "6": "Aussitôt, Moïse commande de dire à travers tout le camp : « Plus personne, ni homme ni femme, ne doit préparer de dons pour le lieu saint. » Le peuple arrête alors d’apporter des dons.", "7": "En effet, ils sont déjà suffisants pour faire les travaux. Il y en a même trop.", "8": "Les artisans les plus habiles fabriquent la tente sacrée : ils font dix bandes de tissu, avec des fils de lin solides, mélangés avec de la très belle laine violette, rouge clair et rouge foncé. Ils brodent dessus des chérubins.", "9": "Toutes les bandes ont la même grandeur : 14 mètres sur 2 mètres.", "10": "Ils mettent d’abord cinq bandes ensemble, puis les cinq autres.", "11": "Ils fixent des attaches en laine violette au bord de la cinquième bande. Ils en mettent aussi au bord de la première des cinq autres bandes.", "12": "Sur le côté droit des cinq premières bandes et sur le côté gauche des cinq autres bandes, ils fixent 50 attaches. Chaque attache est en face d’une autre.", "13": "Ils fabriquent 50 agrafes en or. Puis ils accrochent les deux ensembles de cinq bandes avec les agrafes. Alors la tente sacrée forme un tout.", "14": "Ensuite, ils font onze bandes de tissu en poils de chèvre, pour former une deuxième tente au-dessus de la tente sacrée.", "15": "Toutes les bandes ont la même grandeur : 15 mètres sur 2 mètres.", "16": "Ils mettent d’abord cinq bandes ensemble, puis les six autres.", "17": "Ils fixent 50 attaches au bord de la cinquième bande et 50 attaches au bord de la première des six autres bandes.", "18": "Ils fabriquent 50 agrafes en bronze pour attacher les deux ensembles de bandes. Alors cette tente forme un tout.", "19": "Pour protéger la deuxième tente, ils fabriquent une couverture en peaux de béliers teintes en rouge, et une couverture en beau cuir par-dessus.", "20": "Ensuite, ils fabriquent des cadres en bois d’acacia et ils les mettent debout pour soutenir la tente sacrée.", "21": "Tous les cadres se ressemblent : chaque cadre a 5 mètres sur 75 centimètres. En bas, on laisse dépasser deux morceaux de bois parallèles.", "": "", "23": "Ils fabriquent 20 cadres pour le côté sud de la tente", "24": "et 40 supports en argent. Les cadres s’appuient sur eux. Chaque cadre a deux supports. Pour le faire tenir debout, on enfonce les deux morceaux de bois qui dépassent dans les deux supports.", "25": "Pour le côté nord de la tente, ils fabriquent aussi 20 cadres", "26": "avec 40 supports en argent. Chaque cadre s’appuie sur deux supports.", "27": "Pour le fond de la tente, à l’ouest, ils fabriquent six cadres,", "28": "plus deux cadres spéciaux pour les coins du fond.", "29": "Ces deux cadres sont écartés en bas, mais ils se rejoignent en haut, dans le premier anneau. Tous les deux sont pareils et ils servent de cadres pour les coins de la tente.", "30": "Le fond de la tente sacrée comprend donc huit cadres et seize supports en argent. Chaque cadre s’appuie sur deux supports.", "31": "Ensuite, ils taillent des traverses en bois d’acacia : cinq pour tenir les cadres sur un côté de la tente sacrée,", "32": "cinq pour les cadres de l’autre côté, cinq pour les cadres du fond, à l’ouest.", "33": "La traverse du milieu passe à la moitié de la hauteur des cadres, d’un bout à l’autre de la tente.", "34": "Ils recouvrent les cadres et les traverses avec de l’or. Ils fabriquent des anneaux en or dans lesquels les traverses entreront.", "35": "Des artisans font un rideau avec des fils de lin solides, mélangés avec de la très belle laine violette, rouge clair et rouge foncé. Ils brodent dessus des chérubins.", "36": "Ils coupent quatre colonnes en bois d’acacia et ils les recouvrent d’or. On peut y fixer le rideau avec des crochets en or. Ces colonnes sont plantées sur quatre supports en argent.", "37": "Pour l’entrée de la tente sacrée, des brodeurs font un autre rideau avec des fils de lin solides, mélangés avec de la très belle laine violette, rouge clair et rouge foncé.", "38": "Pour porter le rideau, ils fabriquent cinq colonnes avec leurs crochets et des tiges. Puis ils recouvrent d’or le haut des colonnes et les tiges. Les cinq supports sont en bronze."}, "37": {"1": "Bessalel fabrique le coffre sacré en bois d’acacia. Il a 125 centimètres de long, 75 centimètres de large et 75 centimètres de haut.", "2": "Bessalel le recouvre d’or pur à l’intérieur et à l’extérieur. Il met une bordure en or tout autour.", "3": "Il fabrique quatre anneaux en or et il les fixe aux quatre coins du coffre : deux anneaux d’un côté, deux anneaux de l’autre.", "4": "Il coupe deux barres en bois d’acacia et il les recouvre d’or.", "5": "Il les passe dans les anneaux de chaque côté du coffre pour le transporter.", "6": "Il fabrique le couvercle du coffre sacré en or pur. Il a 125 centimètres de long et 75 centimètres de large.", "7": "Il fait deux chérubins en or battu aux deux bouts du couvercle.", "8": "Ces deux chérubins forment une seule pièce avec le couvercle, à chaque bout.", "9": "Ils sont l’un en face de l’autre et ils ont le visage tourné vers le couvercle. Leurs ailes sont ouvertes toutes grandes vers le haut et ils protègent ainsi le couvercle.", "10": "Ensuite, Bessalel fabrique la table en bois d’acacia. Elle a 1 mètre de long, 50 centimètres de large et 75 centimètres de haut.", "11": "Il la recouvre d’or pur et il fait une bordure en or tout autour.", "12": "Sur les quatre côtés, il met un cadre de 8 centimètres de large et là aussi, il fabrique une bordure en or.", "13": "Il fabrique quatre anneaux en or. Il les fixe aux quatre coins, près des quatre pieds.", "14": "Les anneaux sont près du cadre. Il passe les barres dans les anneaux pour pouvoir transporter la table.", "15": "Il coupe deux barres en bois d’acacia et il les recouvre d’or. Elles servent à transporter la table.", "16": "Il fabrique en or pur des plats, des coupes, des récipients, des bols pour les offrandes de vin. Tous ces ustensiles seront placés sur la table.", "17": "Bessalel fabrique un porte-lampes en or pur battu. Le pied et la tige, les coupes, les boutons et les fleurs forment une seule pièce.", "18": "Six branches partent de la tige du milieu, trois branches à droite, trois branches à gauche.", "19": "Sur chaque branche, il y a trois coupes en forme d’amande avec bouton et fleur.", "20": "Sur la tige du milieu, il y a quatre coupes en forme d’amande, avec bouton et fleur.", "21": "Il y a aussi un bouton sous les deux premières branches qui partent l’une à droite et l’autre à gauche de la tige du milieu. C’est la même chose pour les six branches qui sortent du porte-lampes.", "22": "Les boutons et les branches forment une seule pièce avec le reste du porte-lampes. L’ensemble est en or pur battu.", "23": "Bessalel fabrique sept lampes et aussi des pincettes pour le porte-lampes et des cendriers en or pur.", "24": "Pour fabriquer le porte-lampes, les pincettes et les cendriers, il prend 30 kilos d’or pur.", "25": "Ensuite, Bessalel fabrique l’autel en bois d’acacia pour brûler le parfum sacré. Cet autel est carré, il a 50 centimètres de côté et 1 mètre de haut. Ses coins sont relevés, mais ils forment une seule pièce avec l’autel.", "26": "Il le recouvre entièrement d’or pur : le dessus avec les coins relevés et les quatre côtés. Il fabrique une bordure en or tout autour.", "27": "Il fabrique deux anneaux en or et il les fixe de chaque côté de l’autel, au-dessus de la bordure. On passera des barres dans les anneaux pour le transporter.", "28": "Bessalel coupe ces deux barres en bois d’acacia et il les recouvre d’or.", "29": "Un parfumeur prépare l’huile de consécration et le parfum sacré qu’on brûle sur l’autel."}, "38": {"1": "Ensuite, Bessalel fabrique un autel en bois d’acacia pour les sacrifices. Cet autel est carré. Chaque côté a 2 mètres et demi. Cet autel a 1 mètre et demi de haut.", "2": "Ses quatre coins sont relevés, mais ils forment une seule pièce avec l’autel. Bessalel les recouvre de bronze.", "3": "Il fabrique en bronze tous les ustensiles de l’autel : les récipients pour les cendres grasses de l’autel, les pelles, les coupes pour le sang, les fourchettes à viande et les brûle-parfums.", "4": "Il fabrique une grille en bronze. Il la fixe autour de l’autel, sous sa bordure, depuis le bas jusqu’à mi-hauteur.", "5": "Il fabrique quatre anneaux. Il les fixe aux quatre coins de la grille pour y faire entrer des barres.", "6": "Il coupe deux barres en bois d’acacia et il les recouvre de bronze.", "7": "Il les passe dans les anneaux, sur les côtés de l’autel, pour le transporter. Cet autel en planches est creux à l’intérieur.", "8": "Ensuite, Bessalel fabrique le bassin en bronze avec son support en bronze. Pour cela, il utilise les miroirs de bronze des femmes qui sont de service à l’entrée de la tente de la rencontre.", "9": "Autour de la tente sacrée, il y a un espace. Cette cour est limitée par des tentures tissées en fils de lin solides. Du côté sud, les tentures s’étendent sur 50 mètres.", "10": "Elles sont fixées, avec des crochets et des tiges en argent, à 20 colonnes en bronze. Les colonnes sont plantées sur 20 supports en bronze.", "11": "Du côté nord, les tentures s’étendent aussi sur 50 mètres. Elles sont fixées de la même façon.", "12": "Du côté ouest, les tentures s’étendent sur 25 mètres. Elles sont fixées de la même façon à dix colonnes plantées sur dix supports.", "13": "Du côté de l’entrée, à l’est, la cour a aussi 25 mètres de large.", "14": "De chaque côté de l’entrée, il y a des tentures sur 7 mètres et demi, avec trois colonnes et trois supports.", "": "", "16": "Toutes les tentures qui entourent la cour sont en lin solide.", "17": "Les supports des colonnes sont en bronze, les crochets et les tiges sont en argent. Le haut des colonnes est recouvert d’argent. Des tiges en argent relient toutes les colonnes qui limitent la cour.", "18": "Pour l’entrée de la cour, des brodeurs ont tissé le rideau en fils de lin solides, mélangés avec de la très belle laine violette, rouge clair et rouge foncé. Ce rideau a 10 mètres de long et 2 mètres et demi de haut, comme les tentures de la cour.", "19": "Il est fixé à quatre colonnes en bronze, plantées sur quatre supports en bronze. Les crochets sont en argent, les tiges et le haut des colonnes sont recouverts d’argent.", "20": "Tous les piquets de la tente et de la clôture de la cour sont en bronze.", "21": "Voici quelles sont les quantités de métaux utilisées pour la tente sacrée, qui doit abriter les tablettes de l’alliance. Comme Moïse l’a commandé, les lévites, dirigés par Itamar, le fils du prêtre Aaron, font ce calcul.", "22": "Bessalel, fils d’Ouri et petit-fils de Hour, de la tribu de Juda, a fait tout ce que le SEIGNEUR a commandé à Moïse.", "23": "Oholiab, fils d’Ahissamak, de la tribu de Dan, l’a aidé. Oholiab est tailleur de pierres précieuses, dessinateur, brodeur de très belle laine violette, rouge clair et rouge foncé et brodeur de lin.", "24": "Total de l’or donné par les Israélites et utilisé pour construire le lieu saint : 877 kilos et 300 grammes.", "25": "Total de l’argent donné par les gens de la communauté qu’on a comptés : 3 017 kilos et 750 grammes.", "26": "Les 603 550 hommes de 20 ans et plus qu’on a comptés ont donné chacun 5 grammes d’argent.", "27": "Les artisans ont utilisé 3 000 kilos d’argent pour couler les 100 supports des colonnes du lieu saint et du rideau intérieur. Cela fait 30 kilos par support.", "28": "Avec les 17 kilos et 750 grammes qui restaient, ils ont fabriqué les crochets des colonnes, ils ont recouvert leur sommet et fabriqué les tiges reliant les colonnes.", "29": "Total du bronze donné par les Israélites : 2 124 kilos.", "30": "Les artisans l’ont utilisé pour fabriquer les supports à l’entrée de la tente de la rencontre, l’autel en bronze avec sa grille en bronze, tous les ustensiles de l’autel,", "31": "les supports de la clôture et de l’entrée de la cour, les piquets de la tente et de la clôture de la cour."}, "39": {"1": "Avec la très belle laine violette, rouge clair et rouge foncé, des artisans font des vêtements de cérémonie pour le service du SEIGNEUR dans le lieu saint, ainsi que les vêtements sacrés d’Aaron, comme le SEIGNEUR l’a commandé à Moïse.", "2": "Ils font l’éfod avec des fils de lin solides, mélangés avec de la très belle laine violette, rouge clair et rouge foncé, et ils le brodent avec des fils d’or.", "3": "Ils découpent des bandes très fines dans des feuilles d’or battu. Les brodeurs les mélangent avec de la très belle laine violette, rouge clair et rouge foncé, et avec des fils de lin.", "4": "Pour attacher l’éfod, ils cousent deux bretelles sur les côtés.", "5": "La ceinture qui attache l’éfod forme une seule pièce avec lui, comme le SEIGNEUR l’a commandé à Moïse.", "6": "Ils préparent les deux pierres précieuses rouges et ils les fixent dans des montures en or. Sur ces pierres, ils gravent les noms des fils de Jacob, comme on grave un sceau.", "7": "Ils les mettent sur les bretelles de l’éfod, pour représenter les douze tribus d’Israël, comme le SEIGNEUR l’a commandé à Moïse.", "8": "Des artisans font la pochette avec des fils de lin solides, mélangés avec de la très belle laine violette, rouge clair et rouge foncé, et ils la brodent avec des fils d’or.", "9": "C’est une pochette carrée, de 25 centimètres de côté.", "10": "Ils la décorent avec quatre rangées de pierres précieuses : sur la première rangée, ils mettent une pierre rouge vif, une pierre jaune et une pierre bleu-vert.", "11": "Sur la deuxième rangée, ils mettent une pierre rouge foncé, une pierre bleue et un diamant.", "12": "Sur la troisième rangée, ils mettent une pierre orange, une pierre de plusieurs couleurs et une pierre violette.", "13": "Sur la quatrième rangée, ils mettent une pierre vert clair, une pierre rouge et une pierre verte. Ils fixent chaque pierre sur une monture en or.", "14": "Sur chaque pierre, ils ont gravé le nom d’un des douze fils de Jacob, comme on grave un sceau. Les douze pierres représentent les douze tribus d’Israël.", "15": "Pour la pochette, ils tressent deux petites chaînes en or pur.", "16": "Ils fabriquent aussi deux montures en or et deux anneaux en or, qu’ils fixent en haut de la pochette, aux deux coins.", "17": "Ils attachent les deux petites chaînes en or aux deux anneaux de la pochette.", "18": "Ils attachent l’autre bout des chaînes aux deux montures en or placées sur les bretelles de l’éfod pour que la pochette soit devant.", "19": "Ils fabriquent deux autres anneaux en or et ils les fixent en bas de la pochette, aux deux coins, du côté de l’éfod.", "20": "Ils fabriquent encore deux autres anneaux en or. Ils les fixent au bas des bretelles de l’éfod, devant, là où on les a cousues. Ils mettent ces anneaux au-dessus de la ceinture de l’éfod.", "21": "Ils relient les anneaux de la pochette à ceux de l’éfod avec un cordon violet. Alors la pochette reste sur la ceinture et elle ne bouge pas sur l’éfod, comme le SEIGNEUR l’a commandé à Moïse.", "22": "Le vêtement qui est sous l’éfod est entièrement tissé avec de la très belle laine violette.", "23": "Pour passer la tête, il y a une ouverture. Des artisans tissent une bordure autour de cette ouverture et ils la rendent solide pour qu’elle ne se déchire pas.", "24": "Ils décorent le bas du vêtement tout autour. Ils brodent des fruits appelés grenades avec de la très belle laine violette, rouge clair et rouge foncé et avec des fils de lin solides.", "25": "Ils fabriquent des petites cloches en or et ils les mettent aussi sur le bas du vêtement, tout autour, entre les grenades.", "26": "Il y a une petite cloche en or, une grenade, puis une cloche et une grenade, et ainsi de suite, tout autour, comme le SEIGNEUR l’a commandé à Moïse.", "27": "Des artisans tissent encore des vêtements en lin pour Aaron et ses fils.", "28": "Ils tissent aussi des turbans en lin, le tissu en lin pour les tiares, les caleçons en lin solide.", "29": "Ils tissent la ceinture brodée avec des fils de lin solides, mélangés avec de la très belle laine violette, rouge clair et rouge foncé, comme le SEIGNEUR l’a commandé à Moïse.", "30": "Enfin, ils fabriquent l’insigne sacré, le bijou d’or pur en forme de fleur. Ils gravent sur lui « Consacré au SEIGNEUR », comme on grave un sceau.", "31": "Ils fixent ce bijou avec un cordon violet sur le devant du turban sacré, comme le SEIGNEUR l’a commandé à Moïse.", "32": "Voilà comment tous les travaux pour la tente sacrée, la tente de la rencontre, se terminent. Les Israélites ont fait exactement ce que le SEIGNEUR a commandé à Moïse.", "33": "Ils apportent à Moïse tous les éléments de la tente sacrée : – la tente elle-même et tout ce qu’elle comprend : ses agrafes, ses cadres, ses traverses, ses colonnes et ses supports ;", "34": "– la couverture en peaux de bélier teintes en rouge, la couverture en beau cuir et le rideau de séparation ;", "35": "– le coffre contenant les tablettes de l’alliance, avec ses barres et son couvercle ;", "36": "– la table des pains avec tous ses ustensiles et les pains offerts à Dieu ;", "37": "– le porte-lampes en or pur avec sa rangée de lampes, tous ses ustensiles et l’huile pour les lampes ;", "38": "– l’autel en or, l’huile de consécration et le parfum à brûler ; – le rideau pour l’entrée de la tente ;", "39": "– l’autel en bronze avec sa grille en bronze, ses barres et ses ustensiles ; – le bassin pour les purifications, avec son support ;", "40": "– les tentures de la cour avec leurs colonnes et leurs supports, le rideau pour l’entrée de la cour, avec ses cordes et ses piquets ; – tous les objets qui doivent être utilisés pour le service de la tente de la rencontre, la tente sacrée ;", "41": "– les vêtements de cérémonie pour le service dans le lieu saint ; – les vêtements sacrés du grand-prêtre Aaron, et les vêtements que ses fils doivent porter pour accomplir leur service de prêtres.", "42": "Les Israélites ont réalisé tout ce travail selon les ordres que le SEIGNEUR avait donnés à Moïse.", "43": "Moïse voit tout le travail qu’ils ont réalisé, exactement comme le SEIGNEUR l’avait commandé. Alors il bénit les Israélites."}, "40": {"1": "Le SEIGNEUR dit à Moïse :", "2": "« Le premier jour du premier mois, tu feras dresser la tente de la rencontre, la tente sacrée.", "3": "Tu y mettras le coffre contenant les tablettes de l’alliance, tu le cacheras derrière le rideau de séparation.", "4": "Tu apporteras la table des pains et tu placeras dessus les pains offerts au SEIGNEUR. Tu apporteras le porte-lampes et tu allumeras les lampes.", "5": "Tu mettras l’autel en or pour le parfum devant le coffre contenant les tablettes de l’alliance. Tu fixeras le rideau d’entrée de la tente sacrée.", "6": "Tu mettras l’autel des sacrifices devant l’entrée de la tente de la rencontre, la tente sacrée.", "7": "Tu mettras le bassin pour les purifications entre la tente de la rencontre et l’autel, et tu le rempliras d’eau.", "8": "Tu mettras les tentures de la cour autour du lieu saint, et tu fixeras le rideau à l’entrée de la cour.", "9": "« Tu prendras de l’huile de consécration et tu en verseras sur la tente sacrée et sur tout ce qu’elle contient. Tu la consacreras de cette façon avec tous ses ustensiles. Ensuite, elle sera vraiment à moi.", "10": "Tu verseras aussi de l’huile sur l’autel des sacrifices et sur tous ses ustensiles. Tu le consacreras de cette façon pour qu’il soit uniquement réservé à mon service.", "11": "Tu verseras aussi de l’huile sur le bassin et sur son support pour les consacrer.", "12": "« Tu conduiras Aaron et ses fils à l’entrée de la tente de la rencontre et tu leur feras prendre un bain pour se rendre purs.", "13": "Tu mettras à Aaron les vêtements sacrés. Tu verseras de l’huile sur sa tête, et tu le consacreras ainsi pour qu’il me serve comme prêtre.", "14": "Tu diras aux fils d’Aaron de s’approcher. Tu leur mettras leurs vêtements.", "15": "Tu les consacreras comme leur père, en versant de l’huile sur leur tête, pour qu’ils me servent comme prêtres. De cette façon, ils seront consacrés pour toujours comme prêtres, eux et les enfants de leurs enfants. »", "16": "Moïse fait exactement tout ce que le SEIGNEUR lui a commandé.", "17": "Le premier jour du premier mois, une année après le départ d’Égypte, on dresse la tente sacrée.", "18": "Moïse fait dresser la tente : des artisans placent les supports, les cadres et les traverses et ils dressent les colonnes.", "19": "Ils installent la deuxième tente au-dessus de la tente sacrée et ils la recouvrent d’une couverture, comme le SEIGNEUR l’a commandé à Moïse.", "20": "Puis Moïse prend les tablettes de l’alliance et il les met dans le coffre sacré. Des artisans placent les barres du coffre et ils le recouvrent de son couvercle.", "21": "Moïse fait entrer le coffre dans la tente sacrée. Puis des artisans fixent le rideau de séparation pour cacher le coffre contenant les tablettes de l’alliance, comme le SEIGNEUR l’a commandé à Moïse.", "22": "Ils placent la table des pains dans la tente de la rencontre, du côté nord, devant le rideau de séparation.", "23": "Ils posent sur elle les pains offerts au SEIGNEUR, comme le SEIGNEUR l’a commandé à Moïse.", "24": "Ils mettent le porte-lampes dans la tente de la rencontre, du côté sud, en face de cette table.", "25": "Ils allument les lampes devant le SEIGNEUR, comme le SEIGNEUR l’a commandé à Moïse.", "26": "Ils placent l’autel en or dans la tente de la rencontre, devant le rideau de séparation.", "27": "Ils font brûler sur l’autel le parfum, comme le SEIGNEUR l’a commandé à Moïse.", "28": "Puis ils fixent le rideau à l’entrée de la tente sacrée.", "29": "Ils placent l’autel des sacrifices près de l’entrée de la tente sacrée, la tente de la rencontre. Moïse offre sur lui un sacrifice complet et une offrande de produits de la terre, comme le SEIGNEUR l’a commandé.", "30": "Des artisans posent le bassin entre la tente de la rencontre et l’autel, et ils le remplissent d’eau pour les purifications.", "31": "Moïse, Aaron et ses fils se lavent les mains et les pieds dans le bassin.", "32": "De cette façon, ils se rendent purs chaque fois qu’ils doivent entrer dans la tente de la rencontre, ou quand ils s’approchent de l’autel, comme le SEIGNEUR l’a commandé à Moïse.", "33": "Moïse fait dresser les tentures de la cour autour de la tente sacrée et de l’autel. Des artisans fixent le rideau à l’entrée de la cour. Moïse finit les travaux de cette façon.", "34": "Alors le nuage de fumée vient couvrir la tente de la rencontre, la gloire du SEIGNEUR remplit la tente sacrée.", "35": "Moïse ne peut pas entrer dans la tente de la rencontre. En effet, le nuage de fumée reste sur elle, et la gloire du SEIGNEUR la remplit.", "36": "Quand le nuage de fumée monte au-dessus de la tente sacrée, les Israélites se mettent en route pour une nouvelle étape.", "37": "Mais si le nuage ne monte pas, ils ne partent pas. Ils attendent le jour où il monte de nouveau.", "38": "Le nuage du SEIGNEUR repose sur la tente sacrée pendant le jour, un feu brille dans le nuage pendant la nuit. Les Israélites voient cela, tout au long de leur route."}}}