{"version_book": "Parole de Vie", "code_version_book": "PDV", "name": "Ezéchiel", "chapters": {"1": {"1": "L’année de mes trente ans, moi, Ézékiel, fils du prêtre Bouzi, j’étais parmi les exilés juifs, au bord du fleuve Kébar. C’était le quatrième mois, le cinquième jour. J’ai vu le ciel s’ouvrir, et Dieu s’est montré à moi. C’était la cinquième année après la déportation du roi Yoakin. Là, dans le pays des Babyloniens, au bord du Kébar, le SEIGNEUR m’a parlé et sa puissance m’a saisi.", "": "", "4": "Voici ce que j’ai vu : un vent violent vient du nord. Il amène un gros nuage entouré de lumière. Des éclairs en sortent de tous côtés. Son centre est en flammes, il brille comme de l’or rougi au feu.", "5": "Au milieu, on dirait quatre êtres vivants. Ils ressemblent à des hommes.", "6": "Chacun a quatre visages et quatre ailes.", "7": "Leurs jambes sont droites, leurs pieds ressemblent aux sabots d’un veau et ils brillent comme du bronze poli.", "8": "Sous chaque aile, il y a une main humaine. Leurs mains sont tournées dans les quatre directions comme leurs visages et leurs ailes.", "9": "Les bouts de leurs ailes se touchent. Chacun avance droit devant soi sans se retourner.", "10": "Chaque être a quatre visages : un visage humain devant, un visage de lion à droite, un visage de taureau à gauche et un visage d’aigle derrière.", "11": "Deux de leurs ailes sont étendues vers le haut et elles se rejoignent, les deux autres ailes couvrent leurs corps.", "12": "Chacun avance droit devant soi. Ils vont là où ils veulent, sans se retourner.", "13": "Entre les êtres vivants, on aperçoit quelque chose qui ressemble à des braises dans le feu. C’est comme des torches qui bougent sans arrêt. Le feu brille, et des éclairs en jaillissent.", "14": "Les êtres vivants vont et viennent aussi vite que les éclairs.", "15": "Je les regarde et je vois une roue à terre à côté de chaque être vivant.", "16": "Ces roues brillent comme une pierre précieuse. Elles ont toute la même forme. Elles fonctionnent comme si une roue se trouvait au milieu de l’autre.", "17": "Elles peuvent avancer dans les quatre directions sans tourner sur elles-mêmes.", "18": "Elles forment un cercle immense qui fait peur et elles sont couvertes de points brillants tout autour.", "19": "Quand les êtres avancent, les roues avancent à côté d’eux, quand ils s’élèvent au-dessus de la terre, elles s’élèvent aussi.", "20": "Ils vont là où ils veulent, et les roues avancent en même temps qu’eux. En effet, la volonté des êtres fait marcher les roues.", "21": "Quand ils avancent, elles avancent, quand ils s’arrêtent, elles s’arrêtent, quand ils s’élèvent au-dessus de la terre, les roues s’élèvent aussi. En effet, la volonté des êtres fait marcher les roues.", "22": "Au-dessus des têtes des êtres vivants, il y a quelque chose qui ressemble à un toit aussi brillant que le cristal.", "23": "Sous ce toit, chaque être a deux ailes dressées l’une vers l’autre. Les deux autres ailes couvrent son corps.", "24": "J’entends le bruit de leurs ailes quand ils avancent. Ce bruit ressemble au grondement de la mer, au tonnerre, la voix du Tout-Puissant, ou au bruit d’une armée nombreuse. Quand les êtres vivants s’arrêtent, ils replient leurs ailes.", "25": "Au-dessus du toit qui domine leurs têtes, on entend aussi du bruit.", "26": "Là, on voit comme une pierre de saphir qui a la forme d’un siège de roi. Sur cette sorte de siège, tout en haut, il y a une forme qui ressemble à un être humain.", "27": "Je vois cette forme briller comme du métal poli, elle paraît entourée de feu. Au-dessus et au-dessous de ce qui ressemble à sa taille, je vois quelque chose comme du feu qui l’éclaire de tous côtés.", "28": "La lumière qui l’entoure ressemble à celle de l’arc-en-ciel qui brille dans les nuages un jour de pluie. C’est le reflet de la gloire du SEIGNEUR. J’ai vu tout cela, je me suis mis à genoux, le front contre le sol. Alors j’ai entendu quelqu’un qui me parlait."}, "2": {"1": "Celui qui parlait m’a dit : « Debout, toi qui n’es qu’un homme ! Je vais t’adresser mes paroles. »", "2": "Pendant qu’il disait cela, l’esprit de Dieu est venu en moi et il m’a fait tenir debout. Alors j’ai écouté celui qui me parlait. Il m’a dit :", "3": "« Toi, l’homme, je t’envoie vers les Israélites, ce peuple de révoltés qui se sont dressés contre moi. Leurs ancêtres et eux aussi se sont opposés à moi jusqu’à maintenant.", "4": "Je t’envoie vers ces gens têtus qui ont le cœur fermé. Tu leur diras : “Voici les paroles du Seigneur DIEU.”", "5": "Ils t’écouteront ou ils ne t’écouteront pas, parce que c’est une bande de révoltés. Mais ils sauront qu’il y a un prophète parmi eux.", "6": "« Alors toi, l’homme, n’aie pas peur d’eux ni de leurs paroles. Ils diront le contraire de toi. Tu croiras vivre au milieu d’un buisson d’épines ou parmi des scorpions. N’aie pas peur de leurs paroles, ne sois pas effrayé devant eux. Oui, c’est un peuple de révoltés.", "7": "Tu leur diras ce que je te dirai. Ils t’écouteront ou ils ne t’écouteront pas, parce que ce sont des gens qui ont la tête dure.", "8": "« Toi, l’homme, écoute ce que je vais te dire. Ne te dresse pas contre moi, comme cette bande de révoltés ! Ouvre la bouche et mange ce que je vais te donner. »", "9": "Je regarde : une main est tendue vers moi. Elle tient un livre en forme de rouleau.", "10": "Elle le déroule devant moi. Des chants de tristesse et de deuil ainsi que des plaintes sont écrits des deux côtés du rouleau."}, "3": {"1": "Celui qui parle me dit : « Toi, l’homme, mange ce qui est devant toi. Mange ce rouleau, puis va parler aux Israélites. »", "2": "J’ouvre la bouche, et il me fait manger le rouleau.", "3": "Ensuite, il me dit : « Toi, l’homme, remplis ton ventre, nourris-toi avec ce rouleau que je te donne. » Je le mange donc. Dans ma bouche, il est doux comme du miel.", "4": "Celui qui parle me dit : « Toi, l’homme, va vers les Israélites et répète-leur ce que je vais te dire.", "5": "Je ne t’envoie pas vers un peuple qui parle une langue étrangère difficile à comprendre. Je t’envoie vers le peuple d’Israël.", "6": "Si je t’envoyais vers les peuples nombreux qui parlent une langue étrangère difficile à comprendre, et qui est obscure pour toi, ils t’écouteraient.", "7": "Mais les Israélites, eux, ne voudront pas t’écouter, parce qu’ils ne veulent pas m’écouter. Oui, ils ont tous la tête dure, et leur cœur est fermé.", "8": "Je vais te rendre aussi têtu qu’eux, et ta tête sera aussi dure que leur tête.", "9": "Je la rendrai dure comme le diamant, plus dure que la pierre. N’aie pas peur d’eux, ne sois pas effrayé devant eux. Oui, c’est une bande de révoltés. »", "10": "Il continue : « Toi, l’homme, écoute de toutes tes oreilles ce que je vais te dire, reçois mes paroles dans ton cœur.", "11": "Ensuite, va vers tes frères israélites qui sont en exil ici. Parle-leur en disant : “Voici les paroles du Seigneur DIEU.” Ils écouteront ou ils n’écouteront pas, parle-leur quand même ! »", "12": "Alors l’esprit de Dieu me soulève de terre, et j’entends derrière moi ce grand cri : « Chantons la louange du SEIGNEUR là où il montre sa gloire ! »", "13": "Les ailes des êtres vivants se heurtent les unes aux autres. J’entends le bruit qu’elles font en même temps que le bruit des roues. Cela fait un bruit terrible.", "14": "L’esprit qui m’a soulevé de terre m’emporte. Le SEIGNEUR me fait sentir durement sa puissance, et je m’en vais, le cœur triste et troublé.", "15": "J’arrive à Tel-Abib, auprès des exilés qui habitent au bord du fleuve Kébar. Là, je suis resté sept jours avec eux, complètement bouleversé.", "16": "Après sept jours, le SEIGNEUR m’a adressé sa parole. Il m’a dit :", "17": "« Tu n’es qu’un homme, mais je fais de toi un guetteur pour le peuple d’Israël. Tu écouteras mes paroles et tu avertiras les Israélites de ma part.", "18": "Quand je dirai à l’homme mauvais : “Tu vas mourir”, avertis-le. Dis-lui de laisser sa conduite mauvaise pour qu’il vive. Si tu ne l’avertis pas, l’homme mauvais mourra à cause de ses fautes. Mais toi, je te demanderai des comptes pour sa mort.", "19": "Voici ce qui peut arriver : tu avertis l’homme mauvais. Pourtant, il ne se détourne pas de sa méchanceté ni de sa mauvaise conduite. Alors cet homme-là mourra à cause de ses fautes, mais toi, tu sauveras ta vie.", "20": "Voici ce qui peut aussi arriver : Quelqu’un de juste se détourne du bon chemin, et se met à faire le mal. Alors je le ferai tomber dans un piège, et il mourra. Si tu ne le préviens pas du danger, il mourra à cause de ses mauvaises actions. Ses bonnes actions d’autrefois ne compteront pas, et je te demanderai des comptes pour sa mort.", "21": "Au contraire, supposons ceci : tu avertis cet homme pour qu’il ne fasse pas le mal, et il ne le fait pas. Dans ce cas, il pourra vivre grâce à tes avertissements, et toi, tu sauveras ta vie. »", "22": "Le SEIGNEUR m’a saisi avec puissance et il m’a dit : « Debout, va dans la vallée et je te parlerai là-bas. »", "23": "Je me suis levé et je suis allé dans la vallée. À cet endroit, la gloire du SEIGNEUR est apparue, comme je l’avais vue au bord du fleuve Kébar. Je me suis mis à genoux, le visage contre le sol.", "24": "Alors l’esprit de Dieu est entré en moi et m’a relevé. Le SEIGNEUR m’a dit : « Va t’enfermer dans ta maison.", "25": "Toi, l’homme, écoute ! Des gens te mettront des cordes et ils t’attacheront. Alors tu ne pourras plus aller dehors pour être avec eux.", "26": "Je collerai ta langue dans ta bouche, et tu seras muet. Tu ne pourras plus faire de reproches à cette bande de révoltés.", "27": "Mais quand j’aurai quelque chose à leur dire, je t’ouvrirai la bouche. Ainsi tu pourras leur dire : “Voici les paroles du Seigneur DIEU.” Ceux qui veulent écouter, qu’ils écoutent ! Ceux qui refusent de le faire, qu’ils n’écoutent pas ! Oui, c’est une bande de révoltés. »"}, "4": {"1": "Le SEIGNEUR m’a dit encore : « Toi, l’homme, prends une brique et mets-la devant toi. Dessine sur elle une ville, Jérusalem.", "2": "Ensuite, montre qu’elle est entourée d’ennemis. Creuse des fossés contre elle, construis des murs d’attaque, installe des camps et des machines de guerre tout autour.", "3": "Puis prends une plaque de fer, place-la comme un mur entre toi et la ville. Regarde attentivement Jérusalem : elle est attaquée. C’est toi qui l’attaques. Ce que tu fais là sert à avertir le peuple d’Israël.", "4": "« Couche-toi sur le côté gauche. Tant que tu resteras couché ainsi, tu porteras sur toi les fautes du royaume d’Israël, tu en supporteras le poids.", "5": "Je te charge de faire cela un certain nombre de jours. Il sera égal au nombre d’années pendant lesquelles le royaume d’Israël a péché. Ainsi, pendant 390 jours, tu supporteras le poids de ses fautes.", "6": "Quand ce temps sera fini, couche-toi sur le côté droit et porte le poids des fautes du royaume de Juda pendant 40 jours. Je t’impose un jour pour chacune des années pendant lesquelles Juda a péché.", "7": "Ensuite, tu regarderas attentivement Jérusalem qui est attaquée. Tu étendras vers elle ton bras nu et tu parleras de ma part contre la ville.", "8": "Moi, je vais t’attacher avec des cordes. Ainsi, tu ne pourras pas te tourner d’un côté sur l’autre pendant tout le temps où tu menaceras Jérusalem.", "9": "« Prends du blé, de l’orge, des haricots, des lentilles, du mil et du blé dur. Mélange-les dans un récipient pour en faire du pain. Ce sera ta nourriture pendant les 390 jours où tu seras couché sur le côté.", "10": "Tu mangeras une part d’environ 200 grammes par jour : ce sera ta part jusqu’au jour suivant.", "11": "Tu boiras aussi de l’eau, ni trop ni trop peu, un litre par jour.", "12": "Ta nourriture aura la forme d’une galette d’orge, et cette galette, tu la feras cuire devant tout le monde, sur un tas d’excréments humains. »", "13": "Le SEIGNEUR a ajouté : « C’est ainsi que les Israélites mangeront une nourriture impure, au milieu des autres peuples où je vais les chasser. »", "14": "Alors je lui ai répondu : « Ah ! Seigneur DIEU, je n’ai jamais été impur. Depuis mon enfance jusqu’à maintenant, je n’ai jamais mangé d’animal mort naturellement ou déchiré par une bête sauvage. Aucune viande impure n’est jamais entrée dans ma bouche. »", "15": "Le SEIGNEUR m’a dit : « Eh bien, je te permets de remplacer les excréments humains par ceux de la vache pour faire cuire ta nourriture. »", "16": "Il a ajouté : « Toi, l’homme, écoute ! Je vais détruire les réserves de pain à Jérusalem. Le pain et l’eau seront distribués en petites quantités, et à cause de cela les habitants vivront dans l’inquiétude.", "17": "Le pain et l’eau vont manquer, c’est pourquoi les gens seront découragés et ils perdront leurs forces à cause de leurs fautes. »"}, "5": {"1": "Dieu m’a dit : « Toi, l’homme, tu prendras une épée coupante et tu t’en serviras comme d’un rasoir. Tu couperas tes cheveux et ta barbe. Tu les pèseras et tu les diviseras en trois parts.", "2": "Quand Jérusalem sera prise, tu en brûleras une première partie dans un feu au milieu de la ville. Tu prendras la deuxième partie et tu la frapperas avec ton épée autour de la ville. Tu répandras au vent la troisième partie, et moi, je la poursuivrai avec mon épée.", "3": "Mais tu garderas une petite quantité de poils et tu les mettras au fond de ta poche.", "4": "Tu prendras quelques poils, tu les jetteras dans le feu et tu les brûleras. Le feu s’étendra et brûlera tout le peuple d’Israël.", "5": "« Moi, le Seigneur DIEU, je dis ceci : Voilà ce qui arrivera à la ville de Jérusalem. Je l’avais placée au milieu des autres peuples, elle était entourée de pays étrangers.", "6": "Les habitants ont désobéi aux règles et aux lois que je leur avais données. Ils ont fait plus de mal que les autres peuples dans les pays qui les entourent. En effet, ils ont rejeté mes règles et mes lois, ils ne leur ont pas obéi.", "7": "Eh bien, moi, le Seigneur DIEU, voici ce que je dis : Vous avez causé plus de désordre que les autres peuples dans les pays qui vous entourent. Vous n’avez pas obéi à mes lois, vous n’avez pas suivi mes règles et vous n’avez même pas suivi celles des peuples qui vous entourent.", "8": "C’est pourquoi moi, le Seigneur DIEU, voici ce que je dis : Je vais agir contre vous, habitants de Jérusalem. Je vais appliquer mon jugement en pleine ville sous les yeux des autres peuples.", "9": "À cause des actions horribles que vous avez commises, j’agirai contre vous comme je ne l’ai jamais fait, et je ne le ferai plus jamais.", "10": "Dans la ville, les parents mangeront leurs enfants, les enfants mangeront leurs parents. J’appliquerai mon jugement contre vous et je ferai partir de tous les côtés tous ceux qui seront encore en vie.", "11": "« Aussi vrai que je suis vivant, voici ce que je déclare, moi, le Seigneur DIEU : Vous avez rendu mon temple impur par vos actions horribles et par vos faux dieux. Eh bien, moi, je passerai le rasoir sur vous, je n’aurai pas un regard indulgent pour vous, je serai sans pitié.", "12": "Une première partie des habitants mourra de la peste ou de la famine, à l’intérieur de la ville. Une deuxième partie sera tuée par l’épée dans les environs. Je ferai s’en aller de tous côtés la troisième partie et je courrai derrière eux avec mon épée.", "13": "Je laisserai agir ma violente colère, je la laisserai agir jusqu’au bout, et je me vengerai de vous. Alors vous le saurez : Celui qui vous a parlé, c’est moi, le SEIGNEUR, parce que je ne supporte pas votre infidélité. C’est pourquoi je laisserai ma violente colère agir contre vous jusqu’au bout.", "14": "Les habitants des pays qui vous entourent et tous ceux qui passeront par Jérusalem le verront : je ferai de cette ville un tas de pierres, et elle sera couverte de honte.", "15": "J’appliquerai mon jugement contre elle avec une colère violente et je lui ferai de terribles reproches. Les peuples qui l’entourent se moqueront de Jérusalem, ils l’insulteront. Mais cette ville leur servira aussi d’exemple, et ils seront effrayés. C’est moi, le SEIGNEUR, qui vous le dis.", "16": "« J’enverrai la famine contre vous pour vous tuer. Elle vous blessera autant que les flèches qui déchirent. Je vous ferai mourir de faim en détruisant vos réserves de pain.", "17": "J’enverrai contre vous la famine et des bêtes sauvages qui tueront vos enfants. La peste, la violence et la guerre vous supprimeront. C’est moi, le SEIGNEUR, qui vous le dis. »"}, "6": {"1": "Le SEIGNEUR m’a adressé sa parole. Il m’a dit :", "2": "« Toi, l’homme, tourne ton visage vers les montagnes d’Israël et parle de ma part à leurs habitants.", "3": "Qu’ils écoutent ! Voici ce que moi, le Seigneur DIEU, j’ai à dire aux habitants des montagnes, des collines, des ravins et des vallées : Je vais faire venir la guerre contre vous, pour détruire vos lieux sacrés.", "4": "Des gens détruiront vos autels, ils casseront vos brûle-parfums. Je ferai tomber vos morts devant vos faux dieux.", "5": "Je placerai les corps des Israélites devant les statues de leurs faux dieux et je répandrai leurs os autour de leurs autels.", "6": "Partout où vous habiterez, les villes seront détruites et les lieux sacrés seront supprimés. Des gens démoliront vos autels, qui ne serviront plus à rien. Ils casseront les statues de vos faux dieux, et elles n’existeront plus. Ils détruiront vos brûle-parfums et tout ce que vous avez fabriqué.", "7": "Je vous frapperai, et beaucoup parmi vous mourront. Alors vous saurez que le SEIGNEUR, c’est moi.", "8": "Pourtant, après cette guerre, je laisserai en vie certains parmi vous, et ils partiront de tous les côtés dans les autres pays.", "9": "Alors ces gens qui seront encore en vie se souviendront de moi parmi les peuples où ils seront déportés. Ils se rappelleront comment je les ai détruits. En effet, ils se sont prostitués : leurs cœurs infidèles m’ont abandonné, et leurs yeux se sont attachés aux faux dieux. Alors ils seront dégoûtés d’eux-mêmes à cause des actions horribles qu’ils ont faites.", "10": "Et ils sauront que le SEIGNEUR, c’est moi. Je n’ai pas parlé inutilement quand j’ai annoncé ces malheurs à leur sujet. »", "11": "Voici les paroles du Seigneur DIEU : « Roule-toi par terre, pousse des cris et dis : “Hélas !”, à cause de toutes les actions horribles et honteuses des Israélites. Ils seront tués à la guerre, ils mourront de faim et de la peste.", "12": "Ceux qui sont loin mourront de la peste, ceux qui sont près seront tués à la guerre. Ceux qui seront encore en vie après cela mourront de faim. Je laisserai ma violente colère agir contre eux jusqu’au bout.", "13": "Alors ils sauront que le SEIGNEUR, c’est moi. Leurs morts seront par terre, au milieu de leurs faux dieux, autour de leurs autels. Il y en aura partout où ils offrent des sacrifices à leurs faux dieux. Il y en aura sur les sommets des montagnes et des collines, sous les arbres couverts de feuilles vertes, et à tous les autres endroits où sont leurs faux dieux.", "14": "Je leur ferai sentir ma puissance, je détruirai leur pays. Je ferai disparaître leurs habitants depuis le désert au sud jusqu’à la ville de Ribla au nord. Alors ils sauront que le SEIGNEUR, c’est moi. »"}, "7": {"1": "Le SEIGNEUR m’a adressé la parole. Il m’a dit :", "2": "« Toi qui n’es qu’un homme, écoute ce que moi, le Seigneur DIEU, j’annonce au peuple d’Israël : C’est fini ! C’est fini pour les quatre coins du pays.", "3": "Maintenant, c’est fini pour vous : je vais envoyer ma colère contre vous. Je vous jugerai selon votre conduite et je vous ferai payer vos actions horribles.", "4": "Je n’aurai pas un regard indulgent pour vous, je serai sans pitié. Je vous ferai payer votre conduite, et vous ne pourrez pas cacher vos actions horribles. Alors vous saurez que le SEIGNEUR, c’est moi.", "5": "« Voici ce que je dis, moi, le Seigneur DIEU : Regardez, le malheur arrive, un malheur jamais vu !", "6": "C’est fini, c’est fini, le malheur se prépare à tomber sur vous, il arrive !", "7": "Habitants du pays, c’est votre tour. C’est le moment, le jour du jugement est proche. Sur les montagnes, plus de cris de joie, c’est la peur.", "8": "Maintenant, je vais bientôt répandre sur vous ma violente colère, je la laisserai agir jusqu’au bout. Je vais vous juger selon votre conduite et vous faire payer vos actions horribles.", "9": "Je n’aurai pas un regard indulgent pour vous, je serai sans pitié. Je vous ferai payer votre conduite, et vous ne pourrez pas cacher vos actions horribles. Alors vous le saurez, c’est moi le SEIGNEUR qui vous frappe.", "10": "« Voici le jour du jugement, c’est votre tour. La force mauvaise est partout, l’orgueil se porte bien.", "11": "La violence est comme un bâton levé pour frapper. Il ne va rien rester de vous, ni de votre richesse, ni de votre nombre, ni de votre grandeur.", "12": "C’est le moment, le jour du jugement est proche. Celui qui achète ne doit pas se réjouir, celui qui vend ne doit pas être triste. En effet, je suis en colère contre le peuple tout entier.", "13": "Le vendeur ne pourra pas retrouver ses marchandises, même s’il reste en vie. En effet, la vision qui annonce la destruction de tout le peuple se réalisera. Chacun vit dans le péché, c’est pourquoi personne ne pourra retrouver des forces.", "14": "On pourra bien sonner de la trompette et tout préparer, personne n’ira à la guerre. En effet, je suis en colère contre le peuple tout entier. »", "15": "« Dehors, ce sera la guerre, dedans, ce sera la peste et la famine. À la campagne, les gens seront tués à la guerre, en ville, ils mourront de faim et de la peste.", "16": "Ceux qui resteront en vie fuiront dans les montagnes. Comme des colombes qui gémissent, ils gémiront à cause de leurs péchés.", "17": "Leurs bras ne pourront plus rien porter, leurs genoux seront sans force.", "18": "Ils mettront des étoffes de deuil, ils trembleront de peur. Leurs visages seront couverts de honte, toutes les têtes seront rasées.", "19": "Il jetteront leur argent dans les rues, leur or sera pour eux comme des ordures. Le jour où le SEIGNEUR se mettra en colère, leur argent et leur or ne pourront pas les sauver. Ils ne mangeront plus, leurs ventres resteront vides. En effet, leur argent et leur or ont été un piège pour eux.", "20": "Ils ont mis leur orgueil dans la beauté de leurs trésors. Ils ont fabriqué à partir d’eux des statues de dieux horribles et dégoûtantes. Le SEIGNEUR dit : À cause de cela, ces dieux deviendront pour eux comme des ordures.", "21": "Je laisserai des étrangers piller leur richesse. Je permettrai à des gens qui ne valent rien de l’emporter comme une richesse de guerre, tout cela sera traité avec mépris.", "22": "Je ne ferai rien quand ils traiteront mon trésor avec mépris. Des bandits viendront et ils le rendront impur.", "23": "Fabrique des chaînes, parce que le pays est rempli d’assassins, et la ville est pleine de violence.", "24": "Je ferai venir les peuples les plus cruels qui prendront leurs maisons. Je détruirai l’orgueil des gens puissants, et on traitera leurs lieux sacrés avec mépris.", "25": "La peur arrive. Ils chercheront la paix, mais ils ne la trouveront pas.", "26": "Les malheurs arriveront l’un après l’autre, les mauvaises nouvelles ne cesseront pas. Les gens demanderont au prophète d’avoir une vision, le prêtre n’enseignera plus rien, les anciens ne donneront plus de conseils.", "27": "Le roi sera dans le deuil, le fils du roi sera désespéré, et tous les gens du pays trembleront de peur. J’agirai selon leur conduite, je les jugerai comme ils le méritent. Ainsi ils sauront que le SEIGNEUR, c’est moi. »"}, "8": {"1": "C’était la sixième année après la déportation. Le sixième mois, le 5 du mois, j’étais assis chez moi, et des anciens de Juda étaient assis devant moi. C’est là que la puissance du Seigneur DIEU m’a saisi tout à coup.", "2": "Voici ce que je vois : Quelqu’un est là. Il a une forme qui ressemble à un homme. Au-dessous de ce qui a l’air d’être sa taille, son corps est comme du feu. Au-dessus, il y a une sorte de lumière, brillante comme de l’or rougi au feu.", "3": "Il tend quelque chose comme une main et me saisit par les cheveux. Alors, dans cette vision qui vient de Dieu, l’esprit me soulève entre ciel et terre et m’emmène à Jérusalem. Je me retrouve à l’intérieur de la porte nord de la ville, là où on a placé une statue qui est une insulte à Dieu.", "4": "Or la gloire du Dieu d’Israël m’apparaît à cet endroit, comme elle m’est déjà apparue dans la vallée.", "5": "Dieu me dit : « Toi, l’homme, regarde vers le nord. » Je regarde dans cette direction. À la porte du nord, il y a un autel. La statue qui est une insulte à Dieu se trouve près de l’entrée qui conduit à l’autel.", "6": "Il ajoute : « Toi, l’homme, est-ce que tu vois ce qu’ils font ? Ici, les gens d’Israël commettent des actions horribles pour m’éloigner de mon lieu saint. Tu vas voir encore d’autres choses aussi horribles. »", "7": "Il me transporte à l’entrée de la cour du temple. Je vois qu’il y a un trou dans le mur.", "8": "Dieu me dit : « Toi, l’homme, fais un trou dans le mur. » Je fais un trou, et il y a alors un passage.", "9": "Il me dit : « Entre et regarde. Les gens font ici des choses horribles et dégoûtantes. »", "10": "J’entre et voici ce que je vois : autour de moi, les murs sont couverts de dessins qui représentent des serpents et des bêtes dégoûtantes. Tous les faux dieux des Israélites sont dessinés sur les murs.", "11": "Soixante-dix anciens du peuple d’Israël sont debout devant les faux dieux. Parmi eux, il y a Yazania, fils de Chafan. Chacun tient un brûle-parfum à la main, et la fumée d’encens monte vers le ciel.", "12": "Dieu me dit : « Toi, l’homme, est-ce que tu as vu ce que les anciens du peuple d’Israël font en se cachant, chacun à sa place devant son faux dieu. Ils disent : “Le SEIGNEUR ne peut pas nous voir, il a quitté le pays.” »", "13": "Dieu ajoute : « Tu vas voir qu’ils commettent encore d’autres actions aussi horribles. »", "14": "Il me transporte vers la porte nord du temple. Des femmes sont assises à cet endroit et elles pleurent sur la mort de Tammouz.", "15": "Il me demande : « Toi, l’homme, est-ce que tu as bien vu ? Tu vas voir des choses encore plus horribles que celles-ci. »", "16": "Il me transporte vers la cour intérieure du temple. À l’entrée du lieu saint, entre la cour et l’autel, il y a à peu près 25 hommes. Ils tournent le dos au lieu saint et ils se mettent à genoux, le front contre le sol, dans la direction de l’est, pour adorer le soleil.", "17": "Dieu me demande : « Toi, l’homme, est-ce que tu vois ? Eh bien, ces gens de Juda ne se contentent pas des actions horribles qu’ils commettent ici. Ils remplissent en plus le pays de violence, ils font tout pour me mettre en colère. Et maintenant, ils approchent une petite branche de leur nez.", "18": "C’est pourquoi à mon tour, j’agirai avec une violente colère. Je n’aurai pas un regard indulgent pour eux, je serai sans pitié. Ils pourront m’appeler à grands cris, je ne les écouterai pas. »"}, "9": {"1": "Le SEIGNEUR crie d’une voix forte : « Approchez, vous qui êtes chargés d’agir contre Jérusalem. Que chacun prenne son arme pour détruire la ville ! »", "2": "Six hommes arrivent de la porte supérieure, au nord du temple. Chacun a son arme pour détruire. Au milieu d’eux, il y a un homme habillé de lin. Il porte à la ceinture du matériel pour écrire dessus. Tous s’approchent et s’arrêtent devant l’autel de bronze.", "3": "Alors, la gloire du Dieu d’Israël qui est au-dessus des chérubins, se lève pour se diriger vers l’entrée du temple. Le SEIGNEUR appelle l’homme habillé de lin qui porte une tablette à la ceinture.", "4": "Il lui dit : « Va dans les rues de Jérusalem. Tu verras ceux qui gémissent et qui pleurent à cause des actions horribles que les gens commettent dans cette ville. Tu leur feras une marque sur le front. »", "5": "Ensuite j’entends le SEIGNEUR dire aux autres : « Suivez cet homme dans la ville et tuez les habitants. N’ayez pas de regard indulgent pour eux, soyez sans pitié.", "6": "Tuez les vieillards, les jeunes gens et les jeunes filles, les enfants et les femmes ! Faites-les tous disparaître ! Mais tous ceux qui portent une marque sur le front, n’y touchez pas ! Commencez ici, à partir de mon lieu saint. » Alors ils commencent par tuer les anciens qui sont devant le temple.", "7": "Le SEIGNEUR donne cet ordre : « Rendez le temple impur, remplissez ses cours de morts, puis sortez ! » Et ils partent tuer les habitants de la ville.", "8": "Pendant qu’ils continuent à tuer, je reste seul. Je me mets à genoux, le front contre le sol, et je crie : « Ah, Seigneur DIEU, en répandant ainsi ta violente colère contre Jérusalem, est-ce que tu vas tuer tous les Israélites qui restent ? »", "9": "Il me répond : « Les fautes des royaumes d’Israël et de Juda sont immenses : le pays est rempli de sang, la ville est pleine d’injustices. Oui, les gens disent : “Le SEIGNEUR a abandonné le pays, le SEIGNEUR ne peut rien voir.”", "10": "Eh bien, moi, je n’aurai pas un regard indulgent pour eux, je serai sans pitié. Je ferai retomber sur leurs têtes le mal qu’ils ont fait. »", "11": "À ce moment-là, l’homme habillé de lin et portant une tablette à la ceinture vient rendre compte à Dieu : « J’ai fait ce que tu m’avais commandé. »"}, "10": {"1": "Je regarde : sur le toit qui est au-dessus de la tête des chérubins, une pierre précieuse comme le saphir apparaît. Elle ressemble à un siège de roi.", "2": "Dieu dit à l’homme habillé de lin : « Va entre les roues qui sont sous les chérubins. Prends à pleines mains des charbons brûlants entre les chérubins, et va les répandre sur la ville. » Je vois l’homme aller entre les roues.", "3": "À ce moment-là, les chérubins sont dans la partie droite du temple, et un nuage de fumée remplit la cour intérieure.", "4": "La gloire du SEIGNEUR qui est au-dessus des chérubins se dirige vers l’entrée du temple. Alors le nuage vient remplir le temple et la gloire du SEIGNEUR remplit la cour de sa lumière.", "5": "On entend le bruit des ailes des chérubins jusque dans la cour extérieure. Ce bruit ressemble au tonnerre, la voix du Dieu tout-puissant.", "6": "L’homme habillé de lin est allé se placer près d’une roue. Il est venu là quand Dieu lui a donné l’ordre de prendre du feu entre les roues, au milieu des chérubins.", "7": "L’un des chérubins tend la main vers le feu qui est près de lui. Il prend des charbons brûlants et il les met dans la main de l’homme vêtu de lin. Celui-ci les prend et sort.", "8": "Quelque chose comme une main humaine apparaît sous les ailes des chérubins.", "9": "Je vois aussi quatre roues à côté des chérubins, une roue à côté de chacun. Ces roues brillent comme une pierre précieuse.", "10": "Toutes les quatre se ressemblent, et on dirait que chaque roue est au milieu de l’autre.", "11": "Elles peuvent avancer dans les quatre directions sans tourner sur elles-mêmes. Elles se dirigent dans la direction indiquée par la tête des chérubins sans tourner sur elles-mêmes.", "12": "Le corps, le dos, les mains et les ailes des chérubins, ainsi que leurs quatre roues, sont couvertes de points brillants tout autour.", "13": "J’entends une voix appeler ces roues « tornade ».", "14": "Chaque chérubin a quatre visages : le premier est le visage d’un chérubin, le deuxième est le visage d’un homme, le troisième est celui d’un lion, le quatrième est celui d’un aigle.", "15": "Les chérubins s’élèvent dans l’air. Ils sont semblables aux êtres vivants que j’ai vus sur le fleuve Kébar.", "16": "Quand ils avancent, les roues avancent avec eux. Quand les chérubins étendent leurs ailes pour s’élever de terre, les roues restent à côté d’eux.", "17": "Quand ils s’arrêtent, elles s’arrêtent. Quand ils s’élèvent dans l’air, elles s’élèvent avec eux. En effet, la volonté des êtres vivants fait marcher les roues.", "18": "La gloire du SEIGNEUR quitte l’entrée du temple et elle s’arrête au-dessus des chérubins.", "19": "Les chérubins étendent leurs ailes pour partir. Je les vois s’élever de terre en même temps que les roues du char du SEIGNEUR. Ils s’arrêtent à l’est du temple, à l’entrée de la porte. La gloire du Dieu d’Israël brille au-dessus d’eux.", "20": "Près du fleuve Kébar, j’avais vu les mêmes êtres vivants au-dessous du Dieu d’Israël. Je comprends que ce sont des chérubins.", "21": "Chacun a quatre visages, quatre ailes et des sortes de mains humaines sous leurs ailes.", "22": "Leurs visages sont semblables aux visages que j’ai vus près du fleuve Kébar. Chacun avance droit devant soi."}, "11": {"1": "L’esprit du SEIGNEUR me soulève de terre et il me transporte à la porte du temple, située du côté où le soleil se lève. À l’entrée de la porte, il y a 25 hommes. Parmi eux, je vois Yazania, fils d’Azour, et Pelatia, fils de Benaya. Ce sont deux chefs du peuple.", "2": "L’esprit me dit : « Toi, l’homme, écoute ! Voilà les gens qui ont l’intention de faire du mal. Ils donnent de mauvais conseils dans Jérusalem.", "3": "Ils disent : “Ce n’est pas tout de suite que nous bâtirons des maisons ici. Jérusalem est comme une marmite, et nous, nous sommes la viande.”", "4": "C’est pourquoi, tu vas parler contre eux. Oui, toi qui n’es qu’un homme, sois prophète et parle contre eux ! »", "5": "Alors l’esprit du SEIGNEUR me saisit et me commande d’annoncer ceci : « Voici les paroles du SEIGNEUR : Je sais ce que vous dites, habitants d’Israël ! Et je connais ce que vous pensez.", "6": "Vous avez tué beaucoup de gens dans cette ville, vous avez rempli les rues de morts.", "7": "C’est pourquoi, moi, le Seigneur DIEU, je vous le dis : Jérusalem est bien comme une marmite, mais la viande, c’est ceux que vous avez tués. Et vous, je vous chasserai de cette ville.", "8": "Vous avez peur de la guerre ! Eh bien, je vous l’enverrai. Moi, le Seigneur DIEU, je le déclare.", "9": "Je vous chasserai de Jérusalem, je vous livrerai aux mains des étrangers, j’appliquerai mon jugement contre vous.", "10": "Je vous jugerai à l’intérieur des frontières d’Israël en vous faisant mourir à la guerre. Alors vous saurez que le SEIGNEUR, c’est moi.", "11": "Jérusalem ne vous protégera pas comme une marmite, vous ne serez pas les morceaux de viande qu’elle conserve. Mais je vous jugerai à l’intérieur même des frontières d’Israël.", "12": "Alors vous saurez que le SEIGNEUR, c’est moi. Vous n’avez pas suivi mes lois ni obéi à mes règles. Mais vous avez suivi les coutumes des peuples qui vous entourent. »", "13": "Pendant que je communique ce message, Pelatia, fils de Benaya, meurt. Je tombe le visage contre le sol et je crie : « Ah, Seigneur DIEU, tu veux donc faire disparaître tous les Israélites qui restent ? »", "14": "Le SEIGNEUR m’a adressé sa parole. Il m’a dit :", "15": "« Toi, l’homme, voici le conseil que les habitants de Jérusalem donnent à tes frères, aux gens de ta famille, à tous les Israélites exilés : “Restez loin d’ici, où le SEIGNEUR est présent. C’est à nous qu’il a donné ce pays en partage.”", "16": "Eh bien, tu diras à ceux qui ont été déportés avec toi : Voici les paroles du Seigneur DIEU : “Je vous ai envoyés au loin, un peu partout parmi des peuples étrangers. Malgré cela, je suis présent au milieu de vous comme dans un lieu saint.”", "17": "C’est pourquoi communique-leur ces paroles de ma part : “Moi, le Seigneur DIEU, je vous rassemblerai du milieu des différents peuples et pays où vous avez dû partir. Et je vous donnerai à nouveau le pays d’Israël.", "18": "Quand vous serez revenus, vous supprimerez le culte horrible que ses habitants rendent aux faux dieux.", "19": "Je vous donnerai un cœur nouveau, je mettrai en vous un esprit nouveau. J’enlèverai votre cœur de pierre et je vous donnerai un cœur de chair.", "20": "Ainsi, vous suivrez les lois que je vous ai données, vous ferez attention à mes règles et vous leur obéirez. Vous serez mon peuple, et je serai votre Dieu.", "21": "Mais ceux qui adorent les faux dieux, et qui commettent des actions horribles en suivant les désirs de leur cœur, je leur ferai payer leur conduite.” » Voici ce que le Seigneur DIEU déclare.", "22": "Alors les chérubins étendent leurs ailes, et les roues se mettent à bouger en même temps qu’eux. La gloire du Dieu d’Israël brille au-dessus d’eux.", "23": "Ensuite, la gloire du SEIGNEUR s’élève au-dessus du centre de la ville et elle s’arrête sur la montagne, à l’est de Jérusalem.", "24": "Au cours de la même vision, l’esprit de Dieu me soulève de terre. Il me ramène auprès des exilés, dans le pays de Babylone, et la vision que Dieu m’a envoyée cesse.", "25": "Alors je raconte aux exilés tout ce que le SEIGNEUR m’a fait voir."}, "12": {"1": "Le SEIGNEUR m’a adressé sa parole. Il m’a dit :", "2": "« Toi, l’homme, tu vis au milieu d’une bande de révoltés. Ils ont des yeux pour voir, mais ils ne voient pas. Ils ont des oreilles pour entendre, mais ils n’entendent pas. Oui, c’est une bande de révoltés.", "3": "Eh bien, toi, l’homme, rassemble les affaires nécessaires à un déporté, pendant la journée, sous les yeux de tous. Quitte ta maison comme un déporté qui part pour un autre lieu. Fais cela sous les yeux de tous. Alors ils comprendront peut-être qu’ils sont une bande de révoltés.", "4": "Tu sortiras tes affaires de chez toi pendant la journée et sous les yeux de tous. Et le soir, tu partiras sous leurs yeux comme quelqu’un qui va être déporté.", "5": "Toujours sous leurs yeux, tu feras un trou dans le mur et tu sortiras par là.", "6": "Sous leurs yeux, tu chargeras tes affaires sur ton épaule, et tu les emporteras pendant la nuit. Tu couvriras ton visage et tu ne pourras pas voir où tu vas. De cette façon, je fais de toi celui qui prévient les Israélites. »", "7": "J’ai agi comme le SEIGNEUR me l’avait commandé. En plein jour, j’ai sorti mon bagage, un bagage de déporté. Le soir, j’ai fait un trou dans le mur avec mes mains. Les gens m’ont vu partir dans la nuit, avec mon sac sur l’épaule.", "8": "Le matin suivant, le SEIGNEUR m’a adressé sa parole. Il m’a dit :", "9": "« Toi, l’homme, écoute ! Cette bande de révoltés, le peuple d’Israël, va sans doute te demander : “Qu’est-ce que tu fais là ?”", "10": "Réponds-leur : “Voici les paroles du Seigneur DIEU : C’est un avertissement pour celui qui gouverne à Jérusalem et pour tous les Israélites qui habitent là.”", "11": "Dis-leur : Je vous préviens de ce qui va arriver. Ce que j’ai fait, voilà ce qu’on vous fera. Vous serez déportés, vous partirez en exil.", "12": "Celui qui vous dirige mettra ses affaires sur son épaule dans la nuit, et il quittera la ville. On fera un trou dans le mur, et il sortira par là. Il couvrira son visage et il ne verra pas où il va.", "13": "Moi, le SEIGNEUR, je vais lui tendre un piège et je le ferai prisonnier. Je l’emmènerai dans le pays des Babyloniens, mais il ne pourra pas voir ce pays. C’est là-bas qu’il mourra.", "14": "Je ferai partir de tous côtés tous ceux qui entourent votre chef, ses gardes et ses soldats. Puis je les poursuivrai avec mon épée.", "15": "Quand je les ferai partir parmi les autres peuples et dans des pays étrangers, ils sauront que le SEIGNEUR, c’est moi.", "16": "Mais je laisserai quelques hommes échapper à la guerre, à la famine et à la peste. Alors ceux-là raconteront aux habitants des pays où ils iront toutes les actions horribles qu’ils ont faites. Et ces habitants sauront que le SEIGNEUR, c’est moi. »", "17": "Le SEIGNEUR m’a encore adressé sa parole :", "18": "« Toi, l’homme, mange ton pain en tremblant, bois ton eau dans la peur et l’inquiétude.", "19": "Puis tu diras aux gens du pays : “Voici les paroles du Seigneur DIEU : les habitants de Jérusalem qui sont restés dans le pays d’Israël mangeront leur pain dans l’inquiétude, ils boiront leur eau en tremblant de peur. En effet, leur pays va être détruit. Il ne restera plus rien, parce que ceux qui l’habitent l’ont rempli de violence.", "20": "Les villes n’auront plus d’habitants, et le pays deviendra un désert. Alors vous saurez que le SEIGNEUR, c’est moi.” »", "21": "Le SEIGNEUR m’a adressé sa parole :", "22": "« Toi, l’homme, écoute ! Vous répétez ce proverbe au sujet d’Israël : “Le temps passe et aucune vision ne se réalise.” Pourquoi donc ?", "23": "Eh bien, dis aux Israélites que moi, le Seigneur DIEU, je supprimerai l’habitude de dire ce proverbe. Personne ne le répétera plus en Israël. Dis-leur au contraire : “Voici le moment où toutes les visions vont se réaliser.”", "24": "Il n’y aura plus de visions fausses ni de paroles trompeuses pour les Israélites.", "25": "En effet, c’est moi le SEIGNEUR qui parle. Et ce que j’annonce va se réaliser bientôt. Oui, c’est pendant votre vie, bande de révoltés, que je réaliserai ce que j’ai dit. » Voilà ce que le Seigneur DIEU déclare.", "26": "Le SEIGNEUR m’a encore adressé sa parole :", "27": "« Toi, l’homme, écoute ! Les Israélites disent : “Les visions d’Ézékiel se réaliseront dans très longtemps. Ce prophète parle pour beaucoup plus tard.”", "28": "Eh bien, dis-leur ceci de ma part : “Moi, le Seigneur DIEU, je réaliserai bientôt tout ce que j’ai annoncé.” » Voilà ce que le Seigneur DIEU déclare."}, "13": {"1": "Le SEIGNEUR m’a adressé sa parole. Il m’a dit :", "2": "« Toi, l’homme, dénonce en mon nom ceux qui se disent prophètes en Israël et qui parlent en leur propre nom. Commande-leur d’écouter mes paroles.", "3": "Voici ce que moi, le Seigneur DIEU, je dis : Quel malheur pour les prophètes stupides qui n’ont rien vu mais qui suivent leur propre imagination !", "4": "Israélites, vos prophètes sont comme les chacals au milieu des maisons détruites.", "5": "Ils ne sont pas allés réparer les trous des murs, ils n’ont pas construit de clôture pour vous protéger de la guerre, le jour où le SEIGNEUR agira.", "6": "Ils inventent leurs visions et ils annoncent des choses fausses. Ils disent : “Le SEIGNEUR déclare.” Pourtant, moi, le SEIGNEUR, je ne les ai pas envoyés. Or, ils espèrent que j’appuierai leurs paroles !", "7": "Au contraire, je leur dis : Vous inventez vos visions et vous annoncez des choses fausses. Vous dites : “Le SEIGNEUR déclare”, pourtant je n’ai pas parlé.", "8": "Eh bien, voici ce que j’affirme, moi, le Seigneur DIEU : puisque vous inventez vos messages, puisque vos visions sont fausses, je vais agir contre vous. » Voilà ce que le Seigneur DIEU déclare.", "9": "« Je montrerai ma puissance contre les prophètes qui inventent leurs visions et qui annoncent des choses fausses. Ils ne feront pas partie de l’assemblée de mon peuple. Leurs noms ne seront pas sur les listes du peuple d’Israël, et ils ne reviendront pas dans leur pays. De cette façon, ils sauront que le Seigneur DIEU, c’est moi.", "10": "« Les prophètes trompent mon peuple. Ils disent : “Tout va bien.” Pourtant tout va mal. Les gens de mon peuple construisent un mur, eux, ils se contentent de le recouvrir de plâtre.", "11": "Eh bien, dis à ceux qui recouvrent le mur avec du plâtre : Votre mur va être détruit. Une grosse pluie va arriver, la grêle va tomber, une tempête va éclater.", "12": "Quand le mur s’écroulera, des gens vous demanderont : À quoi a servi le plâtre avec lequel vous l’avez recouvert ?", "13": "Eh bien, voici ce que je dis, moi, le Seigneur DIEU : Dans ma violente colère, je ferai éclater la tempête et j’enverrai des pluies abondantes. La grêle tombera avec violence et détruira tout.", "14": "Je renverserai le mur que vous avez recouvert de plâtre. Je le détruirai jusqu’en bas, et on verra ses fondations. Le mur s’écroulera, et vous serez écrasés sous ses pierres. Alors vous saurez que le SEIGNEUR, c’est moi.", "15": "Je laisserai ma violente colère agir jusqu’au bout contre le mur et contre ceux qui l’ont recouvert de plâtre. Je vous dirai : “Le mur est détruit. Ceux qui l’ont recouvert de plâtre sont morts.", "16": "Ils ne sont plus là, les prophètes d’Israël qui parlaient de l’avenir de Jérusalem. Leurs visions affirmaient que tout allait bien. Pourtant, tout allait mal.” » Voilà ce que le Seigneur DIEU déclare.", "17": "« Toi, l’homme, tourne maintenant ton visage vers les femmes d’Israël qui parlent en leur propre nom. Dénonce-les en mon nom.", "18": "Tu diras : “Voici les paroles du Seigneur DIEU : Quel malheur pour vous ! En effet, vous cousez des bracelets pour tous les poignets, vous faites des voiles pour les personnes de tous âges. Et par là, vous avez un pouvoir sur leur vie. Vous voulez prendre la vie des gens de mon peuple et conserver votre propre vie !", "19": "Vous me méprisez devant mon peuple pour quelques poignées d’orge ou un peu de nourriture. Vous mentez à mon peuple qui croit vos mensonges. Vous faites alors mourir ceux qui ne doivent pas mourir, et vous faites vivre ceux qui ne doivent pas vivre.", "20": "C’est pourquoi, je vous le dis, moi, le Seigneur DIEU : Je vais agir contre vos bracelets avec lesquels vous prenez la vie des gens. Je les déchirerai en les arrachant de vos bras et je délivrerai ceux que vous avez fait prisonniers.", "21": "Je déchirerai aussi vos voiles et je libérerai mon peuple de vos mains. Il ne tombera plus dans vos pièges, et vous saurez que le SEIGNEUR, c’est moi.", "22": "Par vos mensonges, vous avez découragé ceux qui agissent bien, et moi, je ne voulais pas leur faire du mal. Vous avez encouragé les gens mauvais à rester sur leur mauvais chemin et, ainsi, vous avez mis leur vie en danger.", "23": "Eh bien, vous n’inventerez plus vos visions, vous n’annoncerez plus de choses fausses. Je délivrerai mon peuple de vos mains, et vous saurez que le SEIGNEUR, c’est moi.” »"}, "14": {"1": "Un jour, quelques anciens d’Israël sont venus me voir et ils se sont assis devant moi.", "2": "Alors le SEIGNEUR m’a adressé sa parole. Il m’a dit :", "3": "« Toi, l’homme, écoute ! Ces hommes-là portent leurs faux dieux dans leur cœur. Ils désirent sans cesse ce qui les fait tomber dans le péché. Est-ce que je vais me laisser interroger par eux ?", "4": "C’est pourquoi tu vas leur communiquer ce message : Voici ce que je leur dis, moi, le Seigneur DIEU : Supposons ceci : Un Israélite porte ses faux dieux dans son cœur, il désire sans cesse ce qui le fait tomber dans le péché et il vient voir un prophète. Eh bien, c’est moi, le SEIGNEUR, qui lui répondrai. Je le ferai en tenant compte des nombreux faux dieux qu’il adore.", "5": "De cette façon, je toucherai au cœur les Israélites qui se sont tous éloignés de moi à cause de leurs faux dieux.", "6": "C’est pourquoi, dis aux Israélites : Le Seigneur DIEU vous le demande : changez votre vie, abandonnez vos faux dieux, tournez le dos à toutes vos actions horribles.", "7": "« Voici ce qui peut aussi arriver : un Israélite ou un étranger qui habite en Israël s’est éloigné de moi. Il porte ses faux dieux dans son cœur, il désire sans cesse ce qui le fait tomber dans le péché et il vient voir un prophète pour connaître ce que je veux ! Eh bien, moi le SEIGNEUR, je lui répondrai moi-même.", "8": "J’agirai contre cet homme. Son exemple sera cité comme un proverbe. Je le supprimerai de mon peuple. Vous saurez alors que le SEIGNEUR, c’est moi.", "9": "« Voici ce qui peut encore arriver : un prophète fait l’erreur de répondre lui-même. Dans ce cas, c’est moi, le SEIGNEUR, qui l’ai poussé à agir ainsi. Pourtant, je lui ferai sentir ma puissance, et je le supprimerai d’Israël, mon peuple.", "10": "Ce prophète-là et celui qui l’interroge sont tous deux responsables de la même faute.", "11": "De cette façon, les Israélites ne se perdront plus loin de moi. Ils ne seront plus impurs à cause de toutes leurs fautes, mais ils seront mon peuple, et je serai leur Dieu. » Voilà ce que le Seigneur DIEU déclare.", "12": "Le SEIGNEUR m’a adressé sa parole. Il m’a dit :", "13": "« Toi, l’homme, écoute ! Les habitants d’un pays se rendront peut-être coupables envers moi en m’étant infidèles. Eh bien, je leur ferai sentir ma puissance. Je supprimerai leur nourriture, je leur enverrai la famine, je ferai mourir les humains et les animaux du pays.", "14": "Supposons que trois hommes semblables à Noé, Danel et Job, se trouvent parmi les habitants de ce pays. Ces trois hommes pourront seulement sauver leur vie grâce à leur fidélité. Moi, le Seigneur DIEU, je le déclare.", "15": "« Ou bien je lâcherai des bêtes féroces contre ce peuple. Les bêtes les tueront tous, et le pays deviendra un désert. Personne ne le traversera plus à cause de ces bêtes.", "16": "Supposons que ces trois hommes semblables à Noé, Danel et Job se trouvent parmi le peuple. Eh bien, aussi vrai que je suis vivant, voici ce que je déclare, moi, le Seigneur DIEU : ils ne pourront sauver personne, même pas leurs fils ni leurs filles. Seuls ces trois hommes seront sauvés, et le pays deviendra un désert.", "17": "« Ou encore, je ferai venir la guerre contre ce peuple, je commanderai à une armée de détruire le pays et de tuer les humains et les animaux.", "18": "Supposons que ces trois hommes semblables à Noé, Danel et Job se trouvent parmi ce peuple. Eh bien, aussi vrai que je suis vivant, voici ce que je déclare, moi, le Seigneur DIEU : ils ne pourront sauver personne, même pas leurs fils ni leurs filles. Seuls ces trois hommes seront sauvés.", "19": "« Ou bien j’enverrai une épidémie de peste à ce peuple. Je répandrai ma violente colère contre lui par ce grand malheur qui tuera les humains et les animaux du pays.", "20": "Supposons que ces trois hommes semblables à Noé, Danel et Job se trouvent parmi ce peuple, eh bien, aussi vrai que je suis vivant, voici ce que je déclare, moi, le Seigneur DIEU : ils ne pourront sauver personne, même pas leurs fils ni leurs filles. Mais ces trois hommes pourront seulement sauver leur vie grâce à leur fidélité. »", "21": "Voici ce que le Seigneur DIEU m’a dit ensuite : « J’ai envoyé contre Jérusalem quatre grands malheurs : la guerre, la famine, les bêtes féroces et la peste pour tuer les humains et les animaux.", "22": "Pourtant, certaines personnes, des hommes et des femmes, sont restées en vie. Ils vont quitter Jérusalem et ils vous rejoindront. Quand vous verrez leur conduite et leurs actes, vous vous consolerez des malheurs que j’ai envoyés contre Jérusalem.", "23": "Vous serez consolés en les voyant. En effet, vous comprendrez que j’ai eu raison d’agir comme je l’ai fait contre cette ville. » Voilà ce que le Seigneur DIEU déclare."}, "15": {"1": "Le SEIGNEUR m’a adressé sa parole. Il m’a dit :", "2": "« Toi, l’homme, réponds ! Est-ce que le bois de la vigne est meilleur que tous les autres bois ? Est-ce que ses branches ont plus de valeur que celles des arbres de la forêt ?", "3": "Est-ce qu’on prend son bois pour fabriquer quelque chose ? Est-ce qu’on peut en faire un crochet pour pendre un ustensile ?", "4": "Non, il sert seulement à faire du feu. Et quand le feu a brûlé les deux bouts, le milieu du morceau de bois brûle aussi. Est-ce qu’il peut encore servir à quelque chose ?", "5": "Quand il était entier, il ne servait à rien. Maintenant que le feu l’a complètement brûlé, est-ce qu’on peut en faire quelque chose ? Rien du tout !", "6": "« Eh bien, voici ce que je dis, moi, le Seigneur DIEU : On préfère jeter au feu le bois de la vigne plutôt que le bois d’un arbre. De même, je brûlerai les habitants de Jérusalem.", "7": "Je vais agir contre eux. Ils croient qu’ils sont sortis du feu, mais le feu les dévorera. Et quand j’agirai contre eux, vous saurez que le SEIGNEUR, c’est moi.", "8": "Je ferai de leur pays un désert, parce qu’ils n’ont pas été fidèles envers moi. » Voilà ce que le Seigneur DIEU déclare."}, "16": {"1": "Le SEIGNEUR m’a adressé sa parole. Il m’a dit :", "2": "« Toi, l’homme, montre à Jérusalem les actions horribles qu’elle a commises.", "3": "Tu lui diras : Voici les paroles du Seigneur DIEU pour Jérusalem : Le pays de tes ancêtres, c’est Canaan, et tu es née là-bas. Ton père était un Amorite et ta mère une Hittite.", "4": "Le jour où tu es née, personne n’a coupé ton cordon. On ne t’a pas lavée dans l’eau pour te rendre pure. On ne t’a pas frottée avec du sel, on ne t’a pas enveloppée dans un pagne.", "5": "Personne ne t’a regardée avec bonté pour te donner tous ces soins, personne n’a eu pitié de toi. Au contraire, on t’a jetée par terre le jour de ta naissance parce qu’on avait du dégoût pour toi.", "6": "Je suis passé près de toi, Jérusalem, je t’ai vue en train de t’agiter dans ton sang. Malgré le sang qui te couvrait, je t’ai dit de vivre ! Oui, je t’ai dit de vivre !", "7": "Je t’ai fait grandir comme une plante des champs. Tu as poussé, tu t’es développée et tu es devenue la plus belle de toutes. Tes seins se sont formés et tes poils ont poussé. Mais tu étais complètement nue.", "8": "Plus tard, je suis passé de nouveau près de toi, Jérusalem. Je t’ai regardée et j’ai vu que c’était pour toi le moment d’aimer. Alors j’ai étendu mon vêtement sur toi pour te couvrir, parce que tu étais nue. J’ai juré de te rester fidèle et j’ai fait alliance avec toi. Alors tu as été à moi, je le déclare, moi, le Seigneur DIEU.", "9": "« Je t’ai lavée dans l’eau, Jérusalem, j’ai nettoyé le sang qui était sur toi, je t’ai frottée avec de l’huile parfumée.", "10": "Je t’ai donné des habits brodés et des sandales de cuir fin. Je t’ai mis une ceinture de lin et je t’ai couverte de soie.", "11": "Je t’ai ornée de bijoux, j’ai mis des bracelets à tes poignets et un collier à ton cou.", "12": "J’ai placé un anneau à ton nez, des boucles à tes oreilles et une très belle couronne sur ta tête.", "13": "Tes bijoux étaient en or et en argent, tes vêtements en lin, en soie et en tissu brodé. Pour te nourrir, tu prenais la farine la meilleure, du miel et de l’huile d’olive. Alors tu es devenue très très belle, digne d’être reine.", "14": "À cause de ta beauté, Jérusalem, on parlait de toi dans le monde entier. En effet, tu étais d’une beauté parfaite, parce que je t’avais ornée de gloire, je le déclare, moi, le Seigneur DIEU. »", "15": "« Mais tu as compté sur ta beauté, Jérusalem. Parce qu’on te connaissait partout, tu t’es prostituée. Tu as couché avec tous les hommes qui passaient, tu leur appartenais.", "16": "Pour décorer les lieux sacrés, tu as pris certains de tes beaux pagnes colorés et tu t’es prostituée dessus. Cela ne s’était jamais fait et cela ne se fera plus jamais.", "17": "Tu as pris les bijoux en or et en argent que je t’avais donnés pour fabriquer des faux dieux de sexe masculin. Puis tu t’es prostituée avec eux.", "18": "Tu les as couverts de tes vêtements brodés, tu leur as offert mon huile et mon encens.", "19": "Pour leur plaire, tu leur as offert en sacrifice toute la nourriture que je t’avais donnée : la meilleure farine, l’huile et le miel. Voilà ce qui est arrivé, moi, le Seigneur DIEU, je le déclare.", "20": "Jérusalem, tu as pris les fils et les filles que tu m’avais donnés, et tu les as offerts en sacrifice aux faux dieux comme nourriture ! Ta vie de prostituée n’était donc pas suffisante ?", "21": "Tu a tué mes enfants et tu les as fait brûler pour tes faux dieux !", "22": "Quand tu commettais ces actions horribles, Jérusalem, quand tu te prostituais de cette façon, tu ne t’es pas souvenue de ta jeunesse. Tu as oublié le temps où tu étais complètement nue, quand tu t’agitais dans ton sang.", "23": "« Après tout le mal que tu as fait, te voilà malheureuse. Oui, quel malheur pour toi ! Moi, le Seigneur DIEU, je le déclare.", "24": "Pourtant, tu as continué en te faisant des petites buttes, des endroits élevés sur toutes les places.", "25": "Au début de chaque rue, tu t’es fait une petite butte et là, tu as utilisé ta beauté pour des actions horribles. Tu t’es offerte à tous ceux qui passaient, et tu t’es prostituée de plus en plus.", "26": "Jérusalem, tu t’es prostituée avec les Égyptiens, tes voisins au corps magnifique, et tu en as fait toujours davantage pour me mettre en colère.", "27": "Alors je t’ai fait sentir ma puissance : je t’ai enlevé une partie de tes ressources. Je t’ai livrée à l’appétit de tes ennemies, les villes des Philistins qui avaient honte de ta conduite horrible.", "28": "Mais tes désirs n’étaient pas satisfaits, alors tu t’es prostituée avec les Assyriens. Pourtant, tu n’étais pas encore rassasiée.", "29": "Tu as continué à te prostituer dans un pays de commerçants, celui des Babyloniens. Même avec ces gens-là, tu n’étais pas encore rassasiée.", "30": "Ah ! Tu es vraiment lâche, Jérusalem, je le déclare, moi, le Seigneur DIEU. En faisant tout cela, tu as agi comme la pire des prostituées.", "31": "Au début de chaque rue, tu t’es fait une petite butte. Tu as bâti des hauts-lieux sur toutes les places. Pourtant, tu n’as pas demandé d’argent comme les autres prostituées.", "32": "Mais tu as été comme la femme adultère qui préfère des étrangers à son mari.", "33": "Toutes les prostituées reçoivent de l’argent, mais toi, tu as offert des cadeaux à tous tes amants. Tu les as payés pour qu’ils viennent de partout coucher avec toi.", "34": "En te prostituant de cette façon, tu as fait le contraire des autres prostituées. On ne te cherchait pas, on ne te payait pas, mais c’est toi qui donnais de l’argent. Tu as vraiment fait le contraire des autres !", "35": "« Eh bien, Jérusalem, toi qui te prostitues, écoute la parole du SEIGNEUR.", "36": "Voici ce que j’ai à te dire, moi, le Seigneur DIEU : Tu t’es montrée toute nue, tu as fait voir toutes les parties de ton corps en te prostituant avec tes amants et avec tes faux dieux horribles. Tu as même versé le sang de tes enfants en les offrant à tes dieux.", "37": "C’est pourquoi je vais rassembler tous les amants à qui tu as plu, tous ceux que tu as aimés et tous ceux que tu as détestés. Je les rassemblerai de partout contre toi, j’enlèverai tes vêtements devant eux, et ils te verront toute nue.", "38": "Jérusalem, je te condamnerai comme on condamne les femmes adultères et celles qui tuent les gens. Je te couvrirai de sang à cause de ma colère et de ma jalousie.", "39": "Je te livrerai au pouvoir de tes amants. Ils écraseront tes buttes, ils détruiront tes hauts-lieux. Ils t’enlèveront tes vêtements, ils te prendront tes beaux bijoux et ils t’abandonneront toute nue.", "40": "Ensuite, ils exciteront la foule contre toi. Ils te tueront à coups de pierres, ils te déchireront à coups d’épée,", "41": "ils mettront le feu à tes maisons. Ils appliqueront ainsi le jugement qui te condamne sous les yeux d’une foule de femmes. Je mettrai fin à ta vie de prostituée, et tu ne pourras plus payer tes amants.", "42": "Jusqu’au bout, je laisserai agir ma violente colère contre toi. Ensuite, quand je n’aurai plus de raison d’être jaloux, je serai calme de nouveau, je ne serai plus en colère.", "43": "Jérusalem, tu ne t’es pas souvenue de ce que j’ai fait pour toi dans ta jeunesse. Tu m’as provoqué par tes actes. Eh bien, moi, à mon tour, je te ferai payer ta conduite, je le déclare, moi, le Seigneur DIEU. En effet, tu as eu une conduite honteuse, en plus de toutes tes actions horribles avec les faux dieux. »", "44": "Le SEIGNEUR a dit encore : « Jérusalem, ceux qui font les proverbes diront à ton sujet : “Telle mère, telle fille !”", "45": "Oui, tu es bien la fille de ta mère, elle qui a détesté son mari et ses enfants. Tu es semblable à tes sœurs, qui ont détesté leurs maris et leurs enfants. Votre mère était hittite et votre père était amorite.", "46": "Ta grande sœur, c’est Samarie, au nord, avec les petites villes voisines. Ta petite sœur, c’est Sodome, au sud, avec les petites villes voisines.", "47": "Tu n’as pas seulement imité leur conduite, tu n’as pas seulement commis les mêmes actions horribles, c’était trop peu ! Ta conduite a été bien pire que celle des autres villes.", "48": "Aussi vrai que je suis vivant, moi, le Seigneur DIEU, voici ce que je te déclare, Jérusalem : Sodome, ta sœur, et les petites villes voisines, n’ont pas fait autant de mal que toi, et les petites villes autour de toi.", "49": "Voici les fautes de Sodome et de ses voisines : elles étaient orgueilleuses, elles mangeaient beaucoup trop, elles ne se faisaient pas de souci, elles n’ont pas aidé les pauvres ni les malheureux.", "50": "Elles sont devenues méprisantes et ont commis des actes horribles. Alors je les ai fait disparaître, comme tu le sais.", "51": "Samarie, elle, n’a pas fait la moitié du mal que tu as fait. Toi, Jérusalem, tu as commis beaucoup plus d’actes horribles qu’elle. Sodome et Samarie, tes sœurs, ont l’air innocentes, quand on les compare à toi.", "52": "Eh bien, maintenant, à ton tour, supporte la perte de ton honneur à cause de tes fautes. Oui, tu as commis des actes pires que tes sœurs. Ainsi, elles apparaissent plus justes que toi, et on leur trouve des excuses. À ton tour, tu seras donc couverte de honte et tu souffriras d’avoir perdu ton honneur.", "53": "Je rendrai leur ancienne situation à ces villes : je changerai la situation de Sodome et des villes voisines, celle de Samarie et des villes voisines. Ensuite, je te rendrai aussi ton ancienne situation, Jérusalem.", "54": "Alors tu souffriras d’avoir perdu ton honneur, tu auras honte de tout ce que tu as fait : cela consolera ces villes.", "55": "Sodome, Samarie et les villes voisines retrouveront leur ancienne situation. Ce sera pareil pour toi, Jérusalem, et pour les villes voisines.", "56": "À l’époque où tu te vantais, tu disais du mal de Sodome.", "57": "C’était avant qu’on découvre ta méchanceté. Maintenant, c’est ton tour d’être insultée par les villes d’Édom et leurs villes voisines, ainsi que par les villes des Philistins. De tous côtés, en effet, celles-ci disent qu’elles te méprisent.", "58": "Par là, tu supportes les conséquences des actes honteux et horribles que tu as commis. Moi, le SEIGNEUR, je le déclare.", "59": "« Voici ce que je dis, moi, le Seigneur DIEU : Tu t’es moquée de ton serment en brisant mon alliance avec toi. C’est pourquoi j’agirai avec toi, Jérusalem, comme tu as agi avec moi.", "60": "Mais moi, je me souviendrai de l’alliance que j’ai faite avec toi quand tu étais jeune. J’établirai cette alliance avec toi pour toujours.", "61": "Tu réfléchiras à ta conduite et tu auras honte quand tu recevras tes grandes sœurs et tes petites sœurs. Je les mettrai sous ton pouvoir, comme si elles étaient tes filles. Pourtant, ceci n’entre pas dans l’alliance que j’ai faite avec toi.", "62": "Jérusalem, je ferai une alliance avec toi. Alors tu sauras que le SEIGNEUR, c’est moi.", "63": "Alors tu te souviendras du passé, tu seras couverte de honte et tu n’ouvriras plus la bouche, parce que tu as perdu ton honneur. Mais moi, je te pardonnerai tout ce que tu as fait. » Voilà ce que le Seigneur DIEU déclare."}, "17": {"1": "Le SEIGNEUR m’a adressé sa parole. Il m’a dit :", "2": "« Toi, l’homme, présente une devinette aux Israélites en leur racontant une histoire.", "3": "Tu leur diras que moi, le Seigneur DIEU, je leur raconte ceci : C’est l’histoire du grand aigle aux larges ailes, aux longues plumes épaisses et de toutes couleurs. Cet oiseau vole jusqu’aux montagnes du Liban.", "4": "Il casse la pointe d’un cèdre. Il arrache sa branche la plus haute. Il l’emporte dans un pays de commerçants et la place dans une ville de marchands.", "5": "Il prend un autre plant du pays d’Israël et le met dans une pépinière. Il le plante près d’un fleuve abondant, comme un arbre qui aime l’eau.", "6": "Ce plant grandit, il devient une vigne magnifique, qui court sur le sol. Ses branches grandissent en direction de l’aigle, et ses racines poussent sous ses ailes. Cette vigne donne sans cesse de nouvelles branches.", "7": "Mais un deuxième grand aigle arrive. Il a de larges ailes et des plumes nombreuses. Alors la vigne dirige ses racines vers lui et tourne ses branches de son côté. Elle espère recevoir encore plus d’eau que dans le sol où elle est plantée.", "8": "Pourtant, elle a été plantée dans une bonne terre, au bord d’un fleuve abondant. Elle peut donc produire des branches, porter des fruits et devenir une vigne magnifique.", "9": "« Et moi, le Seigneur DIEU, je demande : Est-ce que cette vigne peut se développer ? Est-ce que le premier aigle ne va pas arracher ses racines, enlever ses fruits ? Est-ce qu’ensuite, ses nouvelles branches ne vont pas sécher ? Pour l’arracher de terre, il n’aura pas besoin de beaucoup de force ni de beaucoup de gens.", "10": "La vigne a bien été plantée, mais elle ne pourra pas se développer. Quand le vent d’est soufflera sur elle, elle séchera complètement. Elle séchera sur la terre où elle devait pousser. »", "11": "Le SEIGNEUR m’a dit :", "12": "« Demande à cette bande de révoltés s’ils ne comprennent pas ce que cette histoire veut dire. Rappelle-leur ceci : Le roi de Babylone est entré à Jérusalem, il a pris le roi et les chefs, il les a emmenés avec lui à Babylone.", "13": "Ensuite, il a choisi quelqu’un de la famille royale. Il a signé un accord avec lui et lui a fait jurer de rester fidèle au roi de Babylone. Il a emmené les grands du pays", "14": "pour que le royaume reste petit, qu’il ne puisse pas se développer et qu’il respecte fidèlement l’accord signé.", "15": "Mais le nouveau roi s’est révolté contre le roi de Babylone. Il a envoyé des messagers en Égypte pour que ce pays lui donne des chevaux et beaucoup de soldats. Est-ce que celui qui a fait cela peut réussir ? Est-ce qu’il peut s’en sortir ? Non, il ne peut pas s’en sortir parce qu’il n’a pas respecté l’accord signé.", "16": "« Aussi vrai que je suis vivant, je le déclare, moi, le Seigneur DIEU : Le roi d’Israël mourra dans le pays du roi de Babylone qui l’a placé sur le siège royal. En effet, il n’a pas tenu compte du serment qu’il avait fait, il n’a pas respecté l’accord passé. Ainsi, c’est à Babylone que le roi d’Israël mourra.", "17": "Le roi d’Égypte ne pourra pas le défendre, même avec une grande armée et des troupes nombreuses. En effet, pendant la guerre, les Babyloniens bâtiront des murs d’attaque et ils creuseront des fossés pour tuer un grand nombre de gens.", "18": "En ne tenant pas compte du serment qu’il avait fait, le roi d’Israël n’a pas respecté l’accord signé. Il a agi ainsi et pourtant il avait donné sa parole. Donc, il ne s’en sortira pas.", "19": "« Aussi vrai que je suis vivant, voici ce que je déclare, moi, le Seigneur DIEU : Le roi d’Israël n’a pas tenu compte du serment qu’il avait fait devant moi. Il n’a pas respecté l’accord signé en mon nom. C’est pourquoi je le ferai payer pour cela.", "20": "Je vais lui tendre un piège et le faire prisonnier. Je l’emmènerai à Babylone et, là-bas, je le ferai condamner parce qu’il n’a pas été fidèle envers moi.", "21": "Ses meilleurs soldats seront tués à la guerre, et ceux qui resteront en vie partiront de tous côtés. Alors vous saurez que c’est moi, le SEIGNEUR, qui vous ai parlé. »", "22": "Voici les paroles du Seigneur DIEU : « Je prendrai moi-même une jeune branche à la pointe du cèdre, au bout des grandes branches. Et je la planterai sur une très haute montagne.", "23": "Je la planterai sur une haute montagne d’Israël. Cette tige développera ses branches, elle produira des graines, elle deviendra un cèdre magnifique. Des oiseaux de toutes sortes feront leurs nids dans ses branches et ils se reposeront sous son ombre.", "24": "Alors tous les arbres de la campagne sauront que le SEIGNEUR, c’est moi. Je diminue les arbres qui sont grands, je fais grandir les arbres qui sont petits. Je rends secs les arbres verts, je fais fleurir les arbres secs. Moi, le SEIGNEUR, j’ai parlé et je fais ce que je dis. »"}, "18": {"1": "Le SEIGNEUR m’a adressé sa parole. Il m’a dit :", "2": "« Dans le pays d’Israël, on entend répéter ce proverbe : “Les parents ont mangé des fruits verts, ce sont les enfants qui ont mal aux dents.” Pourquoi donc ?", "3": "Aussi vrai que je suis vivant, voici ce que je vous dis, moi, le Seigneur DIEU : vous n’aurez plus à répéter ce proverbe en Israël.", "4": "En effet, la vie de chacun est à moi, celle des parents comme celle des enfants. Celui qui a péché, c’est lui qui mourra.", "5": "« Voici un exemple : Un homme agit bien, il respecte les lois et fait ce qui est juste.", "6": "Il ne prend pas de repas sacrés sur les montagnes, il ne sert pas les faux dieux des Israélites. Il ne salit pas l’honneur de la femme d’un autre, il ne s’unit pas à une femme pendant ses règles.", "7": "Cet homme ne profite pas des autres, il rend ce qu’on lui a confié pour garantir une dette, il ne vole pas les gens, il donne à manger à celui qui a faim, il couvre d’un vêtement celui qui est nu.", "8": "Cet homme prête son argent sans intérêts, il n’en retire aucun avantage. Il se détourne de l’injustice et juge selon la vérité.", "9": "Il obéit à mes lois, il suit fidèlement mes règles. C’est un homme vraiment juste, et il vivra. Moi, le Seigneur DIEU, je le déclare.", "10": "« Supposons ceci : Cet homme a un fils qui est violent, qui tue et commet toutes sortes d’actions du même genre.", "11": "Son père n’a rien fait de tout cela. Mais le fils, lui, prend des repas sacrés sur les montagnes. Il salit l’honneur de la femme des autres.", "12": "Il profite des pauvres et des malheureux, il vole les gens. Il ne rend pas ce qu’on lui a confié pour garantir une dette. Il sert les faux dieux et, ainsi, il commet des actions horribles.", "13": "Il prête son argent avec des intérêts et il en retire des avantages. Est-ce que ce fils-là vivra ? Sûrement pas ! Il commet toutes ces actions horribles, il mourra donc et il sera responsable de sa mort.", "14": "« Supposons encore ceci : Cet homme a lui-même un fils. Ce fils voit toutes les fautes que son père commet, mais il n’agit pas comme lui.", "15": "Il ne prend pas de repas sacrés sur les montagnes, il ne sert pas les faux dieux des Israélites. Il ne salit pas l’honneur de la femme d’un autre.", "16": "Il ne profite pas des autres, il ne demande pas qu’on lui confie un bien pour garantir une dette. Cet homme ne vole pas les gens, il donne à manger à celui qui a faim, il couvre d’un vêtement celui qui est nu.", "17": "Il se détourne de l’injustice. Il prête son argent sans intérêts, il n’en retire aucun avantage. Il suit mes règles, il obéit à mes lois. Eh bien, est-ce que cet homme va mourir à cause des fautes de son père ? Sûrement pas ! Il vivra.", "18": "C’est son père qui a écrasé les autres par l’injustice, qui les a volés, qui a fait du mal aux gens de son peuple. C’est donc lui qui mourra à cause de ses fautes.", "19": "« Vous demandez : “Le fils ne supporte pas les conséquences des fautes de son père ? Pourquoi donc ?” C’est parce qu’il a respecté les lois et qu’il a fait ce qui est juste. Il a vraiment obéi à tous mes commandements. À cause de cela, il vivra.", "20": "C’est la personne coupable qui doit mourir. Les enfants ne seront pas punis pour les péchés de leurs parents, les parents ne seront pas punis pour les fautes de leurs enfants. Celui qui agit bien sera récompensé pour ses actions justes, celui qui est mauvais sera puni pour ses actions mauvaises. »", "21": "« Voici ce qui peut arriver : une personne mauvaise se détourne de toutes les fautes qu’elle a commises. Elle obéit à tous mes commandements, elle respecte les lois, elle fait ce qui est juste. Eh bien, c’est sûr, cette personne vivra, elle ne mourra pas.", "22": "Toutes ses fautes seront oubliées, elle vivra grâce au bien qu’elle a fait.", "23": "Est-ce que vraiment cela me fait plaisir de voir mourir les gens mauvais ? Je vous le déclare, moi, le Seigneur DIEU : ce que je veux, c’est qu’ils changent leurs façons de faire et qu’ils vivent.", "24": "Au contraire, voici une personne qui agissait bien, mais elle ne fait plus ce qui est juste. Elle fait le mal en imitant toutes les actions horribles des gens mauvais. À votre avis, est-ce qu’elle peut vivre ? Non ! On oubliera toutes les actions bonnes qu’elle a faites. Elle mourra, parce qu’elle n’est pas restée fidèle et qu’elle a fait le mal.", "25": "Pourtant vous dites : “La façon de faire du Seigneur n’est pas bonne !” Écoutez, vous, les Israélites, est-ce ma façon de faire qui n’est pas bonne ? Ce sont plutôt vos façons de faire qui sont mauvaises.", "26": "Prenons un exemple : Voici une personne qui agissait bien, mais elle ne fait plus ce qui est juste. Elle fait le mal et elle meurt. Eh bien, elle meurt à cause du mal qu’elle a fait.", "27": "Au contraire, une personne mauvaise se détourne du mal qu’elle commet, elle respecte les lois et fait ce qui est juste. Eh bien, elle sauvera sa vie.", "28": "Si elle se rend compte de ses mauvaises actions, si elle s’en détourne, elle vivra, c’est sûr, elle ne mourra pas.", "29": "Mais vous, les Israélites, vous dites : “La façon de faire du Seigneur n’est pas bonne.” Eh bien, est-ce ma façon de faire qui n’est pas bonne ? Ce sont plutôt vos façons de faire qui sont mauvaises !", "30": "C’est pourquoi, moi, le Seigneur DIEU, je vous le déclare, à vous les Israélites : je jugerai chacun de vous selon sa conduite. Changez donc votre vie, détournez-vous de vos fautes, et vous ne risquerez plus de tomber dans le mal.", "31": "Abandonnez toutes vos actions mauvaises, changez vos cœurs et vos esprits. Pourquoi vouloir mourir, Israélites ?", "32": "Moi, le Seigneur DIEU, je le déclare, je ne veux la mort de personne. Changez votre vie et vivez ! »"}, "19": {"1": "Le Seigneur m’a dit de chanter ce chant de deuil sur les chefs d’Israël :", "2": "« Votre mère, c’était une lionne parmi les autres lions. Elle élevait ses petits couchée au milieu des lionceaux.", "3": "Elle a entraîné l’un d’eux tout particulièrement. Il est devenu un jeune lion plein de force. Il a appris à déchirer un animal et il a dévoré des êtres humains.", "4": "Les peuples étrangers ont entendu parler de lui et ils l’ont pris dans un piège. Ils l’ont emmené en Égypte, avec un crochet dans le nez.", "5": "La lionne a attendu longtemps. Quand elle a vu qu’il n’y avait plus d’espoir, elle a pris un autre de ses petits. Elle en a fait un lionceau plein de force.", "6": "Il a vécu au milieu des lions et il est devenu un jeune lion. Il a appris à déchirer un animal et il a dévoré des êtres humains.", "7": "Il a renversé leurs murs de défense, il a détruit leurs villes. En entendant ses rugissements, les habitants du pays tremblaient de peur.", "8": "Alors d’autres peuples venus de partout se sont groupés contre lui. Ils lui ont tendu un piège et l’ont fait tomber dedans.", "9": "Ils l’ont mis dans une cage, attaché avec des crochets, et ils l’ont conduit au roi de Babylone. Ils l’ont mis en prison pour qu’on n’entende plus sa voix sur les montagnes d’Israël. »", "10": "« Votre mère ressemblait à une vigne plantée au bord de l’eau. Elle donnait beaucoup de fruits et avait beaucoup de feuilles, parce qu’elle était bien arrosée.", "11": "Ses branches étaient solides, elles sont devenues des bâtons de rois. Elle a poussé au-dessus des arbres. Tout le monde la remarquait à cause de sa hauteur et de toutes ses branches.", "12": "Mais elle a été arrachée avec colère et jetée par terre. Le vent d’est a séché ses fruits, et ils sont tombés. Ses branches solides sont devenues sèches, et on les a brûlées.", "13": "Maintenant, cette vigne est plantée dans le désert, dans un pays sec et sans eau.", "14": "Le feu a jailli de son tronc, il a détruit ses branches et ses fruits. Elle n’a plus de branche solide qui pourrait devenir un bâton de roi. » Ce poème se chante comme un chant de deuil."}, "20": {"1": "C’était la septième année après la déportation. Le cinquième mois, le 10 du mois, quelques anciens d’Israël sont venus me voir pour connaître la volonté du SEIGNEUR. Ils se sont assis devant moi.", "2": "Alors le SEIGNEUR m’a adressé sa parole. Il m’a dit :", "3": "« Toi, l’homme, communique ce message de ma part aux anciens d’Israël : “Vous êtes venus pour savoir ce que je veux, n’est-ce pas ? Eh bien, aussi vrai que je suis vivant, je ne me laisserai pas interroger par vous, je le déclare, moi, le Seigneur DIEU !”", "4": "« Toi qui n’es qu’un homme, est-ce que tu veux vraiment les juger ? Raconte-leur les actions horribles que leurs ancêtres ont commises.", "5": "Dis-leur : Voici les paroles du Seigneur DIEU : Le jour où j’ai choisi Israël, je me suis engagé par serment envers tous les membres de ce peuple. Je me suis fait connaître à eux en Égypte. Voici le serment que j’ai fait : “Le SEIGNEUR, votre Dieu, c’est moi.”", "6": "Ce jour-là, j’ai juré de les faire sortir d’Égypte pour les conduire dans un pays que j’avais exploré pour eux. C’était le plus beau de tous les pays, un pays qui déborde de lait et de miel.", "7": "Je leur ai donné cet ordre : “Que chacun de vous abandonne les dieux horribles qui attire ses regards ! Ne vous rendez pas impurs en adorant les faux dieux de l’Égypte ! Le SEIGNEUR votre Dieu, c’est moi.”", "8": "« Mais vos ancêtres se sont révoltés contre moi et ils n’ont pas voulu m’écouter. Aucun n’a rejeté les dieux horribles qui attiraient leurs regards, et personne n’a abandonné les faux dieux d’Égypte. J’ai eu l’intention de répandre ma violente colère contre eux, et de la laisser agir jusqu’au bout en Égypte même.", "9": "Mais, c’est pour mon honneur que je ne l’ai pas fait. Je ne voulais pas que les peuples parmi lesquels vos ancêtres vivaient me méprisent. En effet, ces peuples avaient bien vu que je m’étais montré aux Israélites pour les faire sortir d’Égypte.", "10": "Je les ai donc fait sortir de ce pays et je les ai conduits dans le désert.", "11": "Je leur ai donné mes lois, je leur ai appris mes règles, et elles font vivre ceux qui leur obéissent.", "12": "Je leur ai donné aussi le sabbat. C’est un signe entre moi et eux pour leur rappeler que moi, le SEIGNEUR, je les consacre à mon service.", "13": "Mais les Israélites se sont révoltés contre moi dans le désert. Ils n’ont pas obéi à mes lois, ils ont rejeté mes règles. Pourtant, elles font vivre ceux qui leur obéissent. Très souvent, ils ont traité le jour du sabbat avec mépris. De nouveau, j’ai eu l’intention de répandre sur eux ma violente colère et de les faire mourir.", "14": "Mais c’est pour mon honneur que je ne l’ai pas fait. Je ne voulais pas que les peuples étrangers me méprisent. En effet, ils avaient vu que j’avais fait sortir d’Égypte vos ancêtres.", "15": "Mais dans le désert, je leur ai juré de ne pas les conduire dans le pays que je leur avais donné. C’était le plus beau de tous les pays, un pays qui déborde de lait et de miel.", "16": "Voici pourquoi j’ai fait ce serment : ils n’ont pas tenu compte de mes règles, ils n’ont pas obéi à mes lois, ils ont traité avec mépris le jour du sabbat. En effet, leurs cœurs restaient attachés à leurs faux dieux.", "17": "Pourtant, j’ai eu trop pitié d’eux pour les détruire, et je ne les ai pas fait mourir dans le désert. »", "18": "« Dans le désert, j’ai dit aux enfants de vos ancêtres : “N’obéissez pas aux lois de vos pères, ne suivez pas leurs coutumes, ne vous rendez pas impurs en adorant leurs faux dieux.", "19": "Le SEIGNEUR votre Dieu, c’est moi ! Obéissez à mes lois, suivez mes règles et appliquez-les.", "20": "Consacrez-moi le jour du sabbat. Ce sera un signe entre moi et vous : ainsi vous vous rappellerez que le SEIGNEUR votre Dieu, c’est moi.”", "21": "Mais leurs enfants aussi se sont révoltés contre moi. Ils n’ont pas obéi à mes lois, ils n’ont pas suivi mes règles. Pourtant elles font vivre ceux qui leur obéissent. Ils ont traité avec mépris le jour du sabbat. J’ai eu l’intention de répandre ma violente colère contre eux, et de la laisser agir jusqu’au bout dans le désert.", "22": "Mais, c’est pour mon honneur que je ne l’ai pas fait. Je ne voulais pas que les peuples étrangers me méprisent. En effet, ils avaient vu que j’avais fait sortir d’Égypte vos ancêtres.", "23": "Dans le désert, je leur ai juré de les envoyer un peu partout parmi d’autres peuples, dans des pays étrangers.", "24": "Voici pourquoi je leur ai juré cela : ils n’ont pas suivi mes règles, ils n’ont pas tenu compte de mes lois, ils ont traité avec mépris le jour du sabbat, ils se sont laissés attirer par les faux dieux de leurs ancêtres.", "25": "Je leur ai même donné des lois qui n’étaient pas bonnes et des règles qui ne font pas vivre.", "26": "Je les ai laissés se rendre impurs. En effet, ils ont fait des offrandes qui les obligeaient à brûler leurs fils aînés. J’ai voulu qu’ils soient effrayés eux-mêmes de ce qu’ils faisaient : ainsi ils ont su que le SEIGNEUR, c’est moi. »", "27": "« Toi, l’homme, parle aux Israélites. Tu leur diras : Voici les paroles du Seigneur DIEU : Vos ancêtres m’ont encore insulté en étant infidèles envers moi.", "28": "J’avais fait le serment de leur donner un pays et je les ai conduits là-bas. Mais dans ce pays, ils ont vu les sommets des collines aux arbres couverts de feuilles. Et là, ils ont offert leurs sacrifices. Ils m’ont mis en colère par les dons, par les sacrifices de bonne odeur et les offrandes de vin qu’ils présentaient à ces endroits.", "29": "Alors je leur ai demandé : “Ces lieux sacrés où vous allez, qu’est-ce que c’est ?” Depuis ce temps, on appelle ces endroits des lieux sacrés.", "30": "C’est pourquoi tu diras aux Israélites : Voici les paroles du Seigneur DIEU : Ne vous rendez pas impurs comme vos ancêtres, ne vous prostituez pas en adorant leurs faux dieux horribles.", "31": "Maintenant encore, quand vous apportez vos dons, quand vous faites brûler vos enfants en sacrifice aux faux dieux, vous vous rendez impurs. Et vous pensez, Israélites, que je vais me laisser interroger par vous ? Sûrement pas ! Aussi vrai que je suis vivant, voici ce que je déclare, moi, le Seigneur DIEU : je ne me laisserai pas interroger par vous !", "32": "Vous dites : Nous voulons être comme les autres peuples, comme les gens des autres pays, nous voulons adorer des arbres et des pierres. Mais ce que vous imaginez n’arrivera pas.", "33": "Aussi vrai que je suis vivant, voici ce que je déclare, moi, le Seigneur DIEU : j’agirai avec toute ma force et ma puissance, je répandrai ma violente colère contre vous, et c’est ainsi que je vous dirigerai.", "34": "Je vous ferai sortir du milieu des différents peuples et je vous rassemblerai des pays où vous avez dû partir. En faisant cela, je vous montrerai toute ma force et toute ma puissance, et je me mettrai dans une violente colère contre vous.", "35": "Je vous conduirai au désert, à l’écart des autres peuples, et je vous demanderai des comptes, là, face à face.", "36": "Je vous demanderai des comptes, comme j’ai demandé des comptes autrefois à vos ancêtres, dans le désert d’Égypte. Je le déclare, moi, le Seigneur DIEU.", "37": "Je vous forcerai à être mon troupeau et à respecter l’alliance qui m’attache à vous.", "38": "Je chasserai de chez vous ceux qui se sont révoltés et qui m’ont désobéi. Je les ferai sortir des pays où ils habitent, mais ils n’iront pas dans le pays d’Israël. Ainsi vous saurez que le SEIGNEUR, c’est moi.", "39": "Voici ce que moi, le Seigneur DIEU, je vous dis à vous, Israélites : Chacun de vous peut aller adorer ses faux dieux ! Mais ensuite, vous serez bien forcés de m’obéir. Vous ne mépriserez plus mon saint nom en offrant des dons à vos faux dieux.", "40": "En effet, tous les Israélites, tous ceux qui seront dans le pays me serviront sur ma montagne sainte, sur la haute montagne d’Israël. Moi, le Seigneur DIEU, je le déclare. Là, je vous recevrai avec bonté, et j’accepterai tout ce que vous me consacrerez, vos dons et le meilleur de ce que vous m’offrirez.", "41": "Je vous ferai sortir du milieu des peuples et je vous rassemblerai des pays où vous avez été envoyés un peu partout. Ensuite, je recevrai avec bonté vos sacrifices de bonne odeur. En agissant ainsi avec vous, je montrerai aux autres peuples que je suis le Dieu saint.", "42": "Je vous ramènerai en Israël, dans le pays que j’ai juré de donner à vos ancêtres. À ce moment-là, vous saurez que le SEIGNEUR, c’est moi.", "43": "Là, vous vous souviendrez de votre vie passée et de toutes vos actions qui vous ont rendus impurs. À cause de tout le mal que vous avez fait, vous serez dégoûtés de vous-mêmes.", "44": "Israélites, je ne tiendrai pas compte de votre vie et de vos actions mauvaises. Mais j’agirai avec vous de telle manière que vous m’honorerez. Alors vous saurez que le SEIGNEUR, c’est moi. » Voilà ce que le Seigneur DIEU déclare.", "": ""}, "21": {"1": "Le SEIGNEUR m’a adressé sa parole. Il m’a dit :", "2": "« Toi, l’homme, tourne ton visage vers le sud, adresse tes menaces et parle de ma part contre les habitants de la forêt du sud.", "3": "Tu leur commanderas d’écouter les paroles que moi, le Seigneur DIEU, j’adresse à la forêt du sud : Je vais allumer un feu qui brûlera tous tes arbres verts et tous tes arbres secs. Les flammes ne s’éteindront pas, et tout le monde sera brûlé, du sud au nord.", "4": "Et tous verront ceci : c’est moi, le SEIGNEUR, qui l’ai allumé, et il ne s’éteindra pas. »", "5": "J’ai répondu : « Ah ! Seigneur DIEU ! Les gens disent déjà de moi : “Celui-là ne sait parler qu’en devinettes.” »", "6": "Le SEIGNEUR m’a encore adressé sa parole :", "7": "« Toi, l’homme, tourne ton visage vers Jérusalem, adresse tes menaces contre les lieux saints, parle de ma part contre le pays d’Israël.", "8": "Tu diras aux Israélites : Voici les paroles du SEIGNEUR : Je vais agir contre vous, je vais sortir mon épée de son étui, je vais vous supprimer tous, les bons et les mauvais.", "9": "Oui, je veux vous supprimer tous, les bons et les mauvais ! C’est pourquoi je sortirai mon épée de son étui pour frapper tout le monde, du sud au nord.", "10": "Et tout le monde saura ceci : Moi, le SEIGNEUR, j’ai sorti mon épée de son étui, je ne la rentrerai plus.", "11": "Et toi, l’homme, désespéré et amer, tu gémiras sous les yeux de tous.", "12": "Quand ils te demanderont pourquoi tu gémis, tu leur répondras : J’ai appris une mauvaise nouvelle, elle va se réaliser. Les cœurs seront brisés, les bras ne pourront plus rien porter, les genoux seront sans force, tous seront découragés. C’est le moment ! Cela va se réaliser tout de suite. » Voilà ce que le Seigneur DIEU déclare.", "13": "Le SEIGNEUR m’a adressé sa parole une nouvelle fois. Il m’a dit :", "14": "« Toi, l’homme, parle de ma part. Tu diras aux gens : Écoutez les paroles du Seigneur : Voici une épée, une épée aiguisée et brillante.", "15": "C’est pour tuer qu’elle a été aiguisée, c’est pour lancer des éclairs qu’elle a été frottée.", "16": "J’ai demandé qu’on la frotte pour qu’on puisse s’en servir. Elle est aiguisée et elle brille pour armer la main du tueur.", "17": "Pousse des cris de désespoir, toi, l’homme ! Cette épée est dirigée contre mon peuple, et contre tous les chefs d’Israël. Oui, ils seront tués en même temps que lui. Frappe-toi en signe de deuil.", "18": "Oui, c’est une épreuve très dure, je le déclare, moi, le Seigneur DIEU.", "19": "Maintenant, toi, l’homme, parle de ma part et frappe du poing une fois, deux fois, trois fois. C’est l’épée de la mort, l’épée qui tue tout le monde et qui frappe partout.", "20": "J’ai voulu les décourager et les faire tomber. Devant chaque porte, j’ai placé l’épée de la mort. Elle est faite pour lancer des éclairs, elle a été aiguisée pour mieux tuer.", "21": "Frappe à droite, frappe à gauche, épée coupante ! Dirige ta pointe de tous côtés !", "22": "« À mon tour, je vais frapper du poing et je laisserai agir ma violente colère jusqu’au bout, c’est moi, le SEIGNEUR qui le dis. »", "23": "Le SEIGNEUR m’a adressé sa parole. Il m’a dit :", "24": "« Toi, l’homme, trace deux routes pour permettre au roi de Babylone de venir avec son épée. Ces deux routes doivent partir du même pays. À l’entrée de chacune, écris sur une pancarte le nom de la ville où elle conduit.", "25": "Une des routes conduira les soldats babyloniens à Rabba, la ville des Ammonites. L’autre route les conduira en Juda, à la ville bien protégée de Jérusalem.", "26": "Le roi de Babylone s’arrête au carrefour, à l’entrée des deux routes pour consulter le sort. Il secoue les flèches, il interroge les petites statues sacrées, il examine des foies d’animaux.", "27": "La flèche qui indique Jérusalem est tombée dans sa main droite. Il va commander d’aller tuer les gens là-bas, en poussant des cris de guerre. Il placera des machines de combat contre les portes de la ville. Il va élever des murs d’attaque et creuser des fossés.", "28": "Les habitants de Jérusalem pensent que cette décision par le hasard ne vaut rien. En effet, on leur a juré qu’ils seraient protégés. Mais le roi de Babylone leur rappelle qu’ils n’ont pas tenu leur promesse. Et il les prévient qu’il les fera prisonniers.", "29": "C’est pourquoi, moi, le Seigneur DIEU, je vous dis ceci : Vous ne faites pas oublier vos désobéissances, vous montrez vos péchés dans tout ce que vous faites, et ainsi vous me rappelez sans cesse vos fautes. Eh bien, parce que vous avez attiré ainsi l’attention sur vous, l’ennemi vous fera prisonniers.", "30": "« Et toi, chef d’Israël, tu as trahi de façon honteuse ! Le moment vient où ton crime va cesser.", "31": "Voici ce que j’annonce, moi, le Seigneur DIEU : On t’enlèvera ton turban, on ôtera ta couronne. Les choses vont changer ! Les gens simples seront élevés, et les gens importants seront abaissés.", "32": "Des ruines, toujours des ruines ! Voilà ce que je ferai de Jérusalem : un tas de ruines ! J’ai donné à quelqu’un le pouvoir d’agir contre elle. La ville de Jérusalem sera complètement détruite, mais pas avant l’arrivée de cet homme-là. »", "33": "Le Seigneur DIEU m’a dit encore : « Toi, l’homme, parle aux Ammonites de ma part. Ils ont insulté Israël. Eh bien, dis-leur : Voici l’épée, une épée sortie de son étui. Elle a été aiguisée pour tuer, dévorer, lancer des éclairs.", "34": "Vous êtes en train de vous appuyer sur des visions fausses, on vous prédit des mensonges. Pendant ce temps, l’épée est prête à couper la tête aux gens mauvais et à ceux qui font le mal. En effet, c’est le moment où leurs fautes vont cesser.", "35": "Maintenant, replacez vos épées dans leur étui. Je vous jugerai là où vous avez été créés, dans le pays où vous êtes nés.", "36": "Je répandrai ma violente colère, j’enverrai son feu contre vous, je vous livrerai au pouvoir de gens violents, qui savent seulement détruire.", "37": "Vous serez dévorés par le feu, votre sang sera répandu dans tout le pays. Ensuite, personne ne se souviendra plus de vous. C’est moi, le SEIGNEUR, qui le dis. »"}, "22": {"1": "Le SEIGNEUR m’a adressé sa parole. Il m’a dit :", "2": "« Toi, qui n’es qu’un homme, tu vas juger, oui, juger la ville de Jérusalem qui est remplie de crimes. Tu dois lui faire comprendre ses actions horribles.", "3": "Tu lui diras : Voici les paroles du Seigneur DIEU : Jérusalem, tes habitants tuent des gens dans la ville et, ainsi, ils préparent le moment où tu seras détruite. Ils se fabriquent des statues de faux dieux pour te rendre impure.", "4": "Tu es coupable à cause de toutes ces morts. Tu es devenue impure à cause des statues que tes habitants fabriquent. Par là, tu rapproches le jour de ta mort, tu vas bientôt être détruite. C’est pourquoi je te couvre de honte devant les autres peuples, les gens de tous les pays se moqueront de toi.", "5": "Tu as perdu ton honneur parce que tu es remplie de désordre. Et tous les peuples, ceux qui sont loin comme ceux qui sont proches, vont rire de toi.", "6": "« Chez toi, Jérusalem, parmi les chefs d’Israël, chacun se sert de son pouvoir pour tuer les autres.", "7": "Chez toi, des gens méprisent leur père et leur mère, ils écrasent les étrangers par l’injustice, ils profitent des orphelins et des veuves.", "8": "Ils traitent avec mépris ce qui m’est consacré, ils méprisent le jour du sabbat, qui m’est réservé.", "9": "Chez toi, certains disent des mensonges sur les autres pour les tuer. Tes habitants prennent des repas sacrés sur les montagnes et ils vivent n’importe comment.", "10": "Il y a des hommes qui couchent avec la femme de leur père, ou qui font violence aux femmes pendant leurs règles.", "11": "Les uns prennent la femme de leur prochain, d’autres font violence à leur belle-fille ou à leur demi-sœur, la fille de leur père, et ils couchent avec elles.", "12": "Chez toi, Jérusalem, les gens acceptent des cadeaux pour tuer. Ils prêtent de l’argent en demandant des intérêts très élevés, ils utilisent la violence pour voler leur prochain. Et moi, ils m’oublient complètement, je le déclare, moi, le Seigneur DIEU.", "13": "« À mon tour, je vais lever le poing contre vous, habitants de Jérusalem, à cause de vos gains malhonnêtes et des assassinats que vous avez commis.", "14": "Est-ce que vous aurez assez de courage et de force le jour où j’agirai contre vous ? Moi, le SEIGNEUR, j’ai parlé et je fais ce que je dis.", "15": "Je vous ferai partir de tous côtés parmi d’autres peuples, je vous enverrai un peu partout dans les autres pays. Je ferai cesser toutes vos actions impures.", "16": "Vous avez perdu votre honneur par votre faute, aux yeux des autres peuples, mais vous saurez alors que le SEIGNEUR, c’est moi. »", "17": "Le SEIGNEUR a continué ainsi :", "18": "« Toi, l’homme, écoute ! Les Israélites sont devenus comme des déchets de métaux. Ils sont comme les déchets de l’argent, du cuivre, de l’étain, du fer ou du plomb dans le feu du forgeron.", "19": "C’est pourquoi, moi, le Seigneur DIEU, je leur dis ceci : Vous êtes tous devenus des déchets de métaux. Je vais donc vous rassembler au milieu de Jérusalem.", "20": "On rassemble en tas la terre qui contient l’argent, le cuivre, le fer, le plomb ou l’étain au milieu d’un récipient. Ensuite, on allume un feu dessous pour la faire fondre. De la même manière, dans ma violente colère, je vous rassemblerai, je vous mettrai sur le feu et je vous ferai fondre !", "21": "Dans Jérusalem même, je vous mettrai en tas, j’allumerai contre vous le feu de ma colère, et vous fondrez comme des métaux.", "22": "Vous serez comme l’argent qui fond dans le feu. Alors vous saurez que c’est moi, le SEIGNEUR, qui ai répandu ma violente colère contre vous. »", "23": "Le SEIGNEUR m’a dit encore :", "24": "« Toi, l’homme, dis aux Israélites que leur pays ressemble à une terre sans pluie. Le jour de ma colère, elle n’a pas été arrosée.", "25": "Leurs chefs ressemblent à des lions rugissants qui déchirent la bête qu’ils ont attrapée. Ils tuent les gens, ils volent les richesses et les biens des autres, ils font beaucoup de veuves.", "26": "Leurs prêtres désobéissent à mes lois et ils ne respectent pas les lieux qui me sont consacrés. Ils ne font pas la différence entre ce qui est sacré et ce qui ne l’est pas. Ils n’enseignent pas aux gens à distinguer ce qui est pur et impur. Ils traitent avec mépris le jour du sabbat. C’est pourquoi personne ne me respecte parmi eux.", "27": "Les chefs du peuple sont dans Jérusalem comme des loups qui déchirent la bête qu’ils ont attrapée. Ils tuent les gens pour voler leurs biens.", "28": "Leurs prophètes recouvrent tout cela sous une couche de plâtre. Ils racontent des visions qu’ils inventent, ils annoncent des choses fausses. Ils disent : “Voici les paroles du Seigneur DIEU.” Pourtant, moi, je ne leur ai pas parlé.", "29": "Partout dans le pays, les gens utilisent la force et la violence. Ils volent, ils profitent des pauvres et des malheureux, ils écrasent les étrangers sans respecter la justice.", "30": "J’ai cherché parmi eux quelqu’un qui construise un mur de défense, qui garde les murs en face de moi pour le bien du pays, afin que je ne le détruise pas. Mais je n’ai trouvé personne.", "31": "Alors j’ai répandu ma violente colère contre eux. Je les ai fait disparaître dans le feu de cette colère, je leur ai fait payer leurs actions mauvaises. » Voilà ce que le Seigneur DIEU déclare."}, "23": {"1": "Le SEIGNEUR m’a adressé sa parole. Il m’a dit :", "2": "« Toi, l’homme, écoute ! Voici l’histoire de deux sœurs, nées de la même mère.", "3": "Quand elles étaient jeunes, elles se sont prostituées en Égypte. Là-bas, des hommes se sont amusés avec leurs seins, ils ont caressé leur poitrine de jeune fille.", "4": "La grande sœur s’appelait Ohola, la petite sœur s’appelait Oholiba. La première, c’est Samarie, la plus jeune, c’est Jérusalem. Elles étaient à moi, et elles ont mis au monde des garçons et des filles.", "5": "Mais Ohola s’est prostituée, et pourtant, elle était à moi. Elle a désiré avec passion ses voisins, les Assyriens, et elle en a fait ses amants.", "6": "Ils portaient de beaux habits rouges, car ils étaient gouverneurs et juges. Ils étaient tous jeunes, charmants et bons cavaliers.", "7": "Ohola s’est prostituée, avec tous ces fonctionnaires importants assyriens. Chaque fois qu’elle désirait avec passion un de ces hommes, elle s’est rendu impure en adorant leurs faux dieux.", "8": "Elle a continué à se prostituer comme elle l’avait fait en Égypte. Là-bas, quand elle était jeune, des hommes couchaient avec elle, ils caressaient sa poitrine de jeune fille, ils l’entraînaient à vivre n’importe comment.", "9": "C’est pourquoi je l’ai livrée aux mains de ses amants, les Assyriens qu’elle désirait avec passion.", "10": "Ils l’ont déshabillée complètement et ils l’ont tuée avec l’épée. Ils ont pris ses fils et ses filles. C’est de cette façon qu’elle a été punie. Et Ohola a servi d’exemple aux autres femmes. »", "11": "« Sa sœur Oholiba a vu tout cela. Pourtant, dans ses désirs passionnés, elle était encore pire qu’Ohola. Sa prostitution a dépassé celle de sa sœur.", "12": "Elle a désiré avec passion ses voisins, les Assyriens. C’étaient des gouverneurs et des juges qui portaient des habits magnifiques. Ils étaient de bons cavaliers, tous jeunes et charmants.", "13": "J’ai vu qu’elle s’était rendu impure, elle aussi : les deux sœurs avaient pris le même chemin.", "14": "Mais Oholiba s’est prostituée de façon encore pire que sa sœur. Un jour, elle a vu des hommes dessinés et peints en rouge sur un mur. Ils représentaient des Babyloniens.", "15": "Ils avaient des ceintures autour de la taille, ils portaient des turbans sur la tête. Ils ressemblaient à de beaux combattants. C’était le portrait fidèle des hommes qui vivent en Babylonie, leur pays.", "16": "En les voyant, elle les a désirés tout de suite avec passion et elle a envoyé des messagers dans leur pays.", "17": "Alors les Babyloniens sont venus coucher avec elle. Ils l’ont rendue impure en se prostituant avec elle. Après avoir sali sa vie avec eux, elle les a détestés.", "18": "Elle s’est prostituée devant tout le monde, elle s’est montrée toute nue. Alors je me suis mis à la détester, comme j’avais fini par détester sa sœur.", "19": "Elle s’est prostituée de plus en plus, comme elle l’avait fait en Égypte, pendant sa jeunesse.", "20": "Là-bas, elle avait désiré avec passion des hommes qui vivaient n’importe comment. Leur vie sexuelle était comme celle des bêtes. C’étaient des ânes et des chevaux plutôt que des hommes. »", "21": "« Oholiba, tu as recommencé à vivre n’importe comment comme pendant ta jeunesse : à ce moment-là, tu laissais les Égyptiens s’amuser avec tes seins, caresser ta poitrine de jeune fille.", "22": "C’est pourquoi, moi, le Seigneur DIEU, je te dis ceci : Je vais exciter contre toi tes amants, ceux que tu as fini par détester. Je vais les rassembler de partout contre toi.", "23": "Je vais faire venir les Babyloniens, tous les Chaldéens, les habitants de Pecod, Choa et Coa, et les Assyriens viendront avec eux. Je réunirai ces hommes jeunes et charmants, gouverneurs et juges, combattants et fonctionnaires importants, tous bons cavaliers.", "24": "Ils arriveront du nord sur des chars, sur toutes sortes de véhicules et avec une grande armée. Ils seront protégés par des boucliers et des casques. Ils vont t’entourer de tous les côtés. Je vais leur présenter ta cause, et ils te jugeront selon leurs lois.", "25": "Je serai en colère contre toi, Oholiba, c’est pourquoi ils te traiteront avec violence. Ils te couperont le nez et les oreilles. Les habitants qui resteront seront tués par l’épée. Ils prendront tes fils et tes filles, et ceux qui seront encore en vie seront brûlés.", "26": "Ils t’enlèveront tes vêtements et prendront tes bijoux.", "27": "Oholiba, je mettrai fin à tes actions honteuses et à ta vie de prostituée que tu as commencée en Égypte. Tu ne regarderas plus les hommes et tu ne te souviendras plus des Égyptiens.", "28": "« Moi, le Seigneur DIEU, je dis : Voilà, je vais te livrer entre les mains de ceux que tu détestes, de ceux que tu as fini par haïr.", "29": "Ils te feront beaucoup de mal parce qu’ils te détestent. Ils voleront tous les biens que tu as gagnés par ton travail. Ils te laisseront complètement nue, et tout le monde découvrira ta conduite honteuse de prostituée. Voici pourquoi on agira ainsi avec toi : tu as vécu n’importe comment, tu as couché avec n’importe qui, tu t’es prostituée avec les hommes des autres peuples, tu t’es rendue impure en adorant leurs faux dieux.", "": "", "31": "Tu as suivi l’exemple de ta sœur, Ohola. À cause de cela, je te ferai boire à toi aussi la coupe de ma colère.", "32": "Voici ce que je dis, moi, le Seigneur DIEU : Tu boiras la même coupe que ta sœur, une coupe large et profonde. Les gens riront de toi et se moqueront, car la coupe est très pleine.", "33": "La souffrance te rendra ivre. C’est une coupe de solitude et de tristesse, et ta sœur Samarie l’a déjà bue.", "34": "Tu la videras jusqu’au bout, tu la casseras avec tes dents, tu te déchireras les seins avec les morceaux de cette coupe. C’est moi, le Seigneur DIEU, qui parle, et c’est ce que je déclare.", "35": "« C’est pourquoi voici ce que je dis : Jérusalem, tu m’as oublié, tu m’as abandonné. Alors maintenant, tu vas supporter les conséquences de ta conduite honteuse de prostituée. »", "36": "Le SEIGNEUR m’a dit : « Toi, l’homme, tu vas juger Ohola et Oholiba. Présente-leur toutes les actions horribles qu’elles ont commises.", "37": "Ce sont des femmes adultères, et elles ont tué. Elles ont été adultères en adorant leurs faux dieux. Elles ont tué en leur offrant en sacrifice les fils qu’elles avaient mis au monde pour moi.", "38": "Et elles n’ont pas fait que cela ! Elles ont rendu impur mon lieu saint, et elles ont traité avec mépris le sabbat qui m’est consacré : tout cela le même jour !", "39": "En effet, le jour où elles ont brûlé leurs fils pour leurs faux dieux, elles sont entrées dans mon lieu saint, ma maison, pour le traiter avec mépris.", "40": "De plus, elles ont envoyé un messager inviter des hommes de pays éloignés. Dès qu’ils ont reçu leur message, ils sont arrivés auprès d’elles. Pour eux, elles s’étaient lavées, elles avaient peint leurs paupières, elles portaient des bijoux.", "41": "Ensuite, elles se sont étendues sur des lits magnifiques. Devant elles, elles avaient placé une table où elles avaient mis l’encens et l’huile parfumée qui étaient à moi.", "42": "Beaucoup de gens étaient là, et on entendait le bruit d’une foule sans souci. Il y avait aussi des hommes arrivés de tous les endroits du désert. Ils ont mis des bracelets aux bras des deux sœurs et une couronne magnifique sur leur tête.", "43": "Alors j’ai pensé : “Même celle qui est la plus usée par sa vie d’adultère se livre encore à la prostitution !", "44": "Des hommes vont vers elle comme on va chez une prostituée ! Comme chez des prostituées, des hommes sont venus chez Ohola et Oholiba, ces femmes qui couchent avec n’importe qui !”", "45": "Mais des hommes justes vont juger ces femmes, comme on juge les personnes adultères et les assassins. En effet, elles ont été adultères et elles ont du sang sur leurs mains.", "46": "« Voici ce que je dis, moi, le Seigneur DIEU : Rassemblez des gens contre elles ! Qu’on les fasse trembler de peur, qu’on leur prenne tout ce qu’elles possèdent !", "47": "Jetez-leur des pierres, tuez-les à coups d’épée ! Faites mourir leurs fils et leurs filles et brûlez leurs maisons !", "48": "Je mettrai fin aux actions honteuses dans le pays. Cela servira d’exemple à toutes les femmes, et elles n’imiteront plus la vie immorale des deux sœurs.", "49": "Ohola et Oholiba, vous êtes responsables de vos actions immorales. Vous en supportez les conséquences, parce que vous avez adoré les faux dieux. Alors vous saurez que le Seigneur DIEU, c’est moi. »"}, "24": {"1": "C’était la neuvième année après la déportation. Le dixième mois, le 10 du mois, le SEIGNEUR m’a adressé sa parole. Il m’a dit :", "2": "« Toi, l’homme, mets par écrit la date d’aujourd’hui. En effet, c’est aujourd’hui même que le roi de Babylone commence à attaquer Jérusalem.", "3": "Représente donc une petite scène devant les Israélites, cette bande de révoltés. Tu leur diras que c’est un message de ma part, moi, le Seigneur DIEU. “Prépare une marmite. Remplis-la d’eau.", "4": "Mets des morceaux de viande dedans, tous les bons morceaux, la cuisse et l’épaule. Finis de la remplir avec les os les meilleurs.", "5": "Prends la viande très tendre des agneaux, entasse les os au fond de la marmite. Fais bouillir tout cela à gros bouillons. Même les os doivent cuire.", "6": "Voici ce que je dis, moi, le Seigneur DIEU : Quel malheur pour la ville remplie de sang ! Elle ressemble à une marmite rouillée qu’on ne peut pas nettoyer. Enlève tous les morceaux les uns après les autres, sans les tirer au sort.", "7": "Le sang que Jérusalem a répandu est encore dans la ville. Il a été versé sur une pierre nue, personne ne l’a versé par terre, ni recouvert de poussière.", "8": "Moi, je laisse le sang sur la pierre nue, là où il ne peut pas être caché, pour qu’il provoque ma violente colère et appelle ma vengeance.", "9": "Oui, je le dis, moi, le Seigneur DIEU : Quel malheur pour la ville remplie de sang, parce que je vais allumer un grand feu de bois !", "10": "Fais un grand tas de bois, allume le feu, cuis et recuis la viande, ajoute des herbes parfumées et fais brûler les os jusqu’au bout.", "11": "Ensuite, mets la marmite vide sur les braises pour qu’elle chauffe, et que le métal devienne rouge. Alors les saletés qui sont dedans disparaîtront, et la rouille sera brûlée.”", "12": "« Mais tous les efforts ne servent à rien. Toute cette rouille qui la remplit ne part pas au feu.", "13": "Jérusalem, tu es impure parce que tu as vécu n’importe comment. J’ai voulu te rendre pure, mais tu ne l’es pas devenue. Eh bien, tu ne pourras pas être purifiée avant que je laisse agir jusqu’au bout ma violente colère contre toi.", "14": "Moi, le SEIGNEUR, j’ai parlé et je fais ce que je dis. Je ne reculerai pas et je n’aurai pas de pitié. Je ne regretterai rien. Jérusalem, je te jugerai sur ta vie et sur tes actes. » Voilà ce que le Seigneur DIEU déclare.", "15": "Le SEIGNEUR m’a adressé sa parole. Il m’a dit :", "16": "« Toi, l’homme, je vais t’enlever tout d’un coup celle qui est la joie de tes yeux. Tu ne lui feras pas de funérailles, tu ne gémiras pas et tu ne pleureras pas.", "17": "Ne montre pas ta peine, ne suis pas les coutumes de deuil. Au contraire, attache ton turban, garde tes chaussures aux pieds. Ne couvre pas ton visage et ne mange pas la nourriture préparée pour les funérailles. »", "18": "J’ai parlé au peuple le matin et le soir, ma femme est morte. Le matin suivant, j’ai fait ce que le SEIGNEUR m’avait commandé.", "19": "Les gens m’ont demandé : « Explique-nous ce que tu fais. »", "20": "Je leur ai répondu : « Voici ce que le SEIGNEUR m’a chargé de vous dire,", "21": "à vous, les Israélites : “Moi, le Seigneur DIEU, je vais laisser les gens traiter mon lieu saint avec mépris. Pourtant, il vous rend fiers, il est la joie de vos yeux et l’espoir de votre vie. Vos fils et vos filles que vous avez laissés à Jérusalem seront tués par l’épée.", "22": "Vous agirez alors comme Ézékiel. Vous ne couvrirez pas votre visage et vous ne mangerez pas la nourriture préparée pour les funérailles.", "23": "Vous garderez vos turbans sur la tête et vos chaussures aux pieds. Vous ne ferez pas de funérailles et vous ne gémirez pas.", "24": "En agissant ainsi, Ézékiel vous prévient de ce qui va arriver. Vous agirez exactement comme lui. Et quand cela arrivera, vous saurez que le Seigneur DIEU, c’est moi.” »", "25": "Ensuite le SEIGNEUR m’a dit : « Toi, l’homme, écoute ! Je vais leur enlever le lieu saint qui est leur abri, la joie de leurs yeux, le lieu où ils mettent leur fierté et leur espérance. Je leur enlèverai aussi leurs fils et leurs filles.", "26": "Ce jour-là, quelqu’un qui sera encore en vie viendra te faire connaître cette nouvelle.", "27": "Ce jour-là, tu ne seras plus muet, tu retrouveras la parole et tu pourras parler avec cet homme resté en vie. Tu seras celui qui prévient les Israélites, et ils sauront que le SEIGNEUR, c’est moi. »"}, "25": {"1": "Le SEIGNEUR m’a adressé sa parole. Il m’a dit :", "2": "« Toi, l’homme, tourne ton visage vers les Ammonites et parle contre eux de ma part.", "3": "Tu leur commanderas d’écouter ce que je leur dis, moi, le Seigneur DIEU : Quand mon lieu saint a été traité avec mépris, quand le pays d’Israël a été détruit, quand les habitants de Juda sont partis en déportation, vous avez bien ri.", "4": "À cause de cela, je vais laisser les nomades de l’est prendre votre pays. Ils installeront leurs campements chez vous, ils dresseront leurs tentes chez vous. Ce sont eux qui mangeront vos fruits et boiront votre lait.", "5": "Je ferai de Rabba, votre capitale, un pâturage pour les chameaux. Tout le pays d’Ammon deviendra un parc à moutons. De cette façon, vous saurez que le SEIGNEUR, c’est moi.", "6": "« Voici ce que je dis, moi, le Seigneur DIEU : Vous avez applaudi et sauté de joie en apprenant les malheurs d’Israël. Vous vous êtes réjouis du fond du cœur et vous avez montré un profond mépris envers mon peuple.", "7": "Eh bien, à cause de cela, je vous ferai sentir ma puissance, je vous livrerai à des peuples étrangers qui vous pilleront. Je supprimerai votre peuple, je ferai disparaître votre pays, je vous détruirai complètement. Alors vous saurez que le SEIGNEUR, c’est moi. »", "8": "« Voici les paroles du Seigneur DIEU : Les Moabites ont dit : “Le peuple de Juda est un peuple comme les autres.”", "9": "À cause de cela, je ferai attaquer les villes qui défendent l’entrée du pays de Moab. Leurs ennemis les détruiront les unes après les autres, même les plus belles comme Beth-Yechimoth, Baal-Méon et Quiriataïm.", "10": "Je laisserai les nomades de l’est prendre Moab comme ils ont pris Ammon. Alors dans l’avenir, personne ne se souviendra plus de Moab.", "11": "J’appliquerai mon jugement contre les Moabites et, ainsi, ils sauront que le SEIGNEUR, c’est moi. »", "12": "« Voici les paroles du Seigneur DIEU : Les Édomites ont commis de terribles actes de vengeance contre le peuple de Juda. C’est pourquoi ils sont coupables.", "13": "À cause de cela, je le dis, moi, le Seigneur DIEU : Je ferai sentir ma puissance contre Édom, je ferai mourir les humains et les animaux de ce pays, je le détruirai depuis la ville de Téman jusqu’à celle de Dédan. Ses habitants seront tués à la guerre.", "14": "Je laisserai à Israël mon peuple le soin de me venger des Édomites. Les Israélites les traiteront comme ma violente colère le demande. De cette façon, les Édomites apprendront que cela coûte cher de pécher contre moi. » Voilà ce que le Seigneur DIEU déclare.", "15": "« Voici les paroles du Seigneur DIEU : Les Philistins ont agi par vengeance, ils se sont vengés avec un profond mépris, contre leurs ennemis de toujours et ils les ont détruits.", "16": "À cause de cela, voici ce que je dis, moi, le Seigneur DIEU : Je vais leur faire sentir ma puissance. Je tuerai les Philistins, ces gens de Kaftor qui se sont installés au bord de la mer.", "17": "J’appliquerai contre eux une grande vengeance, une punition terrible. Alors ils sauront que le SEIGNEUR, c’est moi. »"}, "26": {"1": "La onzième année après la déportation, le premier jour du mois, le SEIGNEUR m’a adressé sa parole. Il m’a dit :", "2": "« Toi, l’homme, écoute ! Les habitants de Tyr se moquent de Jérusalem. Ils disent : “Ah ! Ah ! Elle est détruite, la ville où tous les peuples passaient ! C’est à notre tour de devenir riches. En effet, Jérusalem est un tas de pierres !”", "3": "À cause de ces paroles, le Seigneur DIEU dit : Je vais agir contre toi, Tyr. Je soulèverai contre toi des peuples nombreux, comme la mer soulève ses vagues.", "4": "Ils détruiront tes murs de défense et ils renverseront tes tours. Je ramasserai les débris de ses pierres, je laisserai seulement le rocher tout nu.", "5": "Tyr deviendra au milieu de la mer un lieu où les pêcheurs sècheront leurs filets. C’est moi, le Seigneur DIEU, qui parle, et c’est ce que je déclare. Des peuples étrangers viendront piller la ville de Tyr.", "6": "Ils détruiront les villes voisines sur la côte. Alors tout le monde saura que le SEIGNEUR, c’est moi.", "7": "« Voici ce que je dis encore, moi, le Seigneur DIEU : Contre toi, ville de Tyr, je vais faire venir du nord Nabucodonosor, le roi de Babylone, le plus grand des rois. Il viendra avec des chevaux, des chars, des cavaliers et une armée très nombreuse.", "8": "Il détruira les villes voisines sur la côte. Ensuite, les Babyloniens creuseront des fossés, ils construiront des murs d’attaque, ils dresseront contre toi, ville de Tyr, un mur de boucliers.", "9": "Ils enfonceront tes murs avec leurs machines de guerre, ils détruiront tes tours avec des barres de fer.", "10": "Dans leur course, leurs nombreux chevaux te couvriront de poussière. Tes murs trembleront à cause du bruit des cavaliers et du roulement des chars. En effet, ils entreront par tes portes, comme on entre dans une ville après qu’on a troué les murs.", "11": "Ils écraseront le sol de tes rues sous les sabots de leurs chevaux, ils tueront tes habitants par l’épée et ils jetteront par terre tes colonnes puissantes.", "12": "Ils voleront tes richesses et ils pilleront tes marchandises. Ils renverseront tes murs et ils détruiront tes riches maisons. Ils prendront leurs pierres, leurs bois et les débris qui resteront, et ils les jetteront au fond de la mer.", "13": "J’arrêterai tes chants, et on n’entendra plus la musique de tes harpes.", "14": "Je ferai de toi un rocher tout nu, un lieu où les pêcheurs sècheront leurs filets. On ne te reconstruira pas. Oui, c’est moi le Seigneur DIEU qui parle, et c’est ce que je déclare.", "15": "« Voici ce que moi, le Seigneur DIEU, je dis à la ville de Tyr : Au moment où tu seras détruite, on tuera tout le monde à l’intérieur de tes murs, et on entendra les blessés gémir. À ce moment-là, ceux qui habitent les îles au loin trembleront de peur.", "16": "Les rois des peuples de la côte descendront de leurs sièges, ils quitteront leurs beaux vêtements et leurs habits brodés. Ils seront couverts de peur et ils s’assoiront par terre. Ils n’arrêteront pas de trembler et ils seront terriblement effrayés à cause de toi.", "17": "Ils chanteront sur toi ce chant de deuil : Hélas, tu es détruite, toi, la ville célèbre, tu as disparu des mers ! Tes habitants étaient puissants sur la mer, et tous en avaient peur.", "18": "Maintenant les peuples de la côte tremblent parce que tu n’existes plus, ceux qui habitent les îles sont effrayés parce que tu as disparu.", "19": "« Oui, je le dis, moi, le Seigneur DIEU : Je te rendrai pareille aux villes détruites, qui n’ont plus d’habitants. Je ferai monter du fond de la mer de grandes quantités d’eau qui te noieront.", "20": "Je te ferai descendre dans le monde des morts, avec ceux qui sont dans les tombes, et tu rejoindras les gens d’autrefois. Je te ferai habiter sous la terre. Tu ressembleras aux pierres anciennes, tu seras avec ceux qui sont dans les tombes. Tu ne pourras pas en remonter et tu n’auras plus de place sur la terre des vivants.", "21": "Tout le monde tremblera de peur à cause de toi, parce que tu n’existeras plus. On te cherchera, mais personne ne te trouvera plus jamais. » Voilà ce que le Seigneur DIEU déclare."}, "27": {"1": "Le SEIGNEUR m’a adressé sa parole. Il m’a dit :", "2": "« Toi, l’homme, chante un chant de deuil sur la ville de Tyr.", "3": "Cette ville est située à l’entrée de la mer et elle fait du commerce avec beaucoup de peuples qui habitent les îles. Tu lui diras : Voici les paroles du Seigneur DIEU : Toi, ville de Tyr, tu es fière de ta parfaite beauté.", "4": "Tu t’étends en pleine mer, et ceux qui t’ont bâtie t’ont rendue parfaitement belle.", "5": "Ils t’ont construite comme un bateau. Ils ont pris des cyprès de Senir pour fabriquer toutes les parties de ta coque. Ils ont pris un cèdre du Liban pour faire ton mât.", "6": "Ils ont coupé des chênes du Bachan pour faire tes rames. Ils ont construit ton pont avec des cèdres des îles grecques, ornés d’ivoire.", "7": "Ils ont tissé tes voiles avec du lin d’Égypte qu’ils ont orné de broderies. Elles te font reconnaître de loin. Des toiles violettes et rouges venant de l’île de Chypre couvrent tes marchandises.", "8": "Tu emploies comme rameurs des hommes de Sidon et d’Arvad. Des Tyriens très habiles dirigent ce bateau.", "9": "Des ouvriers de Byblos, pleins d’expérience et habiles, sont chargés de le réparer. Tous les bateaux des mers s’arrêtent chez toi, et leurs marins achètent tes marchandises.", "10": "Des soldats de Perse, de Loud et de Pouth servent dans ton armée. Ils rangent chez toi leurs boucliers et leurs casques, ils te rendent célèbre.", "11": "« Des hommes d’Arvad surveillent tes murs avec tes soldats, et des hommes de Gammad gardent tes tours. Ils pendent leurs boucliers aux murs qui t’entourent et, ainsi, ils rendent ta beauté parfaite. »", "12": "« Les gens de Tarsis échangent avec toi des richesses nombreuses et de toutes sortes. Ils paient tes marchandises avec de l’argent, du fer ou encore de l’étain et du plomb.", "13": "Les peuples de la Grèce, de Toubal et de Méchek font du commerce avec toi. Ils te vendent des esclaves et des objets en bronze en échange de tes marchandises.", "14": "Les gens de Beth-Togarma te vendent des chevaux de travail, des chevaux de guerre et des mulets.", "15": "Les gens de Dédan font aussi du commerce avec toi. Les habitants de nombreuses îles viennent t’acheter des marchandises. Ils te paient avec des défenses d’ivoire et du bois d’ébène.", "16": "Les Édomites t’achètent beaucoup de produits. En échange, ils te donnent des pierres précieuses, de beaux tissus rouges, des pagnes brodés, de la toile de lin, du corail et des rubis.", "17": "Les peuples de Juda et d’Israël font du commerce avec toi et te vendent du blé de Minnith, du mil, du miel, de l’huile et de la résine parfumée.", "18": "Les habitants de Damas t’achètent les nombreux produits que tu fabriques en grande quantité, et des richesses de toutes sortes. Ils te paient avec du vin de Helbon et de la laine de Sahar.", "19": "Depuis la ville d’Ouzal, les tribus de Dan et de Yavan paient ce qu’elles te doivent en échangeant du fer forgé, de la cannelle et du roseau parfumé.", "20": "Les gens de Dédan te vendent des couvertures pour monter à cheval.", "21": "L’Arabie et tous les chefs de Quédar font du commerce avec toi. Ils te paient avec des agneaux, des moutons et des chèvres.", "22": "Les commerçants de Saba et de Ragma échangent des produits avec toi. Ils les achètent en te vendant des parfums de très bonne qualité, toutes sortes de pierres précieuses et de l’or.", "23": "Les villes de Haran, Kanné et Éden, les marchands de Saba, les villes d’Assour et de Kilmad font du commerce avec toi.", "24": "Ils échangent avec toi des vêtements très coûteux. Ils apportent sur tes marchés de très beaux vêtements violets, des habits brodés, des tapis de toutes les couleurs, des cordes solidement tressées.", "25": "De grands bateaux transportent tes marchandises. » « Tyr, tu es remplie de produits, tu es lourdement chargée, comme un bateau en pleine mer.", "26": "Les rameurs te font avancer en eau profonde, et le vent d’est va te briser en pleine mer.", "27": "Tes richesses, tes marchandises et ton commerce, tes marins et tout le personnel, ceux qui réparent tes bateaux, les marchands qui font ton commerce, les soldats qui te servent, la foule qui se trouve chez toi, tout va tomber dans la mer le jour où tu vas couler.", "28": "Alors en entendant tes marins crier, les habitants des côtes trembleront de peur.", "29": "Tous ceux qui tiennent les rames quitteront leurs bateaux. Les marins et tout le personnel descendront à terre.", "30": "Ils gémiront sur toi avec des plaintes amères. Ils jetteront de la poussière sur leur tête et se rouleront dans la cendre en signe de tristesse.", "31": "À cause de toi, ils se raseront la tête et porteront des habits de deuil. Ils pleureront sur toi le cœur rempli de tristesse, et ils se plaindront amèrement.", "32": "Dans leur douleur, ils chantent sur toi ce chant de deuil, ils font entendre cette plainte : “Aucune ville ne ressemblait à la ville de Tyr, et maintenant, la voici détruite en pleine mer !”", "33": "Quand les produits de ton commerce sortaient de tes bateaux, tu rassasiais beaucoup de peuples. La grande quantité de tes biens et de tes marchandises faisait la richesse des rois de la terre.", "34": "Maintenant, te voici brisée par les vagues, disparue dans l’eau profonde. Tes marchandises et tout ton personnel ont coulé avec toi dans la mer.", "35": "Tous les habitants des îles sont dans une profonde tristesse à cause de toi. Leurs rois tremblent de peur, leur visage est bouleversé.", "36": "Les commerçants des peuples étrangers poussent des cris d’horreur à ton sujet. Tu effraies tout le monde, tu es détruite pour toujours ! »"}, "28": {"1": "Le SEIGNEUR m’a adressé sa parole. Il m’a dit :", "2": "« Toi, l’homme, tu communiqueras au roi de Tyr ce message que je lui adresse, moi, le Seigneur DIEU : Le cœur plein d’orgueil, tu as dit : “Je suis un dieu. Je suis assis comme un dieu sur un siège de roi, au cœur de la mer.” Tu te crois égal à un dieu. Pourtant, tu n’es qu’un homme, tu n’es pas un dieu.", "3": "Tu te crois plus sage que Danel. Tu penses que tu peux comprendre les choses les plus mystérieuses.", "4": "Grâce à ton habileté et à ton intelligence, tu t’es fait une fortune, tu as amassé de l’or et de l’argent dans tes trésors.", "5": "Grâce à tes grandes connaissances dans les affaires commerciales, tu as augmenté ta richesse, et cette richesse a rempli ton cœur d’orgueil.", "6": "« C’est pourquoi voici ce que je dis, moi, le Seigneur DIEU : Tu te crois égal à un dieu.", "7": "À cause de cela, je vais envoyer contre toi des étrangers, le peuple le plus violent de tous. Ils détruiront par l’épée les beaux produits de ta sagesse, ils mépriseront ta grandeur.", "8": "Ils te feront descendre dans la tombe, tu mourras d’une mort violente en pleine mer.", "9": "Devant ceux qui vont te tuer, est-ce que tu diras encore : “Je suis un dieu ?” Pourtant, tu seras bien un homme et non un dieu dans les mains de ceux qui te tueront.", "10": "Tu mourras de la mort honteuse des hommes qui ne sont pas circoncis, sous les coups des étrangers. C’est moi, le Seigneur DIEU qui parle, et c’est ce que je déclare. »", "11": "Le SEIGNEUR m’a encore adressé sa parole. Il m’a dit :", "12": "« Toi, l’homme, chante un chant de deuil sur le roi de Tyr. Tu lui diras : Voici les paroles du Seigneur DIEU : Tu as été un modèle de perfection, tu étais rempli de sagesse et d’une beauté parfaite.", "13": "Tu vivais en Éden, le jardin de Dieu, couvert de pierres précieuses : rubis, topaze et diamant, chrysolithe, cornaline et jaspe, saphir, grenat et émeraude. Tu portais toutes sortes de bijoux en or, préparés le jour où tu as été créé.", "14": "Je t’avais choisi comme chérubin protecteur, aux ailes étendues. Tu vivais sur ma montagne sainte, tu te promenais au milieu des pierres de feu.", "15": "Tu t’es conduit parfaitement depuis le jour où tu as été créé jusqu’au jour où le mal est apparu chez toi.", "16": "Ton commerce est devenu important. Cela t’a poussé à la violence, et tu as fait le mal. Aussi, je te chasse de ma montagne et je te mets au rang des gens ordinaires. Toi, le chérubin protecteur, je vais te chasser du milieu des pierres de feu.", "17": "Ton cœur est devenu orgueilleux à cause de ta beauté. Ta brillante réussite t’a fait perdre la tête. C’est pourquoi je te jette par terre et je te présente ainsi aux autres rois.", "18": "Dans la conduite de tes affaires, tu as été souvent injuste et malhonnête. De cette façon, tu as traité les lieux saints avec mépris. C’est pourquoi j’allume dans ta ville un feu qui va te détruire. Je te transformerai en cendres sous les yeux de tous ceux qui te regardent.", "19": "Tous les peuples qui te connaissent seront dans une profonde tristesse à cause de toi. Tu feras peur à tout le monde, tu seras détruit pour toujours. »", "20": "Le SEIGNEUR m’a adressé sa parole. Il m’a dit :", "21": "« Toi, l’homme, tourne ton visage vers la ville de Sidon et parle contre elle de ma part.", "22": "Tu lui diras : Voici les paroles du Seigneur DIEU : Je vais agir contre toi, Sidon ! Ainsi, je vais montrer ma gloire au milieu de la ville. Je ferai contre toi ce que j’ai décidé. Et tout le monde saura que le SEIGNEUR, c’est moi. Je montrerai par là que le Dieu saint, c’est moi.", "23": "J’enverrai une épidémie de peste contre toi, et du sang coulera dans tes rues. Tes ennemis t’attaqueront de tous côtés, et beaucoup de tes habitants tomberont au milieu de la ville. Alors tout le monde saura que le SEIGNEUR, c’est moi. »", "24": "Le SEIGNEUR a dit encore : « Les peuples étrangers qui entourent Israël ne mépriseront plus ce peuple. Ils ne seront plus pour lui comme des buissons d’épines qui piquent et qui griffent. Alors tout le monde saura que le SEIGNEUR, c’est moi.", "25": "« Voici les paroles du Seigneur DIEU : Je rassemblerai les Israélites du milieu des peuples où je les ai envoyés un peu partout. Par là, je montrerai aux autres peuples que je suis le Dieu saint. Les Israélites habiteront dans leur pays, celui que j’ai donné à mon serviteur Jacob.", "26": "Là, ils vivront en sécurité, ils bâtiront des maisons et planteront des vignes. Ils vivront en sécurité. En effet, j’appliquerai mon jugement contre les peuples voisins qui les méprisent. Alors ils sauront que le SEIGNEUR leur Dieu, c’est moi. »"}, "29": {"1": "La dixième année après la déportation, le dixième mois, le 12 du mois, le SEIGNEUR m’a adressé sa parole. Il m’a dit :", "2": "« Toi, l’homme, tourne ton visage vers le Pharaon, roi d’Égypte, et parle contre lui de ma part et contre toute l’Égypte.", "3": "Voici ce que je lui dis, moi, le Seigneur DIEU : Je vais agir contre toi, Pharaon, roi d’Égypte. Tu es comme un grand crocodile, couché dans l’eau du Nil. Tu dis : “Le fleuve est à moi, c’est moi qui l’ai fait.”", "4": "Eh bien, je vais mettre des crochets à tes mâchoires. Je collerai à tes écailles les poissons de ton fleuve. Je te tirerai du Nil avec tous les poissons collés à tes écailles.", "5": "Je vous jetterai dans le désert, toi et tous ces poissons. Tu mourras sur le sol. Personne ne te ramassera, personne ne te mettra dans une tombe. Je te donnerai comme nourriture aux bêtes sauvages et aux oiseaux.", "6": "Alors tous les habitants de l’Égypte sauront que le SEIGNEUR, c’est moi. « L’appui que tu as apporté aux Israélites a été aussi léger que l’appui d’un roseau.", "7": "Quand ils se sont appuyés sur toi, tu t’es cassé. Tu leur as déchiré toute l’épaule et tu as paralysé leur courage.", "8": "C’est pourquoi voici ce que je dis, moi, le Seigneur DIEU : Je vais envoyer la guerre contre toi, et je ferai mourir les humains et les bêtes de ton pays.", "9": "L’Égypte sera détruite et elle deviendra un désert. Alors tout le monde saura que le SEIGNEUR, c’est moi. « Tu as dit : “Le Nil est à moi. C’est moi qui l’ai fait.”", "10": "Eh bien, à cause de cela, j’agirai contre toi et contre ton fleuve. Je ferai de l’Égypte un tas de pierres, le pays deviendra un désert depuis Migdol jusqu’à la ville d’Assouan et aux frontières de l’Éthiopie.", "11": "Aucun humain, aucun animal ne passeront par là, et l’Égypte restera 40 ans sans habitants.", "12": "Je ferai de l’Égypte le désert le plus nu de tous les déserts. Ses villes seront les plus détruites de toutes les villes. Pendant 40 ans, je ferai partir les Égyptiens de tous côtés parmi les autres peuples, un peu partout dans les autres pays.", "13": "« Voici ce que je dis, moi, le Seigneur DIEU : Au bout de 40 ans, je rassemblerai les Égyptiens du milieu des peuples où ils ont dû partir.", "14": "Je ramènerai les prisonniers, je les ferai revenir dans le sud de l’Égypte, le pays où ils sont nés. Là, ils formeront un petit royaume,", "15": "le plus petit de tous les royaumes, et ils ne s’élèveront plus au-dessus des autres peuples. Je diminuerai leur nombre, et ils ne pourront plus jamais dominer les autres.", "16": "Les Israélites n’auront plus aucune raison de mettre leur confiance en eux. Ils ne seront donc plus poussés à pécher en se tournant vers les Égyptiens. Alors tout le monde saura que le SEIGNEUR, c’est moi. »", "17": "La vingt-septième année après la déportation, le premier mois, le premier jour du mois, le SEIGNEUR m’a adressé sa parole. Il m’a dit :", "18": "« Toi, l’homme, écoute ! Nabucodonosor, le roi de Babylone, a obligé son armée à faire des travaux très pénibles contre Tyr. Ses soldats ont perdu tous leurs cheveux, et leurs épaules sont blessées. Pourtant ni le roi ni son armée n’ont retiré de Tyr aucun avantage des actions qu’ils ont menées contre cette ville.", "19": "Eh bien, à cause de cela, voici ce que je dis, moi, le Seigneur DIEU : Je vais livrer l’Égypte à Nabucodonosor, roi de Babylone. Il pillera complètement le pays, il le détruira. Là, il prendra ses richesses de guerre et il les distribuera comme salaire à ses soldats.", "20": "Je lui donne l’Égypte pour le payer de ses services. En effet, son armée a travaillé pour moi. Je le déclare, moi, le Seigneur DIEU.", "21": "À ce moment-là, j’augmenterai la force des Israélites. Et toi, Ézékiel, je te donnerai le pouvoir de leur parler. Alors ils sauront que le SEIGNEUR, c’est moi. »"}, "30": {"1": "Le SEIGNEUR m’a adressé sa parole. Il m’a dit :", "2": "« Toi, l’homme, parle de ma part et dis : Voici les paroles du Seigneur DIEU : Gémissez sur ce jour de malheur.", "3": "Oui, il arrive, il est très proche, le jour du SEIGNEUR. Ce sera un jour de nuages sombres, ce sera le moment où les autres peuples seront jugés.", "4": "La guerre entrera en Égypte, les gens trembleront de peur jusqu’en Éthiopie. On tuera les Égyptiens, on volera leurs richesses et on détruira leur pays.", "5": "Des gens d’Éthiopie, de Pouth et de Loud, d’Arabie et de Libye, et même des Israélites, tomberont à la guerre.", "6": "Je le dis, moi, le SEIGNEUR : De Migdol au nord jusqu’à Assouan au sud, ceux qui défendent l’Égypte seront tués au combat, et la puissance pleine d’orgueil des Égyptiens tombera. Moi, le Seigneur DIEU, je le déclare.", "7": "L’Égypte deviendra le désert le plus nu de tous les déserts. Ses villes ne seront plus que des tas de pierres.", "8": "Quand je brûlerai tout le pays et que ses défenseurs seront brisés, alors tout le monde saura que le SEIGNEUR, c’est moi.", "9": "Ce jour-là, des messagers partiront en bateau. Ils iront de ma part faire trembler l’Éthiopie qui se croit en sécurité. Et le jour où je détruirai l’Égypte, ses habitants trembleront de peur. Ce jour-là est proche !", "10": "« Voici ce que je dis, moi, le Seigneur DIEU : Je me servirai de Nabucodonosor, roi de Babylone, pour faire disparaître tous les habitants d’Égypte.", "11": "Lui et son peuple, le plus brutal de tous, viendront détruire ce pays. Ils feront la guerre aux Égyptiens et ils rempliront le pays de morts.", "12": "Je rendrai secs les canaux du Nil et je livrerai le pays à des gens mauvais. Je détruirai le pays et toutes ses richesses par l’intermédiaire d’étrangers. Je le dis, moi, le SEIGNEUR.", "13": "« Voici ce que je dis encore, moi, le Seigneur DIEU : Je supprimerai les faux dieux et leurs statues qui sont à Memphis. Il n’y aura plus de dirigeants en Égypte, et je répandrai la peur dans tout le pays.", "14": "Je détruirai l’Égypte du Sud, je brûlerai la ville de Soan, j’appliquerai mon jugement contre la ville de Thèbes.", "15": "Je répandrai ma violente colère contre Sin, la ville qui protège l’Égypte. Et je supprimerai les nombreux habitants de Thèbes.", "16": "Je mettrai le feu à l’Égypte. Les habitants de Sin trembleront de peur. On fera un trou dans les murs de Thèbes, et la ville sera inondée.", "17": "On tuera à la guerre les jeunes gens de Héliopolis et de Pi-Besseth, et on déportera les autres habitants.", "18": "Quand je casserai la puissance de l’Égypte et que sa force orgueilleuse disparaîtra, le jour ne se lèvera pas sur Tapanès. Un nuage sombre couvrira la ville, et les gens des régions voisines seront déportés.", "19": "J’appliquerai mon jugement contre l’Égypte, et tout le monde saura que le SEIGNEUR, c’est moi. »", "20": "La onzième année après la déportation, le premier mois, le 7 du mois, le SEIGNEUR m’a adressé sa parole. Il m’a dit :", "21": "« Toi, l’homme, écoute ! J’ai cassé le bras du Pharaon, roi d’Égypte. Personne ne lui a fait de pansement, personne ne lui a donné de remède. Personne ne lui a mis une bande de tissu pour qu’il retrouve la force de tenir une épée.", "22": "Et maintenant, voici ce que je dis, moi, le Seigneur DIEU : Je vais agir contre le Pharaon, roi d’Égypte. Je vais lui casser les deux bras : celui qui est en bon état sera comme celui qui est déjà cassé. Alors je ferai tomber l’épée de sa main.", "23": "Je ferai partir les Égyptiens de tous côtés, parmi les autres peuples, je les enverrai un peu partout dans les autres pays.", "24": "Je rendrai plus forts les bras du roi de Babylone et je mettrai mon épée dans sa main. Je casserai les bras du roi d’Égypte, et celui-ci gémira comme un homme blessé à mort.", "25": "Oui, je rendrai plus forts les bras du roi de Babylone, et les bras du roi d’Égypte tomberont sans force. Je mettrai mon épée dans les mains du roi de Babylone, et il l’agitera contre l’Égypte. Alors tout le monde saura que le SEIGNEUR, c’est moi.", "26": "Je ferai partir les Égyptiens de tous côtés, parmi les autres peuples, je les enverrai un peu partout dans les autres pays. Alors tout le monde saura que le SEIGNEUR, c’est moi. »"}, "31": {"1": "La onzième année après la déportation, le troisième mois, le premier jour du mois, le SEIGNEUR m’a adressé sa parole. Il m’a dit :", "2": "« Toi, l’homme, dis au Pharaon, roi d’Égypte, et à la foule de gens qu’il gouverne : Tu ressembles à qui, toi qui es si puissant ?", "3": "Tu ressembles à un cèdre du Liban aux branches magnifiques, couvrant tout de son ombre. Il est si haut que son sommet touche les nuages.", "4": "La pluie l’a fait grandir, un immense lac sous la terre l’a fait pousser vers le haut. L’eau se rassemble autour de ses racines, puis elle coule vers tous les arbres de la campagne.", "5": "Grâce à cette eau abondante, il est plus haut que tous les arbres de la campagne. Ses branches sont nombreuses, et ses jeunes branches s’étendent au loin.", "6": "Tous les oiseaux font leurs nids dans ses branches, toutes les bêtes sauvages font leurs petits sous ses jeunes branches, et de nombreux peuples habitent à son ombre.", "7": "C’est un arbre magnifique, il est haut et grand, ses branches sont très étendues. En effet, ses racines plongent dans un sol rempli d’eau.", "8": "Dans le jardin de Dieu, aucun cèdre ne lui ressemble, aucun cyprès n’a de branches aussi belles, aucun arbre ne donne autant d’ombre, aucun n’est aussi beau que lui.", "9": "Je lui ai donné des branches magnifiques, et tous les arbres d’Éden, le jardin de Dieu, sont jaloux de lui. »", "10": "« Maintenant, moi, le Seigneur DIEU, je dis : Le cèdre a grandi, il a touché les nuages et il est devenu orgueilleux.", "11": "C’est pourquoi je l’abandonne et je le livre au pouvoir du chef des peuples. Celui-ci traitera le cèdre selon le mal qu’il a fait.", "12": "Alors des étrangers, les plus violents des peuples, le coupent et l’abandonnent là. Toutes ses branches tombent. Elles couvrent les montagnes et les vallées du pays. Et les gens de tous les peuples qui vivaient à l’ombre du cèdre le quittent et abandonnent le pays.", "13": "Tous les oiseaux se posent sur le tronc coupé, et toutes les bêtes sauvages marchent sur ses branches.", "14": "De cette façon, aucun arbre bien arrosé, rempli d’eau, ne pourra plus pousser. Le sommet du cèdre ne touchera plus les nuages, il ne pourra plus se vanter de sa grandeur. En effet, les arbres et les humains, tous doivent mourir un jour. Ils iront sous la terre avec ceux qui sont descendus dans la tombe.", "15": "« Voici ce que je dis, moi, le Seigneur DIEU : Le jour où le cèdre descendra dans le monde des morts, je mettrai la nature en deuil. À cause de lui, j’empêcherai de couler l’immense lac qui est sous la terre, j’arrêterai ses fleuves et retiendrai l’eau abondante. À cause de lui, les montagnes du Liban deviendront sombres, et tous les arbres de la campagne sècheront.", "16": "Quand je ferai descendre cet arbre dans le monde des morts, avec ceux qui sont dans la tombe, les peuples en l’entendant tomber se mettront à trembler de peur. Dans le monde d’en bas, tous les arbres d’Éden, les arbres les plus beaux et les mieux arrosés des montagnes du Liban, se réjouiront.", "17": "Eux aussi descendront avec le cèdre dans le monde des morts, avec les morts de la guerre. Ils l’ont soutenu et ont vécu à l’ombre de sa puissance au milieu des peuples.", "18": "« Dans le jardin d’Éden, aucun arbre n’est aussi magnifique et aussi grand que toi. Pourtant, je te ferai descendre avec ces arbres sous la terre. Là, tu seras couché avec des hommes non circoncis et avec des morts de la guerre. Voilà ce qui va arriver au roi d’Égypte et à tout son peuple. » C’est le Seigneur DIEU qui le déclare."}, "32": {"1": "La douzième année après la déportation, le douzième mois, le premier jour du mois, le SEIGNEUR m’a adressé sa parole. Il m’a dit :", "2": "« Toi, l’homme, chante ce chant de deuil sur le Pharaon, roi d’Égypte : Tu ressembles à un jeune lion parmi les peuples. Mais tu es aussi comme un crocodile dans la mer. Tu t’agites dans ton grand fleuve, tu le salis avec tes pattes, tu remues son eau.", "3": "Voici les paroles du Seigneur DIEU : Beaucoup de peuples vont se rassembler. À ce moment-là, je lancerai sur toi mon filet, et on te tirera sur le bord, dans ses mailles.", "4": "Je te jetterai par terre au milieu des champs. Alors tous les oiseaux pourront tomber sur toi, et toutes les bêtes sauvages mangeront ta chair.", "5": "Je répandrai ce qui restera de toi sur les montagnes et j’en remplirai les vallées.", "6": "J’arroserai la terre de ton sang. Il couvrira les montagnes et remplira les torrents.", "7": "Quand tu cesseras de vivre, je couvrirai le ciel d’un voile, les étoiles deviendront sombres. Je couvrirai le soleil de nuages, et la lune perdra sa clarté.", "8": "À cause de toi, je rendrai sombres toutes les lumières du ciel et je plongerai ton pays dans la nuit. Je le déclare, moi, le Seigneur DIEU.", "9": "Beaucoup de peuples seront bouleversés quand je ferai parvenir la nouvelle de ta destruction jusque dans les pays que tu ne connais pas.", "10": "À cause de toi, beaucoup de peuples seront dans la tristesse. Leurs rois seront effrayés quand je lancerai mon épée devant eux. Le jour où tu tomberas, ils n’arrêteront pas de trembler, chacun ayant peur pour sa vie.", "11": "« Voici les paroles du Seigneur DIEU : L’armée du roi de Babylone va tomber sur toi.", "12": "J’enverrai les combattants les plus violents de tous les peuples tuer tous tes habitants. Ils détruiront l’Égypte orgueilleuse, et tout son peuple disparaîtra.", "13": "Je ferai mourir tous les animaux que tu possèdes au bord du Nil. Les pieds des humains ou les sabots des bêtes ne troubleront plus son eau.", "14": "Je la laisserai reposer et je ferai couler les rivières aussi tranquillement que l’huile. Je le déclare, moi, le Seigneur DIEU.", "15": "Je ferai de l’Égypte un désert. Je viderai le pays de tout ce qu’il contient et je ferai mourir tous les habitants. À ce moment-là, tout le monde saura que le SEIGNEUR, c’est moi.", "16": "« Voilà le chant de deuil que les femmes de tous les peuples chanteront sur l’Égypte et sur ses nombreux habitants. C’est le Seigneur DIEU qui le déclare. »", "17": "La douzième année après la déportation, le 15 du mois, le SEIGNEUR m’a adressé sa parole. Il m’a dit :", "18": "« Toi, l’homme, gémis sur tous les Égyptiens. Que ton chant de deuil les fasse descendre avec les autres peuples puissants dans la profondeur de la terre, là où descendent les morts.", "19": "Dis-leur : Est-ce que vous êtes plus sympathiques que les autres ? Descendez dans la tombe avec les autres hommes non circoncis tués à la guerre !", "20": "Oui, les Égyptiens tomberont à la guerre. Maintenant les épées sont prêtes à frapper. Qu’elles envoient à la mort l’Égypte et tous ses habitants !", "21": "Dans le monde des morts, les combattants les plus courageux et les anciens alliés des Égyptiens diront : “Ils descendent se coucher parmi nous, ces hommes non circoncis tués à la guerre !”", "22": "« Le roi d’Assyrie est là avec son armée. Les tombes de ses soldats l’entourent. Ils ont tous été tués à la guerre.", "23": "Leurs tombes se trouvent au fond du monde des morts, autour de la tombe du roi. Ils ont tous été tués à la guerre, eux qui faisaient trembler de peur le monde des vivants.", "24": "« Le roi d’Élam est là, avec son armée. Les tombes de ses soldats l’entourent. Ils ont tous été tués à la guerre. Ces hommes non circoncis, qui faisaient trembler de peur le monde des vivants, sont descendus sous la terre. Et maintenant, ils sont couverts de honte, avec tous ceux qui sont chez les morts.", "25": "Oui, le roi d’Élam est couché avec son armée parmi les morts de la guerre. Les tombes de ses soldats l’entourent. Tous ces hommes non circoncis ont été tués à la guerre. À cause d’eux, on tremblait de peur dans le monde des vivants. Et maintenant, ils sont couverts de honte, avec tous ceux qui sont morts, tués à la guerre.", "26": "« Les rois de Méchek et de Toubal sont là avec leur armée. Les tombes de leurs soldats les entourent. Tous ces hommes non circoncis ont été tués à la guerre. À cause d’eux, on tremblait de peur dans le monde des vivants.", "27": "On ne les a pas enterrés avec les combattants glorieux d’autrefois, qui faisaient trembler de peur le monde des vivants. Ces combattants descendaient dans le monde des morts avec leurs armes. On plaçait leur épée sous leur tête et leur bouclier sur leur corps.", "28": "À votre tour, vous, les Égyptiens, vous serez brisés, et on vous enterrera parmi les hommes non circoncis tués à la guerre.", "29": "« Les Édomites, les rois et leurs chefs sont là aussi. Malgré leur courage, on les a mis avec ceux qui sont morts à la guerre. On les a enterrés avec les hommes non circoncis qui sont descendus chez les morts.", "30": "« Tous les chefs des peuples du nord sont là aussi avec les habitants de Sidon, qui sont descendus chez les morts. Ils étaient si courageux qu’ils faisaient trembler les gens de peur. Mais maintenant, ces hommes non circoncis sont couchés avec ceux qui sont morts à la guerre. Et ils sont couverts de honte, avec tous ceux qui sont chez les morts.", "31": "« Quand le roi d’Égypte verra tous ces combattants, il sera moins découragé à cause de son armée. En effet, lui et ses soldats mourront à la guerre. Moi, le Seigneur DIEU, je le déclare.", "32": "Oui, j’ai laissé le roi d’Égypte effrayer le monde des vivants, mais maintenant, lui-même et ses soldats vont être enterrés parmi les hommes non circoncis tués à la guerre. » Voilà ce que le Seigneur DIEU déclare."}, "33": {"1": "Le SEIGNEUR m’a adressé sa parole. Il m’a dit :", "2": "« Toi, l’homme, rappelle aux Israélites ce qui se passe quand je fais venir la guerre contre un pays. Ses habitants choisissent parmi eux un homme comme guetteur.", "3": "Quand le guetteur voit venir des soldats ennemis, il sonne de la trompette pour avertir le peuple.", "4": "Supposons ceci : Quelqu’un entend la trompette, mais il ne tient pas compte de l’avertissement. L’ennemi arrive et le tue. Eh bien, cet homme-là est lui-même responsable de sa mort.", "5": "Il a entendu la trompette et il n’a pas tenu compte de l’avertissement. Il est donc responsable de sa mort. S’il en avait tenu compte, il serait resté en vie.", "6": "Mais voici ce qui peut arriver : Le guetteur voit venir les soldats ennemis. Il ne sonne pas de la trompette, et le peuple n’est pas averti. L’ennemi arrive et tue quelqu’un. C’est la faute du guetteur, et je lui demanderai des comptes pour cela.", "7": "« Ézékiel, toi qui n’es qu’un homme, je fais de toi un guetteur pour le peuple d’Israël. Tu écouteras mes paroles et tu avertiras les Israélites de ma part.", "8": "Supposons ceci : Je dois prévenir un homme mauvais qu’il va mourir sûrement. Mais tu ne l’avertis pas, tu ne lui demandes pas de changer sa vie. Alors, cet homme mourra à cause de ses fautes, mais je te demanderai des comptes pour sa mort.", "9": "Au contraire, tu avertis l’homme mauvais, tu lui demandes de changer sa vie, mais il ne le fait pas. Cet homme-là mourra à cause de ses fautes, mais toi, tu sauveras ta vie. »", "10": "« Toi, l’homme, dis aux Israélites : Vous parlez ainsi : “Nos fautes et nos péchés pèsent sur nous. À cause d’eux, nous sommes sans forces. Comment pouvons-nous vivre ?”", "11": "Eh bien, aussi vrai que je suis vivant, voici ce que je vous déclare, moi, le Seigneur DIEU : La mort des gens mauvais ne me fait pas plaisir. Ce que je veux, c’est qu’ils changent leurs façons de faire et qu’ils vivent. Je vous en prie, abandonnez vos habitudes mauvaises. Pourquoi mourir, Israélites ?", "12": "« Et toi, l’homme, dis encore ceci aux gens de ton peuple : Si un homme juste se met un jour à agir mal, le bien qu’il a fait avant ne le sauvera pas. Si un homme mauvais se met un jour à quitter son mauvais chemin, le mal qu’il a fait avant ne causera pas sa perte. Ainsi, la bonne conduite d’un homme juste ne lui permettra pas de rester en vie, le jour où il fera le mal.", "13": "Supposons ceci : Je promets la vie à un homme juste. Mais il pense que sa bonne conduite passée suffit, et il se met à faire le mal. Eh bien, ses bonnes actions d’avant ne compteront pas, et il mourra à cause du mal qu’il a fait.", "14": "Au contraire, j’avertis un homme mauvais qu’il mourra sûrement. Mais celui-ci quitte son mauvais chemin et il se met à respecter les lois et à faire ce qui est juste. Eh bien, cet homme-là ne mourra pas.", "15": "Voici ce qu’il peut faire : il rend l’objet qu’on lui a remis pour garantir une dette, ou il rend ce qu’il a volé. Ou encore il obéit aux lois qui donnent la vie et ne commet plus de mauvaises actions. Eh bien, cet homme vivra sûrement, il ne mourra pas.", "16": "Ses fautes d’avant ne compteront pas, et il vivra parce qu’il a respecté les lois et la justice.", "17": "« Les Israélites disent : “La façon de faire du Seigneur n’est pas bonne.” Mais c’est leur façon de faire qui n’est pas bonne !", "18": "Si un homme juste se met un jour à pécher et à faire le mal, il en mourra.", "19": "Si un homme mauvais se met un jour à quitter son mauvais chemin pour respecter les lois et la justice, il vivra grâce à cela.", "20": "« Alors vous, les Israélites, vous dites : “La façon de faire du Seigneur n’est pas bonne.” Eh bien, vous devez le savoir : Je jugerai chacun de vous selon sa conduite. »", "21": "La douzième année après la déportation, le dixième mois, le 5 du mois, un homme qui était encore en vie après la prise de Jérusalem, est venu m’annoncer : « La ville est tombée ! »", "22": "Le soir avant son arrivée, le SEIGNEUR m’avait fait sentir sa puissance en me rendant la parole. Quand cet homme est arrivé le matin suivant, je n’étais plus muet, je pouvais parler.", "23": "Alors le SEIGNEUR m’a adressé sa parole. Il m’a dit :", "24": "« Toi, l’homme, écoute ! Les gens qui sont restés en Israël dans les villes détruites disent : “Abraham était seul, et pourtant il a possédé tout le pays. Nous qui sommes nombreux, c’est nous qui devons posséder le pays maintenant.”", "25": "Eh bien, dis-leur : Voici les paroles du Seigneur DIEU : Vous mangez la viande avec le sang, vous adorez les faux dieux, vous tuez des gens. Alors comment pouvez-vous posséder le pays ?", "26": "Vous comptez seulement sur vos armes. Vous commettez des actions horribles, vous, les hommes, vous prenez les femmes des autres, comment pouvez-vous posséder le pays ?", "27": "« Dis-leur de ma part : Aussi vrai que je suis vivant, moi, le Seigneur DIEU, je vous avertis : ceux qui sont restés dans les villes détruites mourront de façon violente, ceux qui habitent à la campagne seront mangés par les bêtes sauvages. Ceux qui se cachent dans les montagnes et dans les trous des rochers mourront d’une épidémie de peste.", "28": "Je détruirai le pays, j’en ferai un désert. La puissance qui rendait ses habitants si orgueilleux disparaîtra. Les montagnes d’Israël seront désertes, personne ne passera plus par là.", "29": "Je changerai complètement ce pays en désert, à cause de toutes les actions horribles que les Israélites ont commises. À ce moment-là, ils sauront que le SEIGNEUR, c’est moi.", "30": "« Toi, l’homme, écoute ! Les Israélites parlent de toi le long des murs de la ville ou aux portes de leurs maisons. Ils se disent entre eux : “Allons donc écouter ce que le SEIGNEUR dit.”", "31": "Alors ils viennent nombreux s’asseoir devant toi. Ils écoutent tes paroles, mais ils ne leur obéissent pas. Ils font ce qui leur plaît et ils cherchent seulement leur intérêt.", "32": "Toi, tu es pour eux comme un chanteur agréable, qui a une belle voix et qu’une bonne musique accompagne. Ils écoutent tes paroles, mais ils ne leur obéissent pas.", "33": "C’est pourquoi, quand ces événements arriveront – et ils vont arriver bientôt – ils sauront qu’il y avait un prophète parmi eux. »"}, "34": {"1": "Le SEIGNEUR m’a adressé sa parole. Il m’a dit :", "2": "« Toi qui n’es qu’un homme, parle comme un prophète contre les chefs du peuple d’Israël. Parle comme un prophète et dis-leur : Voici les paroles du Seigneur DIEU : Quel malheur pour vous, bergers d’Israël ! Vous vous occupez seulement de vous-mêmes ! Est-ce que les bergers ne doivent pas s’occuper des moutons ?", "3": "Vous, au contraire, vous buvez le lait des brebis, vous prenez leur laine pour vous habiller, vous tuez les bêtes les plus grosses. Mais les moutons, vous ne vous en occupez pas.", "4": "Vous n’avez pas rendu des forces aux moutons qui étaient faibles. Vous n’avez pas guéri ceux qui étaient malades. Vous n’avez pas soigné ceux qui avaient une patte cassée. Vous n’avez pas ramené ceux qui s’étaient éloignés du troupeau. Vous n’avez pas cherché ceux qui étaient perdus. Mais vous avez dominé les moutons avec violence et dureté.", "5": "Les moutons sont partis de tous côtés parce qu’ils n’avaient pas de berger. Et toutes les bêtes sauvages les ont dévorés.", "6": "Mon troupeau est allé se perdre sur les montagnes et sur les collines. Mes moutons sont partis de tous côtés dans tout le pays. Personne ne va les chercher, personne ne s’en occupe.", "7": "C’est pourquoi, bergers d’Israël, écoutez ce que je vous dis.", "8": "Aussi vrai que je suis vivant, voici ce que je déclare, moi, le Seigneur DIEU : Mon troupeau est dans les mains des voleurs. Toutes les bêtes sauvages ont pris les moutons et les ont dévorés, parce qu’ils n’avaient pas de berger. Mes bergers ne sont pas allés les chercher. Mais ces bergers s’occupent d’eux-mêmes, ils ne s’occupent pas de mon troupeau.", "9": "C’est pourquoi, bergers d’Israël, écoutez ce que je vous dis.", "10": "Moi, le Seigneur DIEU, je vous préviens. Je vais agir contre vous, les bergers. Je vous reprendrai mon troupeau, je vous empêcherai de le diriger. Alors vous ne pourrez plus profiter d’eux. J’arracherai mes moutons de votre bouche, et ils ne serviront plus à vous nourrir.", "11": "« Voici ce que je dis, moi, le Seigneur DIEU : À partir de maintenant, j’irai moi-même chercher mes moutons et je m’occuperai d’eux.", "12": "Quand un berger se trouve au milieu d’un troupeau parti de tous côtés, il s’occupe de ses moutons. De la même façon, je m’occuperai de mon troupeau. J’irai délivrer les moutons partout où ils sont partis, dans le brouillard et dans la nuit.", "13": "Je les ferai sortir des pays étrangers, je les rassemblerai et je les ramènerai dans leur pays. Je les conduirai sur les montagnes d’Israël, dans les vallées, dans les meilleurs endroits du pays.", "14": "Je les conduirai dans un bon pâturage, et ils auront leurs champs d’herbe sur les montagnes du pays d’Israël. Là, mes moutons pourront se reposer dans de beaux champs d’herbe. Ils mangeront dans des endroits fertiles, sur les montagnes d’Israël.", "15": "C’est moi qui serai le berger de mon troupeau, c’est moi qui le ferai se reposer. Moi, le Seigneur DIEU, je le déclare.", "16": "Le mouton perdu, j’irai le chercher, celui qui s’est éloigné, je le ramènerai. Celui qui a une patte cassée, je le soignerai. Celui qui est malade, je lui rendrai des forces. Mais celui qui est gros et fort, je le supprimerai. Je serai un berger juste. »", "17": "« Moi, le Seigneur DIEU, voici ce que je dis à mon troupeau : Je vais être juge entre les moutons, entre les béliers et les boucs.", "18": "Certains parmi vous ne se contentent pas de manger l’herbe du meilleur pâturage. Pourquoi ? Ils vont encore écraser l’herbe qui reste. Pourquoi donc ? Boire de l’eau claire, cela ne vous suffit pas ? Pourquoi est-ce que vous troublez avec vos pattes ce que vous ne buvez pas ?", "19": "Les autres moutons doivent manger ce que vos pattes ont écrasé et boire l’eau que vous avez troublée.", "20": "C’est pourquoi moi, le Seigneur DIEU, je vous dis ceci : Je vais être juge entre les moutons gras et les moutons maigres de mon troupeau.", "21": "Vous avez heurté les bêtes faibles avec l’épaule et le côté, vous leur avez donné des coups de cornes. Finalement, vous les avez chassées un peu partout en dehors du pâturage.", "22": "Je viens donc aider mes moutons, pour qu’ils ne soient plus volés. Je serai juge entre eux et vous.", "23": "À la tête de mon troupeau, je vais mettre un seul berger qui s’occupera de lui. Ce sera un roi comme mon serviteur David. Lui, il s’occupera des bêtes du troupeau et il sera leur berger.", "24": "Moi, le SEIGNEUR, je serai leur Dieu, et ils auront un roi semblable à mon serviteur David. C’est moi, le SEIGNEUR, qui le dis.", "25": "Je ferai avec mon troupeau une alliance de paix et je supprimerai du pays les animaux sauvages. Alors mes bêtes pourront habiter en sécurité dans le désert et elles dormiront dans les buissons.", "26": "Je les laisserai vivre près de ma montagne sainte. Je ferai tomber la pluie au bon moment, et cette eau leur fera du bien.", "27": "Les arbres porteront des fruits, la terre donnera ses récoltes. Chacun vivra en sécurité dans le pays. Je briserai tout ce qui écrase les gens de mon peuple. Je les délivrerai de ceux qui les rendent esclaves. À ce moment-là, ils sauront que le SEIGNEUR, c’est moi.", "28": "Les étrangers ne les voleront plus, les animaux sauvages ne les dévoreront plus. Ils vivront en sécurité, et personne ne les fera plus trembler.", "29": "Je leur donnerai une plantation bien connue pour ses bonnes récoltes. Ils ne souffriront plus de la famine dans le pays. Les autres peuples ne les couvriront plus de honte.", "30": "Tout le monde le saura : moi, le SEIGNEUR leur Dieu, je suis avec eux, et le peuple d’Israël est vraiment mon peuple. Je le déclare, moi, le Seigneur DIEU.", "31": "Oui, vous, les humains, vous êtes mon troupeau, et je m’occupe de vous. Oui, votre Dieu, c’est moi. » Voilà ce que le Seigneur DIEU déclare."}, "35": {"1": "Le SEIGNEUR m’a adressé sa parole. Il m’a dit :", "2": "« Toi, l’homme, tourne ton visage vers la région des montagnes d’Édom et parle de ma part contre ses habitants.", "3": "Dis-leur : Voici les paroles du Seigneur DIEU : Je vais agir contre vous ! Je montrerai ma puissance contre toi, Édom, je te détruirai et je te changerai en désert.", "4": "Je ferai de tes villes des tas de pierres, ton pays sera complètement détruit. Alors tu sauras que le SEIGNEUR, c’est moi.", "5": "Tu as toujours détesté les Israélites. Au moment de leur malheur, quand leurs crimes ont pris fin, tu les a attaqués par l’épée.", "6": "C’est pourquoi, aussi vrai que je suis vivant, voici ce que je déclare, moi, le Seigneur DIEU : Je répandrai le sang chez toi. Oui, le sang que tu as répandu demande à être vengé. Tu as versé le sang sans hésiter, eh bien, ton sang sera versé, lui aussi.", "7": "Je détruirai ton pays, Édom, je le changerai en désert et je tuerai tous ceux qui passeront par là.", "8": "Je couvrirai tes montagnes de morts. Tous ceux qui seront tués à la guerre tomberont sur tes collines, dans tes vallées, dans le lit de tes torrents.", "9": "Je changerai pour toujours ton pays en désert, les villes n’auront plus d’habitants. Alors tu sauras que le SEIGNEUR, c’est moi.", "10": "« Tu as dit : “Les deux royaumes d’Israël et de Juda seront à moi, je vais prendre ces pays où le SEIGNEUR habite.”", "11": "Tu étais jaloux d’eux et tu as agi contre eux avec violence. Tu les détestais. Eh bien, aussi vrai que je suis vivant, voici ce que je déclare, moi, le Seigneur DIEU : Je te traiterai de la même façon. Ainsi, je montrerai aux Israélites qui je suis, quand je te demanderai des comptes.", "12": "Tu le sauras alors, j’ai entendu tes insultes quand tu as dit : “Les montagnes d’Israël sont détruites. Elles sont à nous maintenant ! Nous pouvons les prendre !”", "13": "Vous m’avez parlé avec mépris, vos paroles contre moi étaient pleines d’orgueil : moi, je les ai bien entendues.", "14": "« Voici ce que je dis, moi, le Seigneur DIEU : Quand tous les peuples seront dans la joie, je te détruirai complètement.", "15": "Tu t’es réjoui quand tu as vu détruire Israël, mon peuple. Eh bien, je te traiterai de la même façon. Tes montagnes, ton pays tout entier seront détruits. Alors tout le monde saura que le SEIGNEUR, c’est moi. »"}, "36": {"1": "« Toi, l’homme, parle maintenant de ma part au sujet des montagnes d’Israël. Demande-leur d’écouter les paroles que je leur dis,", "2": "moi, le Seigneur DIEU : Vos ennemis se sont moqués en disant : “Ah ! Ah ! Maintenant, les vieilles montagnes d’Israël sont à nous !”", "3": "Eh bien, toi, l’homme, parle de ma part aux Israélites : Voici ce que j’ai à leur dire, moi, le Seigneur DIEU : De tous côtés, les gens ont voulu vous détruire et vous faire disparaître. Ils ont voulu vous prendre, et vous êtes tombés au pouvoir des autres peuples. Ceux-ci se sont moqués de vous et vous ont insultés.", "4": "Eh bien, communique-leur mon message : Montagnes d’Israël, écoutez mes paroles ! Moi, le Seigneur DIEU, je le dis aux montagnes et aux collines, aux torrents et aux vallées. Je le dis aux tas de ruines et aux villes abandonnées, pillées et insultées par les autres peuples qui les entourent.", "5": "Oui, moi, le Seigneur DIEU, dans le feu de ma colère, je l’affirme, je parle contre les autres peuples et contre Édom tout entier. Avec une joie débordante et un profond mépris, ils ont pris mon pays pour piller ses pâturages.", "6": "C’est pourquoi, toi, l’homme, parle de ma part au pays d’Israël. Tu diras aux montagnes et aux collines, aux torrents et aux vallées que moi, le Seigneur DIEU, je vais laisser agir ma violente colère. Je leur dis : Les autres peuples vous ont couverts de honte.", "7": "Eh bien, moi, le Seigneur DIEU, je le jure : les peuples qui vous entourent seront couverts de honte à leur tour !", "8": "À ce moment-là, sur les montagnes d’Israël, les arbres feront pousser leurs branches et produiront des fruits pour vous, Israélites, mon peuple. En effet, vous retournerez bientôt dans votre pays.", "9": "Oui, je viens vers vous, je me tourne vers vous, vos champs seront de nouveau labourés, et il y aura de nouveau des semences dans votre sol.", "10": "Dans tout le pays d’Israël, je vais vous rendre nombreux. Les villes seront de nouveau habitées, et ce qui a été détruit sera reconstruit.", "11": "« Partout, les gens et les animaux deviendront nombreux. Vous aurez des enfants, vous deviendrez nombreux. Le pays sera aussi peuplé qu’autrefois, et vous aurez plus de richesses qu’avant. Alors vous saurez que le SEIGNEUR, c’est moi.", "12": "Je vous ferai marcher partout dans le pays, Israélites, mon peuple. Vous le posséderez, il sera à vous, et il ne vous privera plus jamais de vos enfants.", "13": "Voici ce que je dis, moi, le Seigneur DIEU : On raconte que le pays d’Israël dévore ses habitants, qu’il prive son peuple de ses enfants.", "14": "Eh bien, le pays ne dévorera plus ses habitants, il ne privera plus son peuple de ses enfants. Moi, le Seigneur DIEU, je le déclare.", "15": "Je ne te ferai plus entendre les insultes et les moqueries des autres peuples. En effet, votre pays ne fera plus mourir vos enfants. » Voilà ce que le Seigneur DIEU déclare.", "16": "Le SEIGNEUR m’a adressé sa parole. Il m’a dit :", "17": "« Toi, l’homme, écoute ! Quand les Israélites habitaient encore dans leur pays, ils se sont vraiment mal conduits, et ils ont rendu leur pays impur. Leur vie a été aussi impure que le sang d’une femme pendant ses règles.", "18": "Ils ont rendu le pays impur par le sang qu’ils ont répandu là-bas et par leurs faux dieux. C’est pourquoi j’ai répandu sur eux ma violente colère.", "19": "Je les ai fait partir parmi les autres peuples, dans des pays étrangers. Ainsi, je les ai jugés selon leur conduite et leurs actions.", "20": "« Dans tous les pays où ils sont allés, les gens ont méprisé mon saint nom à cause d’eux. En effet, ils disaient : “C’était le peuple du SEIGNEUR, c’est son pays qu’ils ont quitté.”", "21": "Et cela m’a ému de voir ceci : mon saint nom était méprisé dans les pays étrangers à cause des Israélites qui arrivaient chez eux.", "22": "C’est pourquoi, dis-leur : Voici les paroles du Seigneur DIEU : Ce que je vais faire, gens d’Israël, je ne le ferai pas à cause de vous. Je le ferai pour faire respecter mon saint nom. Oui, des gens l’ont méprisé à cause de vous, dans les pays où vous êtes allés.", "23": "À cause de vous, les autres peuples ont méprisé mon nom. Eh bien, je leur montrerai que je suis le Dieu grand et saint. Et je ferai cela en me servant de vous. Alors ces peuples sauront que le SEIGNEUR, c’est moi, je le déclare, moi, le Seigneur DIEU.", "24": "« Je vous retirerai du milieu des autres peuples et, des pays où vous habitez, je vous rassemblerai et je vous ramènerai sur votre terre.", "25": "Je verserai sur vous de l’eau pure, et vous serez purs. Je vous purifierai de toutes vos actions impures que vous faites pour les faux dieux.", "26": "Je vous donnerai un cœur nouveau, je mettrai en vous un esprit nouveau. J’enlèverai votre cœur de pierre et je vous donnerai un cœur de chair.", "27": "Je mettrai en vous mon esprit. Ainsi je vous rendrai capables d’obéir à mes lois, de respecter et de faire ce que je vous ai commandé.", "28": "Alors vous habiterez le pays que j’ai donné à vos ancêtres. Vous serez mon peuple, et je serai votre Dieu.", "29": "Je vous délivrerai de toutes vos actions impures. Je ne vous enverrai plus de famine, mais je ferai pousser le blé, et vous en récolterez en grande quantité.", "30": "Grâce à moi, vos arbres donneront beaucoup de fruits, et vos champs produiront des récoltes abondantes. Alors vous ne connaîtrez plus la honte d’avoir faim devant les autres peuples.", "31": "À ce moment-là, vous vous souviendrez de votre conduite mauvaise et de vos actes qui n’étaient pas bons.", "32": "Vous devez le savoir, ce n’est pas à cause de vous que j’agirai, je le déclare, moi, le Seigneur DIEU. Vous devriez plutôt avoir honte et regretter votre conduite, gens d’Israël !", "33": "« Voici ce que je dis, moi, le Seigneur DIEU : Quand je vous purifierai de toutes vos fautes, grâce à moi, les villes seront de nouveau habitées, et ce qui a été détruit sera reconstruit.", "34": "Les champs abandonnés seront de nouveau labourés, et les passants ne verront plus de terres non cultivées.", "35": "Et on dira : “Ce pays détruit est devenu comme le jardin d’Éden. Les villes qui étaient devenues des tas de pierres, qui avaient été détruites et abandonnées, ont été reconstruites et des gens y habitent de nouveau.”", "36": "Alors les pays qui existeront encore autour de vous le sauront : moi, le SEIGNEUR, je reconstruis les villes détruites et je replante ce qui était arraché. C’est moi, le SEIGNEUR, qui ai parlé, et je fais ce que je dis.", "37": "« Voici ce que j’affirme, moi, le Seigneur DIEU : Je laisserai de nouveau les Israélites me prier et je leur répondrai en les rendant aussi nombreux que les moutons d’un troupeau.", "38": "Autrefois, pendant les grandes fêtes, Jérusalem était remplie d’animaux qui devaient être offerts en sacrifices. Ils venaient par troupeaux entiers. Eh bien, les gens qui reviendront habiter vos villes détruites seront aussi nombreux. Alors tout le monde saura que le SEIGNEUR, c’est moi. »"}, "37": {"1": "Le SEIGNEUR m’a saisi avec puissance. Son esprit m’a emmené, et je me suis trouvé dans une vallée remplie d’os.", "2": "Le SEIGNEUR me fait faire le tour de l’endroit. Les os sont très nombreux et complètement secs.", "3": "Alors le Seigneur me demande : « Dis-moi, l’homme, est-ce que ces os peuvent revivre ? » Je lui réponds : « Seigneur DIEU, c’est toi qui le sais ! »", "4": "Il me dit alors : « Parle à ces os comme un prophète. Dis-leur : Vous qui êtes secs, écoutez la parole du SEIGNEUR !", "5": "Voici ce que le Seigneur DIEU vous dit : Je vais faire venir en vous un souffle de vie, et vous vivrez.", "6": "Je mettrai sur vous des nerfs, je ferai pousser sur vous de la chair, je vais vous couvrir de peau. Je mettrai en vous un souffle de vie, et vous vivrez. Alors vous saurez que le SEIGNEUR, c’est moi. »", "7": "Je dis ces paroles de la part du SEIGNEUR, comme il me l’a commandé. Pendant que je parle, j’entends un grand bruit, celui d’objets qui remuent : les os se rapprochent les uns des autres.", "8": "Je regarde : il y a sur eux des nerfs. De la chair pousse, la peau les couvre. Mais il n’y a pas de souffle de vie en eux.", "9": "Alors le Seigneur me dit : « Toi qui n’es qu’un homme, parle au souffle de vie de ma part, parle-lui ainsi : Souffle de vie, voici ce que le Seigneur DIEU te dit : Viens du nord, du sud, de l’est et de l’ouest, souffle sur ces morts, et ils vivront. »", "10": "Je dis ces paroles de la part du SEIGNEUR, comme il me l’a commandé. Alors le souffle de vie entre dans les morts, et ils reçoivent la vie. Ils se tiennent debout, c’est une armée immense.", "11": "Ensuite le SEIGNEUR me dit : « Toi, l’homme, écoute ! Ces os représentent tout le peuple d’Israël. Les Israélites disent : “Nous sommes comme des os secs, notre espoir est mort, nous sommes perdus !”", "12": "Eh bien, annonce-leur ces paroles de ma part : Moi, le Seigneur DIEU, je vous le dis, je vais ouvrir vos tombes et je vous en ferai sortir, vous, mon peuple. Je vous ramènerai sur la terre d’Israël.", "13": "Quand j’ouvrirai vos tombes, quand je vous en ferai sortir, vous mon peuple, vous saurez que le SEIGNEUR, c’est moi !", "14": "Je mettrai en vous mon esprit, et vous vivrez. Je vous installerai sur votre terre. Alors vous le saurez : c’est moi, le SEIGNEUR, qui ai parlé, et je fais ce que je dis. » Voilà ce que le SEIGNEUR déclare.", "15": "Le SEIGNEUR m’a adressé sa parole. Il m’a dit :", "16": "« Toi, l’homme, prends un morceau de bois et écris dessus ces mots : “Juda et les Israélites de ce royaume.” Ensuite, prends un autre morceau de bois et écris dessus : “Joseph, ou Éfraïm, et les Israélites de ce royaume.”", "17": "Mets les deux morceaux bout à bout, pour qu’ils forment un seul morceau dans ta main.", "18": "Les gens de ton peuple vont te demander : “Explique-nous ce que cela veut dire.”", "19": "Tu leur répondras que moi, le Seigneur DIEU, je leur annonce ceci : Je vais prendre le morceau de bois qui représente Joseph et les Israélites de ce royaume. Je vais le mettre avec le morceau de bois qui représente le royaume de Juda. Dans ma main, tous deux formeront un seul morceau.", "20": "« Toi, l’homme, garde dans ta main les morceaux de bois sur lesquels tu as écrit, pour que tout le monde les voie.", "21": "Puis tu leur diras : Voici les paroles du Seigneur DIEU : Israélites, je vous retirerai du milieu des peuples où vous êtes allés. Je vous rassemblerai et je vous ramènerai sur votre terre.", "22": "Je ferai de vous un seul peuple sur les montagnes d’Israël. Vous aurez tous le même roi. Vous ne formerez plus deux pays et vous ne serez plus divisés en deux royaumes.", "23": "Vous ne vous rendrez plus impurs en adorant vos faux dieux, en commettant des actions horribles et toutes sortes de fautes. Je vous libérerai de toutes les infidélités que vous avez commises envers moi. Je vous rendrai purs. Vous serez mon peuple, et je serai votre Dieu.", "24": "Vous aurez un roi semblable à mon serviteur David. Il sera le seul berger pour vous tous. Vous respecterez mes lois, vous garderez mes règles et vous leur obéirez.", "25": "Vous habiterez dans le pays que j’ai donné à mon serviteur Jacob, où vos ancêtres ont vécu. Vous vivrez là pour toujours, vous, vos enfants et les enfants de leurs enfants. Vous aurez pour toujours un roi semblable à mon serviteur David.", "26": "Je ferai avec vous une alliance de paix qui durera toujours. Je vous établirai dans ce pays et je vous rendrai nombreux. Je mettrai mon temple au milieu de vous pour toujours.", "27": "J’habiterai au milieu de vous. Je serai votre Dieu, et vous serez mon peuple.", "28": "Quand mon temple sera au milieu de vous pour toujours, les autres peuples sauront ceci : le SEIGNEUR, c’est moi, et j’ai consacré Israël à mon service pour toujours. »"}, "38": {"1": "Le SEIGNEUR m’a adressé sa parole. Il m’a dit :", "2": "« Toi, l’homme, tourne ton visage vers Gog. C’est le grand chef des peuples de Toubal et de Méchek, au pays de Magog. Parle de ma part contre lui.", "3": "Tu lui diras : Voici les paroles du Seigneur DIEU : Je vais agir contre toi, grand chef des peuples de Méchek et de Toubal.", "4": "Je vais mettre des crochets à tes mâchoires et je vais te traîner de force. Je te ferai sortir de ton pays, toi et toute ton armée, chevaux et cavaliers, tous couverts de vêtements magnifiques. Vous formerez une troupe nombreuse de soldats armés de boucliers et d’épées.", "5": "Les soldats de Perse, d’Éthiopie et de Pouth porteront tous des boucliers et des casques et ils iront avec toi.", "6": "Gomer et toutes ses troupes, Beth-Togarma, situé complètement au nord, et toutes ses troupes, partiront avec toi, ainsi que beaucoup d’autres peuples.", "7": "Prépare-toi, sois prêt, toi et toute cette foule réunie autour de toi, c’est toi qui dois les commander.", "8": "Dans plusieurs années, beaucoup plus tard, je t’enverrai contre le pays d’Israël. À ce moment-là, ses habitants auront échappé à la guerre. Ils auront quitté les pays où ils habitaient. Ils seront rassemblés sur les montagnes d’Israël, qui étaient restées longtemps sans habitants. Après avoir quitté les autres peuples, ils vivront tous en sécurité.", "9": "Toi, ton armée et tes nombreux alliés, vous les attaquerez. Vous tomberez sur eux comme une tempête, vous couvrirez leur pays comme une montagne de nuages.", "10": "« Moi, le Seigneur DIEU, je le dis : À ce moment-là, beaucoup d’idées te viendront à l’esprit, et tu formeras un projet qui apporte le malheur.", "11": "Tu décideras d’attaquer un pays sans défense. Là, les gens sont tranquilles et vivent en sécurité. Les villes ne sont pas protégées par des murs et elles sont sans portes et sans serrures.", "12": "Tu iras là-bas pour prendre des richesses de guerre et piller. Tu attaqueras des gens qui habitent de nouveau dans des villes autrefois détruites. Ils se sont rassemblés en quittant des pays étrangers. Ils possèdent des troupeaux et des biens, ils habitent le centre du monde.", "13": "Les habitants de Saba et de Dédan, les commerçants de Tarsis et des villes voisines te demanderont : “Est-ce pour piller que tu as rassemblé ton armée ? Est-ce pour prendre de l’argent et de l’or, des troupeaux et des biens, pour emporter beaucoup de richesses de guerre ?”", "14": "« Toi, l’homme, parle de ma part et dis à Gog : Voici les paroles du Seigneur DIEU : Quand Israël, mon peuple, vivra en sécurité, tu partiras.", "15": "Tu viendras de ton pays, situé complètement au nord, avec des soldats de nombreux pays. Vous serez tous montés sur des chevaux, vous serez très nombreux et vous formerez une armée puissante.", "16": "Tu viendras attaquer Israël, mon peuple, et tu couvriras son pays comme un nuage couvre la terre. Cela arrivera dans très longtemps. Je t’enverrai attaquer mon pays. Alors les autres peuples sauront que le Dieu saint, c’est moi. Je leur montrerai cela en me servant de toi, Gog.", "17": "« Voici ce que je dis, moi, le Seigneur DIEU : Autrefois, j’ai parlé de toi par l’intermédiaire de mes serviteurs, les prophètes d’Israël. Pendant de nombreuses années, ils ont annoncé que je t’enverrai attaquer mon peuple.", "18": "Mais le jour où tu attaqueras Israël, Gog, je me mettrai dans une violente colère, je le déclare, moi, le Seigneur DIEU.", "19": "Dans ma violente colère, je le jure : ce jour-là, il y aura un grand tremblement de terre en Israël.", "20": "Les poissons de la mer, les oiseaux du ciel, les bêtes sauvages, les serpents qui rampent sur le sol et les êtres humains sur la terre, tous trembleront de peur devant moi. Les montagnes seront renversées, les rochers tomberont par terre, aucun mur ne restera debout.", "21": "Sur toutes mes montagnes, je te ferai la guerre, Gog, je le déclare, moi, le Seigneur DIEU. Tes soldats se tueront entre eux.", "22": "Je te condamnerai à supporter une épidémie de peste et à mourir au combat. J’enverrai sur toi, sur ton armée et sur tes nombreux alliés des torrents de pluie et de grêle, avec du feu et de la poussière brûlante.", "23": "De cette façon, je montrerai à tous les peuples que je suis le Dieu grand et saint. Alors ils sauront que le SEIGNEUR, c’est moi. »"}, "39": {"1": "Le Seigneur me dit : « Toi, l’homme, parle de ma part contre Gog et dis-lui : Voici les paroles du Seigneur DIEU : Je vais agir contre toi, Gog, le grand chef des peuples de Méchek et de Toubal.", "2": "Je te ferai sortir de ton pays situé complètement au nord. Je t’obligerai à le quitter pour aller attaquer les montagnes d’Israël.", "3": "Puis je te frapperai : je casserai ton arc dans ta main gauche, je ferai tomber tes flèches de ta main droite.", "4": "Toi, toute ton armée et tes nombreux alliés, vous mourrez sur les montagnes d’Israël. Je laisserai les charognards et les bêtes sauvages dévorer vos corps.", "5": "Tu mourras en pleine campagne, comme je l’ai annoncé, je le déclare, moi, le Seigneur DIEU.", "6": "Je mettrai le feu au pays de Magog et chez les habitants des îles, qui se croient en sécurité. Alors ils sauront que le SEIGNEUR, c’est moi.", "7": "Je ferai connaître à Israël, mon peuple, combien je suis saint. Je ne laisserai plus mépriser mon saint nom, et les autres peuples sauront que le SEIGNEUR, le Dieu saint d’Israël, c’est moi.", "8": "Oui, ces événements vont arriver, ils commencent à se réaliser. C’est le jour du jugement que j’ai annoncé. Moi, le Seigneur DIEU, je le déclare.", "9": "Les Israélites sortiront de leurs villes. Ils allumeront un feu, ils brûleront les armes de leurs ennemis. Tous les boucliers, petits et grands, les arcs et les flèches, les épées et les lances, tout cela fera un feu pendant sept ans.", "10": "Ils ne ramasseront plus de bois dans la campagne et ils n’en couperont plus dans les forêts. En effet, c’est avec ces armes qu’ils feront du feu. Ils voleront ceux qui les ont volés, ils pilleront ceux qui les ont pillés. Moi, le Seigneur DIEU, je le déclare.", "11": "« À ce moment-là, je donnerai à Gog un lieu pour l’enterrer, là, en Israël. Ce sera dans la vallée des Passants, à l’est de la mer Morte, et cette tombe barrera la route aux passants. C’est là qu’on enterrera Gog et toute son armée. On appellera cet endroit “Vallée de la Foule de Gog”.", "12": "Les Israélites mettront sept mois pour enterrer tous les soldats et rendre ainsi le pays pur.", "13": "Tous les habitants de la région feront ce travail, et ils en seront fiers le jour où je leur montrerai ma gloire. Moi, le Seigneur DIEU, je le déclare.", "14": "Après ces sept mois, on choisira des hommes qui passeront tout leur temps à parcourir le pays. Ils le rendront pur en cherchant et en enterrant les corps qui couvrent encore le sol.", "15": "Ils parcourront le pays dans tous les sens. Quand quelqu’un trouvera des os humains, il dressera un tas de pierres à côté d’eux. Cela servira de marque. Alors ceux qui creusent les tombes viendront prendre ces os et ils les enterreront dans la Vallée de la Foule de Gog.", "16": "Il y aura même une ville appelée Hamona, c’est-à-dire Foule. À la fin, le pays sera pur. »", "17": "Le Seigneur DIEU me dit encore : « Toi, l’homme, dis de ma part aux oiseaux de toutes sortes et aux bêtes sauvages : Venez de partout, rassemblez-vous pour participer au sacrifice que je vais offrir pour vous. Ce sera un grand sacrifice sur les montagnes d’Israël. Vous mangerez de la chair et vous boirez du sang.", "18": "Vous mangerez les corps des combattants courageux et vous boirez le sang des chefs de ce monde, offerts en sacrifice à la place des béliers, des agneaux, des boucs et des veaux gras du Bachan.", "19": "Vous pourrez manger de la graisse tant que vous voudrez, et boire du sang jusqu’à devenir ivres. Voilà le sacrifice que j’offre pour vous.", "20": "À ce grand repas, vous mangerez tant que vous voudrez des chevaux et des cavaliers, des soldats et des combattants de toutes sortes. Moi, le Seigneur DIEU, je le déclare.", "21": "« Je montrerai ma gloire aux autres peuples. Ils verront tous comment je me sers de mon pouvoir pour appliquer mon jugement.", "22": "À partir de ce moment-là, les Israélites sauront que le SEIGNEUR, leur Dieu, c’est moi. »", "23": "« Les autres peuples comprendront ceci : Les Israélites ont été déportés à cause de leurs fautes, parce qu’ils n’ont pas été fidèles envers moi, le SEIGNEUR. C’est pourquoi je me suis détourné d’eux. Je les ai livrés au pouvoir de leurs ennemis, et ils ont tous été tués à la guerre.", "24": "Je me suis détourné d’eux et je les ai traités en tenant compte de leurs actes impurs et de leurs fautes.", "25": "« Eh bien, voici ce que je dis, moi, le Seigneur DIEU : À partir de maintenant, je vais avoir pitié des Israélites, de ceux qui sont nés de Jacob. Je vais ramener leurs prisonniers, et j’exigerai de tous le respect dû à mon saint nom.", "26": "Alors ils oublieront leur honte et toutes les infidélités qu’ils ont commises envers moi. Ils habiteront en sécurité sur leur terre, et personne ne les fera plus trembler de peur.", "27": "Je les ferai sortir des pays de leurs ennemis, et je les rassemblerai pour les ramener chez eux. En me servant d’eux, je montrerai à beaucoup de peuples que le Dieu saint, c’est moi.", "28": "Quand je rassemblerai les Israélites sur leur terre, je ne laisserai personne dans les pays où je les avais déportés. À ce moment-là, les Israélites sauront que le SEIGNEUR, leur Dieu, c’est moi.", "29": "Je donnerai mon esprit au peuple d’Israël et je ne me détournerai plus de lui. » Voilà ce que le Seigneur DIEU déclare."}, "40": {"1": "La vingt-cinquième année après la déportation, au début de l’année, le 10 du mois, 14 ans après la prise de Jérusalem, le même jour exactement, le SEIGNEUR m’a saisi avec puissance et il m’a emmené là-bas.", "2": "Pendant une vision, Dieu m’a transporté en Israël. Il m’a laissé sur une montagne très haute. Sur son côté sud, il y a un groupe de bâtiments semblables à ceux d’une ville.", "3": "Il m’a conduit là-bas, et voici ce que j’ai vu : un homme qui ressemble à du bronze se trouve debout près d’une porte. Il tient à la main une corde en lin et un roseau pour mesurer.", "4": "Il me dit : « Toi, l’homme, ouvre bien tes yeux et tes oreilles. Fais très attention à tout ce que je vais te faire voir. En effet, c’est pour regarder cela qu’on t’a conduit ici. Ensuite, tu raconteras aux Israélites tout ce que tu auras vu. »", "5": "Voici ce que je vois : un mur extérieur entoure le temple de tous les côtés. L’homme tient à la main son roseau long de 6 mesures. Chaque mesure a un peu plus de 50 centimètres. Avec lui, il mesure le mur. Il a 6 mesures d’épaisseur et 6 mesures de haut.", "6": "Il va à la porte qui est à l’est du temple. Il monte les marches. Puis il prend la dimension de cet espace : en tout 6 mesures de profondeur.", "7": "Chaque pièce des gardiens, située le long du passage central de la porte, est un carré de 6 mesures de côté. Les murs qui les séparent sont épais de 5 mesures. Une entrée de 6 mesures de long se trouve avant la salle située en face du temple.", "8": "L’homme prend aussi la dimension de cette salle intérieure. Elle a 8 mesures de profondeur, et ses murs extérieurs ont 2 mesures d’épaisseur. À l’intérieur de la porte, c’est la salle la plus proche du temple.", "": "", "10": "Les six pièces des gardiens de la porte, située à l’est du temple, ont toutes les mêmes dimensions. Il y en a trois de chaque côté du passage central. Les murs qui les séparent ont tous la même épaisseur.", "11": "L’homme mesure encore l’espace sur lequel la porte peut s’ouvrir : il a 10 mesures de large. Le passage central a en tout 13 mesures de large.", "12": "Devant les pièces des gardiens, qui sont des carrés de 6 mesures de côté, il y a une barrière haute d’une demi-mesure. Elle est située de chaque côté du passage.", "13": "L’homme mesure la distance entre le mur du fond d’une de ces pièces et le mur de la pièce située en face, de l’autre côté du passage : il y a 25 mesures.", "14": "Il prend aussi la dimension de la salle qui est entourée de tous les côtés par la cour extérieure du temple. Cette salle a 20 mesures de large.", "15": "Entre l’espace de la porte d’entrée, située dans le mur extérieur, et l’espace de la porte d’entrée de la cour intérieure, il y a 50 mesures.", "16": "Des fenêtres avec des grillages se trouvent tout autour des bâtiments, sur les murs des pièces de l’entrée, et sur les murs qui séparent ces pièces. Il y en a aussi sur les murs intérieurs de la salle. Et ces murs sont décorés avec des branches de palmier.", "17": "L’homme me conduit dans la cour extérieure du temple. Cette cour est recouverte de plaques de pierre dure ou dalles. Elle est entourée de 30 salles.", "18": "Les dalles couvrent le sol autour des différentes portes. Le niveau des salles est plus bas que celui de la cour intérieure.", "19": "L’homme mesure la distance entre le mur de la porte d’entrée du temple donnant sur la cour extérieure, et le mur de la cour intérieure. Il trouve 100 mesures. Ceci pour le côté est.", "20": "Puis il passe du côté nord. Il mesure la longueur et la largeur de la porte nord qui conduit à la cour extérieure.", "21": "Elle comprend un passage central et trois pièces pour les gardiens de chaque côté du passage. Les murs et la salle ont les mêmes dimensions que ceux de la porte est. La porte nord a en tout 50 mesures de long et 25 mesures de large.", "22": "La salle, les fenêtres et les décorations faites avec des branches de palmier ont les mêmes dimensions que celles des autres portes. Pour arriver à la porte nord, on monte sept marches. La salle se trouve en face de l’escalier.", "23": "En face de la porte nord, il y a une porte qui ouvre sur la cour intérieure. C’est la même chose que du côté est. L’homme mesure la distance entre les deux portes : il y a 100 mesures.", "24": "Ensuite, il me conduit du côté sud, où il y a aussi une porte. Il mesure les pièces des gardiens, la salle et les murs. Ils ont les mêmes dimensions que ceux des autres portes.", "25": "Là aussi, il y a des fenêtres tout autour de la porte et de la salle. Elles sont comme celles de l’est et du nord. La porte sud a en tout 50 mesures de long et 25 mesures de large.", "26": "Pour arriver à la porte sud, on monte sept marches. La grande salle se trouve en face de l’escalier. Les murs intérieurs sont décorés avec des branches de palmier, à droite et à gauche du passage central.", "27": "En face de cette porte, il y a une autre porte qui ouvre sur la cour intérieure. L’homme mesure la distance entre les deux portes sud. Il y a 100 mesures.", "28": "Ensuite, l’homme me conduit dans la cour intérieure, par la porte sud. Il mesure cette porte. Elle a les mêmes dimensions que les portes du mur extérieur.", "29": "Les pièces des gardiens, la salle et les murs de séparation ont les mêmes dimensions que ceux des autres portes. Il y a des fenêtres tout autour de la salle. La porte sud a en tout 50 mesures de long et 25 mesures de large.", "30": "Tout autour, il y a une salle de 25 mesures de long et de 5 mesures de large.", "31": "Cette salle donne sur la cour extérieure. Les murs intérieurs sont décorés avec des branches de palmier. Pour y arriver, on monte huit marches.", "32": "Puis l’homme me fait passer par la porte de l’est pour entrer dans la cour intérieure. Il mesure la porte : elle a les mêmes dimensions que les autres portes.", "33": "Les pièces des gardiens, la salle et les murs de séparation ont les mêmes dimensions que ceux des autres portes. Il y a des fenêtres tout autour de la porte et de la salle. La porte a en tout 50 mesures de long et 25 mesures de large.", "34": "La salle donne sur la cour extérieure. Les murs intérieurs sont décorés avec des branches de palmier, à gauche et à droite du passage central. Pour y arriver, on monte huit marches.", "35": "Ensuite, l’homme me conduit à la porte nord. Il la mesure. Cette porte a les mêmes dimensions que les autres.", "36": "Elle a aussi des salles pour les gardiens, des murs de séparation, une salle avec des fenêtres tout autour. La porte nord a en tout 50 mesures de long et 25 mesures de large.", "37": "La salle donne sur la cour extérieure. Les murs intérieurs sont décorés avec des branches de palmier, à gauche et à droite du passage central. Pour y arriver, on monte huit marches.", "38": "Une pièce ouvre sur la salle de la porte nord. Dans cette pièce, on lave les animaux tués pour être offerts en sacrifices complets.", "39": "À chaque bout de la salle, il y a deux tables. Sur ces tables, on tue les animaux pour les sacrifices complets et pour les autres sacrifices offerts afin de recevoir le pardon.", "40": "À l’extérieur de cette salle, il y a quatre tables. Quand on va vers l’entrée de la porte nord, on peut en voir deux de chaque côté.", "41": "On utilise donc huit tables en tout pour tuer les animaux offerts en sacrifice : quatre d’un côté de la porte et quatre de l’autre.", "42": "Les quatre tables qu’on utilise pour préparer les sacrifices complets sont en pierres taillées. Elles sont carrées. Elles ont une mesure et demie de côté et une mesure de haut. On place sur elles les instruments nécessaires pour préparer les animaux offerts en sacrifice.", "43": "Autour des tables, on a creusé des sillons de la largeur d’une main. On place sur ces tables les viandes des sacrifices.", "44": "L’homme me conduit dans la cour intérieure. Là, il y a les salles des chanteurs : l’une est à côté de la porte nord et elle est ouverte vers le sud, l’autre est à côté de la porte sud et elle est ouverte vers le nord.", "45": "Il me dit : « La salle tournée vers le sud est pour les prêtres qui servent au temple.", "46": "La salle tournée vers le nord est pour les prêtres qui font le service de l’autel. Parmi les gens de la tribu de Lévi, seuls ceux qui sont nés de Sadoc peuvent entrer dans le lieu saint pour servir le SEIGNEUR. »", "47": "L’homme mesure la cour intérieure. Elle est carrée et a 100 mesures de côté. L’autel se trouve devant le temple.", "48": "L’homme me conduit dans la salle d’entrée du temple. Les murs du passage qui y conduit ont chacun 5 mesures d’épaisseur, et l’entrée a 14 mesures de large. Les murs des côtés ont 3 mesures d’épaisseur.", "49": "La salle d’entrée a 20 mesures de long et 12 mesures de large. Pour y arriver, on monte dix marches. De chaque côté de l’entrée, il y a une colonne."}, "41": {"1": "Ensuite, l’homme me conduit dans la grande salle du temple. Les murs du passage qui y mène ont 6 mesures d’épaisseur.", "2": "L’entrée a 10 mesures de large et les murs des côtés ont 5 mesures d’épaisseur. La grande salle a 40 mesures de long et 20 mesures de large.", "3": "L’homme entre ensuite dans la salle du fond. Il mesure l’entrée. Elle a 2 mesures de profondeur, 6 mesures de large, avec des murs de 7 mesures d’épaisseur.", "4": "Puis il mesure la salle elle-même. C’est un carré de 20 mesures de côté. Il me dit : « Ici, c’est le lieu très saint. »", "5": "L’homme prend la dimension du mur intérieur du temple. Il a 6 mesures d’épaisseur. Des annexes sont construites tout autour sur une largeur de 4 mesures.", "6": "Elles ont trois étages, et chaque annexe contient 30 salles. Chaque salle est construite en partie dans le mur extérieur, mais pas dans le mur du temple lui-même.", "7": "À chaque étage, tout autour du temple, la surface des salles devient plus grande, parce qu’elle prend une partie de l’épaisseur du mur. C’est pourquoi, plus on monte, plus il y a de place à l’intérieur. À partir du premier étage, on peut aller au deuxième étage, puis au troisième.", "8": "Tout autour du temple, je vois que les bâtiments annexes sont plus hauts que les autres. Ils ont 6 mesures de plus.", "9": "Le mur extérieur des annexes a 5 mesures d’épaisseur. Sur les côtés, il y a des salles qui touchent le mur extérieur du temple, et tout autour, il y a encore des salles. Entre ces salles et les autres, il y a un espace libre de 20 mesures, tout autour du temple.", "": "", "11": "Les bâtiments annexes ouvrent sur cet espace libre par deux portes : une au nord et une au sud. Le mur qui entoure cet espace a 5 mesures d’épaisseur.", "12": "À l’ouest du temple, il y a un bâtiment en face de l’espace libre. Il a 90 mesures de long et 70 mesures de large. Ses murs ont 5 mesures d’épaisseur.", "13": "L’homme prend la dimension du temple. Il a 100 mesures de long. L’espace libre, le bâtiment situé à l’ouest et ses murs ont également 100 mesures de long en tout.", "14": "La partie du temple située à l’est et les espaces libres de chaque côté ont 100 mesures de large en tout.", "15": "L’homme mesure aussi la longueur du bâtiment situé derrière le temple. Avec les passages qui existent d’un côté et de l’autre, cela fait 100 mesures de long. Les murs de l’entrée, de la grande salle et de la salle du fond sont recouverts de bois.", "16": "Les cadres des fenêtres, les couloirs situés tout autour sur trois étages, sont aussi recouverts de bois. Il y a du bois partout, depuis le sol jusqu’aux fenêtres, et même les fenêtres sont couvertes de lames de bois.", "17": "À l’extérieur du temple et à l’intérieur, depuis la porte d’entrée jusqu’à la salle du fond, tous les murs sont décorés.", "18": "Des sculptures représentent des chérubins et des branches de palmier. Il y a toujours une branche de palmier entre deux chérubins. Chaque chérubin a deux visages :", "19": "un visage d’homme tourné vers une branche de palmier, un visage de lion tourné vers une autre branche. On trouve ces sculptures tout autour du temple.", "20": "Les chérubins et les branches de palmier sont sculptés sur les murs, depuis le sol jusqu’au-dessus des portes.", "21": "La porte de la grande salle a des montants carrés. Devant le lieu saint, on voit quelque chose qui ressemble à", "22": "un autel en bois. Il a 3 mesures de haut et 2 mesures de large. Il a des coins, un support et des côtés en bois. L’homme me dit : « C’est la table qui est placée devant le SEIGNEUR. »", "23": "Le temple et le lieu saint ont deux portes. L’une ouvre sur la grande salle, l’autre sur le lieu très saint.", "24": "Ces portes ont deux battants.", "25": "Sur les portes de la grande salle, on a sculpté des chérubins et des branches de palmier, comme sur les murs. À l’extérieur, un bord en bois se trouve au-dessus de l’entrée.", "26": "Sur les murs de l’entrée, il y a des fenêtres avec des grillages et des décorations représentant des feuilles de palmier."}, "42": {"1": "Ensuite, l’homme me fait sortir dans la cour extérieure du côté nord. Il me conduit derrière le temple, vers des salles situées en face de l’espace libre et en face du bâtiment.", "2": "Cet ensemble a 100 mesures de long et 50 mesures de large.", "3": "D’un côté, il est situé en face de l’espace qui entoure le temple sur 20 mesures de large. De l’autre côté, il donne sur les dalles de la cour extérieure. Il comprend des couloirs sur trois étages.", "4": "Devant les salles, du côté de la cour intérieure, il y a une allée de 10 mesures de large et de 100 mesures de long. On entre dans ce bâtiment du côté nord.", "5": "Les salles du troisième étage sont plus petites que les salles des autres étages. En effet, les couloirs prennent davantage de place au troisième étage qu’au deuxième et au premier.", "6": "Les terrasses s’étendent l’une au-dessus de l’autre, sur trois étages. Elles ne sont pas soutenues par des colonnes, comme les autres bâtiments de la cour. Plus on monte, plus les salles sont petites.", "7": "Du côté de la cour extérieure, le mur qui est le long des salles a 50 mesures de long.", "8": "Les salles elles-mêmes ont 50 mesures de long. Mais les salles qui donnent sur le temple ont 100 mesures de long.", "9": "Sous ces salles, du côté est du bâtiment, il y a une entrée pour ceux qui viennent de la cour extérieure.", "10": "Cette entrée se trouve à l’endroit où le mur de la cour commence. Du côté sud, il y a encore des salles situées en face de l’espace libre et du bâtiment qui sont derrière le temple.", "11": "Devant ces salles, il y a une allée. Elles sont aussi longues et aussi larges que les salles situées au nord. Leurs entrées, leurs sorties, leur organisation sont les mêmes.", "12": "Les portes de ces bâtiments situés au sud sont pareilles à celles du nord. Au début de l’allée, il y a une entrée face au mur qui protège le lieu saint. On y arrive du côté est.", "13": "L’homme me dit : « Les salles du nord et du sud qui donnent sur la cour sont des salles réservées à Dieu. Là, les prêtres qui peuvent entrer dans le lieu saint mangent les offrandes très saintes. C’est là qu’ils doivent mettre les offrandes très saintes : les dons et les animaux des différents sacrifices offerts pour recevoir le pardon de Dieu, car ce lieu est saint.", "14": "De plus, les prêtres qui sont entrés dans le lieu saint ne peuvent pas aller directement dans la cour extérieure en sortant. Ils doivent laisser dans ces salles les vêtements sacrés qu’ils ont mis pour servir le SEIGNEUR. Ils mettent d’autres habits avant d’aller là où le peuple se réunit. »", "15": "Quand l’homme a fini de mesurer les bâtiments intérieurs du temple, il me fait sortir par la porte située à l’est. Alors il se met à mesurer l’espace qui entoure le temple.", "16": "Avec le roseau à mesurer, il trouve 500 mesures de long pour le côté est.", "17": "Il mesure aussi les côtés nord, sud et ouest avec le roseau. Il trouve partout la même longueur, c’est-à-dire 500 mesures.", "": "", "20": "Il mesure ainsi le mur qui entoure le temple sur ses quatre côtés. Le mur forme un carré de 500 mesures de côté. Il sert à séparer l’espace sacré et celui qui ne l’est pas."}, "43": {"1": "L’homme me conduit vers la porte située à l’est du temple.", "2": "Alors je vois la gloire du Dieu d’Israël. Elle arrive de l’est. Le bruit qu’elle fait ressemble au bruit de la mer, et elle éclaire la terre de sa lumière.", "3": "Ce que je vois ressemble à ce que j’avais vu autrefois, quand le SEIGNEUR était venu détruire Jérusalem, et quand j’étais au bord du fleuve Kébar. Alors je me mets à genoux, le front contre le sol.", "4": "La gloire du SEIGNEUR entre dans le temple par la porte qui est à l’est.", "5": "L’esprit de Dieu me soulève de terre et il me transporte dans la cour intérieure. Je vois que la gloire du SEIGNEUR remplit le temple.", "6": "J’entends une voix qui vient de l’intérieur du temple. Pendant ce temps, l’homme qui m’a conduit se tient près de moi.", "7": "Cette voix me dit : « Toi qui n’es qu’un homme, écoute ! Ici, c’est le lieu de mon siège royal, le sol où je pose les pieds. J’habiterai là parmi les Israélites, pour toujours. Le peuple d’Israël et ses rois ne mépriseront plus mon saint nom : ils ne se prostitueront plus et ils n’enterreront plus ici les corps de leurs rois morts.", "8": "Les rois ont placé les entrées de leur palais et les montants de leurs portes à côté des entrées et des montants de porte de mon temple. Il y a un seul mur de séparation entre mon temple et leur maison. Ils ont méprisé mon saint nom. En effet, ils ont commis des actions horribles. C’est pourquoi je les ai détruits dans ma colère.", "9": "Maintenant, les Israélites vont arrêter de se prostituer. Ils éloigneront de moi les corps de leurs rois morts, et j’habiterai parmi eux pour toujours.", "10": "« Et toi, l’homme, décris le temple aux Israélites. Qu’ils aient honte à cause de leurs fautes et qu’ils étudient avec attention le plan de ce bâtiment !", "11": "S’ils ont vraiment honte de ce qu’ils ont fait, montre-leur un plan du temple, la place des bâtiments, des entrées et des sorties, toute son organisation. Donne-leur par écrit et mets-leur sous les yeux les lois et les règles qu’ils doivent respecter dans ce lieu. Alors ils pourront les respecter et leur obéir.", "12": "Voici la règle principale au sujet du temple : tout l’espace qui l’entoure au sommet de la montagne doit être considéré comme très saint. »", "13": "Voici les mesures de l’autel. L’unité de mesure vaut un peu plus de 50 centimètres. L’autel est entouré d’un fossé qui a 1 mesure de profondeur et 1 mesure de large. Du côté extérieur, le bord du fossé a une demi-mesure de haut. Voici la hauteur de l’autel :", "14": "il a 2 mesures de haut depuis la base, à la surface du sol, jusqu’au premier support d’en bas. Chaque côté de ce support a 1 mesure de moins que la base. Au-dessus de ce premier support, il y en a un deuxième, haut de 4 mesures. Chaque côté de ce deuxième support a 1 mesure de moins que le premier.", "15": "Au-dessus du deuxième support, il y a le foyer. Celui-ci a 4 mesures de haut et ses quatre coins sont relevés.", "16": "Le foyer forme un carré de 12 mesures de côté.", "17": "Le deuxième support est aussi un carré de 14 mesures de côté. Du côté extérieur, son bord a une demi-mesure de haut, et tout autour, il y a un petit canal d’une mesure. Pour arriver à ce deuxième support, on monte des marches situées du côté est.", "18": "L’homme me dit : « Toi, l’homme, écoute ce que le Seigneur DIEU te commande : Le jour où l’autel sera construit pour offrir des sacrifices complets et pour répandre le sang des animaux, voici les règles à suivre :", "19": "Tu donneras un taureau aux prêtres-lévites, de la famille de Sadoc. Ce sont les seuls qui ont le droit de s’approcher de moi pour me servir, je le déclare, moi, le Seigneur DIEU. On offrira ce taureau en sacrifice pour recevoir mon pardon.", "20": "Tu prendras de son sang. Puis tu en mettras sur les quatre coins relevés de l’autel, sur les quatre coins du deuxième support, et sur le bord qui l’entoure. De cette façon, tu purifieras l’autel et tu le consacreras.", "21": "Ensuite, tu feras emporter le taureau offert en sacrifice, et on le brûlera dans un endroit réservé pour cela, en dehors du lieu saint.", "22": "Le deuxième jour, tu prendras un bouc sans défaut. Tu l’offriras aussi en sacrifice pour recevoir le pardon. Tu purifieras l’autel, comme tu l’as fait avec le taureau.", "23": "Quand tu auras fini ce sacrifice, tu prendras dans le troupeau un taureau et un bélier sans défaut.", "24": "Tu me les présenteras à moi, le SEIGNEUR. Les prêtres jetteront du sel sur eux et ils me les offriront en sacrifice complet.", "25": "Pendant sept jours, tu offriras chaque jour un bouc en sacrifice pour recevoir le pardon, avec un taureau et un bélier sans défaut, pris dans le troupeau.", "26": "Ainsi, pendant sept jours, on purifiera l’autel et on le consacrera pour le mettre en service.", "27": "Quand ces sept jours seront finis, le huitième jour et les jours suivants, les prêtres offriront sur l’autel les sacrifices complets et les sacrifices de communion pour le peuple. Alors je montrerai ma bonté envers vous. » Voilà ce que le Seigneur DIEU déclare."}, "44": {"1": "L’homme me ramène à la porte extérieure située à l’est du lieu saint. Elle est fermée.", "2": "Le SEIGNEUR me dit : « Cette porte restera fermée, personne ne l’ouvrira. Personne n’y passera, parce que moi, le SEIGNEUR, Dieu d’Israël, je suis entré par là. Elle doit donc rester fermée.", "3": "Mais le prince pourra s’asseoir là pour prendre le repas sacré devant moi, parce qu’il est celui qui gouverne. Pour entrer à cet endroit et en sortir, il passera par la salle située près de la porte d’entrée. »", "4": "Ensuite, l’homme me conduit par la porte du nord jusque devant le temple. Je regarde et je vois la gloire du SEIGNEUR qui remplit le temple. Je tombe à genoux, le front contre le sol.", "5": "Le SEIGNEUR me dit : « Toi, l’homme, fais très attention. Ouvre bien tes yeux et tes oreilles. Écoute tout ce que je vais te dire au sujet des lois et des règles de mon temple. Fais surtout attention à celles qui concernent le droit d’entrer dans le lieu saint et d’en sortir.", "6": "« Tu diras aux Israélites, à ces révoltés : Moi, le Seigneur DIEU, je vous le dis, j’en ai assez des actes horribles que vous avez commis, vous, les Israélites.", "7": "Au moment où vous me présentiez la part de nourriture qui me revenait, la graisse et le sang des sacrifices, vous faisiez entrer dans mon lieu saint des étrangers non circoncis et qui ne m’obéissent pas. De cette façon, vous avez traité mon temple avec mépris. Par tous vos actes horribles, vous avez brisé l’alliance qui vous attache à moi.", "8": "Vous n’avez pas assuré vous-mêmes le service dans mon lieu saint, mais vous avez chargé ces étrangers de le faire à votre place.", "9": "Moi, le Seigneur DIEU, je le dis : aucun étranger non circoncis et qui ne m’obéit pas n’entrera plus dans mon lieu saint, même s’il vit parmi les Israélites. »", "10": "« Les lévites se sont éloignés de moi au moment où le peuple d’Israël a pris un mauvais chemin et m’a abandonné pour suivre ses faux dieux. Eh bien, ils supporteront les conséquences de leurs fautes.", "11": "Dans mon lieu saint, ils me serviront en gardant les portes du temple et en ayant diverses tâches. Ils pourront tuer les animaux offerts pour les sacrifices complets et pour les autres sacrifices. Ils seront au service du peuple.", "12": "Ils ont été à son service quand il suivait les faux dieux et ils ont entraîné les Israélites dans le péché. C’est pourquoi voici ce que je déclare, moi, le Seigneur DIEU : Je vais agir contre eux, et ils supporteront les conséquences de leurs fautes.", "13": "Ils ne s’approcheront pas de moi pour être mes prêtres. Ils ne s’approcheront pas des objets qui me sont réservés ni du lieu très saint. Ainsi, ils supporteront les conséquences des actes honteux et horribles qu’ils ont faits.", "14": "Je les chargerai seulement des tâches moins importantes au service du temple. Là, ils accompliront tout le travail qui doit se faire. »", "15": "« Les prêtres-lévites, nés de Sadoc, ont assuré le service de mon lieu saint quand les Israélites s’éloignaient de moi, le SEIGNEUR. C’est pourquoi eux seuls pourront venir me servir. Ils pourront m’offrir la graisse et le sang des sacrifices. Moi, le Seigneur DIEU, je le déclare.", "16": "Eux seuls entreront dans mon lieu saint, et ils s’approcheront de la table réservée à mon service. Ils respecteront les règles de ce service.", "17": "Avant de passer par les portes de la cour intérieure, ils mettront des vêtements de lin. Ils ne porteront pas d’habits en laine pendant qu’ils feront leur service dans la cour intérieure et dans le temple.", "18": "Ils porteront des turbans de lin sur la tête et un pagne de lin autour de la taille. Ils ne porteront pas de ceinture pour ne pas transpirer.", "19": "Quand ils retourneront dans la cour intérieure, là où le peuple se trouve, ils enlèveront les vêtements portés pendant leur service. Ils les laisseront dans les salles du lieu saint et ils mettront d’autres habits. De cette façon, le peuple ne touchera pas leurs vêtements sacrés.", "20": "« Les prêtres ne se raseront pas la tête. Ils ne laisseront pas non plus pousser leurs cheveux librement, mais ils les couperont avec soin.", "21": "Aucun prêtre ne boira de vin avant d’entrer dans la cour intérieure.", "22": "Un prêtre ne se mariera pas avec une femme veuve ou divorcée. Il prendra pour femme une jeune fille israélite, ou la veuve d’un autre prêtre.", "23": "« Les prêtres enseigneront à mon peuple à faire la différence entre ce qui est sacré et ce qui ne l’est pas, entre ce qui est pur et ce qui est impur.", "24": "Ils rendront la justice dans les procès et ils jugeront en tenant compte de mes lois. Ils respecteront aussi les règles et les commandements que j’ai donnés pour les fêtes religieuses. Ils devront me consacrer le jour du sabbat.", "25": "« Un prêtre ne doit pas s’approcher d’un mort, sinon il sera impur. Mais il pourra s’approcher du corps de son père, de sa mère, d’un de ses enfants, d’un de ses frères ou d’une sœur non mariée.", "26": "Ensuite, il devra se rendre pur, puis il attendra sept jours avant de servir au temple.", "27": "Le jour où il entrera de nouveau dans la cour intérieure du lieu saint, il offrira un sacrifice pour recevoir mon pardon. Moi, le Seigneur DIEU, je le déclare.", "28": "Les prêtres me serviront. Ils ne recevront aucune propriété en Israël, car la part qui leur revient, c’est moi.", "29": "Comme nourriture, ils auront les offrandes et les animaux offerts en sacrifice pour recevoir le pardon des péchés. Tout ce qui est mis à part pour moi en Israël, ce sera pour eux.", "30": "Les prêtres recevront la première partie des récoltes et tout ce qui est pris pour moi sur les richesses des Israélites. Les gens leur donneront leur meilleure farine pour que je bénisse leurs maisons.", "31": "Mais les prêtres ne mangeront pas les oiseaux ni les autres animaux morts naturellement ou déchirés par une bête sauvage. »"}, "45": {"1": "« Quand vous diviserez le pays d’Israël entre les tribus, vous mettrez de côté pour le SEIGNEUR une part de terre qui lui sera consacrée. Elle aura 25 000 mesures de long et 20 000 mesures de large. Toute la surface de cette terre sera considérée comme entièrement sainte.", "2": "On gardera pour le temple un terrain carré de 500 mesures de côté. Autour, il y aura un espace libre de 50 mesures de large.", "3": "À l’intérieur de ce carré, on mesurera un espace de 25 000 mesures de long sur 10 000 mesures de large. Ce sera la place du lieu saint, le plus saint de tous.", "4": "Cette partie du pays sera sainte. On la mettra à part pour les prêtres qui sont au service du SEIGNEUR dans le lieu saint. Leurs maisons seront construites sur cette terre, et ce sera un endroit réservé au lieu saint.", "5": "Une autre partie de 25 000 mesures de long sur 10 000 mesures de large appartiendra aux lévites qui sont au service du temple. Là, ils posséderont des villes où ils habiteront.", "6": "Le long de cette terre réservée au SEIGNEUR, on mesurera encore une terre de 25 000 mesures de long sur 5 000 mesures de large. Là, on construira une ville où chaque Israélite aura le droit d’habiter.", "7": "Pour le prince, vous garderez un espace situé de chaque côté de la terre réservée au SEIGNEUR et à la ville. Cette terre s’étendra à l’ouest jusqu’à la mer Méditerranée et à l’est jusqu’à la frontière est d’Israël.", "8": "De cette façon, les princes auront leur terre en Israël. Ils ne profiteront plus du peuple du SEIGNEUR, ils laisseront le reste du pays aux tribus d’Israël. »", "9": "Voici les paroles du Seigneur DIEU : « Princes d’Israël, cela suffit ! Mettez fin à la violence et au pillage ! Respectez les lois et la justice, arrêtez de voler les biens de mon peuple ! Moi, le Seigneur DIEU, je vous le commande.", "10": "« Ayez des balances justes, des mesures justes.", "11": "La mesure pour les céréales appelée éfa, et la mesure pour les liquides appelée bath, doivent être les mêmes. Chacune est la dixième partie de l’unité de mesure, appelée homer.", "12": "La pièce d’argent vaudra 20 pièces de monnaie, et 60 pièces de monnaie feront une mine.", "13": "« Voici les parts que vous prendrez sur vos récoltes : vous offrirez un soixantième de vos récoltes de blé ou d’orge,", "14": "et un centième de votre huile. Vous mesurerez l’huile avec la mesure pour les liquides ou bath. C’est le dixième de l’unité de mesure ou homer, et le dixième d’un kor, qui est égal à l’homer.", "15": "Dans les pâturages d’Israël, vous prendrez un animal sur 200 moutons ou chèvres. Vous le donnerez pour les offrandes, pour les sacrifices complets ou les sacrifices de communion. Alors vous recevrez le pardon de vos péchés. Moi, le Seigneur DIEU, je le déclare.", "16": "« Tous les habitants du pays devront apporter leurs parts au prince d’Israël.", "17": "En effet, le prince sera chargé de donner ce qu’il faut pour les sacrifices complets et les offrandes de farine et de vin pendant les fêtes : en particulier celle de la nouvelle lune, les jours de sabbat et toutes les cérémonies du peuple d’Israël. Le prince présentera les sacrifices pour les fautes, les offrandes, les sacrifices complets et les sacrifices de communion. Alors il recevra le pardon des péchés du peuple d’Israël. »", "18": "Le Seigneur DIEU dit encore : « Le premier mois, le premier jour du mois, vous offrirez un jeune taureau sans défaut pour purifier le lieu saint.", "19": "Le prêtre prendra du sang de cet animal et il en mettra sur les montants de la porte du temple, sur les quatre coins du support de l’autel et sur les montants des portes de la cour intérieure.", "20": "Le 7 du mois, vous recommencerez pour celui qui a commis des fautes sans le vouloir ou sans le savoir. De cette façon, vous purifierez le temple.", "21": "« Le 14 de ce premier mois, vous commencerez la fête de la Pâque. Cette fête durera 7 jours, pendant lesquels vous mangerez des pains sans levain.", "22": "Le premier jour de la Pâque, le prince offrira un taureau en sacrifice, afin de recevoir le pardon pour lui et pour tout le peuple.", "23": "Pendant les 7 jours de la fête, il m’offrira chaque jour 7 taureaux et 7 béliers sans défaut en sacrifice complet. Chaque jour, il offrira aussi un bouc pour recevoir le pardon.", "24": "Enfin, il donnera 30 kilos de blé et 6 litres d’huile pour chaque taureau et chaque bouc offerts.", "25": "« Pour la fête des Huttes, qui commence le septième mois, le 15 du mois, le prince fera la même chose que pour la fête de la Pâque : chaque jour, pendant 7 jours, il offrira les mêmes sacrifices pour recevoir le pardon, les mêmes sacrifices complets et les mêmes offrandes de blé et d’huile. »"}, "46": {"1": "Voici les paroles du Seigneur DIEU : « La porte de la cour intérieure située à l’est restera fermée pendant les six jours où on travaille. Mais elle sera ouverte le jour du sabbat et à la fête de la nouvelle lune.", "2": "Le prince viendra de la cour extérieure et il passera par la salle près de l’entrée. Il restera près du montant de la porte pendant que les prêtres offriront ses sacrifices complets et ses sacrifices de communion. À l’entrée, il se mettra à genoux, le front contre le sol, puis il sortira. On ne fermera pas la porte avant le soir.", "3": "En effet, les jours de sabbat et de nouvelle lune, le peuple du pays viendra à cette porte pour m’adorer, moi, le SEIGNEUR.", "4": "« Le jour du sabbat, le prince me présentera 6 agneaux et un bélier sans défaut pour les offrir en sacrifice complet.", "5": "De plus, il offrira 30 kilos de blé avec chaque bélier, et la quantité qu’il voudra avec les agneaux. Il ajoutera 6 litres d’huile pour 30 kilos de blé.", "6": "Les jours de nouvelle lune, il offrira 1 taureau, 6 agneaux et 1 bélier qui doivent être sans défaut.", "7": "Il offrira 30 kilos de blé avec chaque taureau et avec chaque bélier, et la quantité de blé qu’il pourra avec les agneaux. Il ajoutera 6 litres d’huile pour 30 kilos de blé.", "8": "Le prince entrera et sortira par le même chemin, en passant par la salle près de l’entrée.", "9": "Puis, quand le peuple du pays viendra m’adorer, moi, le SEIGNEUR, les jours de grande fête, ceux qui sont entrés par la porte nord sortiront par la porte sud. Ceux qui sont entrés par la porte sud sortiront par la porte nord. Personne ne sortira par la porte où il est entré, mais tous repartiront par la porte opposée.", "10": "Le prince devra entrer et sortir en même temps que le peuple. »", "11": "« Les jours de fête et pour les grandes cérémonies, l’offrande sera de 30 kilos de blé pour chaque taureau et pour chaque bélier. Pour les agneaux, ce sera la quantité que le prince voudra. On ajoutera 6 litres d’huile pour 30 kilos de blé.", "12": "« Si le prince fait une offrande volontaire au SEIGNEUR, un sacrifice complet ou un sacrifice de communion, on doit lui ouvrir la porte située à l’est du temple. Il offrira ses sacrifices de la même façon que le jour du sabbat. Dès qu’il sera sorti, on fermera la porte.", "13": "« Chaque jour, on offrira au SEIGNEUR un agneau d’un an sans défaut en sacrifice complet. Cette offrande se fera tous les matins.", "14": "Chaque matin, on offrira aussi au SEIGNEUR 5 kilos de farine ainsi que 2 litres d’huile pour mélanger à la farine. Les règles de cette offrande de chaque jour sont valables pour toujours.", "15": "Chaque matin, on offrira au SEIGNEUR l’agneau, la farine et l’huile en sacrifice complet, et cela pour toujours. »", "16": "Voici les paroles du Seigneur DIEU : « Si le prince donne une partie de ce qu’il possède à l’un de ses fils, ce don passera dans l’héritage du fils. Et cela appartiendra ensuite aux enfants de celui-ci. C’est une propriété reçue par héritage.", "17": "Mais si le prince donne une partie de ce qu’il possède à l’un de ses serviteurs, ce don appartiendra au serviteur jusqu’à l’année de la libération seulement. Ensuite, ce don reviendra au prince. Ce sont seulement les enfants du prince qui peuvent hériter de ce qu’il possède.", "18": "Le prince n’a pas le droit de prendre ce qui appartient à quelqu’un du peuple en lui enlevant sa propriété. Mais ce qu’il donnera en héritage à ses fils, il le prendra sur ce qu’il possède. Alors dans le peuple, personne ne sera chassé de sa propriété. »", "19": "Ensuite, l’homme me fait passer par l’entrée qui est à côté de la porte nord. Il m’emmène vers les salles du lieu saint réservées aux prêtres. Il me montre un endroit, dans le fond, à l’ouest.", "20": "Il me dit : « C’est là que les prêtres feront bouillir la viande des animaux offerts en sacrifice pour recevoir le pardon de Dieu. C’est là aussi qu’ils feront cuire les offrandes. De cette façon, on ne portera rien dans la cour extérieure, et le peuple ne touchera pas ce qui est sacré. »", "21": "Puis l’homme me conduit dans la cour extérieure et il me fait passer devant ses quatre coins. À chaque coin, il y a une cour.", "22": "Ces quatre cours sont petites et elles ont toutes les mêmes dimensions : 40 mesures de long et 30 mesures de large.", "23": "Chaque cour est entourée d’un mur de pierre. Le long du mur, on a construit des fours.", "24": "L’homme me dit : « Ce sont les cuisines. Là, les serviteurs du temple font bouillir la viande des animaux que le peuple offre en sacrifice. »"}, "47": {"1": "L’homme qui me conduit me fait revenir à l’entrée du temple. Je regarde : de l’eau sort du sol, sous l’entrée, vers l’est. En effet, le devant du temple est à l’est. L’eau coule du côté sud du temple et passe au sud de l’autel.", "2": "L’homme me fait sortir par la porte du nord. Puis il me fait faire le tour par l’extérieur, jusqu’à la porte de l’est. Là, l’eau coule encore au sud de la porte.", "3": "L’homme s’éloigne vers l’est. Il tient une corde à la main avec laquelle il compte 1 000 mesures. Il me fait traverser l’eau. J’en ai jusqu’aux chevilles.", "4": "Il compte encore 1 000 mesures et il me fait traverser l’eau. J’en ai jusqu’aux genoux. Il compte encore 1 000 mesures et il me fait traverser. J’en ai jusqu’aux reins.", "5": "Il compte encore 1 000 mesures : l’eau a monté. Elle forme maintenant un torrent, je ne peux pas passer. Il faudrait nager pour pouvoir le traverser.", "6": "Alors il me dit : « Toi, l’homme, est-ce que tu as vu ? » Il m’emmène un peu plus loin, puis il me ramène près du torrent.", "7": "Alors je vois beaucoup d’arbres sur chaque bord.", "8": "L’homme me dit : « Ce torrent coule vers l’est du pays, il descend dans la vallée du Jourdain et il se jette dans la mer Morte. Quand il arrive à la mer, il transforme son eau, qui devient bonne.", "9": "Partout où l’eau du torrent arrivera, tous les êtres vivants pourront vivre et se reproduire. Il y aura beaucoup de poissons. En effet, cette eau transforme l’eau de la mer, et la vie apparaît partout où le torrent arrive.", "10": "À partir de maintenant, depuis En-Guédi jusqu’à En-Églaïm, il y aura des pêcheurs. Ils mettront leurs filets à sécher au bord de la mer. Là, on trouvera autant d’espèces de poissons que dans la mer Méditerranée.", "11": "Mais les autres étendues d’eau qui sont près de la mer resteront salées. Elles serviront de réserves de sel.", "12": "Sur chaque bord du torrent, toutes sortes d’arbres fruitiers pousseront. Leurs feuilles ne sècheront pas, et ces arbres donneront toujours des fruits. Chaque mois, ils produiront une nouvelle récolte, car l’eau qui les arrose vient du lieu saint. On mangera leurs fruits et on utilisera leurs feuilles comme médicaments. »", "13": "Voici les paroles du Seigneur DIEU : « Je vais vous indiquer les frontières du pays que vous partagerez entre les 12 tribus d’Israël. La tribu de Joseph recevra deux parts.", "14": "Vous distribuerez le pays entre vous en parts égales. En effet, j’ai juré de le donner à vos ancêtres, il vous revient donc en héritage.", "15": "Au nord, la frontière partira de la mer Méditerranée. Elle suivra la route qui passe par Hetlon, Lebo-Hamath, Sedad.", "16": "Ensuite, elle traversera les villes de Berota et Sibraïm situées entre le royaume de Damas et le royaume de Hamath. Enfin, la frontière suivra la route de Hasser-Tikon, qui est près de la frontière de Hauran.", "17": "Cette frontière ira donc de la mer Méditerranée jusqu’à Hassar-Énan. Au nord, elle touchera les royaumes de Damas et de Hamath. Voilà pour le côté nord.", "18": "À l’est, la frontière partira d’un endroit situé entre Damas et Hauran. Elle suivra la vallée du Jourdain, entre la région de Galaad et le pays d’Israël, et elle ira jusqu’à Tamar, sur la mer Morte. Voilà pour le côté est.", "19": "Au sud, la frontière ira de Tamar à l’oasis de Meriba de Cadès. Elle descendra le long du torrent d’Égypte jusqu’à la mer Méditerranée. Voilà pour le côté sud.", "20": "À l’ouest, la mer Méditerranée servira de frontière depuis le sud jusqu’à Lebo-Hamath au nord. Voilà pour le côté ouest.", "21": "Vous partagerez le pays entre les tribus d’Israël.", "22": "Vous le distribuerez entre vous en tirant au sort. Vous le partagerez aussi avec les étrangers qui habiteront au milieu de vous et qui auront des enfants dans le pays. Vous devez les traiter comme des Israélites, comme des membres du peuple. Ils recevront une part de terre parmi les tribus d’Israël.", "23": "Chacun d’eux recevra sa part dans la tribu où il habitera. » Voilà ce que le Seigneur DIEU déclare."}, "48": {"1": "« Voici les noms des tribus avec leurs parts. La part de Dan sera tout au nord, le long de la route qui passe par Hetlon, Lebo-Hamath et Hassar-Énan, près des royaumes de Damas et de Hamath. Elle s’étendra de la frontière est jusqu’à la mer Méditerranée à l’ouest.", "2": "Le long de la part de Dan, de l’est à l’ouest, il y aura la part d’Asser.", "3": "Le long de la part d’Asser, il y aura celle de Neftali.", "4": "Le long de la part de Neftali, il y aura celle de Manassé.", "5": "Le long de la part de Manassé, il y aura celle d’Éfraïm.", "6": "Le long de la part d’Éfraïm, il y aura celle de Ruben.", "7": "Le long de la part de Ruben, il y aura celle de Juda. »", "8": "« Le long de la part de Juda, depuis la frontière est jusqu’à la mer Méditerranée à l’ouest, une partie du pays restera libre. Elle sera aussi longue que la part de chaque tribu. Sa largeur sera de 25 000 mesures. Au milieu, il y aura le lieu saint.", "9": "La terre que vous prendrez pour le SEIGNEUR sur cette partie du pays aura 25 000 mesures de long et 20 000 mesures de large.", "10": "Vous prendrez une partie de cette terre pour les prêtres. Elle aura 25 000 mesures de l’est à l’ouest et 10 000 mesures du nord au sud. Au centre, il y aura le lieu saint du SEIGNEUR.", "11": "Cette région appartiendra aux prêtres consacrés, nés de Sadoc. Ils ont assuré fidèlement le service du SEIGNEUR. Ils ne se sont pas éloignés de Dieu comme les lévites, quand les Israélites s’éloignaient de lui.", "12": "C’est pourquoi ils recevront une part de la terre spécialement réservée au SEIGNEUR. Elle sera à côté de celle des lévites.", "13": "La part des lévites sera comme celle des prêtres. Toutes les deux auront 25 000 mesures de long et 10 000 mesures de large.", "14": "Personne ne pourra échanger de la terre, en vendre ou en donner dans cette partie du pays, la plus importante de toutes. En effet, elle est réservée au SEIGNEUR. »", "15": "« Sur cette partie réservée, il restera un terrain de 5 000 mesures de large sur 25 000 mesures de long. Ce terrain ne sera pas sacré. Il sera pour la ville, ses logements et ses quartiers extérieurs. Au centre, il y aura la ville.", "16": "Elle formera un carré de 4 500 mesures de côté.", "17": "Sur les quatre côtés de la ville, il y aura un espace libre de 250 mesures de large.", "18": "Le long de la partie réservée au Seigneur, il restera un terrain à l’est de la ville et un autre à l’ouest. Tous les deux auront 10 000 mesures. Les récoltes serviront à nourrir ceux qui travaillent pour la ville.", "19": "Les travailleurs de la ville, qui viendront de toutes les tribus d’Israël, le cultiveront.", "20": "Les terres réservées au Seigneur et celles possédées par la ville formeront un carré de 25 000 mesures de côté. Le terrain de la ville en occupera le quart.", "21": "Le reste des terres sera pour le prince. Sa propriété sera située de chaque côté des terres réservées pour le Seigneur et des terres possédées par la ville. Elle s’étendra le long des autres parts, sur une largeur de 25 000 mesures, vers l’est jusqu’à la frontière et vers l’ouest jusqu’à la mer Méditerranée. Les terres réservées au Seigneur et le lieu saint seront donc au centre de cette région.", "22": "Les terres des lévites et les terres possédées par la ville seront situées au milieu de la propriété du prince. Les terres du prince se trouveront entre la part de Juda au nord et la part de Benjamin au sud. »", "23": "« Voici les parts des autres tribus : de la frontière est jusqu’à la mer Méditerranée à l’ouest, il y aura la part de Benjamin.", "24": "Le long de la part de Benjamin, de l’est à l’ouest, il y aura celle de Siméon.", "25": "Le long de la part de Siméon, il y aura celle d’Issakar.", "26": "Le long de la part d’Issakar, il y aura celle de Zabulon.", "27": "Le long de la part de Zabulon, il y aura celle de Gad.", "28": "La frontière située au sud de la terre de Gad sera la frontière du pays. Elle ira de Tamar, à l’est, jusqu’à l’oasis de Meriba de Cadès. Ensuite, elle ira le long du torrent d’Égypte jusqu’à la mer Méditerranée.", "29": "Voilà le pays que vous partagerez entre les tribus d’Israël en tirant au sort. Il sera leur propriété. Moi, le Seigneur DIEU, je le déclare. »", "30": "« Voici les 12 entrées de la ville de Jérusalem. Chacune portera le nom d’une tribu d’Israël. Au nord, le mur aura 4 500 mesures de long. Il comprendra trois portes : la porte de Ruben, la porte de Juda et la porte de Lévi.", "": "", "32": "À l’est, le mur aura aussi 4 500 mesures de long. Il comprendra trois portes : la porte de Joseph, la porte de Benjamin et la porte de Dan.", "33": "Au sud, ce sera la même chose : le mur aura 4 500 mesures de long. Il comprendra trois portes : la porte de Siméon, la porte d’Issakar et la porte de Zabulon.", "34": "À l’ouest, le mur aura la même longueur et comprendra trois portes : la porte de Gad, la porte d’Asser et la porte de Neftali.", "35": "Le mur qui entoure Jérusalem aura en tout 18 000 mesures. « À partir de ce jour, le nom de la ville sera “le SEIGNEUR-est-là”. »"}}}