{"version_book": "Parole de Vie", "code_version_book": "PDV", "name": "Galates", "chapters": {"1": {"1": "Moi, Paul, apôtre, avec tous les frères et sœurs chrétiens qui sont avec moi, j’écris aux Églises de Galatie. Ce ne sont pas des hommes qui m’ont fait apôtre. Je ne le suis pas par l’intermédiaire d’un homme, mais par Jésus-Christ et par Dieu le Père, qui l’a réveillé de la mort.", "": "", "3": "Que Dieu, notre Père, et le Seigneur Jésus-Christ vous bénissent et vous donnent la paix !", "4": "Le Seigneur Jésus a donné sa vie pour nous sauver de nos péchés. Il nous a arrachés à ce monde mauvais, comme Dieu notre Père l’a voulu.", "5": "Rendons gloire à Dieu pour toujours ! Amen.", "6": "Dieu vous a appelés gratuitement par le Christ, et je m’étonne que vous lui tourniez le dos si vite pour aller vers une autre Bonne Nouvelle.", "7": "Cela ne veut pas dire qu’il y a une autre Bonne Nouvelle, non ! Il y a seulement des gens qui sèment le désordre chez vous et qui veulent changer la Bonne Nouvelle du Christ.", "8": "Nous vous avons déjà annoncé la Bonne Nouvelle. Eh bien, si quelqu’un, même nous, ou un ange du ciel, vous annonce une Bonne Nouvelle différente, que Dieu le rejette !", "9": "Nous l’avons déjà dit, et je le redis maintenant : si quelqu’un vous annonce une Bonne Nouvelle différente de celle que vous avez reçue, que Dieu le rejette !", "10": "Alors, est-ce que je cherche à être d’accord avec les hommes ou avec Dieu ? Est-ce que je cherche à plaire aux hommes ? Si je voulais encore plaire aux hommes, je ne serais plus serviteur du Christ.", "11": "Frères et sœurs chrétiens, je vous le dis, la Bonne Nouvelle que j’ai annoncée ne vient pas des êtres humains.", "12": "D’ailleurs, je ne l’ai pas reçue ou apprise par un homme, mais c’est Jésus-Christ qui me l’a fait connaître.", "13": "En effet, vous avez entendu parler de ma conduite d’autrefois, quand je suivais la religion juive. Vous savez avec quelle violence je faisais souffrir l’Église de Dieu et voulais la détruire.", "14": "À ce moment-là, je faisais plus de progrès dans la religion juive que beaucoup de camarades juifs de mon âge. Je les dépassais, quand je défendais de toutes mes forces les traditions de mes ancêtres.", "15": "Mais Dieu m’a choisi dès le ventre de ma mère et, dans sa bonté, il m’a appelé.", "16": "Un jour, il a décidé de me faire connaître son Fils pour que je l’annonce à ceux qui ne sont pas juifs. Alors, je n’ai demandé conseil à personne,", "17": "je ne suis pas monté à Jérusalem pour rencontrer ceux qui étaient apôtres avant moi. Mais je suis parti tout de suite en Arabie, puis je suis revenu à Damas.", "18": "Trois ans après, je suis monté à Jérusalem pour faire la connaissance de Céphas, et je suis resté 15 jours avec lui.", "19": "Je n’ai pas vu d’autre apôtre, sauf Jacques, le frère du Seigneur.", "20": "Ce que je vous écris là, je le dis devant Dieu : ce n’est pas un mensonge.", "21": "Ensuite, je suis allé dans les régions de Syrie et de Cilicie.", "22": "Mais les communautés chrétiennes de Judée ne m’avaient jamais vu.", "23": "Elles avaient entendu dire seulement ceci : « Avant, cet homme nous faisait souffrir. Maintenant, il annonce la Bonne Nouvelle de la foi qu’il voulait détruire autrefois. »", "24": "Et les chrétiens rendaient gloire à Dieu à cause de moi."}, "2": {"1": "Puis, 14 ans après, je suis retourné à Jérusalem avec Barnabas, j’ai pris aussi Tite avec moi.", "2": "J’y suis retourné parce que Dieu m’avait dit de le faire. À Jérusalem, j’ai présenté aux chrétiens la Bonne Nouvelle que j’annonce à ceux qui ne sont pas juifs. Je l’ai aussi présentée aux responsables de l’Église dans une réunion à part. En effet, je ne voulais pas que mon travail d’aujourd’hui et d’hier soit perdu.", "3": "Mais on n’a même pas obligé Tite, qui était avec moi et qui est grec, à se faire circoncire.", "4": "Pourtant, des faux frères le voulaient. Ils étaient venus au milieu de nous comme des ennemis. Ils venaient voir comment nous utilisions notre liberté, cette liberté qui nous vient du Christ Jésus. Ils voulaient nous rendre esclaves.", "5": "Mais nous n’avons pas voulu céder à ces gens-là, même pas un moment, afin de garder pour vous la vérité de la Bonne Nouvelle.", "6": "Il y avait aussi les responsables de l’Église. D’ailleurs, ce qu’ils étaient, ce n’est pas important pour moi, car Dieu ne fait pas de différence entre les gens. Ces responsables ne m’ont pas obligé à faire quelque chose en plus.", "7": "Au contraire, ils ont vu ceci : Dieu m’avait demandé d’annoncer la Bonne Nouvelle à ceux qui ne sont pas juifs, et il avait demandé à Pierre de l’annoncer aux Juifs.", "8": "Dieu a fait de Pierre l’apôtre des Juifs et il a fait de moi l’apôtre de ceux qui ne sont pas juifs.", "9": "Jacques, Céphas et Jean, sont considérés comme les chefs de l’Église. Eh bien, eux, ils ont reconnu le don que Dieu m’avait fait. Ils nous ont tendu la main, à moi et à Barnabas, pour montrer qu’ils étaient d’accord avec nous. Nous devions partir vers les non-Juifs, et eux, ils devaient aller vers les Juifs.", "10": "Ils nous ont seulement demandé de nous souvenir des pauvres de leur Église, et je l’ai fait de tout mon cœur.", "11": "Mais quand Céphas est arrivé à Antioche de Syrie, je me suis opposé à lui devant tout le monde, parce qu’il avait tort.", "12": "En effet, avant l’arrivée de certaines personnes proches de Jacques, Céphas mangeait avec les frères qui ne sont pas d’origine juive. Mais quand les autres sont arrivés, il s’est éloigné, il n’est plus allé avec les non-Juifs, il avait peur des chrétiens qui défendaient les coutumes juives.", "13": "Tous les autres frères d’origine juive ont été aussi faux que lui, et leur conduite fausse a même entraîné Barnabas !", "14": "Eh bien, j’ai vu qu’ils ne marchaient pas droit selon la vérité de la Bonne Nouvelle. Alors j’ai dit à Céphas devant tout le monde : « Toi, Juif, tu as vécu ici comme ceux qui ne sont pas juifs, tu n’as pas vécu selon la loi de Moïse. Mais maintenant, tu veux forcer ceux qui ne sont pas juifs à faire comme les Juifs ! Pourquoi donc ? »", "15": "Nous, nous sommes des Juifs de naissance ! Nous n’appartenons pas à d’autres peuples, qui ignorent la loi de Dieu !", "16": "Pourtant, nous le savons, les êtres humains ne sont pas rendus justes parce qu’ils obéissent à la loi de Moïse, mais seulement parce qu’ils croient en Jésus-Christ. Et nous aussi, nous avons cru au Christ Jésus pour être reconnus comme justes. Nous avons été reconnus comme justes en croyant au Christ, et non pas en obéissant à la loi. Non, « personne ne sera juste aux yeux de Dieu en obéissant à la loi ».", "17": "Nous, nous cherchons à être reconnus comme justes grâce au Christ. Mais si on nous trouve pécheurs, nous aussi, qu’est-ce que cela veut dire ? Que le Christ est au service du péché ? Sûrement pas !", "18": "En effet, si je retourne à la loi que j’ai abandonnée, je me condamne moi-même.", "19": "Moi, c’est à cause de la loi que j’ai cessé de vivre pour la loi. Tout ceci est arrivé afin que je vive pour Dieu. Avec le Christ, je suis mort sur la croix.", "20": "Je vis, mais ce n’est plus moi qui vis, c’est le Christ qui vit en moi. Maintenant, ma vie humaine, je la vis en croyant au Fils de Dieu, qui m’a aimé et qui a donné sa vie pour moi.", "21": "Je ne veux pas rendre inutile ce don de Dieu. En effet, si c’est la loi qui rend juste, le Christ est mort pour rien !"}, "3": {"1": "Galates stupides, qui vous a jeté un sort ? Pourtant, on vous a mis devant les yeux Jésus-Christ cloué sur une croix !", "2": "Je veux que vous répondiez seulement à cette question : l’Esprit Saint, est-ce que vous l’avez reçu parce que vous avez obéi à la loi, ou parce que vous avez cru à la Bonne Nouvelle ?", "3": "Mais vous avez perdu la tête ! Au début, vous avez compté sur l’Esprit Saint, et maintenant, est-ce que vous allez compter sur vos seules forces ?", "4": "Tout ce que vous avez vécu, est-ce que c’est pour rien ? D’ailleurs, pour rien, c’est impossible !", "5": "Dieu vous donne son Esprit et il fait chez vous tant de choses extraordinaires ! Est-ce qu’il fait cela parce que vous obéissez à la loi, ou bien parce que vous croyez à la Bonne Nouvelle ?", "6": "Abraham a cru en Dieu, et pour cela, Dieu l’a considéré comme un homme juste.", "7": "Comprenez bien une chose : la vraie famille d’Abraham, ce sont les croyants.", "8": "D’ailleurs, les Livres Saints ont prévu ceci : Dieu devait rendre justes les non-Juifs à cause de leur foi. C’est pourquoi les Livres Saints ont annoncé d’avance à Abraham cette bonne nouvelle : « Dieu bénira tous les peuples à travers toi. »", "9": "Alors, ceux qui croient, Dieu les bénira avec Abraham, le croyant.", "10": "Oui, une malédiction frappe ceux qui comptent sur l’obéissance à la loi. En effet, les Livres Saints disent : « Celui qui n’obéit pas sans cesse à tout ce qui est écrit dans le livre de la loi, celui-là sera maudit. »", "11": "Personne ne devient juste devant Dieu par la loi, c’est clair ! On lit aussi : « Celui qui croit en Dieu est juste, et ainsi, il aura la vie. »", "12": "Mais la loi ne dépend pas de la foi. Au contraire, « la loi donnera la vie à celui qui obéit à tous ses commandements ».", "13": "Mais le Christ nous a libérés à grand prix de la malédiction de la loi. C’est lui qui a été frappé de malédiction pour nous. En effet, les Livres Saints disent : « La malédiction frappe celui qui est pendu à un arbre. »", "14": "Cela s’est passé ainsi pour que les non-Juifs reçoivent la bénédiction d’Abraham par le Christ Jésus. Alors, par la foi, nous pouvons recevoir ce que Dieu a promis, c’est-à-dire l’Esprit Saint.", "15": "Frères et sœurs chrétiens, prenons un exemple dans nos coutumes. Quand quelqu’un a fait son testament selon les règles, personne ne peut rejeter ce texte ni lui ajouter quelque chose.", "16": "Eh bien, il en est de même avec les promesses que Dieu a faites à Abraham et à celui qui allait naître de lui. Il n’est pas dit : « et à ceux qui allaient naître de lui », comme s’il y avait plusieurs personnes. Non, il n’y a qu’une seule personne. En effet, dans les Livres Saints on lit : « et à celui qui va naître de toi. » Cette personne, c’est le Christ.", "17": "Voici ce que je veux dire : Dieu a commencé par faire un testament selon les règles. La loi de Moïse est arrivée 430 ans plus tard. Mais elle n’enlève rien à la valeur du testament, sinon, la promesse de Dieu perdrait toute sa force.", "18": "Si l’héritage vient de la loi, il ne vient plus de la promesse. Pourtant, c’est par la promesse que Dieu a montré son amour à Abraham.", "19": "Alors, pourquoi la loi ? C’était une chose en plus. Elle servait à faire connaître les fautes jusqu’à l’arrivée de celui qui allait naître d’Abraham. C’est pour lui que Dieu avait fait sa promesse. Ce sont les anges qui ont fait connaître la loi, et c’est un homme qui a servi d’intermédiaire.", "20": "Mais on n’a pas besoin d’intermédiaire quand il n’y a qu’une seule personne, et Dieu, lui, est seul.", "21": "Alors, qu’est-ce que cela veut dire ? Que la loi est contraire aux promesses de Dieu ? Sûrement pas ! Si une loi pouvait donner la vie, et si les êtres humains avaient reçu cette loi, eh bien, oui, la loi pourrait les rendre justes.", "22": "Mais les Livres Saints disent que le monde entier est sous le pouvoir du péché. Voici pourquoi : la promesse de Dieu devait se réaliser pour tous les croyants, à cause de leur foi en Jésus-Christ.", "23": "Avant que le temps de croire au Christ arrive, la loi nous gardait prisonniers. Il fallait attendre le moment où Dieu nous ferait connaître cette foi.", "24": "La loi a été notre surveillant jusqu’à l’arrivée du Christ pour que nous soyons rendus justes par la foi.", "25": "Maintenant, le temps de croire au Christ est arrivé. Donc, nous ne dépendons plus de ce surveillant.", "26": "Oui, en croyant au Christ Jésus, vous êtes tous fils de Dieu.", "27": "Tous, vous avez été baptisés dans le Christ et vous êtes devenus semblables à lui.", "28": "Il n’y a donc plus de différence entre les Juifs et les non-Juifs, entre les esclaves et les personnes libres, entre les hommes et les femmes. En effet, vous êtes tous un dans le Christ Jésus.", "29": "Et si vous appartenez au Christ, vous êtes donc la famille d’Abraham, vous êtes héritiers comme Dieu l’a promis."}, "4": {"1": "Voici ce que je pense : quand l’héritier est encore enfant, il n’est pas différent d’un esclave. Pourtant, c’est lui qui sera le propriétaire de tout.", "2": "Mais il doit obéir à des personnes qui s’occupent de lui et de ses affaires, jusqu’au jour fixé par son père.", "3": "Pour nous, c’est la même chose. Avant, nous étions comme des enfants, nous étions esclaves des forces du monde.", "4": "Mais quand le moment décidé par Dieu est arrivé, Dieu a envoyé son Fils. Il est né d’une femme et il a vécu sous la loi de Moïse.", "5": "Il est venu pour rendre la liberté à ceux qui vivent sous la loi, et pour faire de nous des enfants de Dieu.", "6": "Oui, vous êtes vraiment ses enfants. La preuve, c’est que Dieu a envoyé dans nos cœurs l’Esprit de son Fils, l’Esprit qui nous fait dire : « Abba ! Père ! »", "7": "Donc, tu n’es plus un esclave, mais un enfant de Dieu. Et comme tu es son enfant, Dieu te donnera l’héritage qu’il garde pour ses enfants.", "8": "Autrefois, vous ne connaissiez pas Dieu et vous étiez esclaves de forces qui ne sont pas réellement des dieux.", "9": "Mais maintenant, vous connaissez Dieu, ou plutôt, c’est Dieu qui vous connaît. Alors, comment pouvez-vous obéir de nouveau à des forces sans pouvoir et sans valeur ? Est-ce que vous voulez être de nouveau leurs esclaves ?", "10": "Vous donnez trop d’importance à certains jours, mois, saisons ou années !", "11": "J’ai peur d’avoir travaillé pour vous inutilement !", "12": "Frères et sœurs chrétiens, je vous le demande, agissez comme moi, puisque je suis devenu comme vous. Vous ne m’avez fait aucun mal.", "13": "Vous savez à quelle occasion je vous ai annoncé la Bonne Nouvelle pour la première fois. J’étais malade,", "14": "mon corps n’était pas beau à voir, et pourtant, vous ne m’avez pas laissé de côté, vous n’avez pas été dégoûtés. Au contraire, vous m’avez reçu comme un messager de Dieu, et même comme le Christ Jésus.", "15": "Où est votre joie d’autrefois ? Oui, vraiment, j’en suis témoin, si vous aviez pu vous arracher les yeux pour me les donner, vous l’auriez fait.", "16": "Et maintenant, est-ce que je suis devenu votre ennemi parce que je vous dis la vérité ?", "17": "Ces gens-là s’intéressent à vous, mais ils ne sont pas sincères. Ils veulent seulement vous séparer de moi pour que vous vous intéressiez à eux.", "18": "Ce qui est bon, c’est de montrer de l’intérêt pour le bien, à tout moment, et pas seulement quand je suis au milieu de vous !", "19": "Mes petits enfants, je souffre de nouveau pour vous, comme si je vous mettais au monde. Et cela va durer jusqu’à ce que le Christ soit formé en vous.", "20": "Je voudrais bien être auprès de vous en ce moment, pour vous parler autrement. En effet, je ne sais pas comment faire avec vous.", "21": "Dites-moi, vous qui voulez obéir à la loi, est-ce que vous n’entendez pas ce qu’elle dit ?", "22": "Voici ce qu’elle dit : « Abraham a eu deux fils : un avec Agar, qui était une esclave, un avec Sara, qui était une femme libre. »", "23": "Le fils de l’esclave est né selon la volonté d’un homme et d’une femme, mais le fils de la femme libre est né à cause de la promesse de Dieu.", "24": "Cette histoire a encore un autre sens. Les femmes sont comme les deux alliances. La première alliance vient du mont Sinaï, elle met au monde des enfants esclaves : c’est Agar,", "25": "et Agar, c’est le mont Sinaï en Arabie. Elle représente aussi l’actuelle ville de Jérusalem qui est esclave avec ses enfants.", "26": "Mais la Jérusalem d’en haut est libre, et c’est elle qui est notre mère.", "27": "En effet, les Livres Saints disent : « Réjouis-toi, toi qui n’as pas d’enfant ! Pousse des cris de joie, toi qui n’as pas connu les douleurs de l’accouchement ! Oui, la femme abandonnée aura plus d’enfants que la femme qui a un mari ! »", "28": "Et vous, frères et sœurs, comme Isaac, vous êtes des enfants nés selon la promesse de Dieu.", "29": "Mais autrefois, le fils d’Abraham né selon la volonté d’un homme et d’une femme a fait souffrir le fils qui est né selon l’Esprit de Dieu. Et maintenant, c’est encore la même chose.", "30": "Eh bien, que disent les Livres Saints ? « Chasse la femme esclave et son fils ! Non, le fils de l’esclave ne doit pas hériter avec le fils de la femme libre ! »", "31": "Frères et sœurs, nous ne sommes donc pas les enfants d’une esclave, nous sommes les enfants de la femme libre."}, "5": {"1": "Le Christ nous a libérés pour que nous soyons vraiment libres. Alors, résistez ! Ne vous laissez plus attacher avec les chaînes de l’esclavage !", "2": "Moi, Paul, je vous le dis : si vous vous faites circoncire, le Christ ne vous servira plus à rien.", "3": "Encore une fois, je tiens à le dire à tout homme qui se fait circoncire : il est obligé d’obéir à toute la loi.", "4": "Vous qui cherchez à devenir justes par la loi, vous vous êtes séparés du Christ, vous avez perdu ce que Dieu vous a donné.", "5": "Pour nous qui croyons, nous espérons que Dieu nous rendra justes, et c’est l’Esprit Saint qui nous fait attendre cela avec impatience.", "6": "Quand quelqu’un vit uni au Christ Jésus, être circoncis ou ne pas être circoncis, cela n’a aucune importance ! Ce qui compte, c’est de croire et de montrer sa foi en aimant.", "7": "Vous étiez bien partis. Qui vous a barré la route et vous empêche d’obéir à la vérité ?", "8": "Cet empêchement ne vient pas de Dieu qui vous appelle !", "9": "Un peu de levain fait lever toute la pâte.", "10": "Pourtant, le Seigneur me donne confiance à votre sujet : vous ne penserez pas autrement que moi. Mais tous ceux qui sèment le désordre chez vous, seront condamnés sans exception.", "11": "Et moi, frères et sœurs, est-ce que j’annonce encore que nous avons besoin d’être circoncis ? Si oui, pourquoi est-ce qu’on continue à me faire souffrir ? En effet, si j’annonce cela, la croix du Christ n’est plus un obstacle pour personne !", "12": "Eh bien, ceux qui sèment le désordre chez vous n’ont qu’à se mutiler complètement !", "13": "Vous, frères et sœurs, vous avez été appelés à la liberté, mais cette liberté ne doit pas être une excuse pour vos désirs mauvais ! Au contraire, mettez-vous au service les uns des autres avec amour.", "14": "Toute la loi de Moïse est contenue dans un seul commandement : « Tu dois aimer ton prochain comme toi-même. »", "15": "Mais si vous vous mordez et si vous vous blessez les uns les autres, attention, vous allez vous détruire !", "16": "C’est pourquoi je dis : laissez l’Esprit Saint conduire votre vie, ainsi vous ne suivrez pas vos désirs mauvais.", "17": "Ces désirs mauvais luttent contre l’Esprit Saint, et l’Esprit Saint lutte contre ces désirs. Entre eux, c’est la guerre, et le résultat, c’est que vous n’arrivez pas à faire ce que vous voulez.", "18": "Mais si l’Esprit Saint vous conduit, vous ne dépendez plus de la loi.", "19": "Ce que les désirs mauvais produisent, on le voit bien : ils mènent une vie immorale et mauvaise, ils se conduisent n’importe comment.", "20": "Ils adorent les faux dieux, ils pratiquent la sorcellerie. Ils détestent les autres, ils se disputent, ils sont jaloux. Ils se mettent en colère, ils cherchent à passer devant tout le monde, ils se divisent en partis et en groupes opposés.", "21": "Ils veulent ce que les autres possèdent, ils boivent trop, ils mangent trop et ils font encore bien d’autres choses semblables. Je vous avertis et je l’ai déjà dit : ceux qui font ces choses-là n’auront pas de place dans le Royaume de Dieu.", "22": "Au contraire, voici ce que l’Esprit Saint produit : amour, joie, paix, patience, bonté, service, confiance dans les autres,", "23": "douceur, maîtrise de soi. La loi n’est sûrement pas contre ces choses-là.", "24": "Ceux qui appartiennent au Christ Jésus ont cloué sur la croix les désirs mauvais qui les entraînaient.", "25": "Puisque l’Esprit Saint nous fait vivre, laissons-nous conduire par cet Esprit.", "26": "Ne soyons pas orgueilleux ! Entre nous, pas de disputes ! Entre nous, pas de jalousie !"}, "6": {"1": "Frères et sœurs chrétiens, l’Esprit Saint vous conduit. Alors, si vous voyez quelqu’un en train de commettre une faute, ramenez-le sur le bon chemin avec douceur. Attention à vous ! Je le dis à chacun de vous : tu peux être tenté de faire le mal, toi aussi.", "2": "Portez les charges les uns des autres, et ainsi, vous obéirez à la loi du Christ.", "3": "Si quelqu’un se croit important, lui qui n’est rien, il se trompe !", "4": "Chacun doit regarder avec attention ce qu’il fait. S’il trouve une raison d’être content de lui, il doit la trouver en lui seul, sans se comparer aux autres.", "5": "Oui, chacun sera responsable de ses actes.", "6": "Celui qui reçoit la parole de Dieu doit partager ses biens avec celui qui lui donne cet enseignement.", "7": "Ne vous trompez pas à ce sujet : Dieu ne permet pas qu’on se moque de lui. Chacun récolte ce qu’il a semé.", "8": "Si quelqu’un sème ce qui plaît à ses désirs mauvais, il récoltera ce que ses désirs produisent, c’est-à-dire la destruction. Mais s’il sème ce qui plaît à l’Esprit Saint, il récoltera ce que l’Esprit Saint produit, c’est-à-dire la vie avec Dieu pour toujours.", "9": "Faisons le bien sans nous décourager. Oui, si nous allons jusqu’au bout, nous récolterons quand le moment sera venu.", "10": "Alors, pendant le temps qui nous reste, travaillons pour le bien de tous, surtout pour ceux qui partagent notre foi.", "11": "Regardez ces grosses lettres : je vous écris de ma main !", "12": "Ceux qui vous obligent à être circoncis, ces gens-là veulent se faire bien voir pour des raisons humaines. Leur seul but est d’éviter de souffrir à cause de la croix du Christ.", "13": "Ces hommes qui se font circoncire n’obéissent pas à la loi ! Et pourtant, ils veulent que vous soyez circoncis pour se vanter de votre circoncision.", "14": "Moi, je veux me vanter d’une seule chose : c’est de la croix de notre Seigneur Jésus-Christ. Par la croix, le monde est mort pour moi, et moi aussi, je suis mort pour le monde.", "15": "Être circoncis ou ne pas être circoncis, cela n’a pas d’importance ! Ce qui compte, c’est que Dieu nous crée à nouveau.", "16": "Pour ceux qui obéissent à mon enseignement, je dis : que la paix et la bonté de Dieu soient sur eux, et sur le peuple de Dieu tout entier !", "17": "Maintenant, personne ne doit plus me faire de difficultés ! En effet, je porte sur mon corps la marque des souffrances de Jésus.", "18": "Frères et sœurs, que notre Seigneur Jésus-Christ vous bénisse ! Amen."}}}