{"version_book": "Parole de Vie", "code_version_book": "PDV", "name": "Genèse", "chapters": {"1": {"1": "Au commencement, Dieu crée le ciel et la terre.", "2": "La terre est comme un grand vide. Elle est dans la nuit. Une eau profonde la recouvre. Le souffle de Dieu se tient au-dessus de l’eau.", "3": "Dieu dit : « Que la lumière brille ! » Et la lumière se met à briller.", "4": "Dieu voit que la lumière est une bonne chose. Alors il sépare la lumière de l’obscurité.", "5": "Dieu appelle la lumière « jour », et l’obscurité, il l’appelle « nuit ». Il y a un soir, il y a un matin. Voilà le premier jour.", "6": "Dieu dit : « Qu’un toit, au milieu de l’eau, la sépare en deux parties ! »", "7": "Et cela arrive. Ainsi, Dieu fait le toit qui sépare l’eau d’en haut et l’eau d’en bas.", "8": "Dieu appelle le toit « ciel ». Il y a un soir, il y a un matin. Voilà le deuxième jour.", "9": "Dieu dit : « Que toute l’eau qui est sous le ciel se rassemble au même endroit, et que le sol apparaisse ! » Et cela arrive.", "10": "Dieu appelle le sol « terre », et l’eau, il l’appelle « mer ». Dieu voit que c’est une bonne chose.", "11": "Dieu dit : « Que la terre produise l’herbe verte, avec toutes sortes de plantes et toutes sortes d’arbres à fruits ! Sur la terre, chaque plante aura ses graines. Chaque arbre aura ses fruits, avec des pépins ou un noyau, selon son espèce. » Et cela arrive.", "12": "La terre produit de l’herbe verte avec toutes sortes de plantes et toutes sortes d’arbres. Chaque plante a ses graines selon son espèce. Chaque arbre a ses fruits, avec des pépins ou un noyau selon son espèce. Dieu voit que c’est une bonne chose.", "13": "Il y a un soir, il y a un matin. Voilà le troisième jour.", "14": "Dieu dit : « Que des lumières dans le ciel séparent le jour et la nuit ! Elles marqueront les fêtes, les jours et les années.", "15": "Dans le ciel, elles serviront à éclairer la terre. » Et cela arrive.", "16": "Ainsi, Dieu fait les deux grandes sources de lumière : la plus grande pour commander au jour, et la plus petite pour commander à la nuit. Il fait aussi les étoiles.", "17": "Dieu les place dans le ciel pour éclairer la terre,", "18": "pour commander au jour et à la nuit et séparer la lumière de l’obscurité. Dieu voit que c’est une bonne chose.", "19": "Il y a un soir, il y a un matin. Voilà le quatrième jour.", "20": "Dieu dit : « Que toutes sortes d’animaux vivent dans la mer ! Que les oiseaux volent dans le ciel au-dessus de la terre ! »", "21": "Dieu crée les grands animaux de la mer et toutes les espèces d’animaux qui se déplacent et s’agitent dans l’eau. Il crée aussi toutes les espèces d’oiseaux. Dieu voit que c’est une bonne chose.", "22": "Dieu les bénit en disant : « Faites des petits, devenez nombreux. Remplissez l’eau des mers. Et vous, les oiseaux, devenez nombreux sur la terre. »", "23": "Il y a un soir, il y a un matin. Voilà le cinquième jour.", "24": "Dieu dit : « Que la terre produise toutes sortes d’animaux : animaux domestiques, petites bêtes et animaux sauvages de chaque espèce ! » Et cela arrive.", "25": "Ainsi, Dieu fait les différentes espèces d’animaux : les animaux sauvages, les animaux domestiques et les petites bêtes. Dieu voit que c’est une bonne chose.", "26": "Dieu dit : « Faisons les êtres humains à notre image, et qu’ils nous ressemblent vraiment ! Qu’ils commandent aux poissons dans la mer, aux oiseaux dans le ciel, aux animaux domestiques et à toutes les petites bêtes qui se déplacent sur le sol ! »", "27": "Alors Dieu crée les humains à son image, et ils sont vraiment à l’image de Dieu. Il les crée homme et femme.", "28": "Puis il les bénit en disant : « Ayez des enfants, devenez nombreux. Remplissez la terre et dominez-la. Commandez aux poissons dans la mer, aux oiseaux dans le ciel et à tous les animaux qui se déplacent sur la terre. »", "29": "Dieu dit : « Sur toute la terre, je vous donne toutes les plantes avec leurs graines. Je vous donne aussi tous les arbres qui portent des fruits avec des pépins ou un noyau : ce sera votre nourriture.", "30": "Et je donne toute l’herbe verte comme nourriture à tous les animaux de la terre, à tous les oiseaux, à toutes les bêtes qui se déplacent sur le sol, en un mot, à tout ce qui est vivant. » Et cela arrive.", "31": "Dieu regarde tout ce qu’il a fait. Et il voit que c’est une très bonne chose. Il y a un soir, il y a un matin. Voilà le sixième jour."}, "2": {"1": "Ainsi Dieu finit de créer le ciel, la terre et tout ce qu’il y a dedans.", "2": "Le septième jour, Dieu a terminé le travail qu’il a fait. Et le septième jour, il se repose de tout le travail qu’il a fait.", "3": "Dieu bénit le septième jour : il fait de ce jour-là un jour qui lui est réservé. En effet, ce jour-là, Dieu s’est reposé de tout son travail de créateur.", "4": "Voilà comment Dieu a créé le ciel et la terre. Au moment où le SEIGNEUR Dieu fait le ciel et la terre,", "5": "il n’y a encore aucune plante dans les champs, et l’herbe n’a pas encore poussé. En effet, le SEIGNEUR Dieu n’a pas encore fait tomber la pluie sur la terre, et il n’y a pas d’êtres humains pour cultiver le sol.", "6": "Mais une sorte de source sort de la terre et arrose toute la surface du sol.", "7": "Le SEIGNEUR Dieu prend de la poussière du sol et il forme un être humain. Puis il souffle dans son nez le souffle de vie, et cet homme devient un être vivant.", "8": "Ensuite, le SEIGNEUR Dieu plante un jardin dans le pays d’Éden, vers l’est. Là, il met l’homme qu’il a formé.", "9": "Le SEIGNEUR Dieu fait pousser du sol toutes sortes de beaux arbres, avec des fruits délicieux. Au milieu du jardin, il place l’arbre de vie et l’arbre qui fait connaître ce qui est bien ou mal.", "10": "Un fleuve sort du pays d’Éden pour arroser le jardin. De là, il se divise en quatre fleuves plus petits.", "11": "Le premier fleuve, c’est le Pichon. Il fait le tour du pays de Havila. À cet endroit, il y a de l’or,", "12": "et l’or de ce pays est pur. On y trouve aussi des plantes parfumées et une pierre précieuse rouge foncé.", "13": "Le deuxième fleuve, c’est le Guihon. Il fait le tour de tout le pays de Kouch.", "14": "Le troisième fleuve, c’est le Tigre. Il coule à l’est de la ville d’Assour. Le quatrième fleuve, c’est l’Euphrate.", "15": "Le SEIGNEUR Dieu prend l’homme et il le place dans le jardin d’Éden pour le cultiver et pour le garder.", "16": "Le SEIGNEUR Dieu donne cet ordre à l’homme : « Tu peux manger les fruits de tous les arbres du jardin.", "17": "Mais tu ne dois pas manger les fruits de l’arbre qui fait connaître ce qui est bien ou mal. Oui, le jour où tu en mangeras, tu mourras, c’est sûr. »", "18": "Le SEIGNEUR Dieu se dit : « Pour l’homme, ce n’est pas bon d’être seul. Je vais lui faire une aide qui lui convienne parfaitement. »", "19": "Avec de la terre, le SEIGNEUR Dieu fait toutes sortes de bêtes sauvages et toutes sortes d’oiseaux. Il les amène à l’homme pour voir comment celui-ci va les appeler. Chaque animal doit avoir le nom que l’homme va lui donner.", "20": "L’homme donne un nom à tous les animaux domestiques, à toutes les bêtes sauvages et à tous les oiseaux. Mais pour lui-même, il ne trouve pas l’aide qui lui convienne parfaitement.", "21": "Alors le SEIGNEUR Dieu fait tomber l’homme dans un sommeil très profond. Il lui prend une côte et il referme la peau à sa place.", "22": "Avec cette côte, le SEIGNEUR Dieu fait une femme et il l’amène à l’homme.", "23": "Alors l’homme dit : « Cette fois, voici quelqu’un comme moi ! Elle tient vraiment de moi par tout son corps. On l’appellera femme de l’homme, parce qu’elle vient de l’homme. »", "24": "C’est pourquoi l’homme quittera son père et sa mère pour vivre avec sa femme. Et les deux deviendront comme une seule personne.", "25": "L’homme et sa femme sont nus tous les deux. Mais ils n’ont pas honte l’un devant l’autre."}, "3": {"1": "Parmi les bêtes sauvages que le SEIGNEUR Dieu a faites, le serpent est le plus rusé. Il demande à la femme : « Est-ce que Dieu vous a vraiment dit : “Ne mangez aucun fruit du jardin” ? »", "2": "La femme répond au serpent : « Nous pouvons manger les fruits du jardin.", "3": "Mais pour l’arbre qui est au milieu du jardin, Dieu a dit : “Ne mangez pas ses fruits et n’y touchez pas ! Sinon, vous mourrez.” »", "4": "Le serpent répond à la femme : « Pas du tout ! Vous ne mourrez pas !", "5": "Mais Dieu le sait bien : le jour où vous en mangerez, vos yeux s’ouvriront. Vous serez comme des dieux, vous pourrez savoir ce qui est bien ou mal. »", "6": "La femme se dit : les fruits de cet arbre sont beaux, ils doivent être bons. Ils donnent envie d’en manger pour savoir plus de choses. Elle prend un fruit de cet arbre et le mange. Elle en donne à son mari qui est avec elle, et il en mange aussi.", "7": "Alors leurs yeux s’ouvrent. Maintenant, ils voient qu’ils sont nus. Ils attachent ensemble des feuilles d’arbre, et cela leur sert de pagne.", "8": "Le soir, un vent léger se met à souffler. Le SEIGNEUR Dieu se promène dans le jardin. L’homme et la femme l’entendent et ils se cachent devant lui, parmi les arbres du jardin.", "9": "Le SEIGNEUR Dieu appelle l’homme. Il lui demande : « Où es-tu ? »", "10": "L’homme répond : « Je t’ai entendu dans le jardin. J’ai eu peur parce que je suis nu. Alors, je me suis caché. »", "11": "Le SEIGNEUR Dieu lui demande : « Qui t’a appris que tu étais nu ? Est-ce que tu as mangé le fruit que je t’avais interdit de manger ? »", "12": "L’homme répond : « La femme que tu m’as donnée, c’est elle qui m’a donné ce fruit, et j’en ai mangé. »", "13": "Le SEIGNEUR Dieu dit à la femme : « Qu’est-ce que tu as fait là ? » La femme répond : « Le serpent m’a trompée, et j’ai mangé du fruit. »", "14": "Alors le SEIGNEUR Dieu dit au serpent : « Puisque tu as fait cela, je te maudis : parmi tous les animaux, tu avanceras sur ton ventre et tu mangeras de la poussière tous les jours de ta vie.", "15": "Voici ce que je décide : la femme et toi, vous deviendrez des ennemis. Ceux qui naîtront d’elle et ceux qui naîtront de toi deviendront des ennemis. Ceux qui naîtront d’elle t’écraseront à la tête, et toi, tu les blesseras au talon. »", "16": "Ensuite, le SEIGNEUR dit à la femme : « Je rendrai tes grossesses pénibles, et c’est dans la souffrance que tu mettras des enfants au monde. Tu seras attirée par ton mari, mais il sera ton maître. »", "17": "Puis le SEIGNEUR dit à l’homme : « Tu as écouté ta femme et tu as mangé le fruit que je t’avais interdit de manger. À cause de toi je maudis le sol. Tu devras te fatiguer tous les jours de ta vie pour tirer ta nourriture de la terre.", "18": "Le sol produira pour toi des plantes épineuses de toutes sortes. Tu devras manger ce qui pousse dans les champs.", "19": "Tu gagneras ta nourriture en transpirant beaucoup, jusqu’à ta mort. À ce moment-là, tu retourneras dans la terre d’où tu viens. Oui, tu es fait de poussière et tu retourneras à la poussière. »", "20": "L’homme, Adam, donne à sa femme le nom d’Ève, c’est-à-dire « la Vivante ». En effet, elle est la mère de tous les vivants.", "21": "Le SEIGNEUR Dieu fait des vêtements en peau d’animal pour l’homme et la femme, et il les habille de cette façon.", "22": "Le SEIGNEUR Dieu se dit : « Eh bien, l’homme est devenu comme un dieu : il connaît ce qui est bien ou mal. Maintenant, il ne faut pas qu’il prenne aussi les fruits de l’arbre de la vie. S’il en mangeait, il vivrait pour toujours. »", "23": "Alors le SEIGNEUR Dieu chasse l’homme du jardin d’Éden et il l’envoie cultiver la terre qui a servi à le faire.", "24": "Après que le SEIGNEUR a chassé l’homme, il place des chérubins à l’est du jardin d’Éden. Avec une épée de feu qui tourne dans tous les sens, les chérubins gardent l’entrée du chemin qui conduit à l’arbre de la vie."}, "4": {"1": "L’homme s’unit à Ève, sa femme. Elle devient enceinte et elle met au monde Caïn. Puis elle dit : « Avec l’aide du SEIGNEUR, j’ai donné la vie à un petit d’homme ! »", "2": "Elle met aussi au monde Abel, le frère de Caïn. Abel devient berger, et Caïn cultive la terre.", "3": "À la fin de l’année, Caïn apporte quelques récoltes du champ. Il les offre au SEIGNEUR.", "4": "De son côté, Abel apporte les premiers agneaux de son troupeau. Et il offre au SEIGNEUR les meilleurs morceaux. Le SEIGNEUR reçoit avec plaisir Abel et son offrande.", "5": "Mais il ne reçoit pas Caïn, ni son offrande. C’est pourquoi Caïn est très en colère. Son visage devient sombre de tristesse.", "6": "Le SEIGNEUR dit à Caïn : « Tu es en colère et ton visage est triste. Pourquoi ?", "7": "Si tu agis bien, tu peux te remettre debout. Si tu n’agis pas bien, le péché est comme un animal couché à ta porte. Il t’attend en cachette, prêt à t’attraper. Mais toi, sois plus fort que lui. »", "8": "Caïn dit à son frère Abel : « Sortons ! » Dehors, dans les champs, Caïn se jette sur son frère Abel et il le tue.", "9": "Alors le SEIGNEUR dit à Caïn : « Où est ton frère Abel ? » Caïn répond : « Je ne sais pas. Est-ce que je suis le gardien de mon frère ? »", "10": "Le SEIGNEUR continue : « Qu’est-ce que tu as fait là ? J’entends la voix du sang de ton frère. Dans le sol, elle crie vers moi pour demander vengeance.", "11": "Le sol s’est ouvert pour recevoir le sang de ton frère que tu as tué. Eh bien, maintenant, ce sol te maudit.", "12": "Quand tu le cultiveras, il ne te donnera plus ses richesses. Tu iras toujours d’un endroit à un autre, et tu ne pourras jamais t’arrêter sur la terre. »", "13": "Caïn dit au SEIGNEUR : « Ma punition est trop lourde à porter.", "14": "Aujourd’hui, tu me chasses de la bonne terre. Je vais être obligé de me cacher loin de toi. J’irai toujours d’un endroit à un autre, et je ne pourrai jamais m’arrêter sur la terre. Et celui qui me trouvera pourra me tuer. »", "15": "Le SEIGNEUR répond à Caïn : « Mais non ! Si quelqu’un te tue, il faudra tuer sept personnes, pour que tu sois vengé. » Et le SEIGNEUR met une marque sur Caïn. Alors celui qui le rencontrera ne pourra pas le tuer.", "16": "Caïn part loin du SEIGNEUR. Il va habiter au pays de Nod, à l’est d’Éden.", "17": "Caïn s’unit à sa femme. Elle devient enceinte et elle met au monde Hénok. Caïn se met à construire une ville. Il donne à cette ville le nom de son fils Hénok.", "18": "Hénok a un fils : Irad. Irad a un fils : Mehouyaël. Mehouyaël a un fils : Lémek.", "19": "Lémek prend deux femmes : la première s’appelle Ada, la deuxième s’appelle Silla.", "20": "Ada met au monde Yabal. C’est l’ancêtre de ceux qui habitent sous des tentes et élèvent des troupeaux.", "21": "Son frère s’appelle Youbal. C’est l’ancêtre de tous ceux qui jouent de la cithare et de la flûte.", "22": "Silla met au monde Toubal-Caïn. C’est le forgeron qui fabrique tous les outils en bronze et en fer. La sœur de Toubal-Caïn, c’est Naama.", "23": "Lémek dit à ses femmes : « Ada et Silla, écoutez-moi ! Mes chères femmes, faites attention à ce que je vais dire. Si on me frappe, je tue un homme. Si on me blesse, je tue un enfant.", "24": "Pour venger Caïn, il faut tuer sept personnes. Pour me venger, il faudra en tuer 77. »", "25": "Adam s’unit encore à sa femme. Ève met au monde un fils. Elle l’appelle Seth, et elle dit : « Caïn a tué Abel, mais Dieu m’a donné un autre fils à sa place. »", "26": "Seth à son tour a un fils. Il l’appelle Énos. À ce moment-là, les gens commencent à prier Dieu en l’appelant SEIGNEUR."}, "5": {"1": "Voici la liste des enfants et des petits-enfants d’Adam. Le jour où Dieu a créé les êtres humains, il les a faits pour qu’ils lui ressemblent.", "2": "Dieu les a créés homme et femme. Il les a bénis et leur a donné le nom d’êtres humains, le jour même où il les a créés.", "3": "À l’âge de 130 ans, Adam a un fils qui lui ressemble vraiment. Il l’appelle Seth.", "4": "Après la naissance de Seth, Adam vit encore 800 ans. Il a d’autres fils et des filles.", "5": "Au total, il vit 930 ans, puis il meurt.", "6": "À l’âge de 105 ans, Seth a un fils : Énos.", "7": "Après la naissance d’Énos, Seth vit encore 807 ans. Il a d’autres fils et des filles.", "8": "Au total, il vit 912 ans, puis il meurt.", "9": "À l’âge de 90 ans, Énos a un fils : Quénan.", "10": "Après la naissance de Quénan, Énos vit encore 815 ans. Il a d’autres fils et des filles.", "11": "Au total, Énos vit 905 ans, puis il meurt.", "12": "À l’âge de 70 ans, Quénan a un fils : Malaléel.", "13": "Après la naissance de Malaléel, Quénan vit encore 840 ans. Il a d’autres fils et des filles.", "14": "Au total, Quénan vit 910 ans, puis il meurt.", "15": "À l’âge de 65 ans, Malaléel a un fils : Yéred.", "16": "Après la naissance de Yéred, Malaléel vit encore 830 ans. Il a d’autres fils et des filles.", "17": "Au total, Malaléel vit 895 ans, puis il meurt.", "18": "À l’âge de 162 ans, Yéred a un fils : Hénok.", "19": "Après la naissance d’Hénok, Yéred vit encore 800 ans. Il a d’autres fils et des filles.", "20": "Au total, Yéred vit 962 ans, puis il meurt.", "21": "À l’âge de 65 ans, Hénok a un fils : Matusalem.", "22": "Après la naissance de Matusalem, Hénok vit 300 ans en suivant le chemin de Dieu. Il a d’autres fils et des filles.", "23": "Au total, Hénok vit 365 ans.", "24": "Il suit le chemin de Dieu pendant toute sa vie, puis il disparaît. En effet, Dieu l’enlève auprès de lui.", "25": "À l’âge de 187 ans, Matusalem a un fils : Lémek.", "26": "Après la naissance de Lémek, Matusalem vit 782 ans. Il a d’autres fils et des filles.", "27": "Au total, Matusalem vit 969 ans, puis il meurt.", "28": "À l’âge de 182 ans, Lémek a un fils.", "29": "Il l’appelle Noé en disant : « Le SEIGNEUR a maudit le sol. Mais ce garçon nous encouragera dans nos travaux et dans la fatigue que nous devons supporter. »", "30": "Après la naissance de Noé, Lémek vit encore 595 ans. Il a d’autres fils et des filles.", "31": "Au total, Lémek vit 777 ans, puis il meurt.", "32": "À l’âge de 500 ans, Noé a trois fils : Sem, Cham et Japhet."}, "6": {"1": "Les êtres humains deviennent très nombreux sur la terre et ils mettent au monde des filles.", "2": "Les habitants du ciel voient que ces filles sont belles et ils choisissent leurs femmes parmi elles.", "3": "Alors le SEIGNEUR se dit : « Le souffle de vie que j’ai donné aux êtres humains ne restera pas toujours en eux. En effet, ils vont mourir un jour. À partir de maintenant, ils ne vivront pas plus de 120 ans. »", "4": "En ce temps-là, il y a des géants sur la terre. Il y en a encore quand les habitants du ciel viennent trouver les filles des humains et ils ont avec elles des enfants. Ce sont les héros d’autrefois, des hommes célèbres.", "5": "Le SEIGNEUR voit que sur la terre, les êtres humains sont de plus en plus méchants. Et toute la journée, dans leur cœur, ils ne pensent qu’à faire le mal.", "6": "Le SEIGNEUR regrette d’avoir fait les humains sur la terre, et son cœur est rempli de tristesse.", "7": "Le SEIGNEUR se dit : « Je vais faire disparaître de la terre les humains que j’ai créés, les grands animaux, les petites bêtes, et même les oiseaux. Vraiment, je regrette de les avoir faits. »", "8": "Mais le SEIGNEUR se montre bon pour Noé.", "9": "Voici l’histoire de Noé. Noé est le père de trois fils : Sem, Cham et Japhet. Parmi les hommes de son époque, Noé est un homme juste, il fait ce qui plaît à Dieu. Il suit le chemin de Dieu.", "": "", "11": "Mais aux yeux de Dieu, les habitants de la terre sont pourris : le monde est rempli de violence.", "12": "Dieu regarde la terre. Il voit qu’elle est pourrie. En effet, tous les habitants se conduisent très mal.", "13": "Alors Dieu dit à Noé : « J’ai décidé d’en finir avec les humains. Le monde est rempli de violence à cause d’eux. Je vais donc les détruire avec la terre.", "14": "Construis pour toi une sorte de grand bateau en bois solide. À l’intérieur tu le diviseras en plusieurs parties. Tu le couvriras de goudron à l’intérieur et à l’extérieur.", "15": "Voici comment tu feras ce bateau : il devra avoir 150 mètres de long, 25 mètres de large et 15 mètres de haut.", "16": "Tu le couvriras d’un toit et tu laisseras 50 centimètres entre le toit et les côtés du bateau. Tu mettras la porte du bateau sur le côté. Tu feras trois étages.", "17": "Et moi, je vais faire venir sur la terre une grande inondation. L’eau fera mourir tout ce qui vit sous le ciel. Tout ce qui se trouve sur la terre sera détruit.", "18": "Mais je vais faire alliance avec toi. Tu entreras dans le bateau, toi, tes fils, ta femme et les femmes de tes fils avec toi.", "19": "Tu devras faire entrer aussi dans le bateau un couple de chaque espèce vivante, un mâle et une femelle, pour les garder en vie avec toi.", "20": "Deux animaux de chaque espèce, oiseaux, grands animaux et petites bêtes, viendront avec toi pour rester en vie.", "21": "Et toi, prends toute sorte de nourriture, mets-la de côté. Ainsi vous aurez ce qu’il faut pour manger, eux et toi. »", "22": "Noé obéit. Il fait exactement ce que Dieu lui a commandé."}, "7": {"1": "Le SEIGNEUR dit à Noé : « Entre dans le bateau avec ta famille. En effet, je le vois : tu es le seul juste parmi les hommes de ton époque.", "2": "Parmi les animaux purs, prends sept couples de chaque espèce, un mâle et sa femelle. Parmi les animaux impurs, prends un couple de chaque espèce, un mâle et sa femelle.", "3": "Pour les oiseaux, prends aussi sept couples de chaque espèce, un mâle et sa femelle. Ainsi, on conservera leur race sur toute la terre.", "4": "Dans sept jours, je vais faire tomber la pluie pendant 40 jours et 40 nuits. Je vais faire disparaître de la terre tous les êtres que j’ai faits. »", "5": "Noé fait tout ce que le SEIGNEUR lui a commandé.", "6": "Noé a 600 ans quand la grande inondation arrive sur la terre.", "7": "Il entre dans le bateau avec ses fils, sa femme et les femmes de ses fils, pour fuir l’inondation.", "8": "Les animaux purs, les animaux impurs, les oiseaux et toutes les bêtes qui remuent sur le sol,", "9": "tous viennent auprès de Noé dans le bateau. Ils sont deux par deux, mâle et femelle, comme Dieu l’a commandé à Noé.", "10": "Au bout de sept jours, l’eau de la grande inondation couvre toute la terre.", "11": "L’année où Noé a 600 ans, le deuxième mois, le 17 du mois, toutes les sources de l’océan immense situé sous la terre jaillissent, et les fenêtres du ciel s’ouvrent toutes grandes.", "12": "La pluie tombe sur la terre pendant 40 jours et 40 nuits.", "13": "Ce jour-là, Noé entre dans le bateau avec ses fils, Sem, Cham et Japhet, avec sa femme et avec les trois femmes de ses fils.", "14": "Il entre avec toutes les espèces d’animaux, les animaux sauvages et les animaux domestiques, les petites bêtes qui se déplacent sur le sol, les oiseaux et les insectes.", "15": "Deux animaux de chaque espèce vivante viennent auprès de Noé dans le bateau.", "16": "Un mâle et une femelle de chaque espèce entrent là, comme Dieu l’a commandé. Puis le SEIGNEUR ferme la porte derrière Noé.", "17": "Sur la terre, la grande inondation dure 40 jours. L’eau monte, elle soulève le bateau, et celui-ci se tient sur l’eau au-dessus de la terre.", "18": "L’eau monte de plus en plus, et le bateau flotte sur l’eau.", "19": "L’eau continue à monter au-dessus de la terre et elle couvre toutes les hautes montagnes qui sont sous le ciel.", "20": "L’eau monte de sept mètres au-dessus des montagnes et elle les couvre toutes.", "21": "Alors tous les êtres vivants qui se déplacent sur la terre meurent : les oiseaux, les animaux domestiques, les animaux sauvages, les petites bêtes qui s’agitent sur la terre, et aussi tous les humains.", "22": "Tous les êtres vivants qui ont un souffle de vie et qui vivent sur la terre solide, meurent.", "23": "Ainsi, le SEIGNEUR fait disparaître de la terre tout ce qui vit : les êtres humains, les grands animaux, les petites bêtes et même les oiseaux. Ils disparaissent de la terre. Il reste seulement Noé et ceux qui sont avec lui dans le bateau.", "24": "L’eau monte au-dessus de la terre pendant 150 jours."}, "8": {"1": "Dieu se souvient de Noé, de toutes les bêtes et de tous les grands animaux qui sont avec lui dans le bateau. Dieu fait souffler un vent sur la terre, et l’eau commence à baisser.", "2": "Les sources d’eau sous la terre ne coulent plus, et les fenêtres du ciel se ferment. La pluie s’arrête,", "3": "et l’eau quitte la terre petit à petit.", "4": "Le septième mois, le dix-septième jour du mois, le bateau se pose sur les montagnes de l’Ararat.", "5": "L’eau baisse jusqu’au dixième mois. Le premier jour de ce mois, on voit apparaître les sommets des montagnes.", "6": "Noé avait fait une fenêtre dans le bateau. Au bout de 40 jours, il ouvre la fenêtre.", "7": "Il envoie un corbeau dehors. Celui-ci sort, s’en va et revient plusieurs fois. Il attend que l’eau sèche sur la terre.", "8": "Puis Noé envoie une colombe dehors. Il veut voir si l’eau a baissé.", "9": "Mais la colombe ne trouve pas d’endroit où poser ses pattes. L’eau couvre encore toute la terre. Alors elle revient vers le bateau, auprès de Noé. Noé tend la main, il prend la colombe et il la fait rentrer dans le bateau.", "10": "Noé attend encore sept jours. Puis il envoie de nouveau la colombe dehors.", "11": "Vers le soir, elle revient auprès de Noé. Dans son bec, elle tient une jeune tige d’olivier. Ainsi Noé sait que l’eau a baissé sur la terre.", "12": "Il attend encore sept jours et il envoie la colombe dehors. Mais elle ne revient plus.", "13": "Quand Noé a 601 ans, le premier jour du premier mois, il n’y a plus d’eau sur la terre. Noé enlève le toit du bateau. Il regarde dehors : la surface de la terre est sèche.", "14": "Le deuxième mois, le vingt-septième jour de ce mois, la terre est complètement sèche.", "15": "Dieu dit à Noé :", "16": "« Sors du bateau, toi, ta femme, tes fils et les femmes de tes fils.", "17": "Fais sortir aussi toutes les espèces d’animaux qui sont avec toi : tous les oiseaux, tous les grands animaux et toutes les petites bêtes qui se déplacent sur le sol. Qu’ils remplissent la terre, qu’ils fassent des petits et deviennent nombreux ! »", "18": "Alors Noé sort, avec ses fils, sa femme et les femmes de ses fils.", "19": "Tous les animaux, toutes les petites bêtes, tous les oiseaux, tout ce qui se déplace sur le sol, sortent du bateau par familles.", "20": "Noé construit un autel pour le SEIGNEUR. Parmi les grands animaux et parmi les oiseaux qui sont purs, il prend une bête de chaque espèce. Puis il les brûle entièrement sur l’autel en sacrifice pour le SEIGNEUR.", "21": "Le SEIGNEUR respire la bonne odeur du sacrifice et il dit dans son cœur : « Maintenant, je ne maudirai plus le sol à cause des humains. C’est vrai, leur cœur désire faire le mal dès leur jeunesse. Mais je ne détruirai plus tout ce qui est vivant, comme je viens de le faire.", "22": "Tant que la terre durera, on sèmera et on récoltera. Il fera froid, il fera chaud. Il y aura la mauvaise saison, il y aura la belle saison. Il fera jour, il fera nuit. Ce sera toujours ainsi. »"}, "9": {"1": "Dieu bénit Noé et ses fils. Il leur dit : « Ayez des enfants, devenez nombreux, remplissez la terre.", "2": "À partir de maintenant, tous les animaux de la terre, tous les oiseaux, toutes les petites bêtes qui se déplacent sur le sol et tous les poissons auront très peur de vous. Je vous les donne,", "3": "comme je vous avais déjà donné les plantes. Maintenant, tout ce qui se déplace et qui est vivant servira à vous nourrir. Je vous donne tout cela.", "4": "Mais vous ne mangerez pas la viande avec sa vie, c’est-à-dire avec son sang.", "5": "Votre sang aussi, c’est votre vie. C’est pourquoi, si un animal ou une personne tue quelqu’un, je lui demanderai compte de cette vie. À chacun, je demanderai compte de la vie d’un être humain.", "6": "Celui qui fait couler le sang d’un être humain, un autre humain fera couler son sang. En effet, Dieu a créé les humains à son image.", "7": "Et vous, ayez des enfants, devenez nombreux. Installez-vous en grand nombre sur la terre et remplissez-la. »", "8": "Alors Dieu dit à Noé et à ses fils :", "9": "« Je vais faire alliance avec vous, avec vos enfants et avec les enfants de leurs enfants.", "10": "C’est aussi une alliance avec tous les êtres vivants qui sont autour de vous : avec les oiseaux, les animaux domestiques ou sauvages, donc avec tous ceux qui sont sortis du bateau et tous ceux qui vivront sur la terre.", "11": "Je fais alliance avec vous : l’eau de la grande inondation ne détruira plus jamais la vie sur la terre. Il n’y aura plus de grande inondation pour détruire la terre. » Dieu dit encore :", "12": "« Voici le signe de mon alliance. Je le mets entre moi et vous, entre moi et tous les êtres vivants qui sont autour de vous. Ce signe sera valable pour tous ceux qui naîtront après vous.", "13": "Je mets mon arc dans les nuages, il sera le signe de l’alliance entre moi et la terre.", "14": "Quand je ferai venir les nuages au-dessus de la terre, quand l’arc-en-ciel apparaîtra dans les nuages,", "15": "je penserai à mon alliance avec vous et avec tous les êtres vivants. Il n’y aura plus jamais de grande inondation pour détruire la vie.", "16": "Quand l’arc sera dans les nuages, je le verrai. Et je me souviendrai de l’alliance que j’ai faite pour toujours avec tous les êtres vivants de la terre. »", "17": "Et Dieu redit à Noé : « L’arc-en-ciel est le signe de l’alliance que je fais entre moi et tous les êtres vivants qui sont sur la terre. »", "18": "Les fils de Noé qui sont sortis du bateau sont Sem, Cham et Japhet. Cham est le père de Canaan.", "19": "Ces trois fils de Noé sont les ancêtres des habitants de toute la terre.", "20": "Noé est le premier cultivateur. Il plante une vigne.", "21": "Il boit son vin et devient ivre. Alors il enlève tous ses vêtements sous sa tente.", "22": "Cham, le père de Canaan, voit son père tout nu, et il raconte cela à ses deux frères qui sont dehors.", "23": "Sem et Japhet prennent le vêtement de Noé. Ils le mettent sur leurs épaules. Puis ils entrent dans la tente en reculant et ils couvrent leur père. Ils regardent droit devant eux pour ne pas voir leur père nu.", "24": "Quand Noé n’est plus ivre, il apprend ce que son plus jeune fils a fait.", "25": "Il dit alors : « Que Canaan soit maudit ! Qu’il soit pour ses frères le dernier des esclaves ! »", "26": "Et il ajoute : « Gloire au SEIGNEUR, le Dieu de Sem ! Que Canaan soit l’esclave de Sem !", "27": "Que Dieu donne beaucoup de terres à Japhet ! Que Japhet habite sous les tentes de Sem, et que Canaan soit l’esclave de Japhet ! »", "28": "Noé vit encore 350 ans après la grande inondation.", "29": "Au total, Noé vit 950 ans, puis il meurt."}, "10": {"1": "Après la grande inondation, les fils de Noé, Sem, Cham et Japhet, ont des fils. Voici la liste des enfants de leurs enfants :", "2": "Les fils de Japhet sont : Gomer, Magog, Madaï, Yavan, Toubal, Méchek et Tiras.", "3": "Les fils de Gomer sont : Achekénaz, Rifath et Togarma.", "4": "Les fils de Yavan sont : Élicha, Tarsis, Kittim et Rodanim.", "5": "Ils ont donné naissance aux peuples qui habitent le long des côtes. Les habitants sont groupés par pays selon leur langue, dans chaque peuple, selon leur clan.", "6": "Les fils de Cham sont : Kouch et Misraïm, Pouth et Canaan.", "7": "Les fils de Kouch sont : Séba, Havila, Sabta, Ragma et Sabteka. Les fils de Ragma sont : Saba et Dédan.", "8": "Kouch est aussi le père de Nemrod. Nemrod a été le premier héros sur la terre.", "9": "Il a été un grand chasseur aux yeux du SEIGNEUR. C’est pourquoi on dit : « Grand chasseur aux yeux du SEIGNEUR, comme Nemrod. »", "10": "Les premières villes de son royaume sont : Babel, Érek, Accad et Kalné, en Mésopotamie.", "11": "Nemrod a quitté ce pays pour l’Assyrie et il a construit les villes de Ninive, Rehoboth-Ir, Kéla", "12": "et Ressen, entre Ninive et la grande ville de Kéla.", "13": "Misraïm est l’ancêtre des gens de Loud, Einam, Lehab, Naftou,", "14": "Patros, Kaslou et Kaftor. Les habitants de Kaslou ont donné naissance aux Philistins.", "15": "Canaan est le père de Sidon, son fils aîné, et de Heth.", "16": "Heth est l’ancêtre des Jébusites, Amorites, Guirgachites,", "17": "Hivites, Arquites, Sinites,", "18": "Arvadites, Semarites et Hamatites. Plus tard, les clans des Cananéens sont partis un peu partout,", "19": "et leur territoire s’est étendu de Sidon, vers Guérar jusqu’à Gaza, et vers Sodome, Gomorrhe, Adma et Seboïm jusqu’à Lécha.", "20": "Ce sont les fils de Cham, regroupés selon leurs clans et leurs langues, dans leurs pays et leurs nations.", "21": "Sem, le frère aîné de Japhet, a eu aussi des fils. Il est l’ancêtre d’Éber et de tous les enfants de ses enfants.", "22": "Les fils de Sem sont : Élam, Assour, Arpaxad, Loud et Aram.", "23": "Les fils d’Aram sont : Ous, Houl, Guéter et Mach.", "24": "Arpaxad est le père de Chéla, et Chéla est le père d’Éber.", "25": "Éber a deux fils : le premier s’appelle Péleg, ce qui veut dire « Division ». En effet, au moment où il vit, les habitants de la terre se divisent. Son frère s’appelle Yoctan.", "26": "Yoctan est le père d’Almodad, Chélef, Hassarmaveth, Yéra,", "27": "Hadoram, Ouzal, Dicla,", "28": "Obal, Abimaël, Saba,", "29": "Ofir, Havila, Yobab. Tous ceux-là sont les fils de Yoctan.", "30": "Ils habitent entre Mécha et la région montagneuse de Séfar, à l’est.", "31": "Voilà les enfants des enfants de Sem, regroupés selon leurs clans et leurs langues, dans leurs pays et leurs nations.", "32": "Voilà les clans des fils de Noé selon leurs listes, peuple par peuple. C’est de ces clans que sont nés tous les peuples qui sont sur la terre après la grande inondation."}, "11": {"1": "À ce moment-là, tous les habitants de la terre parlent la même langue et ils utilisent les mêmes mots.", "2": "Un jour, les gens vont vers l’est. Ils trouvent une plaine au sud de la Mésopotamie et ils s’installent là.", "3": "Ils se disent entre eux : « Allons ! Faisons des briques et cuisons-les au feu. » Les briques leur servent de pierres, et le bitume leur sert de ciment.", "4": "Puis ils disent : « Allons ! Construisons une ville et une grande tour aussi haute que le ciel. Ainsi, nous deviendrons célèbres et nous pourrons rester tous ensemble. »", "5": "Alors le SEIGNEUR descend du ciel pour voir la ville et la tour que les êtres humains sont en train de construire.", "6": "Ensuite, il dit : « Ils forment tous un seul peuple et ils parlent la même langue. Cela commence bien ! Alors maintenant, jusqu’où vont-ils aller ? Rien ne pourra plus les arrêter. Ils vont faire tout ce qu’ils veulent.", "7": "Ah non ! Je vais mélanger leur langage. Il faut les empêcher de se comprendre entre eux ! »", "8": "Le SEIGNEUR les chasse de leur ville et il les envoie un peu partout dans le monde. Ils arrêtent de construire la ville.", "9": "C’est pourquoi on donne à cette ville le nom de Babel. En effet, c’est là que le SEIGNEUR a mélangé le langage des habitants de la terre. Et c’est à partir de là qu’il les a envoyés un peu partout dans le monde entier.", "10": "Voici la liste des enfants des fils de Sem. À l’âge de 100 ans, deux ans après la grande inondation, Sem a un fils : Arpaxad.", "11": "Après la naissance d’Arpaxad, Sem vit encore 500 ans. Il a d’autres fils et des filles.", "12": "Arpaxad vit 35 ans et il a un fils : Chéla.", "13": "Après la naissance de Chéla, Arpaxad vit encore 403 ans. Il a d’autres fils et des filles.", "14": "Chéla vit 30 ans et il a un fils : Éber.", "15": "Après la naissance d’Éber, Chéla vit encore 403 ans. Il a d’autres fils et des filles.", "16": "À l’âge de 34 ans, Éber a un fils : Péleg.", "17": "Après la naissance de Péleg, Éber vit encore 430 ans. Il a d’autres fils et des filles.", "18": "À l’âge de 30 ans, Péleg a un fils : Réou.", "19": "Après la naissance de Réou, Péleg vit encore 209 ans. Il a d’autres fils et des filles.", "20": "À l’âge de 32 ans, Réou a un fils : Seroug.", "21": "Après la naissance de Seroug, Réou vit encore 207 ans. Il a d’autres fils et des filles.", "22": "À l’âge de 30 ans, Seroug a un fils : Nahor.", "23": "Après la naissance de Nahor, Seroug vit encore 200 ans. Il a d’autres fils et des filles.", "24": "À l’âge de 29 ans, Nahor a un fils : Téra.", "25": "Après la naissance de Téra, Nahor vit encore 119 ans. Il a d’autres fils et des filles.", "26": "À l’âge de 70 ans, Téra a trois fils : Abram, Nahor et Haran.", "27": "Voici la liste des enfants des fils de Téra. Téra est le père d’Abram, de Nahor et de Haran. Haran a un fils : Loth.", "28": "Haran meurt au pays où il est né, à Our, en Babylonie. Mais son père est encore vivant.", "29": "Abram prend pour femme Saraï. Nahor prend pour femme Milka, la fille de Haran. Haran était aussi le père d’Iska.", "30": "Saraï n’a pas d’enfant, elle est stérile.", "31": "Téra quitte Our en Babylonie pour aller en Canaan. Il emmène son fils Abram et son petit-fils Loth, le fils de Haran. Il emmène aussi sa belle-fille Saraï, la femme d’Abram. Ils voyagent jusqu’à Haran et ils s’installent là.", "32": "Téra vit 205 ans, puis il meurt à Haran."}, "12": {"1": "Le SEIGNEUR dit à Abram : « Quitte ton pays, ta famille et la maison de ton père. Puis va dans le pays que je vais te montrer.", "2": "Je ferai naître de toi un grand peuple, je te bénirai et je rendrai ton nom célèbre. Je bénirai les autres par toi.", "3": "Je bénirai ceux qui te béniront, je maudirai celui qui te maudira. Par toi, je bénirai toutes les familles de la terre. »", "4": "Abram s’en va comme le SEIGNEUR l’a commandé, et son neveu Loth part avec lui. Au moment où il quitte Haran, Abram a 75 ans.", "5": "Il prend avec lui sa femme Saraï et son neveu Loth. Ils emportent toutes leurs richesses. Ils emmènent aussi tous les esclaves qu’ils ont achetés à Haran. Ils vont vers le pays de Canaan. Ils arrivent donc en Canaan.", "6": "Abram traverse le pays jusqu’au grand arbre sacré de Moré, à Sichem. À cette époque, les Cananéens habitent le pays.", "7": "Le SEIGNEUR se montre à Abram et il lui dit : « Je donnerai ce pays à tes enfants et aux enfants de leurs enfants. » À cet endroit, Abram construit un autel pour le SEIGNEUR qui s’est montré à lui.", "8": "De là, il va dans une région de montagnes, à l’est de Béthel. Il dresse sa tente entre Béthel à l’ouest et Aï à l’est. Là, il construit un autre autel pour le SEIGNEUR et il prie Dieu en l’appelant SEIGNEUR.", "9": "Puis en plusieurs étapes, Abram va vers le sud de Canaan.", "10": "Il y a une famine dans le pays. Abram va en Égypte pour y rester. En effet, la famine est grande.", "11": "Au moment où Abram entre en Égypte, il dit à Saraï sa femme : « Écoute, je sais que tu es belle.", "12": "Quand les Égyptiens vont te voir, ils diront : “C’est sa femme.” Puis ils me tueront et ils te laisseront en vie.", "13": "Dis donc que tu es ma sœur. Alors on me recevra bien, et ainsi, je resterai en vie grâce à toi. »", "14": "Quand Abram arrive en Égypte, les Égyptiens voient que sa femme est très belle.", "15": "Des officiers du roi la voient et ils font des compliments sur elle à leur maître. On conduit alors la femme dans le palais du roi.", "16": "Grâce à elle, le roi d’Égypte reçoit bien Abram. Il lui donne des moutons, des chèvres et des bœufs, des serviteurs et des servantes, des ânes, des ânesses et des chameaux.", "17": "Mais le SEIGNEUR frappe le roi d’Égypte et sa famille de grands malheurs, à cause de Saraï, la femme d’Abram.", "18": "Le roi fait venir Abram et il lui dit : « Qu’est-ce que tu m’as fait là ? Tu ne m’as pas dit que c’était ta femme ! Pourquoi donc ?", "19": "Tu as dit qu’elle était ta sœur. Pourquoi ? Et moi, je l’ai prise pour femme ! Maintenant, voilà ta femme ! Prends-la et va-t’en ! »", "20": "Le roi d’Égypte donne des ordres à ses serviteurs. Ils reconduisent Abram à la frontière avec sa femme et tout ce qui est à lui."}, "13": {"1": "D’Égypte, Abram retourne au sud de Canaan avec sa femme et tout ce qui est à lui. Loth est avec lui.", "2": "Abram est très riche. Il a de grands troupeaux, beaucoup d’argent et beaucoup d’or.", "3": "Il va par étapes du sud jusqu’à Béthel. Il a déjà campé là, entre Béthel et Aï,", "4": "et il a construit un autel à cet endroit. C’est là qu’Abram prie Dieu en l’appelant SEIGNEUR.", "5": "Loth est venu avec Abram. Lui aussi possède des moutons, des chèvres et des bœufs, ainsi que des tentes.", "6": "Ce pays n’est pas assez grand pour les faire vivre tous ensemble. En effet, leurs troupeaux sont trop nombreux, et ils ne peuvent pas rester ensemble. De plus, les Cananéens et les Perizites habitent le pays. Il y a une dispute entre les bergers d’Abram et ceux de Loth.", "": "", "8": "Alors Abram dit à Loth : « Nous sommes de la même famille, ne nous disputons pas ! Il ne faut pas de dispute non plus entre mes bergers et les tiens.", "9": "Tu as tout le pays devant toi. Séparons-nous ! Si tu vas vers le nord, j’irai vers le sud. Si tu vas vers le sud, j’irai vers le nord. »", "10": "Loth regarde : il voit toute la plaine du Jourdain. Elle est arrosée partout jusqu’à Soar. Elle est comme le jardin du SEIGNEUR, comme la vallée du Nil en Égypte. C’était avant que le SEIGNEUR détruise les villes de Sodome et de Gomorrhe.", "11": "Loth choisit pour lui toute la plaine du Jourdain et il part vers l’est. Voilà comment Loth et Abram se séparent.", "12": "Abram reste en Canaan. Loth campe près des villes de la plaine du Jourdain. Il dresse ses tentes jusqu’à Sodome.", "13": "Les habitants de Sodome se conduisent très mal. Ils commettent des péchés graves contre le SEIGNEUR.", "14": "Après le départ de Loth, le SEIGNEUR dit à Abram : « Regarde bien autour de toi, vers le nord et vers le sud, vers l’est et vers l’ouest.", "15": "Je te donne pour toujours tout le pays que tu vois. Je le donne aussi à tes enfants et aux enfants de leurs enfants.", "16": "Tes enfants et les enfants de leurs enfants, je les rendrai aussi nombreux que les grains de poussière sur le sol. On ne pourra pas les compter, comme on ne peut pas compter les grains de poussière.", "17": "Va ! Déplace-toi dans le pays de long en large. Oui, c’est à toi que je le donne. »", "18": "Abram déplace ses tentes et il vient habiter près des grands arbres sacrés de Mamré, près d’Hébron. Là, il construit un autel pour le SEIGNEUR."}, "14": {"1": "En ce temps-là, des rois entrent en guerre. Ce sont les rois Amrafel de Mésopotamie, Ariok d’Ellasar, Kedor-Laomer d’Élam, et Tidal de Goïm. Ils font la guerre aux rois Béra de Sodome, Bircha de Gomorrhe, Chinab d’Adma, Chéméber de Seboïm et au roi de Béla, c’est-à-dire de Soar.", "": "", "3": "Ces cinq rois se rassemblent dans la vallée de Siddim, recouverte aujourd’hui par la mer Morte.", "4": "Pendant douze ans, ils sont soumis à Kedor-Laomer, mais la treizième année, ils se révoltent.", "5": "La quatorzième année, Kedor-Laomer arrive avec les rois ses alliés. Ils battent les Refaïtes à Achetaroth-Carnaïm, les Zouzites à Ham, les Émites dans la plaine de Quiriataïm.", "6": "Les Horites, ils les battent chez eux, dans les montagnes de Séir. Ils les poursuivent jusqu’à El-Paran, près du désert.", "7": "Ensuite, ils reviennent vers En-Michepath, c’est-à-dire Cadès. Ils détruisent tout le pays amalécite et ils battent les Amorites qui habitent Hassasson-Tamar.", "8": "Les rois des villes de Sodome, Gomorrhe, Adma, Seboïm et de Béla, c’est-à-dire de Soar, font sortir leur armée. Ils se rangent dans la vallée de Siddim", "9": "pour combattre les rois Kedor-Laomer d’Élam, Tidal de Goïm, Amrafel de Mésopotamie, Ariok d’Ellasar : cinq rois contre quatre.", "10": "Il y a beaucoup de puits de bitume dans la vallée de Siddim. Les rois de Sodome et de Gomorrhe fuient et ils tombent dans les puits. Ceux qui restent fuient dans la montagne.", "11": "Les vainqueurs prennent tous les biens de Sodome et de Gomorrhe, toutes les réserves de nourriture, puis ils s’en vont.", "12": "Loth, le neveu d’Abram, habite Sodome. Ils l’emmènent aussi, avec tous ses biens.", "13": "Un fuyard vient annoncer la nouvelle à Abram l’Hébreu, qui habite près des grands arbres sacrés de Mamré, l’Amorite. Mamré est le frère d’Èchekol et d’Aner. Tous les trois sont les alliés d’Abram.", "14": "Quand Abram apprend que son neveu a été fait prisonnier, il regroupe ses partisans, 318 hommes de son clan. Et il poursuit ses ennemis jusqu’à Dan.", "15": "Abram divise ses hommes en plusieurs groupes et il attaque ses ennemis pendant la nuit. Il bat les rois et il les poursuit jusqu’à Hoba, au nord de Damas.", "16": "Il ramène tous les biens et il ramène aussi Loth, son neveu, avec ses biens, avec les femmes et les autres prisonniers.", "17": "Abram revient après sa victoire sur Kedor-Laomer et sur les rois ses alliés. Le roi de Sodome vient à sa rencontre dans la vallée de Chavé, c’est-à-dire la vallée du Roi.", "18": "Melkisédec est roi de Salem et prêtre du Dieu très-haut. Il apporte du pain et du vin.", "19": "Il bénit Abram en disant : « Le Dieu très-haut qui a créé le ciel et la terre, qu’il bénisse Abram !", "20": "Chantons la louange du Dieu très-haut qui a livré tes ennemis en ton pouvoir ! » Abram lui donne le dixième de tout ce qu’il a ramené de la guerre.", "21": "Le roi de Sodome dit à Abram : « Donne-moi les personnes, prends les biens et garde-les. »", "22": "Abram lui répond : « Je lève ma main vers le SEIGNEUR, le Dieu très-haut qui a fait le ciel et la terre.", "23": "Je fais ce serment : je ne prendrai rien de ce qui est à toi : pas un fil, même pas une lanière de sandale. Alors tu ne pourras pas dire : “C’est moi qui ai augmenté la richesse d’Abram.”", "24": "Je ne prendrai rien pour moi. J’accepte seulement le prix de la nourriture que mes serviteurs ont mangée et la part de mes alliés : Aner, Èchekol et Mamré. Eux, ils prendront leur part. »"}, "15": {"1": "Après cela, le SEIGNEUR se montre à Abram. Il lui dit : « N’aie pas peur, Abram ! Je te protégerai, et je te donnerai une grande récompense. »", "2": "Abram répond : « Seigneur mon DIEU, qu’est-ce que tu vas me donner ? Je n’ai pas d’enfant, personne ne pourra naître de moi. C’est Éliézer de Damas qui est mon héritier. C’est lui qui va recevoir tout ce qui est à moi. »", "": "", "4": "Alors le SEIGNEUR lui répond : « Non, ce n’est pas lui qui sera ton héritier, ce sera un fils né de toi. »", "5": "Le SEIGNEUR conduit Abram dehors. Il lui dit : « Regarde le ciel et compte les étoiles si tu peux. » Puis il ajoute : « Ceux qui naîtront de toi seront aussi nombreux. »", "6": "Abram a confiance dans le SEIGNEUR. C’est pourquoi le SEIGNEUR le reconnaît comme juste.", "7": "Il dit à Abram : « C’est moi le SEIGNEUR qui t’ai fait sortir d’Our en Babylonie. J’ai voulu que le pays où tu es maintenant soit à toi. »", "8": "Abram demande : « Seigneur DIEU, comment savoir qu’il sera à moi ? »", "9": "Le SEIGNEUR répond : « Amène-moi une jeune vache de trois ans, une chèvre de trois ans, un bélier de trois ans, une tourterelle et un jeune pigeon. »", "10": "Abram amène ces animaux. Il les coupe en deux et il place les moitiés l’une en face de l’autre. Mais il ne coupe pas les oiseaux.", "11": "Des charognards descendent sur les animaux. Abram les chasse.", "12": "Au coucher du soleil, Abram s’endort profondément. Alors une nuit épaisse et effrayante tombe sur lui.", "13": "Le SEIGNEUR dit à Abram : « Tu dois savoir ceci : tes enfants habiteront dans un pays étranger. Ils deviendront des esclaves, et on les écrasera pendant 400 ans.", "14": "Mais je punirai le peuple qu’ils serviront, et ils pourront partir en emportant beaucoup de richesses.", "15": "Mais toi, tu mourras dans la paix, et on t’enterrera après une heureuse vieillesse.", "16": "Ceux qui naîtront de toi reviendront en Canaan seulement à la quatrième génération. En effet, les Amorites n’ont pas encore fait assez de mal pour que je les chasse du pays. »", "17": "Après le coucher du soleil, il fait nuit noire. Tout à coup, de la fumée et des flammes passent entre les animaux partagés.", "18": "Ce jour-là, le SEIGNEUR fait alliance avec Abram. Il lui dit : « Je donne ce pays à tes enfants et aux enfants de leurs enfants. Il s’étendra depuis le fleuve d’Égypte jusqu’à l’Euphrate, le grand fleuve.", "19": "C’est le pays des Quénites, des Quenizites, des Quadmonites,", "20": "des Hittites, des Perizites, des Refaïtes,", "21": "des Amorites, des Cananéens, des Guirgachites et des Jébusites. »"}, "16": {"1": "Saraï, la femme d’Abram, ne lui a pas donné d’enfant. Mais elle a une esclave égyptienne, Agar.", "2": "Saraï dit à Abram : « Tu vois, le SEIGNEUR m’a empêchée d’avoir un enfant. Passe donc la nuit avec mon esclave. Elle pourra peut-être me donner un enfant. » Abram suit la proposition de Saraï.", "3": "Il habite le pays de Canaan depuis dix ans. Alors Saraï, la femme d’Abram, prend Agar, son esclave égyptienne. Elle la donne comme femme à Abram, son mari.", "4": "Il s’unit à Agar, et elle devient enceinte. Quand Agar voit qu’elle est enceinte, elle méprise sa maîtresse.", "5": "Alors Saraï dit à Abram : « Agar m’insulte. Occupe-toi toi-même de cette affaire ! C’est moi qui ai mis mon esclave dans tes bras. Mais elle a vu qu’elle était enceinte. Et depuis, je ne suis plus rien pour elle. Que le SEIGNEUR juge entre toi et moi ! »", "6": "Abram répond à Saraï : « Mais ton esclave est à toi ! Tu peux lui faire ce que tu veux. » Alors Saraï traite Agar durement, et Agar fuit dans le désert.", "7": "L’ange du SEIGNEUR la trouve près d’un puits, dans le désert, sur la route de Chour.", "8": "Il lui demande : « Agar, esclave de Saraï, d’où viens-tu ? Où vas-tu ? » Elle répond : « Je fuis Saraï, ma maîtresse. »", "9": "L’ange du SEIGNEUR lui dit : « Retourne chez ta maîtresse, et obéis-lui. »", "10": "L’ange du SEIGNEUR lui dit : « Je te donnerai beaucoup d’enfants et de petits-enfants. Ils seront si nombreux qu’on ne pourra pas les compter. »", "11": "L’ange du SEIGNEUR lui dit encore : « Tu es enceinte, et tu vas avoir un garçon. Tu l’appelleras Ismaël. En effet, le SEIGNEUR a entendu ton cri.", "12": "Ton fils sera comme un âne sauvage. Il luttera contre tout le monde, et tout le monde luttera contre lui. Il vivra seul, à l’écart de tous ses frères. »", "13": "Agar se demande : « Est-ce que j’ai vraiment vu Celui qui me voit ? » Et elle nomme le SEIGNEUR qui lui a parlé « Dieu qui me voit ».", "14": "C’est pourquoi on appelle le puits : puits de Lahaï-Roï, c’est-à-dire « le puits du Vivant qui me voit ». Il se trouve entre Cadès et Béred.", "15": "Agar donne un fils à Abram, et Abram lui donne le nom d’Ismaël.", "16": "Abram a 86 ans quand Agar lui donne Ismaël."}, "17": {"1": "Quand Abram a 99 ans, le SEIGNEUR se montre à lui. Il dit à Abram : « Je suis le Dieu tout-puissant. Vis sous mon regard et fais toujours ce qui me plaît.", "2": "Je vais établir une alliance entre toi et moi. Je te donnerai un grand nombre d’enfants et de petits-enfants. »", "3": "Abram se met à genoux, le front contre le sol. Dieu continue à lui parler :", "4": "« Voici l’alliance que je fais avec toi : tu deviendras le père de beaucoup de peuples.", "5": "Tu ne t’appelleras plus Abram. Ton nouveau nom sera Abraham. En effet, je fais de toi le père de beaucoup de peuples.", "6": "Ceux qui naîtront de toi seront très nombreux. Ils formeront des peuples, et des rois naîtront de toi.", "7": "Je vais faire alliance avec toi, avec tes enfants et les enfants de leurs enfants, de génération en génération. Cette alliance durera toujours. Ainsi, je serai ton Dieu et je serai le Dieu de tous ceux qui naîtront de toi.", "8": "Maintenant, tu vis en Canaan, mais ce pays n’est pas à toi. Eh bien, je vais te donner tout ce pays, à toi, à tes enfants et aux enfants de leurs enfants. Il sera à eux pour toujours, et je serai leur Dieu. »", "9": "Dieu dit encore à Abraham : « Toi, tes enfants et les enfants de leurs enfants, de génération en génération, vous respecterez mon alliance.", "10": "Voici le commandement que je vous donne, à toi, à tes enfants et aux enfants de leurs enfants : tous les garçons devront être circoncis.", "11": "Votre circoncision sera le signe de l’alliance entre moi et vous.", "12": "Tous vos garçons seront circoncis quand ils auront huit jours, de génération en génération. Tu circonciras de même tous les esclaves nés chez toi, ainsi que les esclaves achetés aux étrangers, qui ne font donc pas partie de ta famille.", "13": "Ainsi l’esclave né chez toi et l’esclave que tu as acheté seront circoncis. Alors mon alliance sera marquée dans votre corps, comme une alliance qui durera toujours.", "14": "L’homme qui ne sera pas circoncis, on le séparera de son peuple, parce qu’il n’a pas respecté mon alliance. »", "15": "Ensuite, Dieu dit à Abraham : « N’appelle plus ta femme Saraï. À partir de maintenant, son nom sera Sara.", "16": "Je la bénirai et par elle, je te donnerai un fils. Oui, je la bénirai : elle deviendra la mère de plusieurs peuples, et des rois naîtront d’elle. »", "17": "Abraham se met à genoux, le front contre le sol. Il se met à rire. En effet, il se dit : « Moi, j’ai 100 ans, est-ce que je peux devenir père ? Et Sara a 90 ans, est-ce qu’elle peut avoir un enfant ? »", "18": "Alors Abraham dit à Dieu : « Permets à Ismaël de vivre sous ton regard, cela me suffit ! »", "19": "Mais Dieu répond à Abraham : « Pas du tout ! C’est Sara, ta femme, qui te donnera un fils. Tu l’appelleras Isaac. Je ferai alliance avec lui, avec ses enfants et les enfants de leurs enfants. Cette alliance durera toujours.", "20": "Pour Ismaël, j’ai entendu ta demande. Je le bénirai. Je lui donnerai beaucoup d’enfants et de petits-enfants. Ils deviendront très nombreux. Il sera le père de douze chefs et il sera l’ancêtre d’un grand peuple.", "21": "Mais mon alliance, je veux la faire avec Isaac. C’est le fils que Sara va te donner l’an prochain, à cette même époque. »", "22": "Quand Dieu a fini de parler avec Abraham il le quitte.", "23": "Alors Abraham prend son fils Ismaël, et tous ses esclaves : ceux qui sont nés chez lui et ceux qu’il a achetés. Il prend donc tous les hommes de sa maison. Il les circoncit le jour même, comme Dieu lui a commandé de le faire.", "24": "Abraham a 99 ans et son fils Ismaël a 13 ans quand ils sont circoncis.", "": "", "26": "Ils sont circoncis le même jour,", "27": "avec tous les hommes de la maison d’Abraham, esclaves nés chez lui ou achetés aux étrangers."}, "18": {"1": "Le SEIGNEUR se montre à Abraham près des grands arbres sacrés de Mamré. Abraham est assis à l’entrée de sa tente. C’est le moment le plus chaud de la journée.", "2": "Tout à coup, il voit trois hommes debout, près de lui. Aussitôt, depuis l’entrée de la tente, il court à leur rencontre. Abraham s’incline jusqu’à terre devant eux.", "3": "Il dit : « Je t’en prie, si tu veux m’accorder cette faveur, accepte de t’arrêter chez moi, ton serviteur.", "4": "On va apporter un peu d’eau pour vous laver les pieds. Puis vous vous reposerez sous cet arbre.", "5": "Je vais vous donner quelque chose à manger. Alors vous pourrez reprendre des forces avant d’aller plus loin. C’est bien pour cela que vous êtes passés près de moi, votre serviteur. » Les visiteurs répondent : « D’accord ! Fais ce que tu viens de dire. »", "6": "Alors, Abraham se dépêche d’aller trouver Sara sous la tente. Il lui dit : « Vite ! Prends 25 kilos de ta meilleure farine. Prépare la pâte et fais des galettes. »", "7": "Ensuite, Abraham court vers le troupeau. Il prend un gros veau bien tendre et il le donne à un jeune serviteur. Celui-ci le prépare vite.", "8": "Quand la viande est prête, Abraham la met devant les visiteurs, avec du fromage blanc et du lait frais. Ils mangent. Pendant le repas, Abraham se tient debout près d’eux, sous l’arbre.", "9": "Les visiteurs demandent à Abraham : « Où est ta femme, Sara ? » Il répond : « Elle est là, sous la tente. »", "10": "L’un des visiteurs dit : « L’an prochain, je reviendrai chez toi, à cette même époque, et ta femme Sara aura un fils. » Sara est à l’entrée de la tente, derrière Abraham, et elle écoute.", "11": "Abraham et Sara sont vieux, et Sara n’a plus l’âge d’avoir des enfants.", "12": "Sara se met à rire dans son cœur et elle pense : « Hélas, je suis bien trop vieille ! Mon mari aussi est vieux. Est-ce que je peux encore avoir du plaisir ? »", "13": "Alors le SEIGNEUR dit à Abraham : « Sara a ri. Pourquoi donc ? Pourquoi pense-t-elle : “Vraiment, je suis trop vieille pour avoir des enfants” ?", "14": "Est-ce qu’il y a quelque chose d’impossible pour le SEIGNEUR ? L’an prochain, quand je reviendrai chez toi, à cette même époque, Sara aura un fils. »", "15": "Sara a peur. Elle dit : « Non, je n’ai pas ri. » Le SEIGNEUR lui dit : « Mais si, tu as ri ! »", "16": "Les hommes se lèvent pour partir et ils regardent dans la direction de Sodome. Abraham marche avec eux pour les reconduire.", "17": "Le SEIGNEUR se dit : « Je ne veux pas cacher à Abraham ce que je vais faire.", "18": "Il va devenir l’ancêtre d’un grand peuple, d’un peuple puissant. Par lui, je bénirai tous les peuples de la terre.", "19": "Je l’ai choisi pour qu’il donne l’ordre à ses fils et à tous ceux qui naîtront de lui de vivre selon mes commandements. Il leur apprendra à faire ce qui est juste et ce que je veux. Ainsi, je pourrai donner à Abraham ce que je lui ai promis. »", "20": "Alors le SEIGNEUR dit à Abraham : « Les accusations contre les habitants de Sodome et de Gomorrhe sont graves, leurs péchés sont très grands.", "21": "Est-ce qu’ils ont vraiment fait tout ce que j’entends dire ? Je vais descendre pour voir cela. Ainsi, je saurai la vérité. »", "22": "Deux des visiteurs quittent cet endroit, ils vont vers Sodome, mais le SEIGNEUR reste avec Abraham.", "23": "Abraham s’approche et dit : « SEIGNEUR, est-ce que tu vas faire mourir l’innocent avec le coupable ?", "24": "À Sodome, il y a peut-être 50 justes. Est-ce que tu ne vas pas pardonner à la ville, à cause des 50 justes qui habitent là ? Est-ce que tu vas vraiment les supprimer ?", "25": "Non, tu ne peux pas faire une chose pareille ! Faire mourir l’innocent avec le coupable ! Traiter l’innocent comme le coupable ! Le juge du monde entier ne peut pas être injuste, c’est impossible ! »", "26": "Le SEIGNEUR répond : « Si je trouve 50 justes à Sodome, je pardonnerai à toute la ville à cause d’eux. »", "27": "Abraham continue : « Pardon, mon Seigneur, je ne suis rien du tout. Pourtant, j’ose encore te parler.", "28": "Il n’y a peut-être pas 50 justes. Il en manque peut-être 5. Pour 5, est-ce que tu vas détruire toute la ville ? » Le SEIGNEUR répond : « Si je trouve 45 justes à Sodome, je ne la détruirai pas. »", "29": "Abraham reprend encore la parole et dit : « Ils sont peut-être seulement 40. » Le SEIGNEUR répond : « À cause de ces 40, je ne détruirai pas la ville. »", "30": "Abraham dit : « Mon Seigneur, je t’en prie, ne te fâche pas si je parle encore. Ils sont peut-être seulement 30. » Le SEIGNEUR répond : « Si je trouve 30 justes dans la ville, je ne la détruirai pas. »", "31": "Abraham continue : « Mon Seigneur, pardonne-moi si j’ose encore parler. Ils sont peut-être seulement 20. » Le SEIGNEUR lui dit : « À cause de ces 20 justes, je ne détruirai pas la ville. »", "32": "Abraham dit encore : « Seigneur, je t’en prie, ne te fâche pas. C’est la dernière fois que je parle. Ils sont peut-être seulement 10. » Le SEIGNEUR répond : « À cause de ces 10 justes, je ne détruirai pas la ville. »", "33": "Quand le SEIGNEUR a fini de parler avec Abraham, il s’en va, et Abraham rentre chez lui."}, "19": {"1": "Vers le soir, les deux anges arrivent à Sodome. Loth est assis à la porte de la ville. Dès qu’il les voit, il se lève pour aller à leur rencontre. Puis il s’incline jusqu’à terre devant eux.", "2": "Il dit : « Je vous en prie, acceptez de venir chez moi qui suis votre serviteur. Vous pourrez vous laver les pieds. Vous passerez la nuit et demain matin, vous continuerez votre chemin. » Les anges répondent à Loth : « Non, nous passerons la nuit dehors, sur la place. »", "3": "Mais Loth insiste beaucoup. Alors ils vont avec lui et ils entrent dans sa maison. Loth leur prépare un repas, il fait cuire des galettes, puis ils mangent.", "4": "Ils ne sont pas encore couchés, quand des hommes de la ville de Sodome entourent la maison. Du plus jeune au plus vieux, tous sont là sans exception.", "5": "Ils appellent Loth et lui disent : « Où sont les hommes qui sont venus chez toi cette nuit ? Fais-les sortir, nous voulons coucher avec eux. »", "6": "Loth sort vers eux à l’entrée de sa maison et il ferme la porte derrière lui.", "7": "Il leur dit : « S’il vous plaît, mes frères, ne faites pas ce mal !", "8": "J’ai deux filles qui n’ont jamais couché avec un homme. Je vais vous les amener, et vous leur ferez ce que vous voudrez. Mais ne faites rien à ces hommes. Ils sont sous mon toit, et je dois les protéger. »", "9": "Les gens de Sodome répondent : « Va-t’en d’ici ! Tu n’es qu’un étranger et tu veux nous faire la leçon ! Eh bien, nous allons te faire plus de mal qu’à eux ! » Ils bousculent Loth avec violence et ils s’approchent de la porte pour l’enfoncer.", "10": "Mais les deux anges prennent Loth par la main. Ils le font rentrer avec eux dans la maison et ils ferment la porte.", "11": "Ils rendent aveugles tous ceux qui sont à l’entrée de la porte, du plus petit au plus grand. Alors ces gens ne peuvent plus trouver la porte.", "12": "Les deux anges disent à Loth : « Est-ce que tu as encore ici des gens de ta famille ? Un gendre, des fils, des filles, n’importe quel parent ? Emmène-les loin de la ville.", "13": "En effet, nous allons la détruire. Le SEIGNEUR a entendu dire beaucoup de mal des habitants de la ville. C’est pourquoi il nous a envoyés pour la détruire. »", "14": "Loth va trouver ses gendres, ceux qui devaient se marier avec ses filles. Il leur dit : « Vite, partez d’ici ! En effet, le SEIGNEUR va détruire la ville. » Mais les gendres de Loth croient qu’il ne parle pas sérieusement.", "15": "Dès qu’il fait jour, les anges poussent Loth à partir. Ils lui disent : « Debout ! Prends ta femme et tes deux filles qui sont ici. Sinon, vous mourrez avec les habitants de cette ville. Oui, ils vont être punis pour le mal qu’ils ont fait. »", "16": "Loth ne se presse pas, mais le SEIGNEUR a pitié de lui. Alors les deux anges le prennent par la main, avec sa femme et ses deux filles. Ils le conduisent en dehors de la ville.", "17": "Après qu’ils les ont fait sortir de la ville, l’un des anges dit à Loth : « Fuis pour sauver ta vie. Ne regarde pas derrière toi, ne t’arrête nulle part dans la plaine. Fuis vers la montagne pour ne pas mourir. »", "18": "Loth répond : « Oh ! non, je t’en prie, ce n’est pas possible.", "19": "C’est vrai, tu as été bon pour moi. Et tu m’as accordé un grand bienfait en me sauvant la vie. Mais moi, je ne peux pas fuir dans la montagne. Le malheur va me toucher avant, et je vais mourir.", "20": "Tu vois cette petite ville ? Elle n’est pas loin, je peux courir jusque-là. De plus, elle est toute petite. Laisse-moi me cacher là-bas. Alors je resterai en vie. »", "21": "L’ange dit à Loth : « D’accord ! J’ai encore pitié de toi. Je ne vais pas détruire cette ville-là.", "22": "Pars vite te cacher là-bas. En effet, je ne peux rien faire avant ton arrivée. » C’est pourquoi on appelle cette ville Soar.", "23": "Quand Loth arrive à Soar, le soleil se lève.", "24": "Alors le SEIGNEUR fait tomber du ciel sur Sodome et Gomorrhe une pluie de feu et de poussière brûlante.", "25": "Il bouleverse ces deux villes, leurs habitants, toute la région et ce qui pousse sur le sol.", "26": "La femme de Loth regarde derrière elle et elle devient une statue de sel.", "27": "Le jour suivant, tôt le matin, Abraham va à l’endroit où il s’est tenu devant le SEIGNEUR.", "28": "Il regarde dans la direction de Sodome, de Gomorrhe et de toute la région. Il voit une fumée qui monte de la terre. Elle ressemble à la fumée d’un grand feu.", "29": "Quand Dieu a détruit les villes de cette région, il s’est souvenu d’Abraham. Quand Dieu a bouleversé les villes où Loth avait habité, il a sauvé Loth du malheur.", "30": "Loth a peur d’habiter à Soar. Alors il quitte la ville et il va vivre dans la montagne. Ses deux filles l’accompagnent. Il loge avec elles dans une grotte.", "31": "Un jour, l’aînée dit à la plus jeune : « Notre père est vieux, et il n’y a pas d’homme dans la région pour se marier avec nous, comme cela se fait partout.", "32": "Viens, nous allons faire boire du vin à notre père. Ensuite, nous coucherons avec lui. Alors grâce à nous, des enfants et des petits-enfants naîtront de notre père. »", "33": "Ce soir-là, elles font boire du vin à leur père, et l’aînée vient coucher avec lui. Loth ne se rend compte de rien, ni quand elle se couche, ni quand elle se lève.", "34": "Le jour suivant, l’aînée dit à sa petite sœur : « C’est fait, j’ai couché la nuit dernière avec notre père. Donnons-lui encore du vin à boire cette nuit, et tu iras coucher avec lui. Alors grâce à nous, des enfants et des petits-enfants naîtront de notre père. »", "35": "Ce soir-là, les filles de Loth font encore boire du vin à leur père, et la plus jeune vient coucher avec lui. Loth ne se rend compte de rien, ni quand elle se couche, ni quand elle se lève.", "36": "Les deux filles de Loth deviennent enceintes de leur père.", "37": "L’aînée met au monde un fils. Elle l’appelle Moab. Il est l’ancêtre des Moabites d’aujourd’hui.", "38": "La plus jeune, elle aussi, met au monde un fils. Elle l’appelle Ben-Ammi. Il est l’ancêtre des Ammonites d’aujourd’hui."}, "20": {"1": "Abraham part pour la région du sud. Il s’installe entre Cadès et Chour, puis il vient habiter à Guérar.", "2": "Abraham dit en parlant de sa femme Sara : « C’est ma sœur. » Alors Abimélek, roi de Guérar, la fait enlever.", "3": "Mais Dieu se montre à Abimélek dans un rêve pendant la nuit. Il lui dit : « Tu vas mourir à cause de la femme que tu as enlevée. En effet, elle est mariée. »", "4": "Abimélek ne s’est pas encore approché d’elle. Il dit : « Seigneur, mon peuple et moi, nous sommes innocents. Est-ce que tu vas nous faire mourir quand même ?", "5": "C’est Abraham qui m’a dit : “C’est ma sœur.” Et elle, elle a dit : “C’est mon frère.” J’étais vraiment sincère et je n’ai rien fait de mal. »", "6": "Dieu lui répond dans un rêve : « Tu étais sincère, je le sais, moi aussi. Et c’est moi qui t’ai empêché de faire une faute contre moi. C’est pourquoi je ne t’ai pas laissé toucher cette femme.", "7": "Maintenant, rends-la à son mari. C’est un prophète. Il priera pour que tu restes en vie. Si tu ne la rends pas, tu dois savoir ceci : tu mourras sûrement, toi et toute ta famille. »", "8": "Abimélek se lève tôt le matin. Il appelle tous ses ministres et il leur raconte toute cette affaire. Ils ont très peur.", "9": "Abimélek appelle Abraham et lui demande : « Qu’est-ce que tu nous as fait là ? Tu nous as poussés, moi et mon royaume, à commettre une faute très grave. Est-ce que j’ai fait une faute contre toi ? Tu t’es conduit envers moi comme on ne doit jamais le faire. »", "10": "Abimélek continue : « Qu’est-ce que tu cherchais en agissant de cette façon ? »", "11": "Abraham répond : « J’ai pensé : “Les gens d’ici n’ont aucun respect pour Dieu. Ils vont me tuer à cause de ma femme.”", "12": "D’ailleurs, c’est vrai qu’elle est ma sœur, puisque nous avons le même père. Mais nous n’avons pas la même mère, et elle est devenue ma femme.", "13": "Quand Dieu m’a fait quitter la maison de mon père, j’ai dit à Sara : “Voici la faveur que je te demande : partout où nous irons, dis que je suis ton frère.” »", "14": "Abimélek prend des moutons, des chèvres et des bœufs, des esclaves, hommes et femmes. Il les donne à Abraham en lui rendant sa femme Sara.", "15": "Abimélek lui dit : « Mon pays est devant toi. Installe-toi là où tu veux. »", "16": "Puis il dit à Sara : « Tu vois, je donne mille pièces d’argent à ton frère. Pour tous ceux qui sont avec toi, ce sera la preuve que tu n’es pas coupable dans cette affaire. Et tu retrouveras ton honneur aux yeux de tous. »", "17": "Le SEIGNEUR a rendu stériles toutes les femmes de la maison d’Abimélek, à cause de Sara, la femme d’Abraham. Alors Abraham prie Dieu, et Dieu guérit Abimélek, sa femme et ses servantes : elles peuvent de nouveau avoir des enfants.", "": ""}, "21": {"1": "Le SEIGNEUR fait du bien à Sara comme il l’a dit. Il fait pour elle ce qu’il a promis.", "2": "Elle devient enceinte et elle donne un fils à Abraham au moment que Dieu a annoncé. Pourtant Abraham est déjà vieux.", "3": "Le fils que Sara lui donne, Abraham l’appelle Isaac.", "4": "Il le circoncit à l’âge de huit jours, comme Dieu l’a commandé.", "5": "Quand Isaac naît, Abraham a 100 ans.", "6": "Sara dit : « Dieu m’a fait rire de joie. Tous ceux qui apprendront la naissance d’Isaac riront avec moi. »", "7": "Puis elle ajoute : « Qui pouvait dire à Abraham : “Un jour, Sara allaitera des enfants ?” Pourtant, je lui ai donné un fils dans sa vieillesse ! »", "8": "Isaac grandit, et Sara arrête de l’allaiter. Le jour où Sara sèvre l’enfant, Abraham donne un grand repas.", "9": "Agar, l’Égyptienne, a donné un fils à Abraham. L’enfant est en train de s’amuser, et Sara le voit.", "10": "Elle dit à Abraham : « Chasse cette esclave et son fils. Le fils de cette esclave ne doit pas hériter avec mon fils Isaac. »", "11": "Abraham est vraiment triste d’entendre cela. En effet, Ismaël, l’enfant d’Agar est aussi son fils.", "12": "Mais Dieu dit à Abraham : « Ne sois pas triste à cause du garçon et de ton esclave. Fais tout ce que Sara te dit. Les enfants et les enfants de leurs enfants que je t’ai promis, tu les auras par Isaac.", "13": "Je ferai aussi naître un peuple du fils d’Agar, ton esclave. En effet, Ismaël aussi est ton fils. »", "14": "Le jour suivant, Abraham se lève tôt le matin. Il prend du pain et une outre pleine d’eau, il les donne à Agar. Il lui met l’enfant sur le dos et il la renvoie. Agar s’en va et elle se perd dans le désert de Berchéba.", "15": "Quand il n’y a plus d’eau dans l’outre, elle laisse l’enfant sous un buisson.", "16": "Puis elle va s’asseoir un peu plus loin, à la distance d’une flèche. En effet, elle pense : « Je ne veux pas voir mourir mon enfant. » Elle s’assoit donc un peu plus loin, elle se met à pleurer.", "17": "Dieu entend les cris de l’enfant. Du ciel, l’ange de Dieu appelle Agar. Il lui dit : « Agar, qu’est-ce que tu as ? N’aie pas peur. Dieu a entendu l’enfant crier là-bas.", "18": "Lève-toi ! Prends ton fils et tiens-le d’une main forte. Je ferai naître de lui un grand peuple. »", "19": "Dieu ouvre les yeux d’Agar. Elle aperçoit un puits avec de l’eau. Elle va remplir l’outre et elle donne à boire à son fils.", "20": "Dieu prend soin de l’enfant. Ensuite, l’enfant grandit et il habite dans le désert. Il devient un tireur à l’arc.", "21": "Il habite dans le désert de Paran. Sa mère lui donne pour femme une Égyptienne.", "22": "À cette époque-là, Abimélek vient trouver Abraham avec Pikol, le chef de son armée. Il dit à Abraham : « Dieu est avec toi dans tout ce que tu fais.", "23": "Maintenant donc, jure-moi par Dieu de ne pas me trahir, ni moi, ni mes enfants, ni les enfants de leurs enfants. J’ai été bon pour toi. Toi aussi, agis avec bonté envers moi et envers le pays où tu habites. »", "24": "Abraham répond : « Je le jure. »", "25": "Un jour, les serviteurs d’Abimélek prennent un puits. Abraham se plaint de cette affaire auprès d’Abimélek.", "26": "Abimélek lui répond : « Je ne sais pas qui a fait cela. Jusqu’à aujourd’hui, tu ne m’as rien dit, et j’ignorais tout. »", "27": "Alors Abraham prend des moutons, des chèvres et des bœufs. Il les donne à Abimélek, et tous deux passent un accord.", "28": "Abraham met à part sept moutons.", "29": "Abimélek dit à Abraham : « Ces sept moutons que tu as mis à part, c’est pour quoi faire ? »", "30": "Abraham lui répond : « Ils sont pour toi. Ils te rappelleront que c’est bien moi qui ai creusé ce puits. »", "31": "C’est pourquoi on appelle ce lieu Berchéba. En effet, c’est là que tous deux ont fait un serment.", "32": "Ils passent donc un accord à Berchéba. Ensuite, Abimélek part avec Pikol, le chef de son armée, et il retourne au pays des Philistins.", "33": "À Berchéba, Abraham plante un arbre, un arbre du désert, et il prie le Dieu de toujours en l’appelant SEIGNEUR.", "34": "Abraham reste longtemps dans le pays des Philistins."}, "22": {"1": "Après cela, Dieu veut voir si Abraham est toujours prêt à lui obéir. Il l’appelle : « Abraham ! » Abraham répond : « Oui, je t’écoute ! »", "2": "Dieu continue : « Prends ton fils, Isaac, ton seul fils, celui que tu aimes tant. Va dans le pays de Moria. Et là, offre-le en sacrifice sur une montagne que je te montrerai. »", "3": "Le jour suivant, Abraham se lève tôt le matin. Il coupe du bois pour le feu du sacrifice. Il prépare son âne pour le voyage. Il prend avec lui deux serviteurs et son fils Isaac. Puis il part vers l’endroit que Dieu lui a montré.", "4": "Le troisième jour, Abraham aperçoit au loin la montagne où il doit aller.", "5": "Abraham dit à ses serviteurs : « Restez ici avec l’âne. L’enfant et moi, nous allons là-haut pour adorer Dieu. Puis nous reviendrons vers vous. »", "6": "Abraham prend le bois pour le sacrifice et il le fait porter par son fils Isaac. Lui-même porte le feu et un couteau, et ils s’en vont tous deux ensemble.", "7": "Isaac dit à Abraham : « Père ! » Abraham répond : « Oui, mon fils, je t’écoute. » Isaac continue : « Nous avons le feu et le bois. Mais où est l’agneau pour le sacrifice ? »", "8": "Abraham répond : « Dieu s’arrangera pour trouver l’agneau du sacrifice, mon fils. » Tous les deux continuent à marcher ensemble.", "9": "Quand ils arrivent à l’endroit que Dieu lui a montré, Abraham construit un autel pour le sacrifice. Il met le bois sur l’autel, il attache son fils Isaac et il le met sur l’autel, au-dessus du bois.", "10": "Puis il prend le couteau pour égorger son fils.", "11": "Mais l’ange du SEIGNEUR l’appelle du ciel : « Abraham ! Abraham ! » Abraham répond : « Oui, je t’écoute. »", "12": "Le SEIGNEUR continue : « Ne touche pas à l’enfant, ne lui fais pas de mal ! Maintenant, je sais que tu me respectes. En effet, tu as accepté de me donner ton fils, ton seul fils. »", "13": "Alors Abraham aperçoit un bélier, accroché par les cornes dans un buisson. Il va le chercher et il l’offre en sacrifice à Dieu, à la place de son fils.", "14": "Abraham appelle cet endroit : « Le SEIGNEUR s’arrangera. » C’est pourquoi on dit encore aujourd’hui : « Sur la montagne, le SEIGNEUR s’arrangera. »", "15": "Du ciel, l’ange du SEIGNEUR appelle Abraham une deuxième fois.", "16": "Il lui dit : « Voici ce que le SEIGNEUR déclare : Parce que tu as fait cela, parce que tu as accepté de me donner ton seul fils, aussi vrai que je suis Dieu, je fais ce serment :", "17": "je te bénirai. Tes enfants et les enfants de leurs enfants, je les rendrai aussi nombreux que les étoiles du ciel et les grains de sable au bord de la mer. Ils prendront les villes de leurs ennemis.", "18": "Par eux, je bénirai tous les peuples de la terre parce que tu m’as obéi. »", "19": "Abraham revient vers ses serviteurs. Ils reprennent la route ensemble vers Berchéba. C’est là qu’Abraham habite.", "20": "Après ces événements, quelqu’un vient dire à Abraham : « Milka, la femme de ton frère Nahor, lui a donné des fils, elle aussi :", "21": "Ous, l’aîné, Bous, son frère, Quemouel le père d’Aram,", "22": "Kessed, Hazo, Pildach, Idlaf et Betouel. »", "23": "Voilà les huit fils que Milka a donnés à Nahor, le frère d’Abraham. Betouel est le père de Rébecca.", "24": "Nahor a une femme de deuxième rang qui s’appelle Réouma. Elle a aussi des enfants : Téba, Gaham, Tahach et Maaka."}, "23": {"1": "Sara vit 127 ans.", "2": "Elle meurt à Quiriath-Arba, c’est-à-dire Hébron, en Canaan. Abraham fait les funérailles de Sara et il pleure sa femme.", "3": "Puis il quitte l’endroit où le corps de Sara se trouve. Et il va parler aux gens de la famille de Heth.", "4": "Il leur dit : « Je vis au milieu de vous comme un étranger et un hôte. Permettez-moi d’acheter une tombe chez vous. Alors je pourrai enterrer ma femme à cet endroit. »", "5": "Les Hittites répondent à Abraham :", "6": "« Écoute-nous, nous t’en prions ! Dieu a fait de toi un chef au milieu de nous. Enterre ta femme dans la meilleure de nos tombes. Parmi nous, personne ne te refusera sa tombe pour enterrer ta femme. »", "7": "Abraham se lève et s’incline profondément devant les Hittites qui habitent cette région.", "8": "Puis il leur dit : « Si vous acceptez vraiment que j’enterre ma femme ici, écoutez-moi et parlez pour moi à Éfron, le fils de Soar.", "9": "Demandez-lui de me vendre la grotte de Makpéla. Elle est à lui et elle se trouve au bout de son champ. Demandez-lui de me la vendre à son juste prix, en votre présence. Alors cette grotte m’appartiendra, et j’en ferai une tombe. »", "10": "Éfron le Hittite se trouve là, au milieu de ses frères. Il répond à Abraham assez fort pour que ses paroles parviennent aux oreilles de tous les Hittites présents à la porte de la ville. Éfron dit à Abraham :", "11": "« Non ! Écoute-moi, je t’en prie ! Le champ, je te le donne. La grotte qui est au bout du champ, je t’en fais cadeau sous les yeux des gens de mon clan. Tu peux enterrer ta femme à cet endroit. »", "12": "De nouveau, Abraham s’incline profondément devant les gens de la région.", "13": "Puis il parle à Éfron assez fort pour que tout le monde l’entende. Il dit : « Écoute-moi à ton tour, je t’en prie ! Je veux te payer le prix du champ. Accepte l’argent, et c’est là que je vais enterrer ma femme. »", "14": "Éfron répond à Abraham :", "15": "« Écoute-moi, je t’en prie ! Un terrain qui vaut 400 pièces d’argent, entre toi et moi, ce n’est rien. Enterre donc ta femme ! »", "16": "Abraham se met d’accord avec Éfron. Il compte l’argent qu’il a promis de lui donner en présence des Hittites : 400 pièces utilisées habituellement par les commerçants.", "17": "Voici ce qui appartient maintenant à Abraham : le champ d’Éfron, situé à Makpéla à l’est de Mamré, la grotte et tous les arbres qui sont dans le champ. Tous les Hittites qui sont venus à la porte de la ville sont témoins de cela.", "": "", "19": "Ensuite, Abraham enterre sa femme Sara dans la grotte du champ de Makpéla, près de Mamré. C’est à Hébron, en Canaan.", "20": "Les Hittites reconnaissent qu’Abraham est propriétaire du champ et de la grotte qui s’y trouve. Il peut donc enterrer ses morts à cet endroit."}, "24": {"1": "Abraham est devenu très vieux. Le SEIGNEUR l’a béni dans tout ce qu’il a fait.", "2": "Un jour, Abraham parle au plus vieux de ses serviteurs. C’est lui qui s’occupe de tous ses biens. Il lui dit : « Mets ta main sous ma cuisse.", "3": "Jure-moi une chose par le SEIGNEUR, le Dieu qui a fait le ciel et la terre : pour mon fils, tu ne prendras pas comme femme une fille de Canaan, ce pays où j’habite.", "4": "Tu iras dans mon pays et dans ma famille. Là, tu choisiras une femme pour mon fils Isaac. »", "5": "Le serviteur lui répond : « La femme refusera peut-être de me suivre ici. Alors, est-ce que je dois ramener ton fils dans le pays que tu as quitté ? »", "6": "Abraham répond : « Non, surtout pas ! Ne ramène pas mon fils là-bas.", "7": "Le SEIGNEUR, le Dieu qui est au ciel, m’a fait quitter la maison de mon père et le pays de ma famille. Il m’a parlé et il m’a fait ce serment : “Je donnerai ce pays à tes enfants et aux enfants de leurs enfants.” Il enverra son ange devant toi. Alors tu pourras ramener de là-bas une femme pour mon fils.", "8": "Si la femme ne veut pas te suivre, tu seras libéré du serment que tu vas faire. En tout cas, ne ramène pas mon fils là-bas. »", "9": "Alors le serviteur met la main sous la cuisse d’Abraham et il jure de faire ce qu’il commande.", "10": "Le serviteur prend dix chameaux de son maître et il emporte tout ce que son maître a de meilleur. Il se met en route vers la ville de Nahor, dans le nord de la Mésopotamie.", "11": "Le serviteur d’Abraham arrive près du puits qui se trouve à l’extérieur de cette ville. Là, il fait se reposer les chameaux. C’est le soir, au moment où les femmes viennent chercher de l’eau.", "12": "Il fait cette prière : « SEIGNEUR, Dieu de mon maître Abraham, permets-moi de faire une rencontre heureuse aujourd’hui. Montre ainsi ta bonté pour Abraham, mon maître.", "13": "Me voici près du puits, et les filles des habitants de la ville vont venir chercher de l’eau.", "14": "Je vais demander à une jeune fille de pencher sa cruche pour que je puisse boire. Eh bien, si elle me répond : “Bois, et je donnerai aussi de l’eau à tes chameaux”, je le saurai, c’est elle que tu as choisie pour Isaac, ton serviteur. Par là, je saurai que tu montres ta bonté envers mon maître. »", "15": "Le serviteur d’Abraham n’a même pas fini de parler, Rébecca arrive, la cruche sur l’épaule. C’est la fille de Betouel. Betouel est le fils de Milka et de Nahor, le frère d’Abraham.", "16": "C’est une jeune fille très belle. Aucun homme n’a couché avec elle. Elle descend vers le puits, elle remplit sa cruche et remonte.", "17": "Le serviteur d’Abraham court vers elle et lui dit : « S’il te plaît, donne-moi à boire un peu d’eau de ta cruche. »", "18": "Elle répond : « Je t’en prie, bois ! » Vite, elle fait descendre sa cruche le long de son bras pour lui donner à boire.", "19": "Quand elle a fini, elle dit : « Je vais aussi puiser de l’eau pour faire boire tous tes chameaux. »", "20": "Elle se dépêche de vider sa cruche dans l’abreuvoir. Ensuite, elle court de nouveau chercher de l’eau au puits. Elle en puise pour tous les chameaux.", "21": "L’homme la regarde sans dire un mot. Il se demande : « Est-ce que le SEIGNEUR a fait réussir mon voyage, oui ou non ? »", "22": "Quand les chameaux ont fini de boire, l’homme donne à la jeune fille un anneau en or pesant environ six grammes. Il lui donne aussi deux bracelets en or pour ses poignets. Chacun pèse plus de cent grammes.", "23": "Il lui demande : « Tu es la fille de qui ? Dis-le-moi s’il te plaît. Dans la maison de ton père, est-ce qu’il y a de la place pour passer la nuit, pour moi et ceux qui sont avec moi ? »", "24": "Rébecca répond : « Je suis la fille de Betouel et la petite-fille de Milka et de Nahor. »", "25": "Puis elle ajoute : « Chez nous, il y a beaucoup de paille et d’herbe sèche. Il y a aussi de la place pour vous loger. »", "26": "L’homme se met à genoux devant le SEIGNEUR.", "27": "Il dit : « Merci au SEIGNEUR, le Dieu de mon maître Abraham ! Pendant tout mon voyage, il a montré sa bonté et sa fidélité envers mon maître. Le SEIGNEUR m’a conduit directement dans la famille de mon maître. »", "28": "La jeune fille court chez sa mère pour lui raconter tout ce qui s’est passé.", "29": "Or Rébecca a un frère appelé Laban. Laban sort vite pour rejoindre le serviteur d’Abraham près du puits.", "30": "Il a vu l’anneau et les bracelets aux poignets de sa sœur. Et Rébecca lui a raconté ce que l’homme lui a dit. Il trouve cet homme avec ses chameaux près du puits.", "31": "Laban dit au serviteur d’Abraham : « Viens chez nous, toi que le SEIGNEUR a béni. Pourquoi est-ce que tu restes dehors ? J’ai préparé la maison et j’ai fait de la place pour les chameaux. »", "32": "Le serviteur d’Abraham vient donc chez Laban et il décharge les chameaux. Laban leur fait donner de la paille et de l’herbe sèche. On apporte aussi de l’eau. Alors le serviteur d’Abraham et ceux qui l’accompagnent se lavent les pieds.", "33": "On lui présente de la nourriture, mais il dit : « Je ne mangerai pas avant de dire ce que j’ai à dire. » Laban lui dit : « Alors, parle ! »", "34": "L’homme dit : « Je suis un serviteur d’Abraham.", "35": "Le SEIGNEUR a richement béni mon maître, qui est devenu quelqu’un d’important. Le SEIGNEUR lui a donné des moutons, des chèvres et des bœufs, de l’argent et de l’or, des serviteurs et des servantes, des chameaux et des ânes.", "36": "Sara, sa femme, lui a donné un fils dans sa vieillesse, et mon maître a donné tous ses biens à son fils.", "37": "Mon maître m’a dit : “Jure-moi une chose : pour mon fils, tu ne prendras pas comme femme une fille de Canaan, ce pays où j’habite.", "38": "Tu iras dans ma famille, dans la maison de mon père. Là tu choisiras une femme pour mon fils.”", "39": "Alors j’ai répondu : “Cette femme refusera peut-être de me suivre.”", "40": "Mon maître m’a répondu : “J’ai toujours vécu sous le regard du SEIGNEUR. Lui, il enverra son ange avec toi, il fera réussir ton voyage. Tu ramèneras pour mon fils une femme de ma famille, de la maison de mon père.", "41": "Si tu vas dans ma famille, tu seras libéré de ton serment. Même si tu n’obtiens rien, je ne te maudirai pas.” »", "42": "Le serviteur d’Abraham continue : « Aujourd’hui, je suis arrivé près de ce puits et j’ai dit : “SEIGNEUR, Dieu de mon maître Abraham, je t’en prie, fais réussir mon voyage.", "43": "Maintenant, je suis près du puits. Je vais demander à une jeune fille qui viendra chercher de l’eau : S’il te plaît, donne-moi à boire un peu d’eau de ta cruche.", "44": "Si elle me répond : Bois, et je vais puiser de l’eau pour tes chameaux, cette jeune fille sera la femme que le SEIGNEUR a choisie pour le fils de mon maître.”", "45": "Je n’avais même pas fini de me dire cela quand Rébecca est arrivée, sa cruche sur l’épaule. Elle est descendue au puits et elle a puisé de l’eau. Je lui ai dit : “S’il te plaît, donne-moi à boire.”", "46": "Vite, elle a penché sa cruche et m’a dit : “Bois, et je donnerai aussi à boire à tes chameaux.” J’ai bu et elle a donné à boire aux chameaux.", "47": "Je lui ai demandé : “Tu es la fille de qui ?” Elle a répondu : “Je suis la fille de Betouel et la petite-fille de Milka et de Nahor.” Alors j’ai mis l’anneau à son nez et les bracelets à ses poignets.", "48": "Je me suis mis à genoux devant le SEIGNEUR. J’ai remercié le SEIGNEUR, le Dieu de mon maître Abraham.", "49": "Maintenant, répondez-moi : Est-ce que vous voulez agir avec bonté et fidélité envers mon maître ? Sinon, dites-le-moi, et je partirai ailleurs. »", "50": "Laban et Betouel, le père de Rébecca, répondent : « Cette affaire vient du SEIGNEUR, et nous n’avons rien à dire, ni oui ni non.", "51": "Rébecca est là devant toi. Prends-la et pars. Qu’elle devienne la femme d’Isaac, comme le SEIGNEUR l’a dit ! »", "52": "Quand le serviteur d’Abraham entend ces paroles, il se met à genoux devant le SEIGNEUR, le front contre le sol.", "53": "Puis il sort de ses bagages des bijoux en argent et en or, avec des vêtements. Il les donne à Rébecca. Il offre aussi de très beaux cadeaux à son frère et à sa mère.", "54": "Ensuite, le serviteur d’Abraham et ceux qui l’accompagnent mangent et boivent. Puis ils vont se coucher. Le matin suivant, quand ils sont levés, le serviteur d’Abraham dit au frère de Rébecca et à sa mère : « Laissez-moi retourner chez mon maître. »", "55": "Ils répondent : « Rébecca va rester encore un peu avec nous, une dizaine de jours. Ensuite elle pourra partir. »", "56": "Mais le serviteur dit : « Ne me retenez pas. Le SEIGNEUR a fait réussir mon voyage, laissez-moi donc retourner chez mon maître. »", "57": "Ils disent : « Appelons la jeune fille et demandons-lui son avis. »", "58": "Le frère et la mère de Rébecca appellent la jeune fille. Ils lui demandent : « Est-ce que tu veux partir avec cet homme ? » Rébecca répond : « Oui, je suis d’accord. »", "59": "Alors la famille de Rébecca la laisse partir avec la femme qui s’occupe d’elle. Elles s’en vont avec le serviteur d’Abraham et avec ceux qui l’accompagnent.", "60": "La famille de Rébecca la bénit : « Toi, notre sœur, deviens la mère de millions de personnes ! Que tes enfants et les enfants de leurs enfants prennent les villes de ceux qui te détestent ! »", "61": "Rébecca et ses servantes montent sur les chameaux et elles suivent le serviteur d’Abraham. Ils partent tous ensemble.", "62": "Isaac a quitté le puits de Lahaï-Roï. Il habite la région du sud. Un soir, au coucher du soleil,", "63": "il sort se promener dans la campagne. Tout à coup, il voit des chameaux qui arrivent.", "64": "Quand Rébecca aperçoit Isaac, elle descend de son chameau.", "65": "Puis elle demande au serviteur d’Abraham : « Je vois un homme dans la campagne. Il vient à notre rencontre. Qui est-ce ? » Le serviteur répond : « C’est mon maître. » Alors Rébecca prend son voile et elle cache son visage.", "66": "Le serviteur raconte à Isaac tout ce qu’il a fait.", "67": "Ensuite, Isaac fait entrer Rébecca dans une tente. C’était la tente de Sara, sa mère. Isaac aime Rébecca. Elle devient sa femme. C’est ainsi qu’Isaac se console de la mort de sa mère."}, "25": {"1": "Abraham a pris une autre femme. Elle s’appelle Quetoura.", "2": "Elle lui a donné pour fils Zimran, Yoxan, Medan, Madian, Ichebac et Choua.", "3": "Yoxan est le père de Saba et de Dédan. De Dédan naissent les Achourites, les Letouchites et les Leoumites.", "4": "Madian a pour fils Éfa, Éfer, Hanok, Abida et Elda. Voilà les enfants et les enfants des enfants de Quetoura.", "5": "Abraham donne tous ses biens à Isaac", "6": "et il fait des cadeaux aux fils de ses autres femmes. Mais pendant qu’il est encore vivant, il les envoie loin de son fils Isaac, vers l’est.", "7": "Abraham a 175 ans", "8": "quand il meurt. Il quitte la vie après une vieillesse longue et heureuse. Il va rejoindre ses ancêtres déjà morts.", "9": "Ses fils Isaac et Ismaël l’enterrent dans la grotte de Makpéla. Elle est dans le champ d’Éfron, fils de Soar le Hittite, près de Mamré.", "10": "Abraham a acheté ce champ aux fils de Heth. C’est là qu’on enterre Abraham avec Sara, sa femme.", "11": "Après la mort d’Abraham, Dieu bénit son fils Isaac. Isaac habite près du puits de Lahaï-Roï.", "12": "Voici la famille d’Ismaël, le fils d’Abraham. Sa mère, c’est Agar, l’esclave égyptienne de Sara.", "13": "Voici les noms des fils d’Ismaël, suivant l’ordre de leur naissance : Nebayoth l’aîné, Quédar, Adbéel, Mibsam,", "14": "Michema, Douma, Massa,", "15": "Hadad, Téma, Yetour, Nafich et Quedma.", "16": "Voilà les douze fils d’Ismaël. Chacun est le chef d’un clan. Ils donnent leurs noms à leurs villages et à leurs campements.", "17": "Ismaël a 137 ans quand il meurt. Il quitte la vie et il va rejoindre ses ancêtres.", "18": "Les Ismaélites vivent dans la région située entre Havila et Chour. Chour est près de l’Égypte, vers Achour. Ils s’installent donc loin de tous leurs frères.", "19": "Voici l’histoire d’Isaac, le fils d’Abraham. Abraham devient père d’Isaac.", "20": "À l’âge de 40 ans, Isaac prend pour femme Rébecca, fille de Betouel, et sœur de Laban. Tous les deux sont des Araméens de Haute- Mésopotamie.", "21": "Mais Rébecca ne peut pas avoir d’enfant. Alors Isaac prie le SEIGNEUR pour sa femme. Le SEIGNEUR écoute sa prière, et Rébecca devient enceinte.", "22": "Elle attend des jumeaux, et ses enfants se donnent des coups dans son ventre. Alors Rébecca se dit : « Qu’est-ce qui m’arrive ? » Elle va consulter le SEIGNEUR.", "23": "Le SEIGNEUR lui dit : « Il y a deux nations dans ton ventre. Deux peuples vont naître de toi. L’un sera plus fort que l’autre, et l’aîné servira le plus jeune. »", "24": "Quand le moment d’accoucher arrive, c’est clair : elle a des jumeaux.", "25": "Le premier qui sort est roux. Il est couvert de poils comme la peau d’un animal. On lui donne le nom d’Ésaü.", "26": "Son frère sort après lui, il tient le talon d’Ésaü par la main. On lui donne le nom de Jacob. Quand ils naissent, Isaac a 60 ans.", "27": "Les garçons grandissent. Ésaü devient un bon chasseur qui passe son temps dehors. Jacob est un homme tranquille qui reste sous sa tente.", "28": "Isaac préfère Ésaü, parce qu’il aime la viande de chasse. Rébecca préfère Jacob.", "29": "Un jour, Jacob prépare un plat. Ésaü revient de la chasse. Il est très fatigué.", "30": "Il dit à Jacob : « Je suis très fatigué. S’il te plaît, laisse-moi avaler ton plat roux, je veux avaler ce plat-là. » C’est pourquoi on a donné à Ésaü le nom d’Édom, c’est-à-dire le Roux.", "31": "Jacob lui répond : « Vends-moi d’abord tes droits de fils aîné. »", "32": "Ésaü lui dit : « Je meurs de faim. Mes droits de fils aîné peuvent me servir à quoi ? »", "33": "Jacob lui dit : « Jure d’abord. » Ésaü fait un serment et il vend à Jacob ses droits de fils aîné.", "34": "Alors Jacob donne à Ésaü du pain et un plat de lentilles. Ésaü mange et boit. Puis il s’en va. Il se moque de ses droits de fils aîné."}, "26": {"1": "Il y a une famine dans le pays. Ce n’est pas la même famine que pendant la vie d’Abraham. Isaac part pour Guérar, chez Abimélek, roi des Philistins.", "2": "Le SEIGNEUR se montre à Isaac et lui dit : « Ne pars pas en Égypte, mais va habiter dans le pays que je te montrerai.", "3": "Reste dans ce pays, je serai avec toi et je te bénirai. Oui, je te donnerai ces terres, à toi et à ceux qui naîtront de toi. Je tiendrai ainsi la promesse que j’ai faite à Abraham ton père.", "4": "Je rendrai tes enfants et les enfants de leurs enfants aussi nombreux que les étoiles du ciel. Je leur donnerai toutes ces terres, et tous les peuples du monde seront bénis à travers eux.", "5": "Voici pourquoi : Abraham m’a écouté, il a respecté mes ordres, mes commandements, mes règles et mes lois. »", "6": "Isaac s’installe à Guérar.", "7": "Les gens de l’endroit l’interrogent sur sa femme. Il répond : « C’est ma sœur. » Il n’ose pas dire que Rébecca est sa femme. Il a peur que les gens le fassent mourir à cause d’elle. En effet, Rébecca est très belle.", "8": "Isaac est là depuis longtemps. Un jour, Abimélek, roi des Philistins, regarde par la fenêtre. Il voit Isaac en train d’embrasser sa femme Rébecca.", "9": "Abimélek le fait venir et lui dit : « C’est sûrement ta femme ! Tu as dit qu’elle était ta sœur. Pourquoi donc ? » Isaac lui répond : « J’ai dit cela parce que j’avais peur de mourir à cause d’elle. »", "10": "Abimélek continue : « Qu’est-ce que tu nous as fait là ? Un peu plus et quelqu’un de mon peuple aurait couché avec ta femme, et tu nous aurais rendus coupables ! »", "11": "Abimélek donne cet avertissement à tout le peuple : « Si quelqu’un touche à cet homme ou à sa femme, je le ferai mourir. »", "12": "Isaac sème dans les champs de ce pays, et cette année-là, il récolte cent fois ce qu’il a semé. Le SEIGNEUR le bénit.", "13": "Ses biens augmentent sans cesse, et il devient de plus en plus riche.", "14": "Il possède des troupeaux de moutons, de chèvres et de bœufs, et beaucoup de serviteurs. Les Philistins sont jaloux d’Isaac.", "15": "Quand Abraham son père vivait, ses serviteurs avaient creusé des puits. Les Philistins se mettent donc à boucher tous ces puits en les remplissant de terre.", "16": "Abimélek dit à Isaac : « Tu es devenu beaucoup plus puissant que nous. Pars d’ici ! »", "17": "Isaac part de là. Il campe dans la vallée de Guérar, où il s’installe.", "18": "Au temps d’Abraham son père, on avait creusé des puits, et les Philistins les ont bouchés après la mort d’Abraham. Alors Isaac les fait creuser de nouveau. Il leur donne les mêmes noms que son père leur avait donnés.", "19": "Un jour, les serviteurs d’Isaac creusent un puits dans la vallée et ils trouvent une source.", "20": "Les bergers de Guérar se disputent avec les bergers d’Isaac. Ils disent : « L’eau est à nous. » Isaac appelle ce puits Essec, ce qui veut dire « Dispute ». En effet, les bergers voulaient se disputer avec lui.", "21": "Les serviteurs d’Isaac creusent un autre puits. Il y a encore une dispute à cause de lui. Isaac appelle ce puits Sitna, ce qui veut dire « Querelle ».", "22": "Il part de là pour creuser un autre puits. Il n’y a pas de dispute pour celui-ci. Il l’appelle Rehoboth, ce qui veut dire « Espace libre ». Il dit : « Maintenant, le SEIGNEUR nous a donné de l’espace. Nous pourrons devenir riches dans ce pays. »", "23": "Isaac part de là pour Berchéba.", "24": "La nuit suivante, le SEIGNEUR se montre à lui et lui dit : « Je suis le Dieu d’Abraham ton père. N’aie pas peur. En effet, je suis avec toi. Je te bénirai et je rendrai très nombreux tes enfants et les enfants de leurs enfants pour l’amour de mon serviteur Abraham. »", "25": "Isaac construit un autel à cet endroit et il prie Dieu en l’appelant SEIGNEUR. Là, il dresse sa tente, et ses serviteurs creusent un autre puits.", "26": "Abimélek vient de Guérar pour voir Isaac. Il vient avec Ahouzath, son ami, et avec Pikol, le chef de son armée.", "27": "Isaac leur dit : « Pourquoi est-ce que vous venez me voir ? Vous me détestez et vous m’avez renvoyé de chez vous. »", "28": "Ils répondent : « Nous voyons bien que le SEIGNEUR est avec toi. Nous avons pensé ceci : il faut faire la paix entre nous, une paix établie par un serment. Passons un accord avec toi.", "29": "Jure de ne pas nous faire de mal. En effet, nous ne t’avons rien fait de mal. Nous t’avons fait seulement du bien et nous t’avons laissé partir en paix. Maintenant, tu es un homme béni du SEIGNEUR. »", "30": "Isaac leur sert un grand repas. Ils mangent et ils boivent.", "31": "Le jour suivant, ils se lèvent tôt le matin, et chacun fait un serment envers l’autre. Isaac leur dit au revoir et ils se quittent dans la paix.", "32": "Le même jour, les serviteurs d’Isaac viennent lui apporter des nouvelles d’un puits qu’ils sont en train de creuser. Ils disent : « Nous avons trouvé de l’eau. »", "33": "Isaac appelle ce puits Chiba, ce qui veut dire « Serment ». C’est pourquoi aujourd’hui encore, la ville s’appelle Berchéba, c’est-à-dire « le Puits-du-serment ».", "34": "Ésaü a quarante ans quand il se marie avec deux femmes hittites : Yehoudith, la fille de Béri, et Basmath, la fille d’Élon.", "35": "Elles rendent la vie difficile à Isaac et à Rébecca."}, "27": {"1": "Isaac est devenu vieux. Sa vue a beaucoup baissé et il ne voit plus rien. Il appelle son fils aîné et lui dit : « Ésaü ! » Celui-ci répond : « Oui, père, je t’écoute. »", "2": "Isaac continue : « Tu le vois, je suis vieux. Je ne sais pas combien de temps je vais vivre encore.", "3": "Prends donc tes armes, ton arc et tes flèches. Va à la chasse dans la campagne et rapporte-moi du gibier.", "4": "Puis prépare-moi un plat, comme je l’aime. Apporte-le-moi, et je le mangerai. Ensuite, je te donnerai ma bénédiction avant de mourir. »", "5": "Pendant qu’Isaac parle avec son fils Ésaü, Rébecca écoute. Puis Ésaü part à la chasse dans la campagne pour rapporter de la viande.", "6": "Rébecca dit à Jacob son fils : « J’ai entendu ton père dire à Ésaü :", "7": "“Apporte-moi du gibier et prépare un bon plat que je mangerai. Ensuite, je te donnerai ma bénédiction devant le SEIGNEUR avant de mourir.”", "8": "Maintenant, mon fils, écoute-moi, et fais ce que je te commande.", "9": "Va au troupeau. Rapporte-moi deux beaux cabris. Je préparerai pour ton père un bon plat comme il l’aime.", "10": "Tu l’apporteras à ton père pour qu’il le mange. Alors il te donnera sa bénédiction avant de mourir. »", "11": "Jacob répond à sa mère : « Ésaü est couvert de poils, pas moi.", "12": "Si mon père me touche, il se rendra bien compte que je le trompe. Et j’attirerai sur moi sa malédiction et non sa bénédiction. »", "13": "Sa mère répond : « Je prends cette malédiction sur moi, mon fils. Écoute-moi seulement et va me chercher ces cabris. »", "14": "Jacob va les chercher et il les apporte à sa mère. Rébecca prépare un bon plat comme son père l’aime.", "15": "Ensuite, Rébecca prend les vêtements d’Ésaü, son fils aîné. Elle choisit les plus beaux qu’elle trouve à la maison. Puis elle les met à Jacob, son fils plus jeune.", "16": "Avec la peau des cabris elle couvre ses mains et son cou, là où il n’a pas de poils.", "17": "Puis elle donne à Jacob le bon plat et le pain qu’elle a préparés.", "18": "Jacob entre chez son père et dit : « Mon père ! » Isaac répond : « Oui, je t’écoute, mon fils. Mais qui es-tu ? »", "19": "Jacob répond à son père : « Je suis Ésaü, ton fils aîné. J’ai fait ce que tu m’as demandé. S’il te plaît, lève-toi et viens manger de ma viande. Ensuite, tu me donneras ta bénédiction. »", "20": "Isaac dit à son fils : « Comment as-tu fait pour trouver l’animal si vite, mon fils ! » Jacob répond : « Le SEIGNEUR ton Dieu l’a mis sur mon chemin. »", "21": "Isaac dit à Jacob : « Viens plus près de moi, mon fils. Je veux te toucher. Est-ce que tu es bien mon fils Ésaü, oui ou non ? »", "22": "Jacob s’approche de son père. Isaac le touche et il dit : « La voix est celle de Jacob, mais les mains sont celles d’Ésaü. »", "23": "Les mains de Jacob sont couvertes de poils, comme celles de son frère Ésaü. C’est pourquoi Isaac ne reconnaît pas Jacob. Avant de bénir Jacob, Isaac lui demande :", "24": "« Tu es bien mon fils Ésaü ? » Jacob répond : « Mais oui, c’est bien moi. »", "25": "Isaac dit : « Sers-moi, mon fils. Je mangerai de ton gibier, puis je te donnerai ma bénédiction. » Jacob sert son père, et Isaac mange. Il lui apporte aussi du vin, et Isaac boit.", "26": "Ensuite, Isaac dit à Jacob : « Mon fils, viens plus près de moi et embrasse-moi. »", "27": "Jacob s’approche de son père et il l’embrasse. Isaac sent l’odeur de ses vêtements et il donne sa bénédiction à Jacob. Il dit : « C’est bien l’odeur de mon fils ! Elle est comme l’odeur d’un champ que le SEIGNEUR a béni !", "28": "Que Dieu te donne la rosée qui tombe du ciel, des terres fertiles, beaucoup de blé et de vin nouveau !", "29": "Que des nations soient à ton service, et que des peuples se mettent à genoux devant toi ! Sois le chef de tes frères, et qu’ils se mettent à genoux devant toi ! Celui qui te maudit, qu’il soit maudit ! Celui qui te bénit, qu’il soit béni ! »", "30": "Isaac a fini de bénir Jacob, et Jacob vient de quitter son père. Au même moment, Ésaü revient de la chasse.", "31": "Il prépare lui aussi un bon plat et il l’apporte à son père en disant : « Lève-toi, père, pour manger la viande que je t’ai apportée de la chasse. Ensuite, tu me donneras ta bénédiction. »", "32": "Isaac demande : « Qui es-tu ? » Il répond : « Je suis Ésaü, ton fils aîné. »", "33": "Isaac est très bouleversé et il se met à trembler de tout son corps. Il dit : « Mais alors, qui est donc celui qui est allé à la chasse et m’a rapporté de la viande ? J’ai mangé de tout avant ton arrivée. Je lui ai donné ma bénédiction, et il la gardera. »", "34": "Quand Ésaü entend les paroles de son père, son cœur est très amer, et il pousse de grands cris. Il supplie son père : « Père, bénis-moi, moi aussi ! »", "35": "Isaac répond : « Ton frère est venu et il m’a trompé. Il a pris la bénédiction que tu devais recevoir. »", "36": "Ésaü dit : « Il porte bien son nom, Jacob, le trompeur. Il m’a trompé deux fois. Il a pris mon droit de fils aîné et maintenant, il prend la bénédiction que je devais recevoir ! Est-ce qu’il ne te reste pas une bénédiction pour moi ? »", "37": "Isaac répond : « J’ai fait de lui ton chef, je lui ai donné tous ses frères comme serviteurs. Je lui ai donné le blé et le vin. Je ne peux plus rien faire pour toi, mon fils ! »", "38": "Ésaü demande encore à son père : « Est-ce que tu n’as qu’une seule bénédiction ? Bénis-moi, moi aussi, père ! » Et il se met à pleurer très fort.", "39": "Alors Isaac lui dit : « Tu habiteras loin des terres fertiles, loin de la rosée qui tombe du ciel.", "40": "Tu vivras grâce à ton épée et tu serviras ton frère. Mais en allant d’un endroit à un autre, tu te libéreras, tu briseras le pouvoir qu’il fait peser sur toi. »", "41": "Ésaü déteste Jacob parce qu’il a reçu la bénédiction de leur père. Ésaü se dit : « Mon père va bientôt mourir. Alors je vais pouvoir tuer mon frère Jacob. »", "42": "Quand Rébecca apprend les intentions d’Ésaü, son fils aîné, elle fait appeler Jacob, son fils plus jeune. Elle lui dit : « Ton frère Ésaü veut te tuer pour se venger de toi.", "43": "Maintenant, mon fils, écoute-moi. Pars d’ici ! Fuis chez mon frère Laban, à Haran.", "44": "Tu resteras chez lui quelque temps jusqu’à ce que ton frère se calme.", "45": "Quand ton frère ne sera plus en colère contre toi, quand il aura oublié ce que tu lui as fait, j’enverrai quelqu’un te chercher là-bas. Je ne veux pas vous perdre tous les deux le même jour. »", "46": "Rébecca dit à Isaac : « Je n’ai plus envie de vivre à cause de mes belles-filles hittites. Si Jacob, lui aussi, prend pour femme une fille de ce pays, pourquoi vivre encore ? »"}, "28": {"1": "Isaac appelle Jacob et il le bénit. Il lui donne cet ordre : « Ne prends pas pour femme une fille de Canaan.", "2": "Va en Haute- Mésopotamie, chez Betouel, le père de ta mère. Là-bas, prends pour femme une des filles de Laban, le frère de ta mère.", "3": "Que le Dieu tout-puissant te bénisse ! Qu’il te donne beaucoup d’enfants ! Alors tu deviendras l’ancêtre d’une communauté de peuples !", "4": "Qu’il te bénisse, toi, tes enfants et les enfants de leurs enfants, comme il a béni Abraham ! Alors tu posséderas le pays où tu habites, le pays que Dieu a donné à Abraham. »", "5": "Isaac fait donc partir Jacob en Haute-Mésopotamie, chez Laban, le fils de Betouel l’Araméen. Laban est le frère de Rébecca, la mère de Jacob et d’Ésaü.", "6": "Ésaü apprend ceci : quand Isaac a béni Jacob, il l’a envoyé en Haute-Mésopotamie chez Laban, pour chercher une femme. En le bénissant, il lui a interdit de se marier avec une fille de Canaan.", "7": "Jacob a obéi à son père et à sa mère et il est parti en Haute-Mésopotamie.", "8": "Ésaü comprend alors que les filles de Canaan ne plaisent pas à son père Isaac.", "9": "Il décide donc de prendre une autre femme. Il va trouver Ismaël, fils d’Abraham, et il prend pour femme Mahalath, sa fille, la sœur de Nebayoth.", "10": "Jacob quitte Berchéba pour aller à Haran.", "11": "Quand le soleil se couche, il s’arrête. Il veut passer la nuit à cet endroit. Il prend une pierre pour la mettre sous sa tête et se couche là.", "12": "Il fait un rêve. Il voit un escalier qui est placé sur la terre et qui arrive jusqu’au ciel. Des anges de Dieu le montent et le descendent.", "13": "Le SEIGNEUR se tient près de Jacob. Il lui dit : « Je suis le SEIGNEUR, le Dieu d’Abraham, ton grand-père, et le Dieu d’Isaac, ton père. La terre où tu es couché, je te la donnerai, à toi, à tes enfants et aux enfants de leurs enfants.", "14": "Ils seront aussi nombreux que les grains de poussière sur le sol. Vous serez partout, à l’ouest et à l’est, au nord et au sud. Par toi et par ceux qui naîtront de toi, je bénirai toutes les familles de la terre.", "15": "Moi, je suis avec toi. Je te protégerai partout où tu iras. Je te ferai revenir dans ce pays. Non, je ne t’abandonnerai jamais. Je ferai tout ce que je t’ai promis. »", "16": "Jacob se réveille et il dit : « C’est sûr, le SEIGNEUR est ici, et je ne le savais pas ! »", "17": "Jacob a peur et il ajoute : « Cet endroit me fait peur. C’est vraiment la maison de Dieu et la porte du ciel ! »", "18": "Jacob se lève tôt le matin. Il prend la pierre qui était sous sa tête. Il la met debout. Il verse de l’huile dessus, pour en faire une pierre sacrée.", "19": "Jacob appelle cet endroit Béthel, c’est-à-dire « Maison de Dieu ». Avant, on l’appelait Louz.", "20": "Puis Jacob fait ce vœu : « Si le SEIGNEUR est avec moi, s’il me protège pendant mon voyage, s’il me donne de la nourriture à manger et des vêtements pour me couvrir,", "21": "si je reviens en bonne santé dans ma famille, alors le SEIGNEUR sera mon Dieu.", "22": "Cette pierre que j’ai dressée et consacrée sera une maison de Dieu. Et je lui donnerai le dixième de tout ce qu’il me donnera. »"}, "29": {"1": "Jacob reprend la route et il va vers l’est.", "2": "Un jour, il aperçoit un puits dans la campagne. Il y a là trois troupeaux de moutons et de chèvres qui se reposent près du puits. En effet, ils viennent boire à cet endroit. Une grande pierre ferme le trou du puits.", "3": "Quand tous les troupeaux sont là, les bergers roulent la pierre du puits, ils donnent à boire aux bêtes. Puis ils replacent la pierre sur le puits.", "4": "Jacob dit aux bergers : « Mes frères, d’où venez-vous ? » Ils répondent : « Nous venons de Haran. »", "5": "Il leur demande : « Est-ce que vous connaissez Laban, le fils de Nahor ? » Ils répondent : « Oui, nous le connaissons. »", "6": "Jacob leur dit : « Comment va-t-il ? » Ils répondent : « Il va bien. Voici sa fille Rachel qui arrive avec les moutons et les chèvres. »", "7": "Jacob continue : « Nous sommes en plein jour. Ce n’est pas le moment de rassembler les troupeaux. Donnez à boire aux animaux et reconduisez-les au pâturage. »", "8": "Les bergers répondent : « Nous ne pouvons pas le faire tout de suite. Il faut d’abord rassembler tous les troupeaux. Ensuite, nous roulons la pierre qui ferme le trou du puits. Et nous donnons à boire aux animaux. »", "9": "Jacob parle encore avec eux quand Rachel arrive avec les troupeaux de son père. En effet, elle est bergère.", "10": "Jacob voit sa cousine Rachel, et le troupeau de son oncle Laban. Aussitôt, il s’approche du puits. Il roule la pierre qui le ferme et il donne à boire aux moutons de Laban.", "11": "Jacob embrasse Rachel en pleurant.", "12": "Il lui dit : « Je suis un parent de ton père, le fils de Rébecca. » Rachel court annoncer la nouvelle à son père.", "13": "Quand Laban apprend que Jacob, le fils de sa sœur, est là, il court à sa rencontre. Il le serre contre lui, il l’embrasse et le conduit dans sa maison. Alors Jacob raconte à Laban tout ce qui lui est arrivé.", "14": "Laban dit à Jacob : « C’est sûr, tu es de ma famille, tu es du même sang que moi ! » Jacob passe un mois entier chez Laban.", "15": "Un jour, Laban dit à Jacob : « Tu es mon parent. Mais ce n’est pas une raison pour travailler gratuitement à mon service. Qu’est-ce que tu veux comme salaire ? »", "16": "Laban a deux filles. L’aînée s’appelle Léa, la plus jeune s’appelle Rachel.", "17": "Léa a un regard sans expression, mais Rachel est belle à voir et elle est charmante.", "18": "Jacob aime Rachel. Il dit : « Je travaillerai sept ans à ton service pour me marier avec Rachel, ta plus jeune fille. »", "19": "Laban répond : « Je préfère te la donner à toi que la donner à quelqu’un d’autre. Reste avec moi. »", "20": "Jacob travaille sept ans au service de Laban pour avoir Rachel. Mais ces années sont pour lui comme quelques jours, parce qu’il aime Rachel.", "21": "Ensuite, Jacob dit à Laban : « Mon temps est fini. Donne-moi ma femme, je veux m’unir à elle. »", "22": "Laban invite tous les gens de l’endroit et il fait un grand repas.", "23": "Le soir, il prend sa fille Léa. Il la conduit à Jacob pour qu’il passe la nuit avec elle.", "24": "Laban a donné sa servante Zilpa comme servante à sa fille.", "25": "Le matin, Jacob s’aperçoit que c’est Léa. Il dit à Laban : « Qu’est-ce que tu as fait là ? Est-ce que je n’ai pas travaillé à ton service pour avoir Rachel ? Tu m’as trompé. Pourquoi donc ? »", "26": "Laban répond à Jacob : « Chez nous, on ne marie jamais la fille plus jeune avant l’aînée, ce n’est pas la coutume.", "27": "Finis la semaine de mariage avec l’aînée, ensuite, nous te donnerons aussi la plus jeune. Mais tu devras travailler encore sept ans à mon service. »", "28": "Jacob est d’accord. Il finit la semaine de mariage avec Léa. Puis Laban lui donne sa fille Rachel pour femme.", "29": "Il donne sa servante Bila comme servante à sa fille Rachel.", "30": "Jacob s’unit aussi à Rachel et l’aime plus que Léa. Il travaille pour Laban encore sept autres années.", "31": "Le SEIGNEUR voit que Léa n’est pas aimée. Alors il lui donne des enfants. Mais Rachel, au contraire, ne peut pas en avoir.", "32": "Léa devient enceinte. Elle met au monde un garçon. Elle lui donne le nom de Ruben. En effet, elle dit : « Le SEIGNEUR a vu ma honte. Maintenant, mon mari va m’aimer. »", "33": "Léa est de nouveau enceinte. Elle met au monde un autre garçon et dit : « Oui, le SEIGNEUR a su que je n’étais pas aimée. Alors il me donne encore ce fils. » Elle lui donne le nom de Siméon.", "34": "Léa est encore enceinte. Elle met au monde un troisième garçon et dit : « J’ai donné trois fils à mon mari. Cette fois-ci, il va s’attacher à moi. » C’est pourquoi Jacob donne à ce fils le nom de Lévi.", "35": "Léa devient de nouveau enceinte. Elle met au monde un garçon et dit : « Cette fois-ci, je vais chanter la louange du SEIGNEUR. » C’est pourquoi elle donne à son fils le nom de Juda. Ensuite, elle cesse d’avoir des enfants."}, "30": {"1": "Rachel voit qu’elle ne peut pas donner d’enfant à Jacob. Alors, elle devient jalouse de sa sœur. Elle dit à Jacob : « Donne-moi des enfants ou je meurs ! »", "2": "Jacob se met en colère contre elle et il dit : « Est-ce que je suis à la place de Dieu, moi ? C’est lui qui t’empêche d’en avoir ! »", "3": "Rachel répond : « Prends ma servante Bila. Unis-toi à elle pour qu’elle ait des enfants. Je les adopterai. Alors, par elle, j’aurai des enfants, moi aussi. »", "4": "Rachel donne sa servante pour femme à Jacob. Jacob s’unit à elle.", "5": "Bila devient enceinte et elle donne un fils à Jacob.", "6": "Rachel dit : « Dieu m’a fait justice. Il m’a écoutée et il m’a donné un fils, à moi aussi. » C’est pourquoi elle lui donne le nom de Dan.", "7": "Bila, la servante de Rachel, devient de nouveau enceinte. Elle donne un deuxième fils à Jacob.", "8": "Rachel dit : « J’ai lutté durement contre ma sœur et j’ai gagné. » Elle donne à ce fils le nom de Neftali.", "9": "Léa voit qu’elle cesse d’avoir des enfants. Alors elle prend sa servante Zilpa et elle la donne pour femme à Jacob.", "10": "Zilpa, la servante de Léa, donne un fils à Jacob.", "11": "Léa dit : « Quelle chance ! » Et elle lui donne le nom de Gad.", "12": "Zilpa, la servante de Léa, donne un deuxième fils à Jacob.", "13": "Léa dit : « Quel bonheur pour moi ! Maintenant, les femmes peuvent dire que je suis heureuse. » Et elle donne à ce fils le nom d’Asser.", "14": "Un jour, au moment de la récolte du blé, Ruben va aux champs. Il trouve des pommes d’amour et les apporte à Léa, sa mère. Alors Rachel dit à Léa : « S’il te plaît, donne-moi quelques pommes d’amour de ton fils. »", "15": "Léa lui répond : « Tu as déjà pris mon mari. Est-ce que cela ne te suffit pas ? Tu veux en plus prendre les pommes d’amour de mon fils ! » Rachel continue : « Eh bien, si tu me donnes les pommes d’amour, Jacob passera la nuit avec toi. »", "16": "Le soir, Jacob revient des champs. Léa sort à sa rencontre et dit : « Tu dois passer la nuit avec moi. J’ai acheté ce droit en donnant les pommes d’amour de mon fils. » Jacob passe donc la nuit avec elle cette nuit-là.", "17": "Dieu entend la prière de Léa. Elle devient enceinte et elle donne à Jacob un cinquième fils.", "18": "Léa dit : « Dieu m’a récompensée parce que j’ai donné ma servante à mon mari. » Et elle donne à ce fils le nom d’Issakar.", "19": "Léa devient de nouveau enceinte. Elle donne un sixième fils à Jacob.", "20": "Elle dit : « Dieu m’a fait un beau cadeau ! Cette fois-ci, mon mari va m’honorer. En effet, je lui ai donné six fils ! » Et elle donne à ce fils le nom de Zabulon.", "21": "Plus tard, elle met au monde une fille. Elle lui donne le nom de Dina.", "22": "Alors Dieu se souvient de Rachel. Il entend sa prière et la rend capable d’avoir un enfant.", "23": "Rachel devient enceinte et elle met au monde un fils. Elle dit : « Enfin, Dieu a enlevé ma honte ! »", "24": "Elle donne à son fils le nom de Joseph, en disant : « Que le SEIGNEUR me donne encore un autre fils ! »", "25": "Après la naissance de Joseph, Jacob dit à Laban : « Laisse-moi partir pour aller chez moi, dans mon pays.", "26": "Permets-moi de partir avec mes femmes et mes enfants. C’est pour elles que j’ai travaillé à ton service. Tu sais bien tout le travail que j’ai fait chez toi. »", "27": "Laban répond : « Sois bon pour moi, écoute-moi, mes dieux m’ont fait savoir que le SEIGNEUR m’a béni à cause de toi.", "28": "Dis-moi le salaire que tu veux, je te le donnerai. »", "29": "Jacob lui dit : « Tu sais comment je t’ai servi et ce que ton troupeau est devenu grâce à moi.", "30": "Avant mon arrivée, tu possédais peu de choses. Maintenant, tu en as beaucoup, et le SEIGNEUR t’a béni depuis que je suis chez toi. Est-ce que le moment n’est pas venu pour que je travaille aussi pour ma famille ? »", "31": "Laban demande : « Qu’est-ce que je dois te donner ? » Jacob répond : « Tu ne dois rien me donner. Si tu acceptes ce que je vais te demander, je suis prêt à m’occuper de ton troupeau et à le garder comme avant.", "32": "Aujourd’hui, je regarderai de très près toutes les bêtes. Je mettrai à part tous les moutons qui ont des taches de couleur, petites ou grandes, tous les moutons de couleur sombre, toutes les chèvres qui ont des taches, petites ou grandes. Ce sera mon salaire.", "33": "Plus tard, tu pourras voir si je suis honnête en venant contrôler mon salaire. Toutes les chèvres qui n’auront pas de taches, petites ou grandes, tous les moutons qui ne seront pas de couleur sombre seront des bêtes que j’aurai volées. »", "34": "Laban répond : « C’est bien ! Je suis d’accord avec ce que tu proposes. »", "35": "Mais le jour même, Laban met à part les boucs qui ont des raies et des taches, toutes les chèvres qui ont des taches, petites ou grandes, et les moutons de couleur sombre ou avec un peu de blanc. Il les confie à ses fils.", "36": "Puis il les envoie à trois jours de marche, loin de Jacob, qui garde le reste du troupeau de Laban.", "37": "Alors Jacob prend des branches vertes de trois arbres différents. Il découpe des petites bandes d’écorce pour laisser apparaître des raies blanches sur le bois.", "38": "Il met les bâtons rayés dans les abreuvoirs, sous les yeux des moutons et des chèvres. En effet, les bêtes s’accouplent facilement quand elles viennent boire.", "39": "Les bêtes s’accouplent donc devant les bâtons. Et les chèvres font des cabris qui ont des raies avec des taches, grandes ou petites.", "40": "Jacob met des moutons à part. Il les fait regarder les moutons de Laban qui ont des raies ou qui sont de couleur sombre. De cette façon, il forme des troupeaux à lui et il ne les mélange pas avec les bêtes de Laban.", "41": "Chaque fois que de belles bêtes veulent s’accoupler, Jacob met les bâtons sous leurs yeux dans les abreuvoirs, pour qu’elles s’accouplent devant ces bâtons.", "42": "Mais quand les bêtes sont maigres, il ne met pas de bâtons. Ainsi les bêtes maigres sont pour Laban et les belles bêtes sont pour Jacob.", "43": "Jacob devient de plus en plus riche. Il possède beaucoup de moutons et de chèvres, des servantes et des serviteurs, des chameaux et des ânes."}, "31": {"1": "Il apprend que les fils de Laban disent : « Jacob a pris ce qui était à notre père, et c’est avec cela qu’il est devenu riche. »", "2": "Jacob observe le visage de Laban et il voit que Laban n’agit plus avec lui comme avant.", "3": "Alors le SEIGNEUR dit à Jacob : « Retourne dans le pays de tes ancêtres, auprès de ta famille, je serai avec toi. »", "4": "Jacob est dans les champs avec les troupeaux. Il fait appeler Rachel et Léa.", "5": "Il leur dit : « Je vois que votre père n’agit plus avec moi comme avant. Mais le Dieu de mon père a été avec moi.", "6": "Vous savez bien que j’ai servi votre père de toutes mes forces.", "7": "Pourtant, il m’a trompé en changeant dix fois mon salaire. Mais Dieu ne l’a pas laissé me faire du mal.", "8": "Quand votre père disait : “Les bêtes qui ont des petites taches, voilà ton salaire”, toutes les mères faisaient des petits avec des taches. Quand il disait : “Les bêtes qui ont des raies, voilà ton salaire”, toutes les mères faisaient des petits avec des raies.", "9": "Dieu a enlevé son troupeau à votre père et il me l’a donné.", "10": "Au moment où les bêtes s’accouplent, j’ai vu ceci dans un rêve : les béliers qui s’accouplaient avec les brebis, les boucs qui s’accouplaient avec les chèvres avaient des raies, des petites taches ou un peu de blanc.", "11": "Dans un rêve, l’ange de Dieu m’a dit : “Jacob !” J’ai répondu : “Oui, j’écoute.”", "12": "Il a continué en disant : “Regarde ! Tous les béliers qui s’accouplent avec les brebis, tous les boucs qui s’accouplent avec les chèvres, tous ont des raies, des petites taches ou un peu de blanc. Cela se passe de cette façon, parce que j’ai vu ce que Laban t’a fait.", "13": "Je suis le Dieu qui s’est montré à toi à Béthel. Là-bas, tu as dressé une pierre, tu as versé de l’huile sur elle, et tu m’as fait un vœu. Maintenant, mets-toi en route, quitte ce pays et retourne dans le pays de ta famille.” »", "14": "Rachel et Léa répondent à Jacob : « Nous n’avons plus de part d’héritage dans la maison de notre père.", "15": "Il nous a regardées comme des étrangères. En effet, il nous a vendues et il a même dépensé l’argent que nous devions recevoir.", "16": "Donc, tous les biens que Dieu a enlevés à notre père sont à nous et à nos enfants. Fais donc tout ce que Dieu t’a dit. »", "17": "Jacob se prépare à partir. Il fait monter ses enfants et ses femmes sur des chameaux.", "18": "Il emmène tous ses troupeaux et tous les biens qu’il a acquis en Haute- Mésopotamie, et il revient chez son père Isaac en Canaan.", "19": "Laban est allé couper la laine de ses moutons. Pendant ce temps, Rachel vole les petites statues de son père.", "20": "Jacob trompe Laban l’Araméen en partant sans le prévenir.", "21": "Il s’enfuit avec tout ce qui est à lui. Il traverse le fleuve Euphrate, puis il se dirige vers les montagnes de Galaad.", "22": "Le troisième jour, quelqu’un dit à Laban que Jacob a fui.", "23": "Laban emmène des gens de sa famille avec lui. Il poursuit Jacob pendant sept jours et le rattrape dans les montagnes de Galaad.", "24": "Mais pendant la nuit, Dieu se montre à Laban l’Araméen dans un rêve et il lui dit : « Surtout ne dis rien à Jacob, ni en bien ni en mal. »", "25": "Laban rejoint Jacob, qui a dressé sa tente dans les montagnes de Galaad. Laban et les gens de sa famille font la même chose.", "26": "Laban demande à Jacob : « Qu’est-ce que tu as fait ? Tu m’as trompé en emmenant mes filles comme des prisonnières de guerre.", "27": "Tu es parti en cachette. Tu m’as trompé et tu ne m’as pas prévenu. Pourquoi donc ? Je t’aurais laissé partir dans la joie, avec des chants accompagnés du tambourin et de la cithare.", "28": "Tu ne m’as pas laissé embrasser mes filles et mes petits-enfants. Vraiment tu as agi comme un fou.", "29": "J’ai les moyens de vous faire du mal. Mais le Dieu de tes ancêtres m’a dit la nuit dernière : “Surtout ne dis rien à Jacob, ni en bien ni en mal.”", "30": "Bon ! Maintenant, tu es parti parce que tu étais pressé de rentrer chez ton père. Mais pourquoi est-ce que tu m’as volé mes dieux ? »", "31": "Jacob répond à Laban : « Parce que j’ai eu peur et je me suis dit : “Il va m’enlever ses filles.”", "32": "Mais si tu trouves tes dieux chez quelqu’un, cette personne mourra. Devant nos parents, regarde tout ce qui est chez moi et prends ce qui est à toi. » Jacob ne sait pas que Rachel a pris les petites statues de Laban.", "33": "Laban entre dans la tente de Jacob, dans celle de Léa, puis dans celle des deux servantes. Il ne trouve rien. En sortant de la tente de Léa, il entre dans celle de Rachel.", "34": "Or, c’est Rachel qui a pris les petites statues. Elle les a mises dans une selle de chameau et elle s’est assise dessus. Laban cherche dans toute la tente et il ne trouve rien.", "35": "Rachel dit à son père : « Mon père, pardonne-moi, je ne peux pas me lever devant toi. J’ai ce qui arrive aux femmes. » Laban cherche, mais il ne trouve pas ses petites statues.", "36": "Jacob se met en colère et il fait des reproches à Laban : « Qu’est-ce que j’ai fait de mal ? Quel crime est-ce que j’ai commis pour que tu continues à me poursuivre de cette façon ?", "37": "Tu as cherché dans toutes mes affaires. Est-ce que tu as trouvé un seul objet de chez toi ? Montre-le à tous mes parents et aux tiens. Qu’ils jugent entre nous deux !", "38": "Cela fait vingt ans que je suis avec toi. Jamais tes brebis ni tes chèvres n’ont avorté ! Je n’ai jamais mangé les béliers de ton troupeau.", "39": "Je n’ai jamais rapporté un animal tué par les bêtes sauvages, je payais moi-même pour lui. Les animaux volés pendant le jour ou pendant la nuit, tu me les réclamais.", "40": "Le jour, j’ai souffert de la chaleur, la nuit, j’ai souffert du froid, et je ne pouvais pas dormir.", "41": "Cela fait vingt ans que je suis chez toi : je t’ai servi quatorze ans pour avoir tes deux filles, et six ans pour posséder un troupeau. Mais toi, tu as changé dix fois mon salaire !", "42": "Si le Dieu de mon grand-père Abraham, le Dieu qui faisait trembler mon père Isaac, ne m’avait pas aidé, tu m’aurais laissé partir les mains vides. Mais Dieu a vu mon malheur et le dur travail que j’ai fait. La nuit dernière, il a décidé à mon avantage. »", "43": "Laban répond à Jacob : « Ces filles sont mes filles, leurs enfants sont mes enfants, ces animaux sont mes animaux, et tout ce que tu vois est à moi ! Mais maintenant, je ne peux plus rien faire pour mes filles ou pour les enfants qu’elles ont mis au monde.", "44": "Allons, il est temps de passer un accord entre nous. Il faut un témoin entre toi et moi. »", "45": "Alors Jacob prend une pierre et il la dresse.", "46": "Il dit à ceux de sa famille : « Ramassez des pierres. » Ils prennent des pierres et ils en font un tas. Puis ils mangent sur ce tas.", "47": "Dans sa langue, Laban appelle cet endroit Yegar Sahadouta, et Jacob l’appelle Galed.", "48": "Laban dit : « Aujourd’hui, ce tas est un témoin entre toi et moi. » C’est pourquoi on l’appelle Galed, c’est-à-dire « Tas du témoin ».", "49": "On l’appelle aussi Mispa, c’est-à-dire « Poste de surveillance ». En effet, Laban dit encore : « Que le SEIGNEUR nous surveille quand nous serons trop loin pour nous voir !", "50": "Si tu fais souffrir mes filles, si tu prends d’autres femmes, fais bien attention : ce n’est pas un homme qui est témoin entre nous, c’est Dieu lui-même. »", "51": "Laban dit encore à Jacob : « Regarde ce tas de pierres que j’ai placé entre nous, regarde cette pierre dressée.", "52": "Ce tas et cette pierre sont pour nous des témoins. Moi, je jure de ne pas dépasser ce tas dans ta direction pour faire le mal. Toi non plus, tu ne dois pas le dépasser dans ma direction.", "53": "Que le Dieu d’Abraham et le Dieu de Nahor soit juge entre nous ! » Jacob fait un serment par le Dieu qui a fait trembler son père Isaac.", "54": "Jacob offre un sacrifice sur la montagne. Il invite ses parents au repas. Ils mangent et passent la nuit sur la montagne.", "": ""}, "32": {"1": "Laban se lève tôt le matin. Il embrasse ses filles et ses petits-enfants, il les bénit et retourne chez lui.", "2": "Jacob continue sa route, et des anges de Dieu viennent à sa rencontre.", "3": "Quand il les voit, il dit : « C’est un camp de Dieu ! » Et il appelle cet endroit Mahanaïm.", "4": "Jacob envoie devant lui des messagers à son frère Ésaü. Celui-ci est au pays de Séir, dans la campagne d’Édom.", "5": "Il donne cet ordre aux messagers : « Voici ce que vous direz à Ésaü : “Ton serviteur Jacob te fait dire ceci : J’ai vécu chez Laban et j’y suis resté jusqu’à maintenant.", "6": "Je possède des bœufs et des ânes, des moutons et des chèvres, des serviteurs et des servantes. J’ai voulu te donner ces nouvelles, mon maître, pour que tu te montres bon envers moi.” »", "7": "Les messagers reviennent auprès de Jacob. Ils disent : « Nous sommes allés voir ton frère Ésaü. Lui aussi vient à ta rencontre, avec 400 hommes. »", "8": "Alors Jacob est rempli d’une peur terrible. Il divise en deux groupes les gens qui sont avec lui, les moutons et les chèvres, les bœufs et les chameaux.", "9": "Il se dit : « Si Ésaü arrive près d’un groupe et s’il l’attaque, l’autre groupe pourra se sauver. »", "10": "Ensuite Jacob se met à prier : « Dieu de mon grand-père Abraham, Dieu de mon père Isaac, toi le SEIGNEUR, tu m’as dit : “Retourne dans ton pays, auprès de ta famille, et je te ferai du bien.”", "11": "Tu m’as si souvent montré ton amour et ta fidélité, à moi ton serviteur. Je ne le mérite pas. En effet, quand j’ai passé le fleuve Jourdain, j’avais seulement mon bâton. Maintenant, je reviens avec ces deux groupes.", "12": "Je t’en prie, sauve-moi de mon frère Ésaü. J’ai peur de lui, j’ai peur qu’il vienne me tuer, moi, mes femmes et mes enfants.", "13": "Toi, tu m’as dit : “Je veux te faire du bien. Tes enfants et les enfants de leurs enfants seront aussi nombreux que les grains de sable de la mer. Ils seront si nombreux qu’on ne pourra pas les compter.” »", "14": "Cette nuit-là, Jacob reste à cet endroit. Dans ses troupeaux, il choisit un cadeau pour son frère Ésaü :", "15": "200 chèvres, 20 boucs, 200 brebis et 20 béliers.", "16": "30 chamelles qui allaitent leurs petits, 40 vaches, 10 taureaux, 20 ânesses et 10 ânes.", "17": "Il confie chaque troupeau séparément à ses serviteurs. Il leur dit : « Passez devant moi, et laissez un espace entre chaque troupeau. »", "18": "Puis il donne cet ordre au premier serviteur : « Quand mon frère Ésaü te rencontrera, il va te demander : “À qui es-tu ? Où vas-tu ? À qui est ce troupeau qui marche devant toi ?”", "19": "Tu répondras : “Cela appartient à ton serviteur Jacob. C’est un cadeau qu’il t’envoie, à toi, mon maître Ésaü. Et lui-même arrive derrière nous.” »", "20": "Jacob donne le même ordre au deuxième serviteur, ensuite au troisième, puis à tous ceux qui marchent derrière les troupeaux : « Et quand vous rencontrerez Ésaü, vous lui parlerez de cette façon. »", "21": "Et vous lui direz : « Ton serviteur Jacob arrive, lui aussi, derrière nous. » En effet, Jacob pense : « Si j’envoie les cadeaux devant moi, je vais calmer Ésaü. Ensuite, je me présenterai devant lui. Peut-être qu’il me recevra bien. »", "22": "Alors les troupeaux partent en avant et cette nuit-là, Jacob reste dans le camp.", "23": "Pendant la nuit, Jacob se lève. Il prend ses deux femmes, ses deux servantes et ses onze enfants. Il leur fait passer le torrent du Yabboq avec tout ce qu’il possède.", "": "", "25": "Jacob reste seul. Quelqu’un lutte avec lui jusqu’au lever du jour.", "26": "L’adversaire de Jacob voit que dans la lutte, il n’arrive pas à être plus fort que lui. Alors il le frappe à la hanche et, pendant le combat, il le blesse à la hanche.", "27": "Puis il dit à Jacob : « Le jour se lève. Laisse-moi partir. » Jacob répond : « Je ne te laisserai pas partir. Bénis-moi d’abord. »", "28": "L’autre demande : « Quel est ton nom ? » Jacob répond : « Je m’appelle Jacob. »", "29": "L’autre continue : « Tu ne t’appelleras plus Jacob. Ton nom sera Israël. En effet, tu as lutté avec Dieu et avec les hommes, et tu as été le plus fort. »", "30": "Jacob lui demande : « Je t’en prie, dis-moi ton nom. » L’autre répond : « Tu veux savoir mon nom ? Pourquoi donc ? » Puis il bénit Jacob.", "31": "Jacob dit : « J’ai vu le visage de Dieu, et je suis encore en vie ! » Et il appelle cet endroit Penouel, c’est-à-dire « Visage de Dieu ».", "32": "Quand le soleil se lève, Jacob passe la rivière à Penouel. Il boite à cause de sa hanche.", "33": "Aujourd’hui encore, les Israélites ne mangent pas le muscle de la hanche. En effet, Jacob a été blessé à ce muscle."}, "33": {"1": "Jacob voit son frère Ésaü qui arrive avec 400 hommes. Il répartit les enfants entre Léa, Rachel et les deux servantes Bila et Zilpa.", "2": "Il met en tête les servantes et leurs enfants, puis derrière eux, Léa et ses enfants, et enfin, Rachel et Joseph.", "3": "Puis Jacob avance devant les femmes et les enfants. Il s’incline sept fois jusqu’à terre avant d’arriver auprès de son frère.", "4": "Mais Ésaü court à sa rencontre. Il le serre dans ses bras et il l’embrasse. Tous les deux se mettent à pleurer.", "5": "Quand Ésaü voit les femmes et les enfants, il demande : « Qui sont ces gens avec toi ? » Jacob répond : « Ce sont les enfants que Dieu m’a donnés. »", "6": "Bila et Zilpa s’approchent avec leurs enfants. Puis ils s’inclinent devant Ésaü.", "7": "Léa s’approche aussi avec ses enfants, puis Joseph s’approche avec Rachel, et ils saluent Ésaü de la même façon.", "8": "Ésaü demande : « Qu’est-ce que tu allais faire avec tous les troupeaux que j’ai rencontrés ? » Jacob répond : « Mon maître, je voulais que tu te montres bon envers moi. »", "9": "Ésaü continue : « Mon frère, j’ai assez de biens. Garde ce qui est à toi. »", "10": "Jacob dit : « Non, je t’en prie ! Si tu ne m’en veux plus, accepte ce cadeau que je te fais. Ton visage a été pour moi comme le visage de Dieu. En effet, tu as été bon pour moi.", "11": "Accepte donc le cadeau que je t’ai envoyé. C’est Dieu qui me l’a donné, et j’ai tout ce qu’il me faut. » Jacob insiste et Ésaü finit par accepter.", "12": "Il dit : « Levons le camp. Partons ! Je vais t’accompagner. »", "13": "Jacob lui répond : « Mon maître, tu le sais, les enfants sont fragiles. Et il faut faire attention aux brebis et aux vaches qui allaitent leurs petits. Si on les oblige à marcher vite, même un seul jour, toutes ces bêtes vont mourir.", "14": "S’il te plaît, Ésaü, passe devant. Moi, j’irai doucement au pas de mon troupeau et au pas des enfants, jusqu’à ce que j’arrive auprès de toi, au pays de Séir. »", "15": "Ésaü dit : « Je veux laisser avec toi une partie des gens qui m’accompagnent. » Jacob répond : « Ce n’est pas la peine. L’important, c’est que tu t’es montré bon envers moi. »", "16": "Ce jour-là, Ésaü reprend la route pour Séir.", "17": "Jacob, lui, part pour Soukoth. Là, il construit une maison pour lui et des huttes pour son troupeau. C’est pourquoi on appelle cet endroit Soukoth, c’est-à-dire « Les Huttes ».", "18": "Quand Jacob revient de Haute- Mésopotamie, il arrive en bonne santé à la ville de Sichem, qui est en Canaan. Il campe près de la ville.", "19": "C’est Hamor qui l’a fondée. Jacob achète aux enfants de ses enfants la parcelle de terre où il a dressé sa tente. Il la paie cent pièces d’argent.", "20": "À cet endroit, il dresse un autel en honneur de El, le Dieu d’Israël."}, "34": {"1": "Un jour, Dina, la fille de Jacob et de Léa, va rendre visite aux femmes de Canaan.", "2": "Sichem, le fils de Hamor, le chef hivite de la région, la voit. Il l’enlève et il couche avec elle en lui faisant violence.", "3": "Mais il s’attache vraiment à Dina, la fille de Jacob. Il l’aime beaucoup et il essaie de gagner son cœur.", "4": "Il dit à son père Hamor : « Demande pour moi cette jeune fille. Je veux qu’elle devienne ma femme. »", "5": "Jacob apprend que Sichem a sali sa fille Dina. Mais ses fils sont dans les champs avec le troupeau. Alors il ne dit rien jusqu’à leur retour.", "6": "Hamor, le père de Sichem, va chez Jacob pour lui parler.", "7": "Quand les fils de Jacob reviennent des champs, ils apprennent ce qui s’est passé. Ils se sentent insultés et se mettent dans une violente colère. En effet, Sichem a commis une faute très grave en couchant avec la fille de Jacob. On ne doit pas se conduire de cette façon en Israël.", "8": "Mais Hamor leur dit : « Mon fils Sichem est amoureux de cette jeune fille. Donnez-la pour femme à mon fils.", "9": "Unissez-vous avec nous : vous nous donnerez vos filles en mariage, et vous prendrez nos filles pour femmes.", "10": "Vous habiterez auprès de nous. Le pays vous sera ouvert. Vous pourrez vous installer là, faire vos affaires et devenir propriétaires. »", "11": "Sichem lui-même vient dire au père et aux frères de la jeune fille : « Soyez indulgents pour moi, et je vous donnerai ce que vous me demanderez.", "12": "Vous pouvez exiger de moi une dot importante et beaucoup de cadeaux. Je paierai tout ce que vous me demanderez. Seulement donnez-moi cette jeune fille pour femme. »", "13": "Les fils de Jacob répondent à Sichem et à son père Hamor. Ils leur mentent parce que Sichem a sali leur sœur.", "14": "Ils leur disent : « Nous ne pouvons pas donner notre sœur en mariage à un homme qui n’est pas circoncis. Ce serait pour nous la honte.", "15": "Nous accepterons votre demande à une seule condition : tous les hommes de chez vous doivent se faire circoncire comme nous.", "16": "Nous vous donnerons nos filles en mariage, et nous prendrons vos filles pour femmes. Nous habiterons près de vous et ensemble, nous formerons un seul peuple.", "17": "Si vous n’acceptez pas d’être circoncis, nous reprendrons notre sœur et nous partirons. »", "18": "Ces paroles plaisent à Hamor et à son fils Sichem.", "19": "Le jeune homme se met tout de suite à faire ce qui avait été demandé, car il veut la fille de Jacob. Il a beaucoup d’influence dans la famille de son père.", "20": "Hamor et Sichem viennent à la porte de la ville et ils se mettent à parler aux habitants de cette ville. Ils disent :", "21": "« Ces gens sont en paix avec nous. Ils n’ont qu’à habiter avec nous dans le pays. Qu’ils y fassent des affaires, que tout ce pays leur soit grand ouvert. Prenons leurs filles pour femmes et donnons-leur nos filles en mariage.", "22": "Ces gens accepteront d’habiter avec nous pour former un seul peuple, mais à une seule condition : tous les hommes de chez nous doivent se faire circoncire comme eux.", "23": "Si nous leur donnons notre accord, ils viendront habiter auprès de nous. Et leurs troupeaux, leurs richesses, tous leurs animaux seront à nous. »", "24": "Tous ceux qui sont présents à la porte de la ville acceptent les paroles de Hamor et de son fils Sichem. Tous les hommes de la ville se font circoncire.", "25": "Deux jours plus tard, les hommes sont encore souffrants. Deux fils de Jacob, Siméon et Lévi, frères de Dina, prennent leur épée. Ils entrent dans la ville avec assurance et ils tuent tous les hommes.", "26": "Ils tuent Hamor et son fils Sichem. Dans la maison de Sichem, ils reprennent Dina et ils sortent.", "27": "Les autres fils de Jacob s’attaquent aux morts, et ils volent tout ce qu’il y a dans la ville. Tout cela parce qu’on a sali leur sœur.", "28": "Ils prennent les moutons et les chèvres des gens de Sichem, leurs bœufs, leurs ânes, tout ce qui est dans la ville et dans les champs.", "29": "Ils emportent toutes leurs richesses, tous leurs enfants et leurs femmes, et ils volent tout ce qui est dans leurs maisons.", "30": "Jacob dit à Siméon et à Lévi : « Vous m’avez porté malheur. À cause de vous, les Cananéens et les Perizites vont me détester. Nous sommes très peu nombreux. Ils vont s’unir contre moi, ils m’attaqueront et je serai détruit avec ma famille. »", "31": "Siméon et Lévi répondent : « Est-ce que cet homme avait le droit de traiter notre sœur comme une prostituée ? »"}, "35": {"1": "Un jour, Dieu dit à Jacob : « Pars ! Va à Béthel et reste là-bas. Tu me construiras un autel. C’est là que je me suis montré à toi quand tu fuyais devant ton frère Ésaü. »", "2": "Jacob dit à sa famille et à tous ceux qui l’accompagnent : « Enlevez les statues des dieux étrangers qui sont chez vous. Rendez-vous purs et changez de vêtements.", "3": "Préparez-vous, nous allons à Béthel. Là-bas, je vais construire un autel pour Dieu. En effet, c’est lui qui m’a répondu quand j’étais très malheureux, et c’est lui qui m’a aidé partout où je suis allé. »", "4": "Ils donnent donc à Jacob toutes les statues des dieux étrangers qu’ils possèdent. Ils lui donnent aussi les anneaux qu’ils portent aux oreilles. Jacob les enterre sous le grand arbre sacré qui est près de Sichem.", "5": "Quand Jacob et ses fils s’en vont, Dieu fait tomber une grande peur sur les habitants des villes voisines. Alors personne n’ose les poursuivre.", "6": "Jacob arrive à Louz, c’est-à-dire à Béthel, au pays de Canaan, avec tous ceux qui l’accompagnent.", "7": "Là, il construit un autel et il appelle cet endroit « Dieu de Béthel ». En effet, Dieu s’était montré à lui à cet endroit, quand il fuyait devant son frère Ésaü.", "8": "Débora, la femme qui s’occupait de Rébecca, meurt. On l’enterre près de Béthel, sous un grand arbre. Depuis ce jour-là, on l’appelle « l’arbre des Larmes ».", "9": "Quand Jacob revient de Mésopotamie, Dieu se montre encore à lui. Il le bénit.", "10": "Il lui dit : « Ton nom est Jacob. Mais on ne t’appellera plus ainsi. À partir de maintenant, ton nom sera Israël. » Dieu l’appelle donc Israël.", "11": "Il lui dit encore : « Je suis le Dieu tout-puissant. Je te donnerai beaucoup d’enfants. Alors tu deviendras l’ancêtre d’un peuple et d’une communauté de peuples. Des rois naîtront de toi.", "12": "Le pays que j’ai donné à Abraham et à Isaac, je te le donne. Et plus tard, je le donnerai à tes enfants et aux enfants de leurs enfants. »", "13": "Puis Dieu s’éloigne du lieu où il a parlé à Jacob.", "14": "Jacob dresse une pierre à cet endroit. Il verse de l’huile sur elle et un peu de vin, pour la consacrer.", "15": "Cet endroit où Dieu a parlé avec lui, Jacob l’appelle Béthel, c’est-à-dire « Maison de Dieu ».", "16": "Jacob et sa famille quittent Béthel. Ils sont encore loin d’Éfrata quand Rachel met un enfant au monde. La naissance est pénible.", "17": "Pendant que Rachel accouche difficilement, la sage-femme lui dit : « N’aie pas peur, c’est encore un garçon. »", "18": "Rachel est mourante. Au moment de mourir, elle appelle l’enfant Ben-Oni, ce qui veut dire « Fils de ma douleur ». Mais Jacob l’appelle Benjamin, c’est-à-dire « Fils de la main droite ».", "19": "Rachel meurt, et on l’enterre au bord de la route d’Éfrata, c’est-à-dire Bethléem.", "20": "Jacob dresse une pierre sur sa tombe. C’est la pierre de la tombe de Rachel. Elle existe encore aujourd’hui.", "21": "Jacob part et il va dresser sa tente au-delà de Migdal-Éder.", "22": "Pendant que Jacob habite cette région, Ruben couche avec Bila, femme de deuxième rang de son père. Jacob l’apprend et il est très troublé. Jacob a eu douze fils :", "23": "Léa lui a donné Ruben, l’aîné de Jacob, Siméon, Lévi, Juda, Issakar et Zabulon.", "24": "Rachel lui a donné Joseph et Benjamin.", "25": "Bila, la servante de Rachel, lui a donné Dan et Neftali.", "26": "Zilpa, la servante de Léa, lui a donné Gad et Asser. Voilà les fils de Jacob qui sont nés en Mésopotamie.", "27": "Jacob arrive chez son père Isaac, à Mamré, près de Quiriath-Arba. Cette ville s’appelle maintenant Hébron. Abraham et Isaac avaient habité là.", "28": "Isaac a 180 ans", "29": "quand il meurt. Il rejoint donc ses ancêtres après une longue vieillesse. Ses fils Ésaü et Jacob l’enterrent."}, "36": {"1": "Voici la famille d’Ésaü, c’est-à-dire Édom.", "2": "Ésaü prend pour femmes des Cananéennes : Ada, fille d’Élon le Hittite, Oholibama, fille d’Ana et petite-fille de Sibéon le Hivite.", "3": "Il prend encore pour femme Basmath, fille d’Ismaël et sœur de Nebayoth.", "4": "Ada est la mère d’Élifaz, Basmath est la mère de Réouel.", "5": "Oholibama est la mère de Yéouch, Yalam et Cora. Voilà les fils d’Ésaü qui sont nés en Canaan.", "6": "Ésaü prend ses femmes, ses fils, ses filles, toutes les personnes de sa maison, son troupeau, tous ses animaux. Il prend aussi toutes les richesses qu’il a acquises en Canaan. Il part loin de son frère Jacob, dans une autre région.", "7": "En effet, ils ne peuvent pas habiter l’un près de l’autre parce qu’ils sont trop riches. La région où ils se trouvent ne peut pas suffire pour nourrir leurs troupeaux.", "8": "Ésaü, c’est-à-dire Édom, va habiter dans la montagne de Séir.", "9": "Voici la famille d’Ésaü, l’ancêtre d’Édom, dans la montagne de Séir.", "10": "Voici les noms des fils d’Ésaü : Élifaz, fils de sa femme Ada, Réouel, fils de sa femme Basmath.", "11": "Les fils d’Élifaz sont Téman, Omar, Sefo, Gatam et Quenaz.", "12": "Élifaz, le fils d’Ésaü, a aussi une femme de deuxième rang, Timna. Elle lui donne un autre fils : Amalec. Voilà les petits-fils d’Ésaü et de sa femme Ada.", "13": "Voici les fils de Réouel : Nahath, Zéra, Chamma et Miza. Ce sont les petits-fils d’Ésaü et de sa femme Basmath.", "14": "Oholibama, fille d’Ana et petite-fille de Sibéon, a donné à Ésaü : Yéouch, Yalam et Cora.", "15": "Voici les chefs des fils d’Ésaü : les chefs d’Élifaz, le fils aîné d’Ésaü et de sa femme Ada, sont : Téman, Omar, Sefo, Quenaz, Cora, Gatam et Amalec. Ils vivent en Édom.", "": "", "17": "Les chefs de Réouel, fils d’Ésaü, sont : Nahath, Zéra, Chamma et Miza. Ils vivent en Édom. Ce sont les petits-fils de Basmath, femme d’Ésaü.", "18": "Les chefs Yéouch, Yalam et Cora sont les fils d’Ésaü et de sa femme Oholibama, fille d’Ana.", "19": "Voilà les chefs des Édomites, de la famille d’Ésaü.", "20": "Les premiers habitants du pays d’Édom sont de la famille de Séir, le Horite. Les chefs des Horites fils de Séir sont : Lotan, Chobal, Sibéon, Ana, Dichon, Esser et Dichan.", "22": "Les fils de Lotan sont : Hori et Hémam. La sœur de Lotan est Timna.", "23": "Les fils de Chobal sont : Alvan, Manahath, Ébal, Chefo et Onam.", "24": "Les fils de Sibéon sont : Aya et Ana. C’est Ana qui a trouvé de l’eau dans le désert, quand il gardait les ânes de son père Sibéon.", "25": "Les enfants d’Ana sont : son fils Dichon et sa fille Oholibama.", "26": "Les fils de Dichon sont : Hemdan, Ècheban, Itran et Keran.", "27": "Les fils de Esser sont : Bilehan, Zavan, Acan.", "28": "Les fils de Dichan sont : Ous et Aran.", "29": "Les chefs des Horites, au pays de Séir, sont : Lotan, Chobal, Sibéon, Ana, Dichon, Esser et Dichan.", "31": "Voici ceux qui sont rois dans le pays d’Édom avant qu’il y ait des rois en Israël :", "32": "Béla, fils de Béor, de la ville de Dinaba.", "33": "Quand Béla meurt, Yobab, fils de Zéra, de la ville de Bosra, devient roi à sa place.", "34": "Quand Yobab meurt, Houcham, de la région de Téman, devient roi à sa place.", "35": "Quand Houcham meurt, Hadad, fils de Bedad, de la ville d’Avith, devient roi à sa place. Il bat les Madianites dans le pays de Moab.", "36": "Quand Hadad meurt, Samla, de la ville de Masréca, devient roi à sa place.", "37": "Quand Samla meurt, Chaoul, de Rehoboth-sur-la-Rivière, devient roi à sa place.", "38": "Quand Chaoul meurt, Baal-Hanan, fils d’Akbor, devient roi à sa place.", "39": "Quand Baal-Hanan, fils d’Akbor, meurt, Hadar devient roi à sa place. Il est de la ville de Paou. Sa femme s’appelle Métabéel, elle est fille de Matred et petite-fille de Mé-Zahab.", "40": "Voici les noms des chefs édomites : selon leurs clans et les lieux où ils habitent : Timna, Alva, Yéteth,", "41": "Oholibama, Éla, Pinon,", "42": "Quenaz, Téman, Mibsar,", "43": "Magdiel, Iram. Voilà les chefs édomites. Ils habitent chacun dans une région différente de leur pays. Ésaü est l’ancêtre des Édomites."}, "37": {"1": "Jacob s’installe en Canaan, où son père était venu habiter.", "2": "Voici l’histoire des fils de Jacob. Joseph a dix-sept ans. Il garde les moutons et les chèvres avec ses frères, les fils de Bila et de Zilpa, femmes de son père. Joseph rapporte à son père le mal qu’on raconte sur eux.", "3": "Jacob aime Joseph plus que ses autres enfants. En effet, il l’a eu quand il était déjà vieux. Il lui fait faire un vêtement brodé magnifique.", "4": "Les frères de Joseph voient que leur père l’aime plus qu’eux tous. Alors ils commencent à le détester. Ils sont même incapables de lui parler gentiment.", "5": "Un jour, Joseph fait un rêve. Il le raconte à ses frères, et ses frères le détestent encore plus.", "6": "Joseph leur dit : « Écoutez donc le rêve que j’ai fait.", "7": "Nous étions tous dans les champs en train d’attacher les gerbes de blé. Tout à coup, ma gerbe s’est relevée et elle est restée debout. Ensuite, toutes vos gerbes sont venues autour d’elle et elles se sont inclinées profondément devant elle. »", "8": "Les frères de Joseph lui demandent : « Est-ce que tu as l’intention de devenir notre roi et de nous commander ? » Ils le détestent encore plus à cause de ses rêves et de ce qu’il raconte.", "9": "Joseph fait un autre rêve et il le raconte à ses frères : « J’ai encore rêvé. Le soleil, la lune et onze étoiles s’inclinaient profondément devant moi. »", "10": "Joseph raconte aussi le rêve à son père. Jacob lui fait des reproches. Il lui dit : « Ce rêve, c’est quoi ? Est-ce que moi, ta mère et tes frères, nous devons nous incliner jusqu’à terre devant toi ? »", "11": "Les frères de Joseph sont jaloux de lui, mais son père pense souvent à ces rêves.", "12": "Les frères de Joseph vont à Sichem pour garder les moutons et les chèvres de leur père Jacob.", "13": "Un jour, Jacob dit à Joseph : « Tes frères gardent le troupeau près de Sichem. Va les voir de ma part. » Joseph répond : « Je veux bien, père. »", "14": "Jacob dit encore : « Va voir si tes frères sont en bonne santé et si le troupeau va bien. Puis rapporte-moi des nouvelles. » Jacob envoie Joseph depuis la vallée d’Hébron. Quand Joseph arrive près de Sichem,", "15": "un homme le rencontre. Joseph cherche son chemin dans la campagne. L’homme lui demande : « Qu’est-ce que tu cherches ? »", "16": "Joseph répond : « Je cherche mes frères. Dis-moi où ils sont avec le troupeau. »", "17": "L’homme lui répond : « Ils sont partis d’ici. Je les ai entendus dire : “Allons à Dotan.” » Joseph part à la recherche de ses frères et il les trouve à Dotan.", "18": "Ses frères le voient de loin. Avant que Joseph arrive près d’eux, ils préparent sa mort en secret.", "19": "Ils se disent entre eux : « Tiens, voilà le rêveur !", "20": "Maintenant allez, tuons-le et jetons-le dans un puits ! Nous dirons qu’une bête sauvage l’a dévoré. Ensuite, nous verrons bien si ses rêves se réalisent. »", "21": "Ruben les entend. Il veut sauver Joseph, et il dit : « Ne le tuons pas ! »", "22": "Puis il ajoute : « Ne le faites pas mourir ! Jetez-le dans un puits du désert, mais ne touchons pas à sa vie ! » Ruben veut sauver Joseph de leurs mains et le ramener à son père.", "23": "Quand Joseph arrive près de ses frères, ils lui arrachent le magnifique vêtement brodé qu’il porte.", "24": "Ils prennent Joseph et ils le jettent dans un puits. Ce puits est vide, sans eau.", "25": "Ensuite, ils s’assoient pour manger. Ils aperçoivent un groupe d’Ismaélites qui viennent de Galaad. Leurs chameaux transportent plusieurs produits : de la gomme, de la résine et du ladanum. Les Ismaélites vont les vendre en Égypte.", "26": "Juda dit à ses frères : « Quel intérêt est-ce que nous avons à tuer notre frère et à cacher sa mort ?", "27": "Il vaut mieux le vendre aux Ismaélites. Mais ne touchons pas à sa vie ! C’est notre frère. Il est de même sang que nous. » Les frères de Juda sont d’accord avec lui.", "28": "Des commerçants du pays de Madian passent par là. Ils retirent Joseph du puits et le vendent aux Ismaélites pour 20 pièces d’argent. Les Ismaélites emmènent Joseph en Égypte.", "29": "Quand Ruben revient près du puits, Joseph n’y est plus. Alors il déchire ses vêtements.", "30": "Il revient vers ses frères en disant : « L’enfant n’est plus là. Et moi, qu’est-ce que je vais devenir maintenant ? »", "31": "Les frères tuent un bouc, ils prennent le vêtement de Joseph et ils le trempent dans le sang.", "32": "Ils envoient le beau vêtement à leur père avec ce message : « Nous avons trouvé ceci. Regarde bien si c’est le vêtement de ton fils, oui ou non. »", "33": "Jacob reconnaît le vêtement et dit : « C’est le vêtement de mon fils ! Une bête sauvage a déchiré Joseph et l’a dévoré ! »", "34": "Jacob déchire ses vêtements, il met un habit de deuil et il pleure son fils pendant des jours et des jours.", "35": "Tous ses fils et ses filles viennent pour le consoler. Mais il refuse de se laisser consoler. En effet, il dit : « Je serai encore en deuil quand je descendrai vers mon fils dans le monde des morts. » Et Jacob n’arrête pas de pleurer.", "36": "Les Madianites vendent Joseph en Égypte à Potifar. Cet homme est un officier du roi, le commandant de ses gardes."}, "38": {"1": "À cette époque-là, Juda quitte ses frères et il va à Adoullam, chez un homme appelé Hira.", "2": "Là, Juda voit la fille de Choua, un Cananéen. Il la prend pour femme. Il s’unit à elle", "3": "et elle devient enceinte. Elle accouche d’un garçon. Juda l’appelle Er.", "4": "Elle devient enceinte de nouveau et elle a un autre garçon. Elle l’appelle Onan.", "5": "Puis elle a un troisième fils. Elle l’appelle Chéla. Au moment de l’accouchement, Juda est à Kezib.", "6": "Juda marie son fils aîné Er à une femme appelée Tamar.", "7": "Mais Er fait ce qui déplaît au SEIGNEUR, et le SEIGNEUR le fait mourir.", "8": "Alors Juda dit à Onan : « Tu dois donner des enfants à ton frère qui est mort. Fais donc ton devoir de beau-frère et prends sa veuve pour femme. »", "9": "Mais Onan sait que cet enfant ne sera pas considéré comme son enfant à lui. C’est pourquoi, quand il s’unit à sa belle-sœur, il laisse tomber sa semence à terre. Ainsi il ne donnera pas d’enfant à son frère.", "10": "Cela déplaît au SEIGNEUR, et le SEIGNEUR le fait mourir, lui aussi.", "11": "Alors Juda dit à sa belle-fille Tamar : « Puisque tu es veuve, va habiter chez ton père. Attends que mon fils Chéla soit grand. » Il pense en effet : « Il ne faut pas que Chéla meure comme ses frères. » Tamar va donc habiter chez son père.", "12": "Longtemps après, la fille de Choua, femme de Juda, meurt. Quand le temps du deuil est fini, Juda va à Timna, avec son ami Hira d’Adoullam. Il va voir ceux qui coupent la laine de ses moutons.", "13": "Quelqu’un dit à Tamar : « Ton beau-père va à Timna pour couper la laine de ses moutons. »", "14": "Alors Tamar enlève ses habits de veuve, elle se couvre le visage d’un voile pour qu’on ne la reconnaisse pas. Elle va s’asseoir à l’entrée d’Énaïm, sur le chemin de Timna. En effet, elle le voit bien, Chéla est devenu un homme, mais elle n’est toujours pas devenue sa femme.", "15": "Juda voit Tamar et il la prend pour une prostituée, parce qu’elle a le visage couvert.", "16": "Il ne sait pas que c’est sa belle-fille. Alors il s’approche d’elle au bord du chemin et lui dit : « Eh, je veux aller avec toi ! » Tamar répond : « Qu’est-ce que tu me donnes pour cela ? »", "17": "Juda répond : « Je vais t’envoyer un cabri de mon troupeau. » Elle continue : « D’accord ! Mais donne-moi quelque chose en attendant. »", "18": "Il dit : « Qu’est-ce que tu veux ? » Tamar répond : « Donne-moi ton sceau avec son cordon et le bâton que tu tiens à la main. » Juda lui donne ces trois objets et il s’unit à elle. Tamar rentre chez elle, elle enlève son voile et elle reprend ses habits de veuve. Tamar devient enceinte de Juda.", "": "", "20": "Juda envoie son ami d’Adoullam porter le cabri promis. Il doit en même temps reprendre les objets que Juda a donnés à Tamar en attendant. Mais son ami ne la trouve pas.", "21": "Il demande aux habitants d’Énaïm : « Où est la prostituée qui était au bord du chemin à Énaïm ? » Ils répondent : « Il n’y a jamais eu de prostituée ici ! »", "22": "L’ami de Juda revient le voir et lui dit : « Je n’ai pas trouvé la femme, et les gens de l’endroit m’ont dit : “Il n’y a jamais eu de prostituée à cet endroit.” »", "23": "Juda répond à Hira : « Eh bien, qu’elle garde ces objets ! Ne nous couvrons pas de honte ! En tout cas, j’ai envoyé le cabri, et toi, tu n’as pas retrouvé la femme ! »", "24": "Trois mois plus tard, on vient dire à Juda : « Tamar, ta belle-fille, s’est prostituée. Maintenant elle est enceinte. » Juda répond : « Faites-la sortir et brûlez-la vivante ! »", "25": "Pendant qu’on met Tamar dehors, elle envoie quelqu’un dire à son beau-père : « Regarde ce sceau, ce cordon et ce bâton. C’est de leur propriétaire que j’attends un enfant. Tâche de savoir à qui ils sont. »", "26": "Juda les reconnaît et il dit : « Elle a respecté la loi mieux que moi. Je devais la donner pour femme à mon fils Chéla et je ne l’ai pas fait. » Après cela, Juda ne s’unit plus jamais à elle.", "27": "Au moment de l’accouchement, on s’aperçoit que Tamar a des jumeaux.", "28": "Pendant l’accouchement, l’un des bébés présente une main, et la sage-femme la prend. Elle attache un fil rouge à son poignet en disant : « Celui-ci est sorti le premier. »", "29": "Mais l’enfant rentre sa main, et son frère sort le premier. La sage-femme dit : « Quelle ouverture tu as faite ! » Alors Juda appelle l’enfant Pérès, ce qui veut dire « Ouverture ».", "30": "Puis l’autre enfant sort avec le fil rouge au poignet, et Juda l’appelle Zéra."}, "39": {"1": "Les Ismaélites qui ont emmené Joseph en Égypte l’ont vendu à un Égyptien, Potifar. Cet homme est un officier du roi, le commandant de ses gardes.", "2": "Le SEIGNEUR est avec Joseph, et tout lui réussit. Joseph habite dans la maison de son maître égyptien.", "3": "Potifar le voit : le SEIGNEUR est avec Joseph et il fait réussir tous ses projets.", "4": "Alors Potifar se montre bon envers lui et il le prend à son service. Il lui confie la responsabilité de sa maison et de tout ce qu’il possède.", "5": "Dès que Potifar a fait cela, le SEIGNEUR bénit ses affaires à cause de Joseph. La bénédiction du SEIGNEUR s’étend à tous ses biens, dans sa maison comme dans ses champs.", "6": "Potifar laisse tout ce qu’il possède entre les mains de Joseph. Il ne s’occupe plus de rien, sauf de la nourriture qu’il mange. Joseph est beau, et son visage est agréable.", "7": "Au bout de quelque temps, la femme de son maître le remarque et lui dit : « Couche avec moi ! »", "8": "Joseph refuse et il dit à la femme de son maître : « Depuis que je suis ici, mon maître ne s’occupe plus de rien dans sa maison. Il m’a confié tout ce qu’il possède.", "9": "Dans cette maison, il n’a pas plus de pouvoir que moi. Il ne m’a rien interdit, sauf de te toucher, parce que tu es sa femme. Alors comment est-ce que je peux faire un acte aussi grave et pécher contre Dieu ? »", "10": "Tous les jours, la femme de Potifar demande à Joseph de venir dans son lit et de s’unir à elle. Mais Joseph ne l’écoute pas.", "11": "Un jour, il entre dans la maison pour faire son travail. Les serviteurs ne sont pas là.", "12": "La femme de Potifar prend Joseph par son vêtement et elle lui dit : « Couche avec moi ! » Joseph lui laisse son vêtement dans les mains et il s’enfuit de la maison.", "13": "La femme voit que Joseph a fui dehors en lui laissant son vêtement dans les mains.", "14": "Alors, elle appelle ses serviteurs et leur dit : « Regardez ! Mon mari nous a amené un Hébreu pour nous insulter. Il s’est approché de moi pour coucher avec moi. Mais j’ai poussé un grand cri.", "15": "Alors, quand il m’a entendu crier et appeler, il s’est enfui tout de suite de la maison en laissant son vêtement à côté de moi. »", "16": "Puis la femme garde le vêtement de Joseph près d’elle jusqu’au retour de son mari.", "17": "Elle lui raconte la même chose : « L’esclave hébreu que tu nous as amené s’est approché de moi pour me salir.", "18": "Quand j’ai crié et appelé, il a laissé son vêtement à côté de moi et il a fui dehors. Voilà comment ton esclave a agi envers moi. »", "19": "Quand le maître entend ce que sa femme lui raconte, il se met en colère.", "20": "Il fait arrêter Joseph pour le mettre en prison, là où on enferme les prisonniers du roi. Pendant que Joseph est dans cette prison,", "21": "le SEIGNEUR est avec lui, et il lui montre sa bonté. En effet, il permet que le commandant de la prison commence à faire confiance à Joseph.", "22": "Il lui confie tous les autres prisonniers. C’est Joseph qui dirige tous les travaux qu’ils doivent accomplir.", "23": "Le commandant de la prison ne s’occupe plus de ce qu’il a confié à Joseph. En effet, le SEIGNEUR est avec Joseph et il fait réussir tous ses projets."}, "40": {"1": "Le temps passe. Un jour, deux fonctionnaires importants du roi d’Égypte commettent une faute contre lui. Ce sont le responsable des boissons du roi et le chef des boulangers. Le roi se met en colère contre eux.", "": "", "3": "Il les fait donc enfermer dans la prison du commandant de ses gardes, là où Joseph est lui-même prisonnier.", "4": "Le commandant des gardes du roi les confie à Joseph, et celui-ci est à leur service. Les deux fonctionnaires restent en prison un certain temps.", "5": "Une nuit, dans leur prison, le responsable des boissons du roi et le chef des boulangers font tous les deux un rêve. Chaque rêve a son sens particulier.", "6": "Le matin, quand Joseph vient les voir, ils sont tout tristes.", "7": "Joseph leur demande : « Vous avez l’air sombre aujourd’hui. Pourquoi donc ? »", "8": "Ils répondent : « Tous les deux, nous avons fait un rêve, mais personne ne peut l’expliquer. » Alors Joseph leur dit : « Dieu peut l’expliquer. Racontez-moi vos rêves. »", "9": "Le responsable des boissons raconte : « Dans mon rêve, il y avait une vigne devant moi.", "10": "Son tronc avait trois branches. Cette vigne avait des bourgeons. Les fleurs ont poussé et elles ont donné des grappes de raisins mûrs.", "11": "Je tenais dans la main la coupe du roi d’Égypte. J’ai pris les raisins, je les ai écrasés pour faire couler le jus dans la coupe et je lui ai présenté la boisson. »", "12": "Joseph lui dit : « Voici ce que ton rêve veut dire : les trois branches représentent trois jours.", "13": "Dans trois jours, le roi d’Égypte te placera dans une position élevée. Il te rendra ton travail. Tu pourras lui présenter sa coupe comme avant.", "14": "Quand tout ira bien pour toi, je t’en prie, ne m’oublie pas. Agis avec bonté et parle de moi au roi. Fais-moi sortir de cette prison.", "15": "Oui, on m’a amené de force du pays des Hébreux, et ici, je n’ai rien fait pour qu’on me mette en prison. »", "16": "Le chef des boulangers voit que Joseph a donné une bonne explication du rêve. Il lui dit : « Moi aussi, j’ai fait un rêve. Je portais sur la tête trois paniers de gâteaux.", "17": "Dans le panier du dessus, il y avait des gâteaux de toutes sortes, ceux que le roi d’Égypte mange. Et des oiseaux venaient manger dans le panier, sur ma tête. »", "18": "Joseph dit : « Voici ce que ton rêve veut dire : les trois paniers représentent trois jours.", "19": "Dans trois jours, le roi te placera dans une position élevée, plus haute que tu ne souhaites. On te pendra à un arbre, et les oiseaux viendront manger ton corps. »", "20": "Trois jours après, le roi fête son anniversaire. Il offre un grand repas à tous ses ministres. Il fait libérer le responsable des boissons et le chef des boulangers devant tous.", "21": "Il rend son travail au responsable des boissons, et celui-ci présente de nouveau la coupe de vin au roi.", "22": "Mais il fait pendre le chef des boulangers, comme Joseph l’a annoncé.", "23": "Pourtant, le responsable des boissons oublie complètement Joseph."}, "41": {"1": "Deux ans plus tard, le roi d’Égypte fait un rêve. Il est au bord du fleuve, le Nil.", "2": "Il voit sept belles vaches bien grosses qui sortent du Nil. Elles se mettent à manger l’herbe de cet endroit.", "3": "Ensuite, sept autres vaches sortent du fleuve après les belles vaches. Elles sont laides et très maigres. Elles viennent auprès des belles vaches au bord du Nil.", "4": "Alors les sept vaches laides et maigres dévorent les sept belles vaches bien grosses. À ce moment-là, le roi se réveille.", "5": "Il se rendort et fait un deuxième rêve. Il voit sept beaux épis de blé bien gros qui poussent sur la même tige.", "6": "Ensuite, sept épis secs, brûlés par le vent du désert, poussent après les beaux épis.", "7": "Alors les épis secs avalent les sept beaux épis bien remplis. À ce moment-là, le roi se réveille et il se rend compte qu’il a rêvé.", "8": "Le matin, le roi est inquiet. Il fait appeler tous les magiciens et tous les sages d’Égypte. Il leur raconte ses rêves, mais personne ne peut les expliquer.", "9": "Alors le responsable des boissons dit au roi d’Égypte : « Mon roi, aujourd’hui, je dois rappeler ma faute passée.", "10": "Un jour, tu t’es mis en colère contre le chef des boulangers et contre moi. Tu nous as enfermés dans la prison du commandant des gardes.", "11": "Tous les deux, nous avons fait un rêve la même nuit, et chaque rêve avait son sens particulier.", "12": "Dans la prison, il y avait avec nous un jeune esclave hébreu qui était au service du commandant des gardes. Nous lui avons raconté nos rêves. Il les a expliqués en disant à chacun ce que son rêve voulait dire.", "13": "Eh bien, tout s’est passé exactement comme il nous l’avait annoncé : moi, on m’a rendu mon travail, et le chef des boulangers a été pendu. »", "14": "Le roi d’Égypte donne l’ordre d’aller chercher Joseph. Très vite, on le fait sortir de prison. On lui rase la barbe et les cheveux, il change de vêtements et il vient devant le roi.", "15": "Celui-ci dit à Joseph : « J’ai fait un rêve, et personne n’a pu l’expliquer. Mais on m’a dit que toi, tu sais interpréter les rêves qu’on te raconte. »", "16": "Joseph répond au roi : « Ce n’est pas moi, c’est Dieu qui peut te donner une explication juste. »", "17": "Le roi continue : « Voici mon rêve. Je suis au bord du Nil.", "18": "Je vois sept belles vaches bien grosses, qui sortent du fleuve. Elles se mettent à manger l’herbe de cet endroit.", "19": "Ensuite, sept autres vaches sortent du fleuve après les belles vaches. Elles sont maigres, très laides et faibles. Dans toute l’Égypte, je n’ai jamais vu de bêtes aussi laides.", "20": "Alors les vaches faibles et laides dévorent les sept premières, les grosses vaches.", "21": "Elles les avalent bien, mais cela ne se voit pas du tout. En effet, les vaches faibles sont aussi maigres qu’avant. À ce moment-là, je me réveille.", "22": "Puis je fais un autre rêve. Je vois sept beaux épis bien remplis qui poussent sur la même tige.", "23": "Ensuite, sept épis durs, secs, brûlés par le vent du désert, poussent après les beaux épis.", "24": "Alors les épis secs avalent les sept beaux épis. J’ai parlé de ces rêves aux magiciens, mais personne n’a pu les expliquer. »", "25": "Joseph répond au roi d’Égypte : « Tes deux rêves ont le même sens, mon roi. Dieu te dit ce qu’il va faire.", "26": "Les sept belles vaches et les sept beaux épis représentent sept années. C’est donc un seul rêve.", "27": "Les sept autres vaches, faibles et laides, et les sept épis secs, brûlés par le vent du désert, représentent aussi sept années, mais des années de famine.", "28": "Mon roi, je te l’ai dit, Dieu t’a montré ce qu’il va faire.", "29": "Les sept années qui viennent seront des années très riches en récoltes dans toute l’Égypte.", "30": "Ensuite, il y aura sept années de famine, et on ne se souviendra plus des riches récoltes d’Égypte. La famine rendra le pays très pauvre.", "31": "Elle sera très dure. Alors on ne saura plus ce qu’est la richesse dans le pays.", "32": "Tu as fait deux rêves qui veulent dire la même chose, voici pourquoi : c’est Dieu qui a décidé tout cela et il va bientôt le réaliser.", "33": "Maintenant, mon roi, cherche un homme intelligent et sage et donne-lui autorité sur l’Égypte.", "34": "Nomme aussi des agents. Ils prendront un cinquième des récoltes du pays, pendant les sept années de richesse.", "35": "Ils rassembleront toute la nourriture des sept bonnes années qui viennent. Dans les villes, ils mettront du blé dans des magasins, sous ton autorité, pour faire des réserves de nourriture.", "36": "De cette façon, l’Égypte aura des réserves pour les sept années de famine. Ainsi la famine ne détruira pas le pays. »", "37": "Cette proposition plaît au roi et à ses ministres.", "38": "Le roi leur dit : « Cet homme est rempli de l’esprit de Dieu. Est-ce que nous pourrons trouver un autre homme comme lui ? »", "39": "Ensuite le roi dit à Joseph : « C’est Dieu qui t’a fait connaître tout cela. Personne ne peut être aussi intelligent et aussi sage que toi.", "40": "Tu seras donc l’administrateur de mon royaume. Tout mon peuple obéira à tes ordres. Je serai au-dessus de toi seulement parce que je suis roi.", "41": "Maintenant, je te donne autorité sur toute l’Égypte. »", "42": "Le roi enlève de son doigt sa bague de roi et il la met au doigt de Joseph. Il lui donne des habits de lin et il lui passe un collier d’or autour du cou.", "43": "Ensuite, il le fait monter sur son deuxième char, et les gens crient devant lui : « Laissez passer ! » Voilà comment le roi d’Égypte a donné à Joseph autorité sur tout son pays.", "44": "Le roi dit encore à Joseph : « Je suis le roi d’Égypte. Mais dans tout le pays, personne ne lèvera le petit doigt sans ton autorisation. »", "45": "Puis le roi donne à Joseph le nom égyptien de Safnath-Panéa. Il lui donne pour femme Asnath, la fille du prêtre Potiféra, de la ville d’On. Ensuite, Joseph quitte le roi et part visiter l’Égypte.", "46": "Joseph a trente ans quand on le présente au Pharaon, roi d’Égypte. Joseph quitte le roi d’Égypte et il part visiter tout le pays.", "47": "Pendant les sept années de richesse, la terre produit de très bonnes récoltes.", "48": "Pendant ces sept années, Joseph rassemble toute la nourriture en Égypte. Et il garde en réserve dans les villes la nourriture récoltée dans les champs qui les entourent.", "49": "Ensuite, Joseph met du blé en réserve en très grande quantité. Il est aussi abondant que le sable au bord de la mer. Alors on arrête de compter les réserves parce que ce n’est plus possible.", "50": "Avant le début de la famine, la femme de Joseph, Asnath, fille de Potiféra, prêtre de la ville d’On, met au monde deux fils.", "51": "Joseph appelle l’aîné Manassé et il dit : « Dieu me permet d’oublier toutes mes souffrances et ma séparation d’avec ma famille. »", "52": "Il appelle le plus jeune Éfraïm et il dit : « Dieu m’a donné des enfants dans le pays où j’ai été si malheureux. »", "53": "En Égypte, les sept années de richesse finissent.", "54": "Alors les sept années de famine commencent, comme Joseph l’a annoncé. Il y a la famine dans tous les pays, mais en Égypte, il y a des réserves de nourriture.", "55": "Quand les Égyptiens commencent à avoir faim, ils demandent de la nourriture au roi d’Égypte. Le roi répond à tous les Égyptiens : « Allez trouver Joseph et faites ce qu’il vous dira. »", "56": "La famine se répand dans tout le pays. Joseph fait donc ouvrir les magasins de réserves dans les villes pour vendre du blé aux Égyptiens. Puis la famine devient encore plus dure dans le pays.", "57": "De tous les pays, les gens viennent pour acheter du blé à Joseph. En effet, la famine est très dure partout."}, "42": {"1": "Jacob apprend qu’il y a du blé en Égypte. Alors il dit à ses fils : « Vous restez là à vous regarder les uns les autres. Pourquoi ?", "2": "On m’a dit qu’il y a du blé en Égypte. Allez donc là-bas pour en acheter. Alors nous pourrons rester en vie. Nous n’avons pas envie de mourir. »", "3": "Dix des frères de Joseph partent en Égypte pour acheter du blé.", "4": "Jacob ne laisse pas partir avec eux Benjamin, le frère de Joseph. En effet, il pense : « Il pourrait lui arriver un malheur. »", "5": "Les fils de Jacob arrivent en Égypte en même temps que d’autres pour acheter du blé. En effet, il y a la famine dans tout le pays de Canaan.", "6": "Joseph est le gouverneur du pays, et c’est lui qui organise la vente du blé pour tout le monde. En arrivant, ses frères s’inclinent jusqu’à terre devant lui.", "7": "Dès que Joseph voit ses frères, il les reconnaît. Mais il ne dit pas qu’il est leur frère et il leur parle durement : « D’où venez-vous ? » Ils répondent : « Nous venons de Canaan. Nous sommes venus ici pour acheter de la nourriture. »", "8": "Joseph reconnaît ses frères, mais eux, ils ne le reconnaissent pas.", "9": "Alors Joseph se souvient des rêves qu’il a faits à leur sujet. Il leur dit : « Vous êtes des espions ! Vous êtes venus ici pour connaître les points faibles du pays. »", "10": "Ils répondent : « Non, Monsieur le Gouverneur, nous sommes venus simplement pour acheter de la nourriture.", "11": "Nous sommes tous fils du même père. Nous sommes des gens honnêtes, nous ne sommes pas des espions. »", "12": "Joseph répond : « C’est faux ! Vous êtes venus pour connaître les points faibles du pays. »", "13": "Ils répondent : « Non, nous sommes douze frères, nous sommes fils du même père, d’un homme de Canaan. Le plus jeune est resté auprès de notre père, et il y en a un qui a disparu. »", "14": "Joseph leur dit : « Je le disais bien, vous êtes des espions.", "15": "Je vais voir si vous dites la vérité. Par la vie du roi d’Égypte, je vous le jure, vous ne quitterez pas ce pays avant l’arrivée de votre plus jeune frère.", "16": "Envoyez l’un de vous le chercher. Pendant ce temps, les autres resteront en prison. Ainsi, je pourrai voir si vous m’avez dit la vérité. Si vous avez menti, par la vie du roi d’Égypte, vous êtes bien des espions. »", "17": "Joseph met ses frères en prison pendant trois jours.", "18": "Le troisième jour, il leur dit : « Si vous voulez rester en vie, vous allez faire ce que je vais vous dire. Moi, je respecte Dieu.", "19": "Si vous êtes des gens honnêtes, acceptez qu’un de vos frères reste en prison. Les autres, vous apporterez de la nourriture à vos familles qui ont faim.", "20": "Puis ramenez-moi votre plus jeune frère. Ainsi, je verrai si vous avez dit la vérité, et vous ne mourrez pas. » Les frères sont d’accord avec Joseph.", "21": "Mais ils se disent entre eux : « Hélas ! nous sommes punis pour ce que nous avons fait à Joseph notre frère. Nous avons vu qu’il était désespéré. Il nous a demandé d’avoir pitié de lui, et nous ne l’avons pas écouté. Voilà pourquoi ce malheur nous arrive. »", "22": "Ruben ajoute : « Je vous avais bien dit : “Ne faites pas de mal à cet enfant !” Et vous ne m’avez pas écouté. Maintenant, nous sommes punis parce que nous l’avons fait mourir. »", "23": "Les frères ne savent pas que Joseph comprend ce qu’ils disent. En effet, il se sert d’un interprète.", "24": "Alors Joseph s’éloigne d’eux pour pleurer. Ensuite, Joseph revient vers ses frères et il leur dit qu’il garde Siméon. Puis il le fait attacher sous leurs yeux.", "25": "Ensuite, Joseph donne ces ordres à ses serviteurs : « Mettez beaucoup de blé dans les bagages de ces gens. Remettez aussi l’argent de chacun dans son sac. Donnez-leur de la nourriture pour le voyage. » Les serviteurs font cela.", "26": "Les frères de Joseph mettent les sacs de blé sur leurs ânes et ils partent.", "27": "Quand ils s’arrêtent pour la nuit, l’un d’eux ouvre son sac pour donner de l’herbe à son âne. Il trouve son argent placé à l’entrée du sac.", "28": "Il dit à ses frères : « On m’a rendu mon argent, il est dans mon sac ! » Ils sont très surpris et ils ont peur. Ils se demandent l’un à l’autre : « Qu’est-ce que Dieu nous a fait là ? »", "29": "Quand ils arrivent en Canaan, auprès de leur père Jacob, ils lui racontent tout ce qui est arrivé.", "30": "Ils disent : « L’homme qui gouverne le pays nous a parlé durement. Il nous a traités comme des espions.", "31": "Nous lui avons dit : “Nous ne sommes pas des espions, mais des gens honnêtes.", "32": "Nous étions douze fils d’un même père, mais un de nos frères a disparu, et le plus jeune est resté en Canaan avec notre père.”", "33": "Cet homme nous a répondu : “Je veux savoir si vous êtes vraiment honnêtes. Laissez l’un de vous ici, et allez porter du blé à vos familles qui ont faim.", "34": "Ensuite, ramenez-moi votre plus jeune frère. Ainsi, je saurai que vous n’êtes pas des espions, mais des gens honnêtes. Alors je vous rendrai votre frère et je vous laisserai faire du commerce dans le pays.” »", "35": "Ensuite, ils vident leurs sacs, et chacun trouve dans le sien un petit sac avec son argent. Quand ils voient cet argent, ils ont tous peur, même Jacob leur père.", "36": "Jacob leur dit : « Vous m’avez déjà enlevé deux enfants : je n’ai plus Joseph et je n’ai plus Siméon. Et vous voulez me prendre Benjamin ! C’est sur moi que tout cela retombe ! »", "37": "Ruben lui dit : « Si je ne te ramène pas Benjamin, tu pourras tuer mes deux fils. Confie-le-moi, je te le ramènerai. »", "38": "Jacob répond : « Non, mon fils ne partira pas avec vous. Son frère est mort, je n’ai plus que lui. Je suis très vieux. Si un malheur lui arrive pendant votre voyage, je mourrai de chagrin par votre faute. »"}, "43": {"1": "La famine continue à peser sur le pays de Canaan.", "2": "La famille de Jacob a fini de manger tout le blé rapporté d’Égypte. Alors Jacob dit à ses fils : « Repartez en Égypte nous acheter un peu de nourriture. »", "3": "Juda lui répond : « Le gouverneur égyptien nous a dit clairement : “Je ne vous recevrai pas si votre frère n’est pas avec vous.”", "4": "Si tu acceptes d’envoyer Benjamin avec nous, nous irons t’acheter de la nourriture.", "5": "Mais si tu refuses, nous n’irons pas. En effet, le gouverneur nous a dit : “Je ne vous recevrai pas si votre frère n’est pas avec vous.” »", "6": "Jacob leur dit : « Pourquoi est-ce que vous avez dit à cet homme que vous aviez un autre frère ? Vous m’avez fait du tort. »", "7": "Ils répondent : « Le gouverneur nous a posé beaucoup de questions, sur nous et sur notre famille. Il nous a demandé : “Est-ce que votre père est encore vivant ? Est-ce que vous avez un autre frère ?” Nous avons seulement répondu à ses questions. Nous ne pouvions pas savoir qu’il allait nous dire : “Faites venir votre frère.” »", "8": "Juda ajoute : « Père, laisse venir Benjamin avec moi. Nous devons partir si nous voulons rester en vie, toi, nous et nos enfants. Nous n’avons pas envie de mourir.", "9": "Je me tiens pour responsable de lui. Tu pourras me demander des comptes si je ne le ramène pas. S’il ne revient pas auprès de toi, je porterai cette faute devant toi toute ma vie.", "10": "D’ailleurs, si nous n’avions pas attendu si longtemps, nous aurions eu le temps d’aller deux fois en Égypte et de revenir. »", "11": "Jacob leur dit : « Eh bien, nous n’avons pas le choix. Voici ce que vous allez faire : prenez dans vos bagages de bons produits de notre pays pour les offrir à cet Égyptien. Emportez un peu de résine, un peu de miel, de la gomme, du ladanum, des pistaches et des amandes.", "12": "Rapportez l’argent que vous avez trouvé dans vos sacs de blé : c’était peut-être une erreur. Prenez aussi une deuxième somme d’argent.", "13": "Maintenant, repartez voir cet homme avec Benjamin.", "14": "Que le Dieu tout-puissant touche son cœur pour qu’il ait pitié de vous et qu’il laisse revenir Siméon et Benjamin ! Moi, je vais rester sans enfant, comme si je n’en avais jamais eu. »", "15": "Les frères préparent les cadeaux et les deux sommes d’argent. Puis ils repartent en Égypte avec Benjamin. Ils se présentent devant Joseph.", "16": "Quand Joseph voit que Benjamin est avec eux, il dit à son intendant : « Conduis ces gens chez moi. Fais tuer une bête et prépare-la. À midi, ils mangeront avec moi. »", "17": "L’intendant fait ce que Joseph lui a commandé et il conduit ces hommes chez son maître.", "18": "Quand on leur demande d’entrer dans la maison de Joseph, ils ont peur. Ils pensent : « C’est à cause de l’argent remis dans nos sacs de blé pendant le premier voyage. Ils vont tomber sur nous et nous faire du mal. Ils vont prendre nos ânes et faire de nous des esclaves. »", "19": "Au moment d’entrer, ils s’approchent donc de l’intendant et lui disent :", "20": "« Pardon, Monsieur l’intendant. Nous sommes déjà venus une première fois pour acheter de la nourriture.", "21": "En rentrant, quand nous nous sommes arrêtés pour la nuit, nous avons ouvert nos sacs. Et chacun de nous a retrouvé son argent à l’ouverture de son sac. C’était exactement la somme que nous avions payée. Donc, nous la rapportons aujourd’hui.", "22": "Nous avons une autre somme d’argent pour acheter encore de la nourriture. Nous ne savons pas qui avait remis l’argent dans nos sacs. »", "23": "L’intendant répond : « Soyez tranquilles, n’ayez pas peur. C’est votre Dieu, le Dieu de votre père, qui a mis un trésor dans vos sacs. Votre argent à vous, je l’ai bien reçu. » Ensuite, il libère Siméon.", "24": "Il fait entrer tous les frères chez Joseph. Il leur apporte de l’eau pour qu’ils se lavent les pieds et il donne de l’herbe à leurs ânes.", "25": "Les frères préparent les cadeaux en attendant l’arrivée de Joseph à midi. Ils comprennent en effet qu’ils vont manger là, avec lui.", "26": "Quand Joseph arrive, ils lui présentent les cadeaux qu’ils ont apportés. Et ils s’inclinent jusqu’à terre devant lui.", "27": "Joseph leur demande comment ils vont, puis il ajoute : « Vous m’aviez parlé de votre vieux père. Comment va-t-il ? Est-ce qu’il est encore vivant ? »", "28": "Ils répondent : « Oui, ton serviteur, notre père, va bien, il est encore vivant. » Ils s’inclinent de nouveau jusqu’à terre.", "29": "Puis Joseph voit Benjamin, son frère, le fils de sa mère. Il demande : « Vous m’aviez parlé de votre plus jeune frère. Est-ce que c’est lui ? » Et il lui dit : « Que Dieu te bénisse, mon enfant ! »", "30": "Quand Joseph voit Benjamin, il est très ému, et ses yeux se remplissent de larmes. Il sort rapidement et va dans sa chambre pour pleurer.", "31": "Puis il se lave le visage et revient. Il cache ses sentiments et dit : « Servez le repas ! »", "32": "On sert Joseph seul à une table et ses frères à une autre table. Les Égyptiens invités chez lui mangent aussi à part. En effet, ils ne peuvent pas manger avec les Hébreux, leur religion leur interdit cela.", "33": "Les frères sont assis en face de Joseph. On les a placés par rang d’âge, de l’aîné au plus jeune. Ils se regardent les uns les autres, ils sont très surpris.", "34": "Joseph leur fait servir les plats qui sont sur sa table. Il fait donner à Benjamin un plat cinq fois plus rempli que les plats de ses frères. Et ils boivent beaucoup de vin avec Joseph."}, "44": {"1": "Plus tard, Joseph donne cet ordre à son intendant : « Remplis les sacs de ces gens-là. Donne-leur autant de nourriture qu’ils peuvent en porter. Remets aussi l’argent de chacun à l’ouverture de son sac.", "2": "Dans le sac du plus jeune, remets la somme qu’il voulait payer. Mets aussi ma coupe en argent. » L’intendant fait ce que Joseph lui a commandé.", "3": "Le jour suivant, au lever du soleil, on laisse partir ces gens avec leurs ânes.", "4": "Ils sortent de la ville, mais ils ne sont pas encore très loin. Alors Joseph dit à son intendant : « Cours derrière ces gens, rattrape-les. Interroge-les en disant : “Vous avez rendu le mal pour le bien, pourquoi donc ?", "5": "Vous avez volé la coupe que mon maître utilise pour boire et pour deviner l’avenir. Ce que vous avez fait là, c’est mal.” »", "6": "L’intendant les rattrape et il leur dit ces paroles.", "7": "Les frères de Joseph répondent : « Monsieur l’intendant, pourquoi nous accuser de cette façon ? Nous ne sommes pas capables de faire une chose pareille !", "8": "Nous avons rapporté de Canaan l’argent que nous avons retrouvé à l’ouverture de nos sacs. Ce n’est sûrement pas pour voler de l’argent ou de l’or dans la maison de ton maître !", "9": "Monsieur l’intendant, si on trouve une coupe dans les bagages de l’un de nous, il faut le faire mourir. Et nous, nous serons tes esclaves. »", "10": "L’intendant répond : « D’accord ! Faisons comme vous dites. Mais celui chez qui on trouvera la coupe, celui-là sera mon esclave, et les autres seront libres. »", "11": "Chacun descend rapidement son sac de blé et il l’ouvre.", "12": "L’intendant fouille tous les sacs. Il commence par le sac du frère aîné et il finit par celui du plus jeune. On trouve la coupe dans le sac de Benjamin.", "13": "Alors ils déchirent leurs vêtements. Chacun remet le sac sur son âne, et ils retournent à la ville.", "14": "Juda et ses frères arrivent à la maison de Joseph. Joseph est encore là. Ils s’inclinent jusqu’à terre devant lui.", "15": "Joseph leur dit : « Pourquoi est-ce que vous avez agi de cette façon ? Un homme comme moi a le pouvoir de tout deviner, vous ne savez pas cela ? »", "16": "Juda prend la parole et dit : « Monsieur le Gouverneur, nous ne pouvons rien répondre. Aucune parole ne peut prouver que nous ne sommes pas coupables. C’est Dieu qui a découvert notre faute. Nous serons donc tes esclaves avec celui qui avait la coupe dans son sac. »", "17": "Joseph leur dit : « Non, je ne ferai pas cela, quelle horreur ! Celui qui avait la coupe dans son sac, c’est celui-là seulement qui sera mon esclave. Vous, rentrez en paix chez votre père. »", "18": "Juda s’avance vers Joseph et dit : « Monsieur le Gouverneur, tu es aussi important que le roi d’Égypte. C’est pourquoi, je t’en prie, ne te mets pas en colère contre moi. Mais permets-moi de te dire quelque chose.", "19": "La première fois, tu nous as demandé si nous avions encore notre père et un autre frère.", "20": "Nous avons répondu : “Nous avons encore notre vieux père et un frère plus jeune. Notre père a eu cet enfant quand il était déjà vieux et il l’aime beaucoup. En effet, c’est le seul enfant qui lui reste de sa femme préférée. L’autre fils est mort.”", "21": "Tu nous as dit : “Amenez-le-moi, je veux m’occuper de lui.”", "22": "Nous avons répondu : “Cet enfant ne peut pas quitter son père. S’il le quitte, son père mourra.”", "23": "Mais tu nous as dit : “Si votre plus jeune frère ne revient pas avec vous, je ne vous recevrai pas.”", "24": "Donc, quand nous sommes retournés auprès de notre père, ton serviteur, nous lui avons répété tes paroles.", "25": "Plus tard, notre père nous a dit : “Allez encore acheter de la nourriture.”", "26": "Nous lui avons répondu : “Nous ne pouvons pas aller en Égypte sans notre plus jeune frère. S’il vient avec nous, nous irons là-bas. S’il ne vient pas avec nous, le gouverneur d’Égypte ne nous recevra pas.”", "27": "Notre père nous a répondu : “Vous le savez, ma femme Rachel m’a donné seulement deux fils.", "28": "L’un des deux m’a quitté et j’ai dit : Une bête sauvage l’a sûrement dévoré. En effet, jusqu’à maintenant, je ne l’ai jamais revu.", "29": "Vous voulez encore m’enlever ce fils ! Je suis vieux. Si un malheur lui arrive, je mourrai de chagrin par votre faute.”", "30": "« Maintenant donc, Monsieur le Gouverneur, je ne peux pas rentrer chez mon père sans ramener l’enfant.", "31": "La vie de mon père est trop liée à la sienne. S’il ne le voit pas revenir, il va mourir. Nous serons alors coupables de l’avoir fait mourir de chagrin dans sa vieillesse.", "32": "De plus, j’ai déclaré que j’étais responsable de l’enfant devant mon père. Je lui ai dit : “Si je ne le ramène pas auprès de toi, je porterai cette faute devant toi toute ma vie.”", "33": "Je t’en prie, permets-moi de rester ici comme esclave à ton service, à la place de l’enfant. Laisse-le repartir avec ses frères.", "34": "Je ne pourrai jamais retourner chez mon père si l’enfant n’est pas avec moi. Je ne supporterais pas de voir le malheur qui frapperait mon père. »"}, "45": {"1": "Joseph ne peut plus cacher ses sentiments devant tous ceux qui le servent. Il leur demande donc de sortir. Quand Joseph est seul avec ses frères, il leur dit qui il est.", "2": "Mais il pleure si fort que les Égyptiens l’entendent. Et la nouvelle arrive jusqu’au palais du roi d’Égypte.", "3": "Joseph dit à ses frères : « C’est moi Joseph ! Est-ce que mon père est encore vivant ? » Mais ses frères sont tellement émus de se trouver devant lui qu’ils sont incapables de répondre.", "4": "Joseph leur dit : « Venez près de moi. » Ils s’approchent de lui. Joseph continue : « C’est moi Joseph, votre frère. C’est moi que vous avez vendu pour être emmené en Égypte.", "5": "Maintenant, ne soyez pas remplis de tristesse. Ne vous faites pas de reproches, parce que vous m’avez vendu dans ce pays. En effet, c’est Dieu qui m’a envoyé ici avant vous, pour vous sauver la vie. »", "6": "Joseph dit encore à ses frères : « Ici en Égypte, c’est la famine depuis deux ans. Et pendant cinq ans encore, nous ne pourrons pas labourer ni récolter.", "7": "Dieu m’a envoyé ici avant vous. Il voulait vous permettre d’avoir des enfants dans ce pays et de rester en vie. Ainsi, il vous rend totalement libres.", "8": "Ce n’est donc pas vous qui m’avez envoyé ici, c’est Dieu. Et c’est Dieu qui a fait de moi le ministre le plus important du roi d’Égypte, le responsable du palais du roi et le gouverneur de toute l’Égypte.", "9": "Maintenant, dépêchez-vous d’aller dire à mon père : “Voici le message de ton fils Joseph : Dieu a fait de moi le gouverneur de toute l’Égypte. Viens chez moi le plus vite possible.", "10": "Tu t’installeras dans la région de Gochen avec tes enfants, tes petits-enfants, tes moutons, tes chèvres, tes bœufs et tout ce qui est à toi. Ainsi, tu seras auprès de moi.", "11": "Je te donnerai ce qu’il faut pour vivre, pour toi, pour ta famille et tes troupeaux. En effet, la famine durera encore cinq ans.” »", "12": "Joseph ajoute : « Vous le voyez bien, et Benjamin mon petit frère le voit aussi, c’est moi, Joseph, qui vous parle.", "13": "Allez donc dire à mon père quelle situation importante j’occupe en Égypte. Racontez-lui tout ce que vous avez vu. Ensuite, amenez-le très vite ici. »", "14": "Joseph se jette au cou de Benjamin, et tous les deux s’embrassent en pleurant.", "15": "Joseph embrasse aussi ses autres frères et il pleure beaucoup. Puis ses frères se mettent à lui parler.", "16": "Dans le palais du roi, on apprend que les frères de Joseph sont arrivés en Égypte. Le roi d’Égypte et ses ministres sont heureux d’entendre cette nouvelle.", "17": "Le roi dit : « Dis à tes frères de charger leurs bêtes et de repartir en Canaan.", "18": "Ils iront chercher leur père et leurs familles pour les ramener ici. Je les installerai dans la région la plus riche d’Égypte, et ils mangeront les meilleurs produits du pays.", "19": "Tu diras aussi à tes frères de prendre en Égypte des chariots pour ramener leurs femmes, leurs enfants et leur père.", "20": "Ils ne doivent pas regretter ce qu’ils laisseront là-bas. En effet, ils vont venir s’installer dans la région la plus riche d’Égypte. »", "21": "Les fils de Jacob font ce qu’on leur dit. Joseph leur donne des chariots, comme le roi d’Égypte l’a commandé, et des provisions pour la route.", "22": "Il leur donne en cadeau un habit de fête à chacun. Mais à Benjamin, il en donne cinq avec 300 pièces d’argent.", "23": "Il envoie aussi à son père pour le voyage dix ânes chargés des meilleurs produits d’Égypte et dix ânesses chargées de blé, de pain et de nourriture de toute sorte.", "24": "Joseph demande à ses frères de ne pas se disputer pendant le voyage. Puis il les laisse partir.", "25": "Ils quittent l’Égypte, ils arrivent en Canaan chez Jacob leur père.", "26": "Ils lui annoncent : « Joseph est toujours vivant. Il gouverne même toute l’Égypte. » Mais Jacob reste froid, car il ne les croit pas.", "27": "Ils lui racontent donc tout ce que Joseph a dit. Puis Jacob voit les chariots que son fils a envoyés pour le transporter. Alors il reprend vie.", "28": "Il dit : « C’est bon. Mon fils Joseph est encore vivant, je veux aller le voir avant de mourir. »"}, "46": {"1": "Jacob se met en route avec tout ce qu’il possède. Il arrive à Berchéba. Là, il offre des sacrifices au Dieu de son père Isaac.", "2": "Cette nuit-là, Dieu lui parle pendant qu’il dort. Il l’appelle : « Jacob ! Jacob ! » Jacob répond : « Oui, je t’écoute. »", "3": "Dieu lui dit : « Je suis Dieu, le Dieu de ton père. N’aie pas peur d’aller en Égypte. En effet, là-bas, les enfants de tes enfants seront si nombreux qu’ils formeront un grand peuple.", "4": "Je pars avec toi en Égypte, et c’est moi aussi qui te ferai revenir. Quand tu mourras, Joseph te fermera les yeux. »", "5": "Alors Jacob quitte Berchéba. Ses fils le transportent avec leurs enfants et leurs femmes dans les chariots que le roi d’Égypte a envoyés pour le voyage.", "6": "Ils emmènent aussi leurs troupeaux et toutes les richesses qu’ils ont acquises en Canaan. Ainsi, Jacob arrive en Égypte avec tous ceux qui sont nés de lui :", "7": "ses fils et ses petits-fils, ses filles et ses petites-filles. Toute sa famille arrive avec lui en Égypte.", "8": "Voici les noms des Israélites venus en Égypte, c’est-à-dire Jacob, ses enfants et les enfants de leurs enfants : – Ruben, fils aîné de Jacob,", "9": "et ses fils Hanok, Pallou, Hesron et Karmi.", "10": "– Siméon et ses fils Yemouel, Yamin, Ohad, Yakin, Sohar et Chaoul, le fils d’une Cananéenne.", "11": "– Lévi et ses fils Guerchon, Quéhath et Merari.", "12": "– Juda et ses fils Chéla, Pérès et Zéra. Les autres fils de Juda, Er et Onan, sont morts en Canaan. Pérès a eu deux fils : Hesron et Hamoul.", "13": "– Issakar et ses fils Tola, Pouva, Yachoub et Chimron.", "14": "– Zabulon et ses fils Séred, Élon et Yaléel.", "15": "Ce sont les fils de Léa et de Jacob, nés en Mésopotamie. Il y a aussi leur fille Dina. En ajoutant leurs enfants, ils sont 33 personnes en tout.", "16": "– Gad et ses fils Sifion, Hagui, Chouni, Esbon, Éri, Arodi et Aréli.", "17": "– Asser et ses fils Imna, Icheva, Ichevi et Beria avec leur sœur Séra. Beria a eu deux fils : Héber et Malkiel.", "18": "Voilà les seize enfants et petits-enfants de Jacob et de Zilpa. Laban avait donné Zilpa comme servante à sa fille Léa.", "19": "Rachel, femme de Jacob, lui a donné deux fils : Joseph et Benjamin.", "20": "– En Égypte, Joseph a eu deux fils avec Asnath, fille de Potiféra, prêtre de la ville d’On. Ce sont Manassé et Éfraïm.", "21": "– Benjamin a eu dix fils : Béla, Béker, Achebel, Guéra, Naaman, Éhi, Roch, Houppim, Mouppim et Arde.", "22": "Voilà les quatorze enfants et petits-enfants de Jacob et de Rachel.", "23": "– Dan et son fils Houchim.", "24": "– Neftali et ses fils Yassiel, Gouni, Yesser et Chillem.", "25": "Voilà les sept enfants et petits-enfants de Jacob et de Bila. Laban avait donné Bila comme servante à sa fille Rachel.", "26": "Les membres de la famille de Jacob, ses enfants et petits-enfants venus en Égypte sont 66 en tout. En plus il y a les femmes de ses fils.", "27": "Avec les deux fils de Joseph nés en Égypte, les membres de la famille de Jacob venus en Égypte sont 70 personnes en tout.", "28": "Jacob envoie Juda en avant vers Joseph, pour préparer son arrivée dans la région de Gochen. Quand Jacob et sa famille arrivent à Gochen,", "29": "Joseph prépare son char et il vient à la rencontre de son père. Dès qu’il voit son père, il se jette à son cou et il pleure longtemps en le serrant dans ses bras.", "30": "Alors Jacob lui dit : « Tu es encore vivant et je revois ton visage. Maintenant, je peux mourir ! »", "31": "Joseph dit à ses frères et aux autres membres de la famille de son père : « Je vais aller dire au roi d’Égypte : “Mes frères et toute la famille de mon père qui étaient en Canaan sont arrivés.”", "32": "Je lui dirai encore ceci : “Ce sont des éleveurs de moutons et de chèvres. Ils s’occupent de troupeaux et ils sont venus avec leurs moutons, leurs chèvres, leurs bœufs et tout ce qu’ils possèdent.”", "33": "Si le roi vous fait venir et vous demande : “Quel est votre métier ?”,", "34": "vous lui répondrez : “Nous nous sommes occupés de troupeaux depuis notre jeunesse jusqu’à maintenant, comme nos ancêtres.” Ainsi, vous pourrez habiter dans la région de Gochen. En effet, les Égyptiens détestent tous les éleveurs de moutons et de chèvres. »"}, "47": {"1": "Joseph va donc prévenir le roi d’Égypte. Il lui dit : « Mon père et mes frères sont arrivés de Canaan avec leurs moutons, leurs chèvres, leurs bœufs, et tout ce qu’ils possèdent. Ils sont actuellement dans la région de Gochen. »", "2": "Ensuite, Joseph prend cinq de ses frères et il les présente au roi d’Égypte.", "3": "Le roi leur dit : « Quel est votre métier ? » Ils répondent : « Notre roi, nous élevons des moutons et des chèvres, comme nos ancêtres le faisaient.", "4": "En Canaan, la famine est si grande qu’il n’y a plus d’herbe pour nos troupeaux. Nous sommes venus pour habiter ici. Permets-nous de nous installer dans la région de Gochen. »", "5": "Le roi d’Égypte dit à Joseph : « Ton père et tes frères sont venus auprès de toi.", "6": "Mon pays est à ta disposition. Installe-les dans le meilleur endroit. Ils peuvent aller dans la région de Gochen. Et si tu trouves parmi eux des hommes capables, nomme-les responsables de mes troupeaux. »", "7": "Joseph fait venir son père Jacob et il le présente au roi d’Égypte. Jacob salue le roi avec respect.", "8": "Le roi lui demande : « Quel âge as-tu ? »", "9": "Jacob répond : « Il y a 130 ans que je vais d’un pays à l’autre comme un étranger. C’est une vie courte, et j’ai connu des difficultés. Je n’ai pas vécu aussi longtemps que mes ancêtres, qui étaient nomades comme moi. »", "10": "Jacob salue encore une fois le roi d’Égypte et il sort de son palais.", "11": "Joseph installe son père et ses frères dans le meilleur endroit de l’Égypte, dans la région de Ramsès, comme le roi l’a commandé. Il leur donne des terres en propriété.", "12": "Il fait vivre son père, ses frères et toute la famille de son père, en tenant compte du nombre des enfants à nourrir.", "13": "La famine est très dure, et il n’y a plus rien à manger nulle part. En Égypte et en Canaan, les gens n’ont plus de forces.", "14": "Ils achètent du blé à Joseph. Celui-ci ramasse tout l’argent des Égyptiens et des Cananéens et il le met en réserve dans le palais du roi d’Égypte.", "15": "Quand il n’y a plus d’argent en Égypte et en Canaan, les Égyptiens viennent dire à Joseph : « Donne-nous à manger. Est-ce que nous allons mourir sous tes yeux, parce que nous n’avons plus d’argent ? »", "16": "Joseph répond : « Si vous n’avez plus d’argent, donnez-moi vos troupeaux et en échange, je vous donnerai à manger. »", "17": "Ils amènent donc leurs troupeaux à Joseph. Joseph leur donne de la nourriture en échange de leurs chevaux, de leurs moutons, de leurs chèvres, de leurs bœufs et de leurs ânes. Cette année-là, il leur donne à manger en échange de tous leurs animaux.", "18": "L’année suivante, ils reviennent lui dire : « Monsieur le Gouverneur, nous ne pouvons pas te cacher la vérité : nous n’avons plus d’argent, et nos troupeaux, c’est toi qui les possèdes. Il nous reste seulement notre corps et nos terres.", "19": "Est-ce que nous allons mourir sous tes yeux ? Nos terres ne valent rien sans nous. Achète-nous, nous et nos terres, et donne-nous à manger. Nous serons les esclaves du roi d’Égypte, et nos terres seront à son service. Donne-nous des semences, alors nous vivrons, nous ne mourrons pas et nos terres ne deviendront pas un désert. »", "20": "Joseph se met donc à acheter toutes les terres d’Égypte pour le roi d’Égypte. En effet, la famine est très dure, et chaque Égyptien vend son champ. De cette façon, le pays tout entier devient la propriété du roi d’Égypte.", "21": "Et d’un bout à l’autre du pays, Joseph fait de tous les Égyptiens des esclaves.", "22": "Pourtant, il n’achète pas les terres des prêtres, parce qu’une loi du roi d’Égypte les protège. En effet, ils vivent grâce à ce que le roi leur donne, et ils ne sont pas obligés de vendre leurs terres.", "23": "Joseph parle aux Égyptiens : « Maintenant, je vous ai achetés pour le roi d’Égypte, vous et vos terres. Vous aurez du blé à semer dans vos terres.", "24": "Au moment de la récolte, vous en donnerez un cinquième au roi, et les quatre parts qui restent seront pour vous. Vous les prendrez pour semer dans vos champs et pour vous nourrir : vous, vos enfants et ceux qui habitent avec vous. »", "25": "Les Égyptiens répondent : « Monsieur le Gouverneur, tu nous as sauvé la vie. Montre-toi bon envers nous, permets-nous d’être les esclaves du roi d’Égypte. »", "26": "Joseph établit donc une loi encore valable aujourd’hui : un cinquième des récoltes doit être donné au roi d’Égypte. Seules les terres des prêtres n’appartiennent pas au roi.", "27": "Les Israélites sont installés en Égypte, dans la région de Gochen. Ils deviennent propriétaires, ils ont beaucoup d’enfants et ils deviennent très nombreux.", "28": "Jacob vit dix-sept ans en Égypte. Il vit 147 ans en tout.", "29": "Au moment de mourir, il appelle son fils Joseph et lui dit : « Si tu as de l’affection pour moi, donne-moi une preuve de ton amour et de ta fidélité : ne m’enterre pas en Égypte. Fais-moi cette promesse en mettant ta main sous ma cuisse.", "30": "Quand j’aurai rejoint mes ancêtres, tu emporteras mon corps hors d’Égypte et tu le mettras dans leur tombe. » Joseph répond : « Je ferai ce que tu me demandes. »", "31": "Jacob lui dit : « Jure-le. » Joseph le jure. Alors Jacob se met à genoux près de la tête de son lit."}, "48": {"1": "Après ces événements, Joseph apprend que son père est malade. Alors Joseph prend ses deux fils avec lui, Manassé et Éfraïm.", "2": "On l’annonce à Jacob en disant : « Regarde, ton fils Joseph vient te voir. » Jacob fait un effort et s’assoit sur son lit.", "3": "Il dit à Joseph : « Le Dieu tout-puissant s’est montré à moi à Louz, en Canaan. Il m’a béni", "4": "et il m’a dit : “Je te donnerai beaucoup d’enfants et je ferai de toi l’ancêtre d’une communauté de peuples. Je donnerai ce pays à tes enfants et aux enfants de leurs enfants. Ils le posséderont pour toujours.” »", "5": "Jacob ajoute : « Tu as eu deux fils en Égypte avant que je vienne avec toi dans ce pays. Ils sont pour moi comme des fils. Éfraïm et Manassé sont à moi comme Ruben et Siméon.", "6": "Mais les enfants que tu auras après eux seront à toi. Ils recevront leur part d’héritage dans le pays de leurs frères aînés.", "7": "Quand je suis revenu de Mésopotamie, peu avant d’arriver à Éfrata en Canaan, ta mère Rachel est morte auprès de moi, en cours de route. Je l’ai enterrée là, au bord de la route d’Éfrata, c’est-à-dire Bethléem. »", "8": "Jacob voit les fils de Joseph. Il demande : « Qui est-ce ? »", "9": "Joseph répond : « Ce sont les enfants que Dieu m’a donnés en Égypte. » Jacob dit : « Amène-les auprès de moi pour que je les bénisse. »", "10": "Jacob est très vieux et il ne voit plus très clair. Joseph fait approcher ses fils. Alors Jacob les embrasse et il les serre contre lui.", "11": "Puis il dit à Joseph : « Je pensais que c’était impossible de revoir ton visage. Or, Dieu me fait voir même tes enfants ! »", "12": "Joseph enlève ses fils qui sont sur les genoux de son père. Et il s’incline jusqu’à terre.", "13": "Ensuite Joseph prend ses deux fils par la main. Éfraïm, qui est à sa droite, est à gauche de Jacob, Manassé, qui est à sa gauche, est à droite de Jacob. Joseph les approche de Jacob.", "14": "Mais Jacob croise ses mains : il pose sa main droite sur la tête d’Éfraïm, le plus jeune. Il pose sa main gauche sur la tête de Manassé, qui est pourtant l’aîné.", "15": "Il bénit Joseph en disant : « Mon grand-père Abraham et mon père Isaac ont toujours vécu sous le regard de Dieu. Que Dieu, mon berger depuis ma naissance jusqu’à aujourd’hui,", "16": "que l’ange qui m’a délivré de tout mal bénisse ces garçons ! Que grâce à eux, on se souvienne de moi comme on se souvient d’Abraham mon grand-père et d’Isaac mon père ! Qu’ils aient beaucoup d’enfants sur la terre ! »", "17": "Joseph voit que son père a posé la main droite sur la tête d’Éfraïm et il n’est pas content. Il prend la main de son père qui est sur la tête d’Éfraïm. Il veut la mettre sur celle de Manassé.", "18": "Il dit à Jacob : « Mon père, tu te trompes. C’est Manassé l’aîné. Mets ta main droite sur sa tête. »", "19": "Mais son père refuse en disant : « Je sais, mon fils. Les enfants de Manassé et les enfants de leurs enfants deviendront un grand peuple, eux aussi. Pourtant, son petit frère sera plus grand que lui. Ses enfants et les enfants de leurs enfants formeront des peuples nombreux. »", "20": "Ce jour-là, Jacob bénit les fils de Joseph en disant : « Les Israélites se serviront de vos noms pour bénir. Ils diront : “Que Dieu soit bon pour vous, comme il l’a été pour Éfraïm et Manassé !” » C’est ainsi que Jacob a placé Éfraïm avant Manassé.", "21": "Ensuite il dit à Joseph : « Je vais mourir, mais Dieu sera avec vous et il vous fera revenir dans le pays de vos ancêtres.", "22": "Moi, je te donne une part plus grande qu’à tes frères. Je te donne la région de Sichem. Je l’ai prise aux Amorites, grâce à mon épée et à mon arc. »"}, "49": {"1": "Jacob appelle ses fils et leur dit : « Réunissez-vous, je veux vous annoncer ce qui vous arrivera plus tard.", "2": "Rassemblez-vous, écoutez, fils de Jacob, écoutez Israël votre père !", "3": "Toi, Ruben, tu es mon fils aîné, le premier fruit de ma puissance de père. Tu dépasses tes frères en force et en puissance.", "4": "Tu es un torrent bondissant. Mais tu ne seras plus le premier. En effet, tu m’as fait perdre mon honneur en t’unissant à l’une de mes femmes dans mon lit.", "5": "Siméon et Lévi sont frères. Ils se mettent d’accord pour agir avec violence.", "6": "Je ne veux pas participer au mal qu’ils préparent, je ne veux pas participer à leurs rencontres. En effet, dans leur colère, ils ont tué des hommes, et par plaisir, ils ont blessé des taureaux.", "7": "Je maudis leur colère si violente et si dure. J’enverrai leurs enfants et les enfants de leurs enfants un peu partout en Israël, je les répandrai de tous côtés dans le pays.", "8": "Juda, tes frères chanteront ta louange. Tu forceras tes ennemis à baisser la tête, tes frères se mettront à genoux devant toi.", "9": "Juda, mon fils, tu es comme un jeune lion qui a mangé une bête et qui revient dans son abri. Le lion s’assoit, il se couche. Qui peut l’obliger à se lever ?", "10": "Le pouvoir royal restera dans la famille de Juda. Le bâton des chefs restera dans la main de ceux qui naîtront de lui. Il y restera jusqu’à l’arrivée de son véritable propriétaire, c’est à lui que les peuples obéiront.", "11": "Il attachera son âne à la vigne, il attachera son ânon au meilleur plant. Il lavera son vêtement dans le vin, sa chemise dans le jus de raisin.", "12": "Ses yeux brilleront à cause du vin, ses dents seront blanches à cause du lait.", "13": "Zabulon habitera au bord de la mer, là où il y a un port pour les bateaux. Son territoire s’étendra jusqu’à la ville de Sidon.", "14": "Issakar est un âne solide. Il se couche dans un enclos entouré de deux murs.", "15": "Il a vu que l’endroit était bon et le pays agréable. Il courbe le dos pour porter des charges, il est fait pour un travail d’esclave.", "16": "Dan gouvernera son peuple, comme les autres tribus d’Israël.", "17": "Dan est comme un serpent sur la route, comme une vipère sur le chemin. Il mord le cheval au pied, et son cavalier tombe par terre.", "18": "SEIGNEUR, j’espère que tu me sauveras !", "19": "Quand les bandits attaquent Gad, il se défend et les poursuit.", "20": "Le pays d’Asser produira beaucoup, sa terre donnera une nourriture de rois.", "21": "Neftali est une gazelle en liberté qui met au monde de beaux petits.", "22": "Joseph est un arbre magnifique qui pousse près d’une source. Ses branches dépassent le mur.", "23": "Des hommes lui ont lancé des flèches, ils l’ont provoqué, ils lui ont fait la guerre.", "24": "Mais il a tenu son arc solidement, ses bras et ses mains sont restés souples. Reçois comme bénédiction la pluie qui descend du ciel, l’eau qui vient de la profondeur de la terre, ainsi que beaucoup d’enfants et des troupeaux nombreux. Reçois tout cela par la force du Dieu puissant qui est mon Dieu, par le nom du Berger qui est le rocher d’Israël, par mon Dieu qui vient à ton secours, par le Tout-Puissant qui te bénit.", "": "", "26": "Les bénédictions de ton père dépassent les bienfaits des montagnes qui existent depuis toujours. Elles dépassent les richesses des collines d’autrefois. Que ces bénédictions descendent sur la tête de Joseph, sur celui qui a été mis à part parmi ses frères !", "27": "Benjamin est un loup qui déchire. Le matin, il mange une bête, et le soir, il partage ce qu’il a pris. »", "28": "Tous ceux-là forment les douze tribus d’Israël. Ce sont les paroles que leur père leur a dites quand il les a bénis. Il a donné à chacun une bénédiction particulière.", "29": "Ensuite, Jacob leur donne cet ordre : « Quand je serai mort, enterrez-moi dans la tombe de mes ancêtres. C’est la grotte qui est dans le champ d’Éfron le Hittite,", "30": "à Makpéla, près de Mamré, en Canaan. Abraham a acheté ce champ à Éfron, pour être propriétaire de la tombe.", "31": "C’est là qu’on a enterré Abraham et sa femme Sara, puis Isaac et sa femme Rébecca. C’est là que j’ai enterré Léa.", "32": "Le champ et la grotte qui se trouve là ont été achetés aux Hittites. »", "33": "Quand Jacob a fini de donner ses ordres à ses fils, il se couche, puis il rejoint ses ancêtres."}, "50": {"1": "Joseph se jette sur son père, il couvre son visage de larmes et il l’embrasse.", "2": "Puis il donne cet ordre aux médecins qui sont à son service : « Préparez le corps de mon père pour l’enterrement. » Selon la coutume, les médecins passent 40 jours à préparer le corps de Jacob avec des huiles parfumées pour le conserver. Les Égyptiens font le deuil de Jacob pendant 70 jours.", "": "", "4": "Quand le temps du deuil est fini, Joseph dit aux gens proches du roi d’Égypte : « Si vous avez de l’amitié pour moi, je vous prie de transmettre mon message au roi.", "5": "Dites-lui de ma part : “Avant de mourir, mon père m’a fait jurer de l’enterrer en Canaan, dans la tombe qu’il s’est préparée.” Je souhaiterais aller enterrer mon père maintenant, puis je reviendrai. »", "6": "Le roi d’Égypte fait dire à Joseph : « Va enterrer ton père comme tu l’as promis. »", "7": "Joseph part avec tous les fonctionnaires importants du roi, avec les anciens du palais du roi, et tous les anciens d’Égypte.", "8": "Il emmène aussi toute sa famille, ses frères et les autres personnes de la famille de son père. Dans la région de Gochen, ils laissent seulement les enfants et les troupeaux.", "9": "Des chars et des cavaliers les accompagnent. Ils forment un groupe très important.", "10": "Ils arrivent au champ de l’Épine, à l’est du fleuve Jourdain. Là, ils font pour Jacob des funérailles extraordinaires et magnifiques. Joseph pleure son père pendant sept jours.", "11": "Les Cananéens qui habitent cette région voient cet enterrement au champ de l’Épine et ils disent : « C’est un deuil très dur pour l’Égypte ! » C’est pourquoi on appelle cet endroit situé à l’est du Jourdain Abel-Misraïm, c’est-à-dire « Deuil de l’Égypte ».", "12": "Ensuite, les fils de Jacob font ce que leur père leur a commandé.", "13": "Ils transportent son corps en Canaan et ils l’enterrent dans la grotte du champ de Makpéla, près de Mamré. C’est le champ qu’Abraham avait acheté à Éfron le Hittite, pour être propriétaire de la tombe.", "14": "Après l’enterrement de son père, Joseph revient en Égypte, lui, ses frères et tous ceux qui sont allés avec lui pour l’enterrement.", "15": "Après la mort de Jacob leur père, les frères de Joseph se disent : « Maintenant, Joseph va peut-être nous considérer comme des ennemis. Il va peut-être nous rendre tout le mal que nous lui avons fait. »", "16": "Alors ils envoient à Joseph ce message : « Avant de mourir, ton père a donné cet ordre :", "17": "“Dites de ma part à Joseph : S’il te plaît, pardonne à tes frères leur faute, tout le mal qu’ils t’ont fait !” Oui, pardonne-nous cette faute, à nous qui servons le même Dieu que ton père. » Quand Joseph entend ces paroles, il se met à pleurer.", "18": "Ses frères viennent eux-mêmes le trouver. Ils se jettent à ses pieds en disant : « Nous sommes tes esclaves ! »", "19": "Joseph leur répond : « N’ayez pas peur ! Je ne suis pas à la place de Dieu.", "20": "Vous avez voulu me faire du mal, mais Dieu a voulu changer ce mal en bien. Il a voulu sauver la vie d’un grand nombre de gens, comme vous le voyez aujourd’hui.", "21": "Maintenant, n’ayez pas peur ! Je prendrai soin de vous et de vos familles. » Par ces paroles pleines d’affection, Joseph rend courage à ses frères.", "22": "Joseph et la famille de son père restent en Égypte. Joseph vit 110 ans.", "23": "Il voit naître les enfants et les petits-enfants de son fils Éfraïm. Et il adopte les enfants de son petit-fils Makir, le fils de Manassé.", "24": "Un jour, Joseph dit à ses frères : « Je vais mourir, mais Dieu vous aidera sûrement. Il vous fera quitter l’Égypte et il vous conduira dans le pays qu’il a promis à Abraham, Isaac et Jacob.", "25": "Quand Dieu agira ainsi pour vous, jurez-moi d’emporter mon corps avec vous. »", "26": "Joseph meurt en Égypte à l’âge de 110 ans. On prépare son corps avec des huiles parfumées pour le conserver, puis on le met dans un cercueil de pierre."}}}