{"version_book": "Parole de Vie", "code_version_book": "PDV", "name": "Habakuk", "chapters": {"1": {"1": "Voici le message que Dieu a fait connaître au prophète Habacuc dans une vision.", "2": "SEIGNEUR, je vais t’appeler au secours pendant combien de temps ? Tu n’écoutes pas ! Je crie contre la violence, mais tu ne sauves pas !", "3": "Pourquoi est-ce que tu me fais voir le mal ? Pourquoi regardes-tu notre misère sans réagir ? Partout autour de moi, les gens pillent et agissent avec violence. Il n’y a que des procès et des disputes.", "4": "Personne n’applique les lois, personne ne rend la justice comme il faut. L’homme mauvais attaque celui qui est honnête, et les juges rendent des jugements injustes.", "5": "Le Seigneur dit : « Observez bien ce qui se passe parmi les autres peuples, soyez étonnés et très surpris ! Oui, quelque chose d’extraordinaire va arriver pendant votre vie. Si on vous raconte cela, vous ne le croirez pas !", "6": "Je fais venir les Babyloniens, ce peuple violent et sans pitié. Ils vont partout sur la terre pour conquérir les régions qui ne sont pas à eux.", "7": "Ce sont des gens terribles et effrayants. Ils décident seuls de leurs droits et de leur pouvoir.", "8": "Leurs chevaux courent plus vite que les léopards, ils sont plus rapides que les loups qui vont chasser le soir. Leurs cavaliers arrivent de loin et bondissent. Ils volent comme l’aigle qui tombe sur un animal pour le dévorer.", "9": "Ils arrivent tous pour piller, le visage tendu en avant par l’envie. Ils rassemblent des prisonniers, aussi nombreux que les grains de sable.", "10": "Ces gens-là se moquent des rois. Ils traitent avec mépris ceux qui gouvernent. Ils n’ont pas peur des villes bien protégées : ils font des terrasses de terre pour les prendre toutes.", "11": "Ils passent comme une tornade et continuent leur chemin. Pour eux, ce qui compte c’est leur force : elle est leur dieu. »", "12": "Depuis toujours, c’est toi qui es le SEIGNEUR, tu es mon Dieu, tu es saint et tu ne meurs pas. SEIGNEUR, tu as choisi les Babyloniens pour nous juger. Toi, mon solide Rocher, tu les as chargés de nous punir.", "13": "Tu as les yeux trop purs pour regarder le mal, tu ne peux pas accepter de voir le malheur. Pourtant, tu regardes sans rien dire ceux qui trompent les autres. Quand les gens mauvais détruisent ceux qui sont plus justes qu’eux, tu ne dis rien.", "14": "Tu traites les humains comme les poissons, comme les petites bêtes qui n’ont pas de maître. Oui, pourquoi ?", "15": "Les Babyloniens prennent les gens comme le poisson pris au crochet. Ils les ramènent dans leurs filets, et ils sont fous de joie.", "16": "Ils offrent des sacrifices à leurs filets, ils brûlent de l’encens en leur honneur. En effet, grâce à eux, ils attrapent beaucoup de poissons et mangent une nourriture délicieuse.", "17": "Est-ce qu’ils arrêteront un jour d’utiliser leurs filets pour tuer sans pitié les autres peuples ?"}, "2": {"1": "Moi, je veux rester à mon poste de garde, je resterai debout sur le mur de défense. J’attendrai pour savoir ce que Dieu me dira et comment il répondra à mes plaintes.", "2": "Alors le SEIGNEUR m’a répondu : « Écris ce que je te fais connaître. Écris-le clairement sur des tablettes, pour qu’on le lise facilement.", "3": "Les choses que je te fais voir arriveront, mais seulement au moment fixé. Elles vont bientôt se réaliser, ce n’est pas un mensonge. Attends avec confiance, même si c’est long. Oui, c’est sûr, elles arriveront sans retard.", "4": "Écris : Celui qui a de mauvaises intentions perd ses forces. Mais celui qui est fidèle à Dieu est juste et ainsi, il a la vie.", "5": "Oui, les richesses font du mal : Les orgueilleux ne restent pas en place. Ils ouvrent largement la bouche comme le monde des morts. Comme la mort, ils ne sont jamais rassasiés. Ils regroupent autour d’eux tous les pays, ils tiennent tous les peuples sous leur pouvoir.", "6": "Mais tous ceux qu’ils ont conquis vont lancer contre eux des critiques, des paroles moqueuses et blessantes. » « Voici ce qu’ils diront : Quel malheur pour vous ! Vous entassez des biens qui ne sont pas à vous. Jusqu’à quand ? Vos dettes sont de plus en plus importantes !", "7": "Ceux qui vous ont prêté de l’argent arriveront tout d’un coup. Ils se réveilleront et vous feront trembler. Ils vous voleront à leur tour.", "8": "Vous pillez beaucoup de peuples. Alors les peuples qui restent vous pilleront de la même façon. En effet, vous répandez le sang, vous agissez avec violence contre les pays, les villes et leurs habitants !", "9": "« Quel malheur pour vous ! Vous gardez pour vos parents des biens obtenus de façon malhonnête. Cela vous permet d’avoir une bonne situation pour éviter d’être touchés par le malheur.", "10": "Vos projets couvriront vos parents de honte. En détruisant de nombreux peuples, vous vous détruisez vous-mêmes.", "11": "Même les pierres des murs crieront pour vous accuser, et les bois qui soutiennent la maison leur répondront.", "12": "« Quel malheur pour vous ! Vous construisez et développez vos villes par des assassinats et par l’injustice.", "13": "C’est pourquoi les peuples se fatiguent pour du feu, les populations se donnent du mal pour rien. Est-ce que tout cela ne vient pas du SEIGNEUR de l’univers ?", "14": "Oui, tous connaîtront la gloire du SEIGNEUR, elle remplira la terre comme l’eau remplit les mers.", "15": "« Quel malheur pour vous ! Vous donnez à boire aux autres une boisson dangereuse comme du poison. Vous voulez qu’ils deviennent ivres pour les voir tout nus.", "16": "Mais vous, vous serez couverts de honte et non d’honneur ! Buvez à votre tour et montrez-vous tout nus ! Le SEIGNEUR vous obligera à boire la coupe de sa colère, et votre honneur se changera en honte.", "17": "Oui, la violence commise contre le Liban se répandra chez vous. Vous avez tué des animaux. Alors des animaux vous feront trembler de peur. Tout cela arrivera parce que vous répandez le sang, parce que vous agissez avec violence contre les pays, les villes et leurs habitants.", "18": "À quoi sert de fabriquer des faux dieux ? Ce sont seulement des statues en métal qui font croire à des choses fausses. C’est un artisan qui les a fabriquées, et elles ne parlent pas. Alors pourquoi cet artisan met-il sa confiance en elles ?", "19": "« Quel malheur pour vous ! Vous dites à un morceau de bois : “Réveille-toi !” Vous dites à une statue en pierre, qui ne parle pas : “Arrête de dormir !” Pourtant, ils ne peuvent rien vous apprendre. C’est vrai, ces statues sont recouvertes d’or et d’argent, mais il n’y a aucun souffle de vie en elles !", "20": "Le SEIGNEUR, lui, habite dans son temple saint. Que toute la terre se taise devant lui ! »"}, "3": {"1": "Voici une prière du prophète Habacuc. Il l’a chantée comme un chant de deuil.", "2": "SEIGNEUR, j’ai entendu parler de tes grandes actions. SEIGNEUR, je tremble devant elles. Pendant notre vie, montre des actions semblables, pendant notre vie, fais-les connaître. Même si tu es en colère, souviens-toi de ta tendresse.", "3": "Dieu arrive de Téman, le Dieu saint vient des montagnes de Paran. Sa grandeur couvre le ciel et la terre est remplie de sa louange.", "4": "Il brille comme la lumière. Des rayons sortent de sa main, là où se cache sa puissance.", "5": "Une épidémie de peste avance devant lui, et la fièvre brûlante marche derrière lui.", "6": "Quand il s’arrête, la terre tremble. Quand il regarde les peuples, ceux-ci ont peur de lui. Les montagnes de toujours se fendent et les collines anciennes sont renversées, elles qui étaient autrefois son chemin.", "7": "Je vois les gens de Kouchan se courber sous le malheur dans leurs tentes, et les gens de Madian trembler de peur dans leurs abris.", "8": "SEIGNEUR, est-ce contre les rivières que tu es en colère ? Oui, est-ce contre les rivières ? Est-ce contre la mer que tu es furieux ? Tu montes sur les nuages comme sur un char de victoire.", "9": "Tu prépares ton arc, et ses flèches sont les serments que tu as faits dans ta colère. La terre s’ouvre, et des torrents jaillissent.", "10": "Les montagnes te voient : elles tremblent de peur. L’eau tombe avec violence, le grand océan rugit, il lance ses vagues jusqu’au ciel.", "11": "Devant la lumière de tes flèches qui volent, devant les éclairs de ta lance, le soleil et la lune restent sans bouger.", "12": "Rempli de colère, tu avances sur la terre, furieux, tu écrases les autres peuples.", "13": "Tu es sorti pour sauver ton peuple, pour sauver le roi que tu as consacré. Tu renverses le chef du clan des gens mauvais, tu détruis complètement ses alliés.", "14": "Tu perces la tête des chefs ennemis avec leurs propres flèches. Ils arrivaient en courant comme une tornade pour nous chasser de tous côtés. Ils poussaient des cris de joie comme s’ils allaient dévorer un pauvre en se cachant dans leur abri.", "15": "Tu avances dans la mer avec tes chevaux, au milieu des vagues puissantes.", "16": "J’entends tout ce bruit et je suis bouleversé. Ma bouche tremble de peur, mon corps devient très faible. Mes jambes ne tiennent plus debout. En silence, j’attends le jour du malheur pour aller combattre le peuple qui nous attaque.", "17": "Les figuiers ne fleurissent plus, les vignes ne donnent plus de raisin, les oliviers ne portent plus d’olives, les champs ne produisent aucune nourriture. Il n’y a plus de moutons dans les bergeries, plus de bœufs dans les abris.", "18": "Mais moi, je trouve ma joie dans le SEIGNEUR, je suis heureux à cause du Dieu qui me sauve.", "19": "Le Seigneur DIEU est ma force. Il me rend aussi rapide que les biches, il me fait marcher sur les hauteurs."}}}