{"version_book": "Parole de Vie", "code_version_book": "PDV", "name": "Jean", "chapters": {"1": {"1": "Au commencement, la Parole existait déjà. La Parole était avec Dieu et la Parole était Dieu.", "2": "Au commencement, la Parole était avec Dieu.", "3": "Par elle, Dieu a fait toutes choses et il n’a rien fait sans elle.", "4": "En elle, il y a la vie, et la vie est la lumière des êtres humains.", "5": "La lumière brille dans la nuit, mais la nuit ne l’a pas reçue.", "6": "Dieu a envoyé un homme qui s’appelait Jean.", "7": "Il est venu comme témoin pour être le témoin de la lumière, afin que tous croient par lui.", "8": "Il n’était pas la lumière, mais il était le témoin de la lumière.", "9": "La Parole est la vraie lumière. En venant dans le monde, elle éclaire tous les êtres humains.", "10": "La Parole était dans le monde, et Dieu a fait le monde par elle, mais le monde ne l’a pas reconnue.", "11": "La Parole est venue dans son peuple, mais les gens de son peuple ne l’ont pas reçue.", "12": "Pourtant certains l’ont reçue et ils croient en elle. À ceux-là, la Parole a donné le pouvoir de devenir enfants de Dieu.", "13": "Et ils sont devenus enfants de Dieu en naissant non par la volonté d’un homme et d’une femme, mais de Dieu.", "14": "La Parole est devenue un homme, et il a habité parmi nous. Nous avons vu sa gloire. Cette gloire, il la reçoit du Père. C’est la gloire du Fils unique, plein d’amour et de vérité.", "15": "Jean est son témoin. Il affirme d’une voix forte : C’est de lui que j’ai parlé quand j’ai dit : « L’homme qui vient après moi est plus important que moi, parce qu’il existait déjà avant moi. »", "16": "Oui, nous avons tous reçu une part de sa richesse, nous avons tous été remplis de son amour, et de plus en plus.", "17": "Dieu nous a donné la loi par Moïse, mais l’amour et la vérité sont venus par Jésus-Christ.", "18": "Personne n’a jamais vu Dieu. Mais le Fils unique, qui est Dieu et qui vit auprès du Père, nous l’a fait connaître.", "19": "Les chefs juifs de Jérusalem envoient des prêtres et des lévites pour demander à Jean : « Qui es-tu ? » Jean ne refuse pas de répondre. Voici son témoignage. Il dit très clairement : « Je ne suis pas le Messie. »", "": "", "21": "Les prêtres et les lévites lui demandent : « Mais alors, qui es-tu ? Est-ce que tu es Élie ? » Jean répond : « Non. » Ils lui demandent encore : « Est-ce que tu es le Prophète ? » Jean répond : « Non. »", "22": "Alors ils lui disent : « Qui es-tu ? Nous devons donner une réponse à ceux qui nous ont envoyés. Qu’est-ce que tu dis de toi-même ? »", "23": "Jean répond avec une parole du prophète Ésaïe : « Je suis celui qui crie dans le désert : “Préparez un chemin bien droit pour le Seigneur.” »", "24": "Parmi les hommes envoyés vers Jean, il y a des Pharisiens.", "25": "Ils lui posent une question : « Tu n’es pas le Messie, tu n’es pas Élie et tu n’es pas le Prophète. Alors pourquoi est-ce que tu baptises ? »", "26": "Jean leur répond : « Moi, je baptise dans l’eau. Mais au milieu de vous, il y a quelqu’un que vous ne connaissez pas.", "27": "Il vient après moi, et je ne suis pas digne de lui enlever ses sandales. »", "28": "Tout cela se passe à Béthanie, de l’autre côté du Jourdain, là où Jean baptise.", "29": "Le jour suivant, Jean voit Jésus qui vient vers lui. Et il dit : « Voici l’agneau de Dieu qui enlève le péché du monde.", "30": "C’est de lui que j’ai parlé quand j’ai dit : “L’homme qui vient après moi est plus important que moi, parce qu’il existait avant moi.”", "31": "Moi, je ne le connaissais pas. Mais je suis venu baptiser dans l’eau pour le faire connaître au peuple d’Israël. »", "32": "Et voici le témoignage de Jean : « J’ai vu l’Esprit Saint descendre du ciel comme une colombe et il est resté sur Jésus.", "33": "Moi, je ne le connaissais pas. Mais Dieu, qui m’a envoyé baptiser dans l’eau, c’est lui qui m’a dit : “Tu verras l’Esprit Saint descendre et rester sur un homme. Et c’est lui qui baptise dans l’Esprit Saint.”", "34": "Moi, j’ai vu et j’en suis témoin : cet homme-là, c’est le Fils de Dieu. »", "35": "Le jour suivant, Jean est là de nouveau avec deux de ses disciples.", "36": "Il regarde avec attention Jésus qui passe et il dit : « Voici l’agneau de Dieu. »", "37": "Les deux disciples de Jean entendent ces paroles et ils suivent Jésus.", "38": "Jésus se retourne. Il voit que les disciples le suivent et il leur demande : « Qu’est-ce que vous cherchez ? » Ils lui répondent : « Rabbi, où est-ce que tu habites ? » Le mot « Rabbi » veut dire « Maître ».", "39": "Jésus leur répond : « Venez, et vous verrez. » Ils viennent, ils voient où Jésus habite et ils restent avec lui ce jour-là. Il est environ quatre heures de l’après-midi.", "40": "L’un des deux hommes qui ont entendu les paroles de Jean et qui ont suivi Jésus s’appelle André. C’est le frère de Simon-Pierre.", "41": "André rencontre d’abord son frère Simon et il lui dit : « Nous avons trouvé le Messie. » Le mot « Messie » veut dire « Christ ».", "42": "Il conduit Simon auprès de Jésus. Jésus regarde Simon avec attention et il lui dit : « Tu es Simon, le fils de Jean. Tu t’appelleras Céphas. » Ce nom veut dire « Pierre ».", "43": "Le jour suivant, Jésus décide de partir pour la Galilée. Il rencontre Philippe et il lui dit : « Suis-moi ! »", "44": "Philippe est de Bethsaïda, le village d’André et de Pierre.", "45": "Ensuite, Philippe rencontre Nathanaël et il lui dit : « Dans la loi, Moïse a parlé de quelqu’un. Les prophètes aussi en ont parlé. C’est Jésus, le fils de Joseph. Il est de la ville de Nazareth. »", "46": "Nathanaël dit à Philippe : « De Nazareth, est-ce qu’il peut sortir quelque chose de bon ? » Philippe lui répond : « Viens, tu verras. »", "47": "Jésus voit Nathanaël qui vient à lui et il dit à son sujet : « Voici un vrai Israélite. Cet homme-là ne sait pas mentir. »", "48": "Nathanaël demande à Jésus : « Comment est-ce que tu peux me connaître ? » Jésus lui répond : « Avant que Philippe t’appelle, je t’ai vu. Tu étais sous le figuier. »", "49": "Alors Nathanaël lui dit : « Maître, tu es le Fils de Dieu, tu es le roi d’Israël ! »", "50": "Jésus lui répond : « Je t’ai dit : “Je t’ai vu sous le figuier”, et c’est pour cela que tu crois ? Tu verras des choses beaucoup plus grandes ! »", "51": "Et Jésus ajoute : « Oui, je vous le dis, c’est la vérité, vous verrez le ciel ouvert et les anges de Dieu qui montent et descendent au-dessus du Fils de l’homme. »"}, "2": {"1": "Le troisième jour, il y a un mariage dans le village de Cana, en Galilée. La mère de Jésus est là.", "2": "On a aussi invité Jésus et ses disciples au mariage.", "3": "À un moment, il n’y a plus de vin. Alors la mère de Jésus lui dit : « Les gens n’ont plus de vin. »", "4": "Jésus lui répond : « Mère, qu’est-ce que tu me veux ? Ce n’est pas encore le moment pour moi. »", "5": "La mère de Jésus dit aux serviteurs : « Faites tout ce qu’il vous dira. »", "6": "Il y a là six grands récipients de pierre. Les Juifs se servent de l’eau qu’ils contiennent pour se rendre purs selon leur coutume. Dans chaque récipient, on peut mettre une centaine de litres.", "7": "Jésus dit aux serviteurs : « Remplissez ces récipients avec de l’eau. » Les serviteurs les remplissent jusqu’au bord.", "8": "Jésus leur dit : « Maintenant, prenez de cette eau et apportez-la au responsable du repas. » Les serviteurs lui en portent.", "9": "Le responsable du repas goûte l’eau, qui est devenue du vin. Il ne sait pas où on a pris ce vin. Mais les serviteurs qui ont pris de l’eau dans les récipients le savent. Alors le responsable du repas appelle le marié", "10": "et il lui dit : « Tout le monde sert d’abord le bon vin. Et quand les invités ont beaucoup bu, on sert du vin moins bon. Mais toi, tu as gardé le bon vin jusqu’à maintenant ! »", "11": "C’est le premier signe étonnant que Jésus fait. Cela se passe à Cana, en Galilée. Jésus montre ainsi sa gloire, et ses disciples croient en lui.", "12": "Ensuite il va à Capernaüm, avec sa mère, ses frères et ses disciples. Ils y restent seulement quelques jours.", "13": "C’est bientôt la fête juive de la Pâque, et Jésus va à Jérusalem.", "14": "Dans le temple, il trouve des gens qui vendent des bœufs, des moutons et des colombes. Il trouve aussi des gens qui changent de l’argent. Ils sont installés à leurs tables.", "15": "Alors Jésus fait un fouet avec des cordes. Il chasse du temple tous ces gens-là avec les moutons et les bœufs. Il jette par terre les pièces de ceux qui changent l’argent et il renverse leurs tables.", "16": "Il dit aux marchands de colombes : « Enlevez cela d’ici ! Ne faites pas de la maison de mon Père une maison de commerce ! »", "17": "Les disciples de Jésus se rappellent cette phrase des Livres Saints : « Seigneur, j’aime beaucoup ta maison. Cet amour me brûle comme un feu. »", "18": "Alors des chefs juifs disent à Jésus : « Fais un signe extraordinaire devant nous. Ainsi tu nous prouveras que tu as le droit de faire cela. »", "19": "Jésus leur répond : « Détruisez ce temple, et en trois jours, je le remettrai debout. »", "20": "Ils lui disent : « On a mis 46 ans pour construire ce temple, et toi, en trois jours, tu vas le remettre debout ! »", "21": "Mais quand Jésus parlait du temple, il parlait de son corps.", "22": "C’est pourquoi, quand Jésus se réveillera du milieu des morts, ses disciples se souviendront qu’il a dit cela. Alors ils croiront à ce que disent les Livres Saints et aux paroles de Jésus.", "23": "Pendant la fête de la Pâque, Jésus est à Jérusalem. Quand les gens voient les signes étonnants qu’il fait, beaucoup croient en lui.", "24": "Mais Jésus n’a pas confiance en eux, parce qu’il les connaît tous.", "25": "Il n’a pas besoin qu’on le renseigne sur les gens. Lui, il sait ce qu’il y a dans le cœur humain."}, "3": {"1": "Parmi les Pharisiens, il y a un homme appelé Nicodème. C’est un chef juif.", "2": "Il vient trouver Jésus quand il fait nuit. Il lui dit : « Maître, nous le savons, Dieu t’a envoyé pour nous enseigner. Personne ne peut faire les signes étonnants que tu fais si Dieu n’est pas avec lui. »", "3": "Jésus lui répond : « Je te le dis, c’est la vérité, personne ne peut voir le Royaume de Dieu, s’il ne naît pas de nouveau. »", "4": "Nicodème dit à Jésus : « Comment est-ce que quelqu’un peut naître quand il est vieux ? Est-ce qu’il peut retourner dans le ventre de sa mère et naître une deuxième fois ? »", "5": "Jésus répond : « Je te le dis, c’est la vérité, personne ne peut entrer dans le Royaume de Dieu, s’il ne naît pas d’eau et d’Esprit.", "6": "Ceux qui sont nés d’un père et d’une mère appartiennent à la famille des humains. Et ceux qui sont nés de l’Esprit Saint appartiennent à l’Esprit Saint.", "7": "Ne sois pas étonné parce que je t’ai dit : “Vous devez naître de nouveau.”", "8": "Le vent souffle où il veut, et tu entends le bruit qu’il fait. Mais tu ne sais pas d’où il vient ni où il va. C’est la même chose pour tous ceux qui sont nés de l’Esprit Saint. »", "9": "Alors Nicodème demande à Jésus : « Comment cela peut-il se faire ? »", "10": "Jésus répond : « Tu es un maître connu en Israël et tu ne sais pas cela !", "11": "Je te le dis, c’est la vérité, nous parlons de ce que nous savons. Nous sommes témoins des choses que nous avons vues, mais vous n’acceptez pas notre témoignage.", "12": "Quand je vous parle des choses de la terre, vous ne me croyez pas. Alors, quand je vous parlerai des choses du ciel, comment pourrez-vous me croire ?", "13": "Pourtant personne n’est monté au ciel, sauf le Fils de l’homme, qui est descendu du ciel.", "14": "Dans le désert, Moïse a placé le serpent de bronze en haut d’un poteau, devant tous. De la même façon, le Fils de l’homme doit être placé en haut, devant tous.", "15": "Ainsi, tous ceux qui croient en lui auront la vie avec Dieu pour toujours.", "16": "« Oui, Dieu a tellement aimé le monde qu’il a donné son Fils unique. Ainsi, tous ceux qui croient en lui ne se perdront pas loin de Dieu, mais ils vivront avec lui pour toujours.", "17": "En effet, Dieu n’a pas envoyé son Fils dans le monde pour condamner le monde, mais il l’a envoyé pour qu’il sauve le monde.", "18": "Celui qui croit au Fils n’est pas condamné. Mais celui qui ne croit pas, celui-là est déjà condamné parce qu’il n’a pas cru au Fils unique de Dieu.", "19": "« Et voici comment on est condamné : la lumière est venue dans le monde, mais les gens ont préféré la nuit à la lumière parce qu’ils font le mal.", "20": "Tous ceux qui font le mal détestent la lumière et ils ne vont pas vers la lumière. En effet, ils ont peur qu’on découvre leurs mauvaises actions.", "21": "Mais ceux qui font la volonté de Dieu vont vers la lumière. Ainsi, on voit clairement ce qu’ils font, on voit qu’ils obéissent à Dieu. »", "22": "Après cela, Jésus et ses disciples vont dans la région de Judée. Il reste là avec eux et il baptise.", "23": "À Énon, près de Salim, Jean baptise lui aussi. En effet, il y a beaucoup d’eau à cet endroit. Les gens viennent vers lui, et il les baptise.", "24": "À ce moment-là, Jean n’a pas encore été mis en prison.", "25": "Alors quelques disciples de Jean se mettent à discuter avec un autre Juif. Ils parlent de la façon de se rendre purs selon la coutume.", "26": "Ils viennent trouver Jean et ils lui disent : « Maître, de l’autre côté du Jourdain, il y avait quelqu’un avec toi. Tu as donné ton témoignage sur lui. Eh bien, maintenant il baptise, et tout le monde va le trouver ! »", "27": "Jean leur répond : « Personne ne reçoit un pouvoir, sauf si Dieu le donne.", "28": "Vous-mêmes, vous êtes témoins que j’ai dit : “Je ne suis pas le Messie. Mais je suis celui qui a été envoyé devant lui.”", "29": "Celui qui a la mariée, c’est le marié. Mais l’ami du marié reste près de lui. Il l’écoute et il est tout joyeux d’entendre la voix du marié. Je suis donc dans la joie, et maintenant, ma joie est complète.", "30": "Lui, Jésus, doit prendre de plus en plus de place, et moi de moins en moins.", "31": "« Celui qui vient d’en haut est au-dessus de tous. Celui qui vient de la terre appartient à la terre et il parle des choses de la terre. Mais celui qui vient du ciel est au-dessus de tous.", "32": "Il rend témoignage des choses qu’il a vues et entendues. Mais personne n’accepte son témoignage.", "33": "Celui qui accepte son témoignage montre bien que Dieu dit la vérité.", "34": "Celui que Dieu a envoyé dit les paroles de Dieu. En effet, Dieu lui donne l’Esprit Saint totalement.", "35": "« Le Père aime le Fils et il a tout mis dans ses mains.", "36": "Celui qui croit au Fils a la vie avec Dieu pour toujours. Celui qui refuse de croire au Fils ne verra pas cette vie, mais la colère de Dieu restera sur lui. »"}, "4": {"1": "Les Pharisiens entendent dire : « Jésus a plus de disciples que Jean et il baptise plus que Jean ! » Mais en fait, Jésus ne baptise personne, seuls ses disciples baptisent. Quand Jésus apprend ce qu’on raconte, il quitte la Judée et il retourne en Galilée.", "": "", "4": "Pour cela, il doit traverser la Samarie.", "5": "Il arrive près d’une ville de Samarie appelée Sychar. Elle est près du champ que Jacob a donné à son fils Joseph.", "6": "À cet endroit, il y a le puits de Jacob. Jésus est fatigué par le voyage, et il s’assoit au bord du puits. Il est à peu près midi.", "7": "Une femme de Samarie vient chercher de l’eau. Jésus lui dit : « Donne-moi à boire. »", "8": "Ses disciples sont allés à la ville pour acheter à manger.", "9": "La femme samaritaine dit à Jésus : « Comment ? Toi, un Juif, tu me demandes à boire, à moi, une Samaritaine ? » En effet, les Juifs n’ont pas de contacts avec les Samaritains.", "10": "Jésus lui répond : « Tu ne connais pas le don de Dieu. Tu ne connais pas celui qui te dit : “Donne-moi à boire.” Sinon, c’est toi qui demanderais à boire, et je te donnerais une eau pleine de vie. »", "11": "La femme lui dit : « Seigneur, tu n’as rien pour puiser de l’eau, et le puits est profond. Cette eau pleine de vie, où peux-tu la prendre ?", "12": "Toi, est-ce que tu es plus grand que Jacob, notre ancêtre ? C’est lui qui nous a donné ce puits. Et lui-même, avec ses fils et ses bêtes, il a bu l’eau de ce puits. »", "13": "Jésus lui répond : « Si quelqu’un boit de cette eau, il aura encore soif.", "14": "Mais s’il boit l’eau que je lui donnerai, il n’aura plus jamais soif. Au contraire, l’eau que je lui donnerai deviendra en lui une source, et cette source donne la vie avec Dieu pour toujours. »", "15": "La femme lui dit : « Seigneur, donne-moi cette eau. Alors je n’aurai plus soif, et je n’aurai plus besoin de venir puiser de l’eau ici. »", "16": "Jésus lui dit : « Va appeler ton mari et reviens ici. »", "17": "La femme lui répond : « Je n’ai pas de mari. » Jésus lui dit : « Tu as raison de dire : “Je n’ai pas de mari.”", "18": "En effet, tu as eu cinq maris, et l’homme que tu as maintenant, ce n’est pas ton mari. Tu as dit la vérité. »", "19": "Alors la femme lui dit : « Seigneur, tu es un prophète, je le vois !", "20": "Nos ancêtres samaritains ont adoré Dieu sur cette montagne. Et vous, les Juifs, vous dites : “Le lieu où il faut adorer, c’est Jérusalem.” »", "21": "Jésus lui répond : « Crois-moi, le moment arrive où vous n’irez plus ni sur cette montagne ni à Jérusalem pour adorer le Père.", "22": "Vous, les Samaritains, vous adorez ce que vous ne connaissez pas. Nous, les Juifs, nous adorons ce que nous connaissons. En effet, le salut que Dieu donne vient des Juifs.", "23": "Mais le moment arrive, et c’est maintenant, où Dieu donne son Esprit. Alors ceux qui adorent vraiment le Père vont l’adorer avec l’aide de l’Esprit Saint et comme le Fils l’a montré. Oui, le Père cherche des gens qui l’adorent de cette façon. Ils doivent l’adorer avec l’aide de l’Esprit Saint et comme le Fils l’a montré. »", "25": "La femme dit à Jésus : « Je sais que le Messie va venir, celui qu’on appelle Christ. Quand il viendra, il nous expliquera tout. »", "26": "Jésus lui répond : « Le Christ, c’est moi qui te parle. »", "27": "À ce moment-là, ses disciples reviennent. Ils sont étonnés parce que Jésus parle avec une femme. Pourtant personne ne lui demande : « Qu’est-ce que tu veux ? » ou : « Pourquoi est-ce que tu parles avec elle ? »", "28": "Alors la femme laisse son récipient à cet endroit. Elle part à la ville et elle dit aux gens :", "29": "« Venez voir ! J’ai rencontré un homme qui m’a dit tout ce que j’ai fait. C’est peut-être le Messie ! »", "30": "Les gens sortent de la ville et ils viennent voir Jésus.", "31": "Pendant ce temps, les disciples de Jésus insistent : « Maître, mange donc ! »", "32": "Mais il leur dit : « J’ai à manger une nourriture que vous ne connaissez pas. »", "33": "Alors les disciples se demandent entre eux : « Est-ce que quelqu’un lui a apporté de la nourriture ? »", "34": "Jésus leur dit : « Dieu m’a envoyé dans le monde. Ma nourriture, c’est de faire ce que Dieu veut et de réaliser jusqu’au bout le travail qu’il m’a donné.", "35": "Vous-mêmes, vous dites : “Encore quatre mois et ce sera la récolte.” Mais moi, je vous dis : levez les yeux et regardez les champs ! Les épis sont déjà mûrs pour la récolte.", "36": "Celui qui récolte reçoit déjà sa récompense et il rassemble tout pour vivre toujours avec Dieu. Alors celui qui sème et celui qui récolte sont joyeux tous les deux.", "37": "En effet, il est bien vrai, ce proverbe : “Quelqu’un sème, un autre récolte.”", "38": "Je vous ai envoyés récolter là où vous n’avez pas travaillé. D’autres ont travaillé et vous, vous profitez de leur fatigue. »", "39": "Beaucoup de Samaritains de la ville de Sychar se mettent à croire en Jésus à cause des paroles de la femme. En effet, elle leur a affirmé : « Cet homme m’a dit tout ce que j’ai fait. »", "40": "Quand les gens arrivent auprès de Jésus, ils lui demandent : « Reste chez nous ! » Et pendant deux jours, Jésus reste là.", "41": "Alors les Samaritains sont encore plus nombreux à croire en lui, parce que c’est lui-même qui leur parle.", "42": "Ils disent à la femme : « Maintenant, nous ne croyons plus seulement à cause de ce que tu as dit. Mais nous l’avons entendu nous-mêmes. Et nous le savons : le Sauveur du monde, c’est vraiment lui ! »", "43": "Deux jours après, Jésus quitte cet endroit et il va en Galilée.", "44": "Lui-même avait affirmé : « Un prophète n’est pas respecté dans son pays. »", "45": "Mais quand il arrive en Galilée, les Galiléens le reçoivent bien. En effet, eux aussi sont allés à Jérusalem pour la fête de la Pâque et ils ont vu tout ce que Jésus a fait.", "46": "Jésus revient donc à Cana, en Galilée, où il a changé l’eau en vin. Il y a là un fonctionnaire important. Son fils est malade à Capernaüm.", "47": "Le fonctionnaire entend dire que Jésus arrive de Judée en Galilée. Alors il va le trouver et il lui dit : « Je t’en prie, viens à Capernaüm pour guérir mon fils. Il est mourant. »", "48": "Jésus lui dit : « Vous voulez voir des signes et des choses extraordinaires, sinon, vous ne croyez pas ! »", "49": "Le fonctionnaire lui répond : « Seigneur, viens chez moi avant que mon enfant meure ! »", "50": "Jésus lui dit : « Va chez toi ! Ton fils est bien vivant. » L’homme croit à la parole de Jésus et il part.", "51": "Il est encore sur le chemin quand ses serviteurs viennent à sa rencontre. Ils lui disent : « Ton enfant est bien vivant ! »", "52": "Le fonctionnaire leur demande : « À quelle heure est-ce qu’il s’est trouvé mieux ? » Ils lui répondent : « Hier, à une heure de l’après-midi, la fièvre l’a quitté. »", "53": "Le père s’aperçoit que c’est l’heure où Jésus lui a dit : « Ton fils est bien vivant. » Alors le fonctionnaire croit en Jésus et toute sa famille aussi.", "54": "C’est le deuxième signe étonnant que Jésus fait. Cela se passe quand il revient de Judée en Galilée."}, "5": {"1": "Ensuite il y a une fête juive, et Jésus va à Jérusalem.", "2": "À Jérusalem, près de la porte des Moutons, se trouve une piscine avec cinq rangées de colonnes. En hébreu, on l’appelle Bethzata.", "3": "Sous ces colonnes, beaucoup de malades sont couchés : des aveugles, des boiteux, des paralysés.", "4": "[]", "5": "Parmi eux, il y a un homme malade depuis 38 ans.", "6": "Jésus voit qu’il est couché et il apprend que cet homme est malade depuis déjà longtemps. Il lui demande : « Est-ce que tu veux guérir ? »", "7": "Le malade lui répond : « Seigneur, je n’ai personne pour me descendre dans la piscine quand l’eau se met en mouvement. Et pendant que j’essaie d’y aller, un autre descend avant moi. »", "8": "Jésus lui dit : « Lève-toi, prends ta natte et marche ! »", "9": "Aussitôt, l’homme est guéri. Il prend sa natte et il se met à marcher. Cela se passe le jour du sabbat.", "10": "Alors des chefs juifs disent à l’homme guéri : « C’est le jour du sabbat, et tu n’as pas le droit de porter ta natte. »", "11": "Il leur répond : « Celui qui m’a guéri m’a dit : “Prends ta natte et marche !” »", "12": "Ces gens lui demandent : « Qui est cet homme qui t’a dit : “Prends ta natte et marche” ? »", "13": "Mais celui qui a été guéri n’en sait rien. En effet, Jésus est parti, parce qu’il y avait beaucoup de monde à cet endroit.", "14": "Plus tard, Jésus le rencontre dans le temple et il lui dit : « Maintenant tu es guéri. Ne commets plus de péché, sinon il t’arrivera quelque chose de plus grave. »", "15": "L’homme va dire aux chefs juifs : « C’est Jésus qui m’a guéri. »", "16": "Alors ils cherchent à faire du mal à Jésus, parce qu’il a guéri quelqu’un le jour du sabbat.", "17": "Mais Jésus leur dit : « Mon Père travaille depuis toujours, et moi aussi, je travaille. »", "18": "À cause de cette parole, les chefs juifs cherchent encore plus à faire mourir Jésus. En effet, Jésus ne respecte pas le sabbat. Mais surtout il dit que Dieu est son Père, et ainsi, il se fait égal à Dieu.", "19": "Jésus reprend la parole et dit : « Oui, je vous le dis, c’est la vérité, le Fils ne peut décider lui-même ce qu’il doit faire. Il voit ce que le Père fait et il fait seulement cela. Ce que le Père fait, le Fils le fait aussi.", "20": "Le Père aime le Fils et il lui montre tout ce qu’il fait. Il lui montrera des actions encore plus grandes, et vous serez très étonnés.", "21": "En effet, le Père réveille les morts et il leur donne la vie. De la même façon, le Fils donne la vie à qui il veut.", "22": "Et le Père ne juge personne, mais il a donné au Fils tout le pouvoir pour juger.", "23": "Ainsi, tous respecteront le Fils, comme tous respectent le Père. Le Père a envoyé le Fils. Si quelqu’un ne respecte pas le Fils, il ne respecte pas non plus le Père.", "24": "« Oui, je vous le dis, c’est la vérité, si quelqu’un écoute mes paroles et croit au Père qui m’a envoyé, il vit avec Dieu pour toujours. Il n’est pas condamné, mais il est passé de la mort à la vie.", "25": "Oui, je vous le dis, c’est la vérité, le moment arrive, et c’est maintenant : les morts vont entendre la voix du Fils de Dieu, et ceux qui l’entendront vivront.", "26": "Le Père possède la vie, le Fils aussi possède la vie. C’est le Père qui lui a donné cela.", "27": "Et il a donné au Fils le pouvoir de juger, parce qu’il est le Fils de l’homme.", "28": "Ne soyez pas étonnés de toutes ces choses. Le moment arrive où tous les morts qui sont dans les tombes entendront la voix du Fils de l’homme.", "29": "Alors ils sortiront de leurs tombes. Ceux qui ont fait le bien se relèveront de la mort pour vivre. Ceux qui ont fait le mal se relèveront de la mort pour être condamnés. »", "30": "« Je ne peux rien faire par moi-même. Je juge d’après ce que le Père me dit, et mon jugement est juste. En effet, je ne cherche pas à faire ce que je veux, mais à faire la volonté de celui qui m’a envoyé.", "31": "« Si je suis témoin pour moi-même, ce que je dis n’est pas valable.", "32": "Mais c’est quelqu’un d’autre qui est mon témoin, et je sais que son témoignage à mon sujet est vrai.", "33": "Vous, vous avez envoyé des messagers à Jean-Baptiste, et il a rendu témoignage à la vérité.", "34": "Moi, je n’ai pas besoin qu’un homme soit mon témoin. Mais je dis cela pour que vous soyez sauvés.", "35": "Jean était comme une lampe qu’on allume et qui éclaire. Et pendant un moment, vous avez accepté de vous réjouir à sa lumière.", "36": "« Mais j’ai pour moi un témoignage plus grand que celui de Jean. En effet, le travail que le Père m’a donné à faire, le travail que je fais, me rend témoignage et il montre que le Père m’a envoyé.", "37": "Et le Père qui m’a envoyé est aussi mon témoin. Mais vous n’avez jamais écouté sa voix et vous n’avez jamais vu son visage.", "38": "Vous ne croyez pas celui que le Père a envoyé. C’est pourquoi vous n’accueillez pas ses paroles.", "39": "« Vous étudiez les Livres Saints et vous pensez trouver en eux la vie avec Dieu pour toujours. Et ce sont les Livres Saints qui me rendent témoignage.", "40": "Mais vous ne voulez pas venir à moi pour avoir la vraie vie.", "41": "« Je ne désire pas que les gens me fassent des compliments,", "42": "mais je vous connais : vous n’avez pas en vous d’amour pour Dieu.", "43": "Moi, je suis venu de la part de mon Père, et vous ne voulez pas me recevoir. Mais quand quelqu’un d’autre décide lui-même de venir, vous le recevez.", "44": "Vous aimez vous faire des compliments les uns aux autres, mais vous ne cherchez pas la gloire qui vient de Dieu seul. Alors comment pouvez-vous croire ?", "45": "« Ne pensez pas que je vous accuserai devant mon Père. Vous mettez votre espoir en Moïse, et c’est Moïse qui vous accusera.", "46": "En effet, si vous croyiez en Moïse, vous croiriez aussi en moi. Oui, Moïse a parlé de moi dans ses livres,", "47": "mais vous ne croyez pas ce que Moïse a écrit. Alors comment pouvez-vous croire ce que je dis ? »"}, "6": {"1": "Après cela, Jésus s’en va de l’autre côté du lac de Galilée, qu’on appelle aussi lac de Tibériade.", "2": "Une grande foule le suit. En effet, les gens ont vu les signes étonnants qu’il a faits en guérissant les malades.", "3": "Jésus monte sur une montagne et là, il s’assoit avec ses disciples.", "4": "C’est un peu avant la fête juive de la Pâque.", "5": "Jésus regarde et il voit une grande foule qui vient vers lui. Il demande à Philippe : « Où allons-nous acheter des pains pour qu’ils mangent ? »", "6": "Jésus dit cela pour voir ce que Philippe va répondre, mais il sait déjà ce qu’il va faire.", "7": "Philippe lui répond : « Même avec 200 pièces d’argent, cela ne suffit pas pour que chacun reçoive un petit morceau de pain. »", "8": "Un autre disciple, André, le frère de Simon-Pierre, dit à Jésus :", "9": "« Il y a là un petit garçon qui a cinq pains d’orge et deux petits poissons. Mais qu’est-ce que c’est pour tant de gens ? »", "10": "Jésus dit : « Faites asseoir tout le monde. » Il y a beaucoup d’herbe à cet endroit et les gens s’assoient. Ils sont à peu près 5 000.", "11": "Alors Jésus prend les pains, il remercie Dieu et il les distribue aux gens qui sont là. Il fait la même chose avec les poissons. Il leur en donne autant qu’ils veulent.", "12": "Quand ils ont assez mangé, Jésus dit à ses disciples : « Ramassez les morceaux qui restent, il ne faut rien perdre. »", "13": "Les disciples les ramassent, ils remplissent douze paniers avec les morceaux des cinq pains d’orge qui restent après le repas.", "14": "En voyant le signe étonnant que Jésus vient de faire, les gens disent : « C’est vraiment lui le Prophète, celui qui devait venir dans le monde. »", "15": "Mais Jésus le sait : ils vont venir le prendre pour le faire roi. Alors il s’éloigne de nouveau dans la montagne, tout seul.", "16": "Quand le soir arrive, les disciples de Jésus descendent au bord du lac.", "17": "Ils montent dans une barque et ils vont vers Capernaüm, de l’autre côté du lac. Il fait déjà nuit, Jésus ne les a pas encore rejoints.", "18": "Le vent souffle fort et il y a beaucoup de vagues.", "19": "Les disciples ont fait à peu près cinq kilomètres. À ce moment-là, ils voient Jésus marcher sur le lac et s’approcher de la barque. Alors ils ont peur.", "20": "Mais Jésus leur dit : « C’est moi, n’ayez pas peur. »", "21": "Ils veulent le prendre dans la barque, mais aussitôt, la barque arrive à l’endroit où ils allaient.", "22": "La foule est restée de l’autre côté du lac. Le jour suivant, les gens voient qu’une seule barque est partie. Ils le savent, Jésus n’est pas monté dans la barque avec ses disciples. Les disciples sont partis seuls.", "23": "Mais d’autres barques viennent de Tibériade. Elles arrivent près de l’endroit où les gens ont mangé le pain après la prière de remerciement du Seigneur.", "24": "La foule voit que Jésus et ses disciples ne sont pas là. Alors ils montent dans les barques et ils vont à Capernaüm pour chercher Jésus.", "25": "Les gens trouvent Jésus de l’autre côté du lac et ils lui demandent : « Maître, quand est-ce que tu es arrivé ici ? »", "26": "Jésus leur répond : « Oui, je vous le dis, c’est la vérité : vous me cherchez seulement parce que vous avez mangé autant de pain que vous avez voulu. Mais vous ne me cherchez pas parce que vous avez vu des signes étonnants.", "27": "Ne travaillez pas pour la nourriture qui s’abîme. Mais travaillez pour la nourriture qui dure et qui donne la vie avec Dieu pour toujours. Cette nourriture, le Fils de l’homme vous la donnera. En effet, le Père, qui est Dieu lui-même, a donné son pouvoir au Fils. »", "28": "Les gens demandent à Jésus : « Qu’est-ce que nous devons faire pour accomplir les actions que Dieu veut ? »", "29": "Jésus leur répond : « Voici l’action que Dieu veut : vous devez croire en celui qu’il a envoyé. »", "30": "Alors ils lui disent : « Fais-nous voir un signe extraordinaire. Alors nous te croirons. Quelle action est-ce que tu fais ?", "31": "Dans le désert, nos ancêtres ont mangé la manne. On lit cela dans les Livres Saints : “Dieu leur a donné à manger du pain qui vient du ciel.” »", "32": "Jésus leur répond : « Oui, je vous le dis, c’est la vérité : ce n’est pas Moïse qui vous a donné le pain du ciel, mais c’est mon Père qui vous donne le vrai pain du ciel.", "33": "Oui, le pain de Dieu, c’est celui qui descend du ciel et qui donne la vie au monde. »", "34": "Alors les gens disent à Jésus : « Seigneur, donne-nous toujours ce pain-là ! »", "35": "Jésus leur répond : « Le pain qui donne la vie, c’est moi. Si quelqu’un vient à moi, il n’aura jamais faim. S’il croit en moi, il n’aura jamais soif.", "36": "Mais je vous l’ai dit : vous m’avez vu, et pourtant vous ne croyez pas.", "37": "Tous ceux que le Père me donne viendront à moi, et celui qui vient à moi, je ne le mettrai pas dehors.", "38": "Oui, je suis descendu du ciel pour faire la volonté de celui qui m’a envoyé. Je ne suis pas venu pour faire ce que je veux.", "39": "Voici la volonté de celui qui m’a envoyé : je ne dois perdre aucun de ceux qu’il m’a donnés, mais je dois les relever de la mort, le dernier jour.", "40": "Voici la volonté de mon Père : tous ceux qui voient le Fils et qui croient en lui vivront avec Dieu pour toujours. Et moi, le dernier jour, je les relèverai de la mort. »", "41": "Les Juifs critiquent Jésus, parce qu’il a dit : « Le pain qui descend du ciel, c’est moi. »", "42": "Et ils disent : « Cet homme-là, c’est Jésus, le fils de Joseph ! Nous connaissons son père et sa mère ! Comment est-ce qu’il peut dire maintenant : “Je suis descendu du ciel” ? »", "43": "Jésus leur répond : « Ne faites plus de critiques !", "44": "Le Père, c’est celui qui m’a envoyé. Personne ne peut venir à moi, sauf si le Père l’attire. Et moi, le dernier jour, je le relèverai de la mort.", "45": "Voici ce que les prophètes ont écrit : “Dieu enseignera tous les êtres humains.” Tous ceux qui écoutent le Père et qui reçoivent son enseignement, tous ceux-là viennent à moi.", "46": "Personne n’a vu le Père, sauf celui qui vient de Dieu. Lui, il a vu le Père.", "47": "« Oui, je vous le dis, c’est la vérité : si quelqu’un croit, il vit avec Dieu pour toujours.", "48": "Le pain qui donne la vie, c’est moi.", "49": "Dans le désert, vos ancêtres ont mangé la manne et ils sont morts.", "50": "Mais si quelqu’un mange le pain descendu du ciel, il ne mourra pas.", "51": "Le pain vivant qui est descendu du ciel, c’est moi. Celui qui mange de ce pain vivra pour toujours. Et le pain que je donnerai, c’est mon corps, je le donne pour la vie du monde. »", "52": "Alors les Juifs se disputent. Ils disent : « Comment cet homme peut-il nous donner son corps à manger ? »", "53": "Jésus leur dit : « Oui, je vous le dis, c’est la vérité : si vous ne mangez pas le corps du Fils de l’homme et si vous ne buvez pas son sang, vous n’aurez pas la vie en vous.", "54": "Si quelqu’un mange mon corps et boit mon sang, il vit avec Dieu pour toujours. Et moi, le dernier jour, je le relèverai de la mort.", "55": "Mon corps est une vraie nourriture et mon sang est une vraie boisson.", "56": "Si quelqu’un mange mon corps et boit mon sang, il vit en moi, et moi je vis en lui.", "57": "Le Père qui m’a envoyé est vivant, et moi, je vis par le Père. De la même façon, celui qui me mange vivra par moi.", "58": "Voici le pain qui est descendu du ciel : il n’est pas comme le pain que vos ancêtres ont mangé. Eux, ils sont morts, mais si quelqu’un mange ce pain, il vivra pour toujours. »", "59": "Tout cela, Jésus l’enseigne à Capernaüm, dans la maison de prière.", "60": "En entendant Jésus, beaucoup de ses disciples disent : « Ces paroles sont dures à entendre. Qui peut continuer à les écouter ? »", "61": "Jésus s’aperçoit que ses disciples critiquent ce qu’il dit. Il leur demande : « Ces paroles sont un obstacle pour vous ?", "62": "Alors, quand vous verrez le Fils de l’homme monter là où il était avant, qu’est-ce que vous direz ?", "63": "C’est l’Esprit Saint qui donne la vie, l’homme tout seul ne peut rien faire. Les paroles que je vous ai dites viennent de l’Esprit Saint et elles donnent la vie.", "64": "Mais, parmi vous, il y en a qui ne croient pas. » En effet, Jésus connaît depuis le début ceux qui ne croient pas en lui et celui qui va le livrer.", "65": "Et Jésus ajoute : « Voilà pourquoi je vous ai dit : “Personne ne peut venir à moi, si le Père ne lui donne pas de venir.” »", "66": "À partir de ce moment, beaucoup de disciples s’en vont et ils n’accompagnent plus Jésus.", "67": "Alors Jésus dit aux douze apôtres : « Est-ce que vous voulez partir, vous aussi ? »", "68": "Simon-Pierre lui répond : « Seigneur, à qui pouvons-nous aller ? Tu as les paroles qui permettent de vivre avec Dieu pour toujours.", "69": "Et nous, nous croyons et nous savons que toi, tu es le Saint venu de Dieu. »", "70": "Jésus leur répond : « C’est moi qui vous ai choisis, vous, les douze apôtres, et pourtant, l’un de vous est un esprit mauvais. »", "71": "En disant cela, Jésus parle de Judas, fils de Simon Iscariote. En effet, c’est Judas qui va livrer Jésus, et Judas est l’un des douze apôtres."}, "7": {"1": "Après cela, Jésus continue à aller dans toute la Galilée. En effet, il ne veut pas aller en Judée, parce que les chefs juifs cherchent à le faire mourir.", "2": "C’est bientôt la fête juive des Huttes.", "3": "Les frères de Jésus lui disent : « Quitte la région et va en Judée, ainsi tes disciples aussi pourront voir les actions que tu fais !", "4": "Quand on veut être connu, on ne cache pas ce qu’on fait. Tu fais de grandes choses, alors, montre-toi au monde ! »", "5": "En effet, même les frères de Jésus ne croient pas en lui.", "6": "Mais Jésus leur répond : « Pour moi, ce n’est pas encore le bon moment, pour vous, c’est toujours le bon moment.", "7": "Le monde ne peut pas vous détester. Moi, il me déteste parce que j’affirme que ses actions sont mauvaises.", "8": "Vous, allez à la fête. Moi, je ne vais pas à cette fête, parce que pour moi, le bon moment n’est pas encore arrivé. »", "9": "Jésus leur dit cela et il reste en Galilée.", "10": "Mais quand ses frères sont partis à la fête, Jésus y va, lui aussi, sans se montrer, en secret.", "11": "Pendant la fête, des chefs juifs cherchent Jésus. Ils demandent : « Où est-il ? »", "12": "Dans la foule, les gens discutent beaucoup de lui. Les uns disent : « C’est quelqu’un de bien. » D’autres disent : « Non, il trompe les gens. »", "13": "Mais personne n’ose parler de lui à haute voix, parce qu’ils ont peur de leurs chefs.", "14": "C’est déjà le milieu de la fête. Jésus va au temple et il se met à enseigner.", "15": "Les chefs juifs sont étonnés et ils disent : « Cet homme n’a pas étudié et pourtant il est savant. Comment est-ce possible ? »", "16": "Jésus leur répond : « Mon enseignement ne vient pas de moi, mais il vient de celui qui m’a envoyé.", "17": "Celui qui veut faire la volonté de Dieu saura si mon enseignement vient de Dieu ou si mes paroles viennent de moi.", "18": "Quand une personne parle, si ses paroles viennent d’elle-même, elle cherche la gloire pour elle-même. Mais quand quelqu’un cherche la gloire pour celui qui l’a envoyé, il dit la vérité, il n’y a rien de faux en lui.", "19": "C’est Moïse qui vous a donné la loi, n’est-ce pas ? Et pourtant, aucun de vous n’obéit à la loi. Alors, pourquoi est-ce que vous cherchez à me tuer ? »", "20": "Les gens disent à Jésus : « Tu as un esprit mauvais en toi. Qui donc cherche à te tuer ? »", "21": "Jésus leur répond : « J’ai fait une seule action, et vous êtes tous étonnés.", "22": "La circoncision ne vient pas de Moïse, elle vient de ses ancêtres. Mais Moïse vous a donné l’ordre de circoncire les garçons. C’est pourquoi, même le jour du sabbat, vous acceptez de circoncire quelqu’un.", "23": "Le jour du sabbat, vous pouvez circoncire un garçon sans désobéir à la loi de Moïse. Moi, le jour du sabbat, j’ai guéri un homme tout entier et vous êtes en colère contre moi. Pourquoi donc ?", "24": "Ne jugez plus d’après ce que vous voyez, mais jugez de façon juste. »", "25": "Quelques habitants de Jérusalem disent : « Cet homme, c’est bien celui qu’on cherche à tuer ?", "26": "Regardez ! Il parle devant tout le monde, et personne ne lui dit rien. Est-ce que nos chefs ont vraiment reconnu qu’il est le Messie ?", "27": "Mais cet homme, nous savons d’où il vient. Quand le Messie viendra, personne ne saura d’où il vient. »", "28": "À ce moment-là, Jésus enseigne dans le temple, il dit d’une voix forte : « Vous me connaissez donc ? Vous savez donc d’où je viens ? Pourtant, ce n’est pas moi qui ai décidé de venir. Mais celui qui m’a envoyé mérite votre confiance. Lui, vous ne le connaissez pas,", "29": "moi, je le connais. Oui, je viens de chez lui, et c’est lui qui m’a envoyé. »", "30": "Alors les gens cherchent à arrêter Jésus, mais personne ne peut le prendre. En effet, pour lui, ce n’est pas encore le moment.", "31": "Pourtant, dans la foule, beaucoup de gens croient en lui. Ils disent : « Quand le Messie viendra, est-ce qu’il fera plus de signes étonnants que cet homme-là ? »", "32": "Les Pharisiens entendent tout ce que la foule dit de Jésus, à voix basse. Alors les chefs des prêtres et les Pharisiens envoient les gardes du temple.", "33": "Jésus dit : « Je suis encore avec vous pour peu de temps. Ensuite j’irai retrouver celui qui m’a envoyé.", "34": "Vous me chercherez et vous ne me trouverez pas, parce que vous ne pouvez pas aller là où je vais. »", "35": "Alors les Juifs se demandent entre eux : « Où va-t-il aller ? À un endroit où nous ne pourrons pas le trouver ? Est-ce qu’il va aller chez les Juifs qui vivent parmi les Grecs ? Est-ce qu’il va enseigner aux Grecs ?", "36": "Il nous a dit : “Vous me chercherez et vous ne me trouverez pas. Vous ne pouvez pas aller là où je vais.” Qu’est-ce que ces paroles veulent dire ? »", "37": "Le dernier jour de la fête est le plus important. Ce jour-là Jésus, debout, dit d’une voix forte : « Si quelqu’un a soif, il peut venir à moi et boire.", "38": "Celui qui croit en moi, “des fleuves d’eau couleront de son cœur, et cette eau donne la vie”. On lit cela dans les Livres Saints. »", "39": "Par ces mots, Jésus parle de l’Esprit de Dieu. Ceux qui croient en Jésus vont recevoir cet Esprit, mais, à ce moment-là, l’Esprit Saint n’est pas encore venu. En effet, Dieu n’a pas encore montré la gloire de Jésus.", "40": "La foule entend les paroles de Jésus, et quelques-uns disent : « C’est vraiment lui le Prophète ! »", "41": "D’autres disent : « C’est lui le Messie ! » Mais d’autres encore disent : « Le Messie ne peut pas venir de Galilée !", "42": "En effet, on lit dans les Livres Saints : “Le Messie sera de la famille de David. Le Messie viendra de Bethléem, le village de David.” »", "43": "Ainsi, à cause de Jésus, les gens ne sont pas d’accord entre eux.", "44": "Certains veulent l’arrêter, mais personne ne peut le prendre.", "45": "Les gardes du temple reviennent auprès des chefs des prêtres et des Pharisiens. Ceux-ci leur demandent : « Vous n’avez pas amené Jésus ! Pourquoi ? »", "46": "Les gardes répondent : « Personne n’a jamais parlé comme cet homme ! »", "47": "Alors les Pharisiens leur disent : « Il vous a trompés, vous aussi !", "48": "Aucun de nos chefs, aucun de nous Pharisiens n’a cru en cet homme !", "49": "Et cette foule qui croit en lui, elle ne connaît pas notre loi. Ce sont des gens que Dieu rejette ! »", "50": "Nicodème est un de ces Pharisiens. C’est lui qui était allé trouver Jésus quelque temps avant. Il dit aux autres :", "51": "« D’après notre loi, nous ne pouvons pas condamner un homme de cette façon ! Nous devons d’abord l’entendre et savoir ce qu’il a fait ! »", "52": "Mais les autres lui répondent : « Est-ce que tu es de Galilée, toi aussi ? Étudie les Livres Saints et tu verras : un prophète ne peut pas venir de Galilée. »", "53": "Ensuite, chacun s’en va dans sa maison.", "": ""}, "8": {"1": "Jésus va au mont des Oliviers.", "2": "Le matin suivant, de bonne heure, il retourne dans le temple, et tout le monde vient auprès de lui. Jésus s’assoit et se met à enseigner.", "3": "Les maîtres de la loi et les Pharisiens amènent une femme et ils la placent devant tout le monde. On vient de la surprendre en train de commettre un adultère.", "4": "Les maîtres de la loi et les Pharisiens disent à Jésus : « Maître, on a surpris cette femme juste au moment où elle commettait un adultère.", "5": "Dans la loi, Moïse nous a commandé de tuer ces femmes-là en leur jetant des pierres. Et toi, qu’est-ce que tu dis ? »", "6": "Ils disent cela pour lui tendre un piège. En effet, ils veulent avoir une raison pour l’accuser. Mais Jésus se baisse et il se met à faire des traits sur le sol, avec son doigt.", "7": "Les maîtres de la loi et les Pharisiens continuent à l’interroger. Alors Jésus se redresse et leur dit : « Parmi vous, celui qui n’a jamais commis de péché, qu’il lui jette la première pierre ! »", "8": "Ensuite, Jésus se baisse de nouveau et il se remet à faire des traits sur le sol.", "9": "Quand les gens entendent ces paroles, ils s’en vont l’un après l’autre, les plus vieux d’abord. Jésus reste seul avec la femme, et elle est toujours là devant lui.", "10": "Jésus se redresse et lui dit : « Où sont-ils ? Personne ne t’a condamnée ? »", "11": "La femme lui répond : « Personne, Seigneur. » Jésus lui dit : « Moi non plus, je ne te condamne pas. Tu peux t’en aller, et maintenant, ne commets plus de péché. »", "12": "De nouveau, Jésus parle à la foule. Il dit : « La lumière du monde, c’est moi. Si quelqu’un me suit, il ne marchera pas dans la nuit, mais il aura la lumière qui donne la vie. »", "13": "Alors les Pharisiens lui disent : « Tu es témoin pour toi-même, donc, ce que tu dis n’est pas valable ! »", "14": "Jésus leur répond : « Oui, je suis témoin pour moi-même, mais ce que je dis est vrai. En effet, je sais d’où je suis venu, et je sais où je vais. Mais vous, vous ne savez pas d’où je viens, et vous ne savez pas où je vais.", "15": "Vous jugez à la manière humaine. Moi, je ne juge personne,", "16": "et même quand je juge, mon jugement est juste. En effet, je ne suis pas seul pour juger, je suis avec le Père qui m’a envoyé.", "17": "Dans votre loi, on lit : “Quand deux témoins disent la même chose, on doit croire ce qu’ils disent.”", "18": "Je suis témoin pour moi-même, et le Père qui m’a envoyé est aussi mon témoin. »", "19": "Les Pharisiens lui demandent : « Où est ton père ? » Jésus leur répond : « Vous ne me connaissez pas et vous ne connaissez pas mon Père non plus. En effet, si vous me connaissiez, vous connaîtriez aussi mon Père. »", "20": "Jésus leur dit cela au moment où il enseigne dans le temple. Il est près de l’endroit où on met les offrandes. Personne ne l’arrête parce que pour lui, ce n’est pas encore le moment.", "21": "Jésus leur dit encore : « Je vais partir, et vous me chercherez, mais vous allez mourir dans votre péché. Vous ne pouvez pas aller là où je vais. »", "22": "Alors les Juifs se disent : « Est-ce qu’il va se tuer ? En effet, il dit : “Vous ne pouvez pas aller là où je vais.” »", "23": "Jésus leur dit : « Vous, vous êtes d’en bas, et moi, je suis d’en haut. Vous appartenez à ce monde, et moi, je n’appartiens pas à ce monde.", "24": "C’est pourquoi je vous ai dit : “Vous allez mourir dans vos péchés.” Oui, vous allez mourir dans vos péchés si vous ne croyez pas que moi, “Je suis”. »", "25": "Ils lui demandent : « Qui es-tu ? » Jésus leur répond : « Depuis le début, je vous le dis.", "26": "J’ai beaucoup de choses à dire sur vous et beaucoup à juger. Mais celui qui m’a envoyé dit la vérité, et ce que j’ai appris de lui, je le dis au monde. »", "27": "Ils ne comprennent pas qu’il leur parle du Père.", "28": "Alors Jésus leur dit : « Quand vous placerez le Fils de l’homme en haut, vous saurez que moi, “Je suis.” Vous saurez que je ne fais rien par moi-même, mais je dis ce que le Père m’a enseigné.", "29": "Celui qui m’a envoyé est avec moi. Il ne m’a pas laissé seul parce que je fais toujours ce qui lui plaît. »", "30": "Au moment où Jésus dit cela, beaucoup de gens croient en lui.", "31": "Jésus dit aux Juifs qui ont cru en lui : « Si vous restez fidèles à mes paroles, vous serez vraiment mes disciples.", "32": "Vous connaîtrez la vérité, et la vérité vous rendra libres. »", "33": "Ils lui disent : « Nous sommes de la famille d’Abraham et nous n’avons jamais été esclaves de personne. Comment peux-tu nous dire : “Vous deviendrez libres” ? »", "34": "Jésus leur répond : « Oui, je vous le dis, c’est la vérité : tous ceux qui commettent des péchés sont esclaves du péché.", "35": "L’esclave ne reste pas toujours dans la famille. Le fils, lui, reste dans la famille pour toujours.", "36": "Donc si le Fils vous rend libres, vous serez vraiment libres.", "37": "Je sais que vous êtes de la famille d’Abraham. Mais vous cherchez à me faire mourir, parce que vous n’acceptez pas mes paroles.", "38": "Moi, je dis ce que j’ai vu chez mon Père. Mais vous, vous faites ce que vous avez appris de votre père. »", "39": "Ils lui répondent : « Notre père, c’est Abraham. » Jésus leur dit : « Si vous étiez les enfants d’Abraham, vous feriez comme Abraham.", "40": "Moi, je vous ai dit la vérité que j’ai apprise de Dieu. Pourtant, maintenant, vous cherchez à me faire mourir. Abraham n’a pas fait cela.", "41": "Vous, vous faites comme votre père. » Ils lui répondent : « Nous ne sommes pas des enfants illégitimes. Nous avons un seul Père, c’est Dieu. »", "42": "Jésus leur dit : « Si Dieu était votre Père, vous m’aimeriez. En effet, je suis venu de Dieu et je suis ici à cause de lui. Ce n’est pas moi qui ai décidé de venir, mais c’est Dieu qui m’a envoyé.", "43": "Vous ne comprenez pas ce que je dis, pourquoi ? Parce que vous ne pouvez pas écouter mes paroles.", "44": "Votre père, c’est l’esprit du mal, et vous voulez faire ce que votre père désire. Lui, c’est un assassin depuis le début. Il n’est jamais resté dans la vérité, parce qu’il n’y a pas de vérité en lui. Sa façon normale de parler, c’est de dire des mensonges. En effet, il est menteur, et c’est le père du mensonge.", "45": "Mais moi, je dis la vérité, et c’est pourquoi vous ne me croyez pas.", "46": "Parmi vous, qui peut prouver que j’ai commis des péchés ? Je dis la vérité, mais vous ne me croyez pas. Pourquoi donc ?", "47": "Si une personne appartient à Dieu, elle écoute les paroles de Dieu. Mais vous, vous ne m’écoutez pas, parce que vous n’appartenez pas à Dieu. »", "48": "Alors les Juifs disent à Jésus : « Nous avons bien raison de dire : “Tu es un Samaritain, et il y a en toi un esprit mauvais.” »", "49": "Jésus leur répond : « Non, il n’y a pas d’esprit mauvais en moi, mais je respecte mon Père. Et vous, vous ne me respectez pas.", "50": "Je ne cherche pas ma gloire. Il y a quelqu’un qui cherche ma gloire et qui juge.", "51": "Oui, je vous le dis, c’est la vérité : si quelqu’un obéit à mes paroles, il ne mourra jamais. »", "52": "Les Juifs disent à Jésus : « Maintenant, nous le savons, il y a en toi un esprit mauvais. Abraham est mort, les prophètes aussi, et toi, tu dis : “Si quelqu’un obéit à mes paroles, il ne mourra jamais.”", "53": "Est-ce que tu es plus important qu’Abraham, notre père ? Lui, il est mort, les prophètes aussi sont morts. Tu te prends pour qui ? »", "54": "Jésus leur répond : « Je ne cherche pas à me donner de la gloire moi-même, sinon ma gloire ne vaudrait rien. C’est mon Père qui me donne de la gloire. Vous dites de lui : “Il est notre Dieu”,", "55": "mais vous ne le connaissez pas. Moi, je le connais. Si je disais : “Je ne le connais pas”, je serais un menteur, comme vous. Mais je le connais et j’obéis à sa parole.", "56": "Abraham, votre père, a été dans la joie. En effet, il a espéré voir le jour où j’allais venir. Il l’a vu et il a été rempli de joie. »", "57": "Les Juifs disent à Jésus : « Tu n’as pas encore 50 ans et tu as vu Abraham ? »", "58": "Jésus leur répond : « Oui, je vous le dis, avant qu’Abraham existe, “Je suis”. »", "59": "Alors ils ramassent des pierres pour les lancer sur Jésus, mais il se cache et il sort du temple."}, "9": {"1": "Sur le chemin, Jésus voit un homme qui est aveugle depuis sa naissance.", "2": "Les disciples de Jésus demandent : « Maître, cet homme est aveugle depuis sa naissance. Donc, qui a péché, lui ou ses parents ? »", "3": "Jésus répond : « Ni lui ni ses parents. Mais puisqu’il est aveugle, on va reconnaître clairement que Dieu agit pour lui.", "4": "Pendant le jour, nous devons accomplir le travail de Celui qui m’a envoyé. La nuit arrive, et personne ne pourra travailler.", "5": "Pendant que je suis dans le monde, je suis la lumière du monde. »", "6": "Après que Jésus a dit cela, il crache par terre. Avec sa salive, il fait de la boue et il met la boue sur les yeux de l’aveugle.", "7": "Ensuite, il lui dit : « Va te laver dans l’eau, à Siloé. » Le nom « Siloé » veut dire « Envoyé ». L’aveugle y va et il se lave. Quand il revient, il voit clair.", "8": "Cet homme était un mendiant. Ses voisins et ceux qui avaient l’habitude de le voir avant disent : « Est-ce que ce n’est pas l’aveugle qui était assis et qui mendiait ? »", "9": "Les uns disent : « Oui, c’est lui. » D’autres disent : « Non, c’est quelqu’un qui lui ressemble. » Mais l’homme dit : « C’est bien moi. »", "10": "Alors les gens lui demandent : « Tes yeux se sont ouverts comment ? »", "11": "Il répond : « L’homme qu’on appelle Jésus a fait de la boue. Il l’a mise sur mes yeux et il m’a dit : “Va à Siloé et lave-toi.” J’y suis allé, je me suis lavé et maintenant je vois clair. »", "12": "Les gens lui demandent : « Où est-il, cet homme ? » Il répond : « Je ne sais pas. »", "13": "On conduit chez les Pharisiens l’homme qui, avant, était aveugle.", "14": "Le jour où Jésus a fait de la boue et a ouvert les yeux de l’aveugle, c’était le jour du sabbat.", "15": "Les Pharisiens, eux aussi, demandent à l’homme : « Tu vois clair maintenant ? Qu’est-ce qui s’est passé ? » L’homme leur dit : « Il m’a mis de la boue sur les yeux. Je me suis lavé, et maintenant je vois. »", "16": "Quelques Pharisiens disent : « L’homme qui a fait cela ne vient pas de Dieu. En effet, il ne respecte pas le jour du sabbat. » Mais d’autres disent : « Un homme qui est pécheur ne pourrait pas faire des signes aussi étonnants. » Les Pharisiens ne sont pas d’accord entre eux.", "17": "Alors ils demandent encore à l’homme qui était aveugle : « Et toi, qu’est-ce que tu dis de celui qui t’a ouvert les yeux ? » Il répond : « C’est un prophète. »", "18": "Mais les chefs juifs ne veulent pas croire que cet homme était aveugle, et que, maintenant, il voit clair. C’est pourquoi ils font venir ses parents,", "19": "et ils leur demandent : « Est-ce que cet homme est bien votre fils ? Vous dites qu’il est aveugle depuis sa naissance ? Maintenant il voit. Qu’est-ce qui s’est donc passé ? »", "20": "Les parents de l’homme répondent : « Nous le savons : c’est bien notre fils, et il était aveugle depuis sa naissance.", "21": "Maintenant il voit clair. Mais ce qui s’est passé, nous ne le savons pas. Qui lui a ouvert les yeux ? Nous ne savons pas. Interrogez-le ! Il est assez grand, il répondra lui-même ! »", "22": "Les parents disent cela parce qu’ils ont peur des chefs juifs. En effet, ceux-ci se sont déjà mis d’accord. Ils vont chasser de la maison de prière tous ceux qui affirment : « Jésus est le Messie ! »", "23": "C’est pourquoi les parents de l’homme disent : « Il est assez grand, interrogez-le ! »", "24": "Alors, pour la deuxième fois, les Pharisiens appellent l’homme qui était aveugle, et ils lui disent : « Dis la vérité devant Dieu ! Nous, nous le savons, celui qui t’a guéri est un homme pécheur. »", "25": "Il leur répond : « Je ne sais pas si c’est un pécheur. Mais je sais une seule chose : j’étais aveugle et maintenant je vois clair. »", "26": "Ils lui demandent : « Qu’est-ce qu’il t’a fait ? Comment est-ce qu’il t’a ouvert les yeux ? »", "27": "L’homme leur répond : « Je vous l’ai déjà dit, mais vous n’avez pas écouté. Vous voulez l’entendre une deuxième fois, pourquoi donc ? Vous avez peut-être envie de devenir les disciples de Jésus, vous aussi ! »", "28": "Alors ils se mettent à l’insulter. Ils lui disent : « C’est toi qui es le disciple de cet homme, nous, nous sommes les disciples de Moïse !", "29": "Nous, nous savons que Dieu a parlé à Moïse, mais cet homme-là, nous ne savons pas d’où il vient. »", "30": "L’aveugle guéri leur répond : « Voilà une chose étonnante ! Il m’a ouvert les yeux, et pourtant vous ne savez pas d’où il vient !", "31": "Nous le savons, Dieu n’écoute pas les pécheurs. Mais il écoute celui qui est fidèle envers lui et qui fait sa volonté.", "32": "On n’a jamais entendu dire : quelqu’un a ouvert les yeux d’un homme qui est né aveugle.", "33": "L’homme qui fait cela vient de Dieu, sinon, il ne pourrait rien faire. »", "34": "Ils lui répondent : « Depuis ta naissance, tu es tout entier dans le péché, et tu veux nous apprendre quelque chose ? » Alors ils le mettent dehors.", "35": "Jésus apprend que les Pharisiens ont mis dehors l’aveugle guéri. Jésus va donc le trouver et il lui dit : « Est-ce que toi, tu crois au Fils de l’homme ? »", "36": "L’homme lui répond : « Seigneur, qui est-ce ? Je veux croire en lui. »", "37": "Jésus lui dit : « Eh bien, tu le vois : celui qui te parle maintenant, c’est lui. »", "38": "L’homme dit : « Seigneur, je crois. » Et il se met à genoux devant Jésus.", "39": "Ensuite Jésus dit : « Je suis venu dans ce monde pour que les aveugles voient clair et pour que ceux qui voient clair deviennent aveugles. Voilà le jugement. »", "40": "Quelques Pharisiens sont là. Ils entendent les paroles de Jésus et ils lui demandent : « Est-ce que nous sommes aveugles, nous aussi ? »", "41": "Jésus leur répond : « Si vous étiez aveugles, vous ne seriez pas pécheurs. Mais, en fait, vous dites : “Nous voyons clair.” C’est pourquoi vous restez des pécheurs. »"}, "10": {"1": "« Oui, je vous le dis, c’est la vérité : si quelqu’un n’entre pas par la porte dans l’enclos des moutons, mais s’il passe par-dessus le mur à un autre endroit, c’est un voleur et un bandit.", "2": "Mais celui qui entre par la porte, c’est le berger des moutons.", "3": "Le gardien lui ouvre la porte, et les moutons écoutent la voix du berger. Il appelle ses moutons chacun par son nom et il les conduit dehors.", "4": "Quand il les a tous fait sortir, il marche devant eux. Et ses moutons le suivent, parce qu’ils connaissent sa voix.", "5": "Ils ne suivront jamais quelqu’un d’autre. Au contraire, ils fuiront loin de lui, parce qu’ils ne connaissent pas la voix des autres personnes. »", "6": "Jésus utilise cette comparaison, mais les gens ne comprennent pas ce qu’il veut dire.", "7": "Alors Jésus ajoute : « Oui, je vous le dis, c’est la vérité : la porte pour les moutons, c’est moi.", "8": "Tous ceux qui sont venus avant moi sont des voleurs et des bandits. Mais les moutons ne les ont pas écoutés.", "9": "La porte, c’est moi. Celui qui entre en passant par moi sera sauvé. Il pourra entrer et sortir et il trouvera de la nourriture.", "10": "Le voleur vient seulement pour voler, tuer et détruire. Moi, je suis venu pour que les gens aient la vie, et pour que cette vie soit abondante.", "11": "« Je suis le bon berger. Le bon berger donne sa vie pour ses moutons.", "12": "Celui qui n’est pas le berger travaille seulement pour de l’argent, les moutons ne lui appartiennent pas. Alors quand il voit le loup arriver, il abandonne les moutons et il part en courant. Le loup emporte des moutons et il fait partir le troupeau de tous les côtés.", "13": "En effet, l’homme qui travaille seulement pour de l’argent ne s’occupe pas bien des moutons.", "14": "Le bon berger, c’est moi. Le Père me connaît, et je connais le Père. De la même façon, je connais mes moutons, et mes moutons me connaissent. Je donne ma vie pour eux.", "": "", "16": "J’ai encore d’autres moutons qui ne sont pas dans cet enclos. Eux aussi, je dois les conduire. Ils écouteront ma voix, alors il y aura un seul troupeau et un seul berger.", "17": "« Le Père m’aime parce que je donne ma vie, et je la recevrai à nouveau.", "18": "Personne ne prend ma vie, mais je la donne moi-même. J’ai le pouvoir de la donner et j’ai le pouvoir de la recevoir à nouveau. C’est l’ordre que mon Père m’a donné. »", "19": "Encore une fois, les Juifs ne sont pas d’accord entre eux, à cause des paroles de Jésus.", "20": "Parmi eux, beaucoup disent : « Il a un esprit mauvais en lui ! Il est fou ! Pourquoi est-ce que vous l’écoutez ? »", "21": "Mais d’autres disent : « Un homme qui a un esprit mauvais ne parle pas de cette façon. Et un esprit mauvais ne peut pas ouvrir les yeux des aveugles. »", "22": "C’est la saison froide. À Jérusalem, c’est la fête de la Dédicace du temple.", "23": "Jésus va et vient dans le temple, le long des Colonnes de Salomon.", "24": "Des Juifs se rassemblent autour de Jésus et ils lui disent : « Tu nous fais attendre ! Jusqu’à quand ? Si tu es le Messie, dis-le-nous clairement. »", "25": "Jésus leur répond : « Je vous l’ai déjà dit, mais vous ne croyez pas. Les actions que je fais de la part de mon Père me rendent témoignage.", "26": "Mais vous ne croyez pas, parce que vous ne faites pas partie de mes moutons.", "27": "Mes moutons écoutent ma voix. Moi, je les connais et ils me suivent.", "28": "Je leur donne la vie avec Dieu pour toujours. Ils ne mourront jamais, et personne ne pourra les arracher de ma main.", "29": "Mon Père me les a donnés, et mon Père est plus puissant que tout. Personne ne peut rien arracher de la main du Père.", "30": "Mon Père et moi, nous sommes un. »", "31": "De nouveau, des Juifs ramassent des pierres, pour les jeter sur Jésus.", "32": "Alors il leur dit : « Devant vous, j’ai fait beaucoup de bonnes actions de la part du Père. Pour laquelle de ces actions voulez-vous me tuer à coups de pierres ? »", "33": "Ils lui répondent : « Ce n’est pas pour une bonne action que nous voulons te tuer à coups de pierres, mais parce que tu insultes Dieu. En effet, tu es seulement un homme et tu veux te faire Dieu ! »", "34": "Jésus leur dit : « Dans votre loi, on lit cette parole de Dieu : “Vous êtes des dieux.”", "35": "Dans cette parole des Livres Saints, Dieu parle aux êtres humains et il les appelle des dieux ! Or personne ne peut supprimer ce qu’il y a dans les Livres Saints.", "36": "Moi, le Père m’a choisi et il m’a envoyé dans le monde, et je dis : “Je suis Fils de Dieu.” Mais vous, vous dites que j’insulte Dieu. Pourquoi donc ?", "37": "Si je ne fais pas les actions de mon Père, ne me croyez pas !", "38": "Mais si je les fais, croyez-moi, ou croyez au moins à mes actions. De cette façon, vous saurez de mieux en mieux que le Père est en moi, et que je suis dans le Père. »", "39": "Alors, de nouveau, ils cherchent à arrêter Jésus, mais il leur échappe.", "40": "Jésus retourne de l’autre côté du Jourdain, là où Jean baptisait au début. Jésus reste à cet endroit.", "41": "Beaucoup de gens viennent le trouver et disent : « Jean n’a rien fait d’extraordinaire. Mais, tout ce qu’il a dit de Jésus, c’était vrai. »", "42": "Et là, beaucoup de gens croient en Jésus."}, "11": {"1": "Il y a un homme malade appelé Lazare. Il habite à Béthanie, le village de Marie et de sa sœur Marthe.", "2": "Marie est la femme qui a versé du parfum sur les pieds du Seigneur et qui les a essuyés avec ses cheveux. C’est le frère de Marie, Lazare, qui est malade.", "3": "Les deux sœurs envoient quelqu’un dire à Jésus : « Seigneur, ton ami est malade. »", "4": "Quand Jésus entend cela, il dit : « La maladie de Lazare ne va pas le faire mourir, mais elle va servir à montrer la gloire de Dieu. Ainsi elle donnera de la gloire au Fils de Dieu. »", "5": "Jésus aime Marthe et sa sœur, et Lazare.", "6": "Il apprend que Lazare est malade, et pourtant, pendant deux jours, Jésus reste là où il est.", "7": "Ensuite il dit à ses disciples : « Retournons en Judée. »", "8": "Ses disciples lui disent : « Maître, l’autre jour, des Juifs cherchaient à te tuer en te jetant des pierres, et tu veux retourner là-bas ? »", "9": "Jésus leur répond : « Il y a douze heures dans une journée. Si on marche pendant le jour, on ne tombe pas, parce qu’on voit clair.", "10": "Mais si on marche pendant la nuit, on tombe, parce qu’on ne voit pas clair. »", "11": "Ensuite Jésus ajoute : « Notre ami Lazare s’est endormi, mais je vais aller le réveiller. »", "12": "Les disciples lui disent : « Seigneur, s’il s’est endormi, il guérira. »", "13": "Jésus a voulu dire : « Lazare est mort », mais les disciples croient qu’il parle du sommeil normal.", "14": "Alors Jésus leur dit clairement : « Lazare est mort.", "15": "Je n’étais pas là-bas et je m’en réjouis, à cause de vous. De cette façon, vous pourrez croire en moi. Mais allons auprès de Lazare. »", "16": "Alors Thomas, appelé aussi le Jumeau, dit aux autres disciples : « Allons-y nous aussi, pour mourir avec Jésus ! »", "17": "Quand Jésus arrive, il apprend qu’on a mis Lazare dans la tombe il y a quatre jours déjà.", "18": "Béthanie est près de Jérusalem, à trois kilomètres environ.", "19": "C’est pourquoi beaucoup de Juifs sont venus chez Marthe et Marie, pour les consoler de la mort de leur frère.", "20": "Marthe apprend que Jésus arrive et elle part à sa rencontre. Marie reste assise à la maison.", "21": "Marthe dit à Jésus : « Seigneur, si tu avais été là, mon frère ne serait pas mort.", "22": "Mais, même maintenant, Dieu te donnera tout ce que tu lui demanderas, j’en suis sûre. »", "23": "Jésus lui dit : « Ton frère se relèvera de la mort. »", "24": "Marthe lui répond : « Oui, je le sais, il se relèvera de la mort quand tous les morts se relèveront, le dernier jour. »", "25": "Jésus lui dit : « Celui qui relève de la mort, c’est moi. La vie, c’est moi. Celui qui croit en moi aura la vie, même s’il meurt.", "26": "Et tous ceux qui vivent et qui croient en moi ne mourront jamais. Est-ce que tu crois cela ? »", "27": "Marthe répond à Jésus : « Oui, Seigneur, je crois que tu es le Messie, le Fils de Dieu, celui qui devait venir dans le monde. »", "28": "Après que Marthe a dit cela, elle part appeler sa sœur Marie. Elle lui dit tout bas : « Le Maître est là et il te demande de venir. »", "29": "Quand Marie entend cela, elle se lève tout de suite et elle va trouver Jésus.", "30": "Jésus n’est pas encore entré dans le village. Il est toujours à l’endroit où Marthe l’a rencontré.", "31": "Des Juifs sont dans la maison avec Marie, pour la consoler. Ils voient qu’elle s’est levée tout de suite et qu’elle est sortie. Ils pensent : elle part vers la tombe, pour pleurer là-bas. Alors ils la suivent.", "32": "Marie arrive à l’endroit où Jésus se trouve. Quand elle le voit, elle se jette à ses pieds et lui dit : « Seigneur, si tu avais été là, mon frère ne serait pas mort. »", "33": "Jésus voit qu’elle pleure. Les Juifs qui sont venus avec elle pleurent aussi. Alors Jésus est bouleversé et troublé.", "34": "Il demande : « Où est-ce que vous l’avez mis ? » Ils lui répondent : « Seigneur, viens et tu verras. »", "35": "Jésus se met à pleurer.", "36": "Les Juifs disent : « Regardez ! Il aimait beaucoup Lazare ! »", "37": "Mais d’autres disent : « Il a ouvert les yeux de l’aveugle, et il n’a pas pu empêcher Lazare de mourir ? »", "38": "De nouveau, Jésus est bouleversé et il part vers la tombe. C’est une grotte avec une grosse pierre placée devant l’entrée.", "39": "Jésus dit : « Enlevez la pierre ! » Marthe, la sœur du mort, lui dit : « Seigneur, il doit déjà sentir mauvais. Il est dans la tombe depuis quatre jours. »", "40": "Mais Jésus lui répond : « Je t’ai dit : “Si tu crois, tu verras la gloire de Dieu.” »", "41": "On enlève donc la pierre. Jésus lève les yeux vers le ciel et il dit : « Père, je te dis merci, parce que tu m’as écouté.", "42": "Tu m’écoutes toujours, je le sais. Mais je dis cela à cause des gens qui sont autour de moi. Ainsi, ils pourront croire que tu m’as envoyé. »", "43": "Ensuite Jésus crie d’une voix forte : « Lazare, sors de là ! »", "44": "Et Lazare sort, lui qui était mort. Il a les pieds et les mains attachés avec des bandes de tissu. Son visage est enveloppé dans un linge. Jésus dit aux gens : « Enlevez-lui tout cela et laissez-le partir. »", "45": "Beaucoup de Juifs sont allés chez Marie et ils ont vu ce que Jésus a fait. Ils se mettent à croire en lui.", "46": "Mais certains d’entre eux vont trouver les Pharisiens et ils leur racontent ce que Jésus a fait.", "47": "Alors les chefs des prêtres et les Pharisiens réunissent le Tribunal religieux et ils disent : « Cet homme fait beaucoup de signes étonnants. Qu’est-ce que nous allons faire ?", "48": "Si nous le laissons continuer, tout le monde va croire en lui. Ensuite, les Romains vont agir, ils vont détruire notre temple et notre nation ! »", "49": "L’un des chefs juifs, nommé Caïphe, est grand-prêtre, cette année-là. Il leur dit : « Vous n’y comprenez rien !", "50": "Réfléchissez donc ! Pour vous, il vaut mieux qu’un seul homme meure pour le peuple. De cette façon, la nation entière ne sera pas détruite. »", "51": "Les paroles de Caïphe ne viennent pas de lui-même. En effet, cette année-là, c’est lui qui est grand-prêtre, et il parle comme un prophète. Il annonce que Jésus doit mourir pour la nation juive.", "52": "Il doit mourir non seulement pour cette nation, mais aussi pour rassembler en un seul peuple les enfants de Dieu qui sont de tous les côtés.", "53": "À partir de ce jour-là, les chefs décident de faire mourir Jésus.", "54": "C’est pourquoi il cesse d’aller et venir en public parmi le peuple. Mais il s’en va près du désert, dans un village appelé Éfraïm, et il reste là avec ses disciples.", "55": "C’est bientôt la fête juive de la Pâque. Beaucoup de gens quittent leur région et ils vont à Jérusalem, avant la fête, pour se rendre purs.", "56": "Ils sont dans le temple et ils cherchent Jésus. Ils se disent les uns aux autres : « Qu’est-ce que vous en pensez ? Jésus ne viendra sûrement pas à la fête ! »", "57": "Les chefs des prêtres et les Pharisiens ont donné cet ordre : « Si quelqu’un sait où Jésus se trouve, il doit venir le dire. Alors nous ferons arrêter Jésus. »"}, "12": {"1": "Six jours avant la fête de la Pâque, Jésus va à Béthanie. C’est le village de Lazare, l’homme qu’il a réveillé de la mort.", "2": "Là, on offre un repas à Jésus. Marthe sert le repas, et Lazare est un de ceux qui mangent avec lui.", "3": "Marie prend un demi-litre d’un parfum très cher, fait avec du nard pur, et elle le verse sur les pieds de Jésus. Ensuite, elle les essuie avec ses cheveux, et l’odeur du parfum remplit toute la maison.", "4": "Alors Judas Iscariote, l’un des disciples de Jésus, celui qui va le trahir, se met à dire :", "5": "« Il fallait vendre ce parfum pour 300 pièces d’argent et donner l’argent aux pauvres ! »", "6": "Judas ne dit pas cela parce qu’il pense aux pauvres, mais parce que c’est un voleur. C’est lui qui garde le porte-monnaie et il prend ce qu’on met dedans.", "7": "Mais Jésus dit : « Laisse-la tranquille ! Elle a fait cela d’avance pour le jour où on me mettra dans la tombe.", "8": "Vous aurez toujours des pauvres avec vous, mais moi, vous ne m’aurez pas toujours. »", "9": "Une grande foule de Juifs apprend que Jésus est à Béthanie. Ils y vont non seulement à cause de Jésus, mais aussi pour voir Lazare, que Jésus a réveillé de la mort.", "10": "Alors les chefs des prêtres décident de faire mourir aussi Lazare.", "11": "En effet, à cause de lui, beaucoup de Juifs les quittent et ils croient en Jésus.", "12": "Le jour suivant, la grande foule qui est venue pour la fête de la Pâque apprend que Jésus arrive à Jérusalem.", "13": "Les gens prennent des branches de palmiers et ils vont à sa rencontre en dehors de la ville. Ils crient : « Gloire à Dieu ! Que le Seigneur bénisse celui qui vient en son nom, le Roi d’Israël ! »", "14": "Jésus trouve un petit âne et il s’assoit dessus. On lit cela dans les Livres Saints :", "15": "« N’aie pas peur, ville de Sion ! Regarde ! Ton roi arrive ! Il est assis sur un petit âne. »", "16": "Les disciples ne comprennent pas tout de suite ce qui se passe. Mais plus tard, quand Jésus recevra de Dieu la gloire, ils se souviendront : la foule a réalisé ces paroles des Livres Saints qui avaient été dites à son sujet.", "17": "Beaucoup de gens étaient avec Jésus quand il a dit : « Lazare, sors de là ! » et quand il l’a réveillé de la mort. Et ils racontent ce qu’ils ont vu.", "18": "C’est pourquoi la foule vient à la rencontre de Jésus. En effet, elle a appris le signe étonnant qu’il a fait.", "19": "Alors les Pharisiens se disent les uns aux autres : « Vous voyez, vous n’arriverez à rien. Voilà que tout le monde marche derrière Jésus ! »", "20": "Quelques Grecs aussi sont venus à Jérusalem, pour adorer Dieu pendant la fête.", "21": "Ils s’approchent de Philippe, qui est du village de Bethsaïda, en Galilée, et ils lui demandent : « Nous voulons voir Jésus. »", "22": "Philippe va le dire à André, ensuite, tous les deux vont le dire à Jésus.", "23": "Jésus leur répond : « Maintenant, c’est le moment où le Fils de l’homme va recevoir de Dieu la gloire.", "24": "Oui, je vous le dis, c’est la vérité : le grain de blé tombé dans la terre doit mourir, sinon, il reste seul. Mais s’il meurt, il donne beaucoup de grains.", "25": "Celui qui aime sa vie la perdra. Mais si quelqu’un aime Dieu plus que sa vie dans ce monde, cette personne gardera sa vie et elle vivra avec Dieu pour toujours.", "26": "Celui qui veut me servir doit me suivre, et mon serviteur sera là où je suis. Mon Père récompensera celui qui me servira. »", "27": "« Maintenant, mon cœur est troublé. Est-ce que je vais dire : “Père, sauve-moi de ce qui va arriver en ce moment” ? Mais c’est pour cela que je suis venu, pour ce moment.", "28": "Père, rends ton nom glorieux. » Alors, une voix vient du ciel et dit : « Je l’ai déjà rendu glorieux, et je le rendrai glorieux de nouveau. »", "29": "La foule qui est là et qui a entendu dit : « C’est un coup de tonnerre. » D’autres disent : « Un ange a parlé à Jésus. »", "30": "Mais Jésus dit : « Ce n’est pas pour moi que cette voix a parlé, mais c’est pour vous.", "31": "Maintenant, Dieu va juger ce monde et maintenant, il va jeter dehors le chef mauvais de ce monde.", "32": "Et moi, quand on me placera en haut, au-dessus de la terre, j’attirerai à moi tous les êtres humains. »", "33": "En disant cela, Jésus montre comment il va mourir.", "34": "La foule lui répond : « Dans les livres de la loi, nous avons appris que le Messie vivra pour toujours. Alors, comment peux-tu dire : “On doit placer le Fils de l’homme en haut” ? Ce Fils de l’homme, qui est-ce ? »", "35": "Jésus leur dit : « La lumière est encore avec vous pour un peu de temps. Marchez pendant que vous avez la lumière. De cette façon, la nuit ne vous surprendra pas. Celui qui marche dans la nuit ne sait pas où il va.", "36": "Pendant que vous avez la lumière, croyez en la lumière, ainsi, vous appartiendrez à la lumière. » Après que Jésus a dit cela, il s’en va et il se cache loin de la foule.", "37": "Jésus a fait beaucoup de signes étonnants devant les gens, pourtant, ils ne croient pas en lui.", "38": "Ainsi ce que le prophète Ésaïe a dit se réalise : « Seigneur, qui a cru ce que nous disions ? À qui le Seigneur a-t-il montré sa puissance ? »", "39": "Ces gens ne peuvent pas croire. En effet, Ésaïe a dit aussi :", "40": "« Dieu a rendu leurs yeux aveugles. Il a fermé leur intelligence. De cette façon, leurs yeux ne peuvent pas voir, leur intelligence ne peut pas comprendre, ils ne peuvent pas se tourner vers Dieu, alors Dieu ne peut pas les guérir ! »", "41": "Ésaïe a dit cela parce qu’il a vu la gloire de Jésus et qu’il parle de lui.", "42": "Pourtant, beaucoup de chefs juifs eux-mêmes se mettent à croire en Jésus. Mais, à cause des Pharisiens, ils ne le disent pas tout haut : ils ont peur d’être chassés de la maison de prière.", "43": "En effet, ils préfèrent les compliments qui viennent des hommes à ceux qui viennent de Dieu.", "44": "Jésus dit d’une voix forte : « Celui qui croit en moi, ne croit pas seulement en moi, il croit aussi en celui qui m’a envoyé.", "45": "Celui qui me voit, voit aussi celui qui m’a envoyé.", "46": "Moi, la lumière, je suis venu dans le monde. Ainsi, tous ceux qui croient en moi ne restent pas dans la nuit.", "47": "« Si quelqu’un écoute mes paroles, mais ne leur obéit pas, ce n’est pas moi qui le condamne. En effet, je ne suis pas venu pour condamner le monde, mais pour sauver le monde.", "48": "Si quelqu’un ne veut pas de moi et refuse mes paroles, il sera jugé. Le dernier jour, ce sont mes paroles qui le condamneront.", "49": "Mes paroles ne viennent pas de moi-même, mais elles viennent du Père qui m’a envoyé. Il m’a commandé lui-même tout ce que je devais dire et annoncer.", "50": "Et je le sais, le commandement du Père donne la vie pour toujours. Tout ce que je dis, je le dis comme le Père me l’a dit. »"}, "13": {"1": "C’est le dernier jour avant la fête de la Pâque. Jésus sait que le grand moment arrive pour lui : il doit quitter ce monde et aller auprès du Père. Il a toujours aimé ses amis qui sont dans le monde, et il les aime jusqu’au bout.", "2": "Jésus et ses disciples prennent le repas du soir. L’esprit du mal a déjà mis dans le cœur de Judas, le fils de Simon Iscariote, l’intention de livrer Jésus.", "3": "Mais Jésus est venu de Dieu et il va auprès de Dieu. Jésus sait cela, et il sait aussi que le Père a tout mis dans ses mains.", "4": "Pendant le repas, il se lève, il enlève son vêtement de dessus et il prend un linge pour le serrer autour de sa taille.", "5": "Ensuite, il verse de l’eau dans une cuvette. Il se met à laver les pieds de ses disciples et à les essuyer avec le linge qu’il a autour de la taille.", "6": "Il arrive près de Simon-Pierre, qui lui dit : « Toi, Seigneur, tu veux me laver les pieds ? »", "7": "Jésus lui répond : « Maintenant, tu ne sais pas ce que je fais, mais tu comprendras plus tard. »", "8": "Pierre lui dit : « Non ! Tu ne me laveras jamais les pieds ! » Jésus lui dit : « Si je ne te lave pas les pieds, tu ne pourras pas être avec moi. »", "9": "Simon-Pierre lui dit : « Alors, Seigneur, ne me lave pas seulement les pieds, mais aussi les mains et la tête ! »", "10": "Jésus lui répond : « Celui qui s’est baigné n’a pas besoin de se laver, sauf les pieds. En effet, il est propre tout entier, il est pur. Vous, vous êtes purs, mais pas tous. »", "11": "Jésus sait qui va le livrer, c’est pourquoi il dit : « Vous n’êtes pas tous purs. »", "12": "Quand Jésus a fini de laver les pieds de ses disciples, il remet son vêtement et il s’assoit. Il leur dit : « Est-ce que vous comprenez ce que je vous ai fait ?", "13": "Vous m’appelez “Maître” et “Seigneur”, et vous avez raison : je suis Maître et Seigneur.", "14": "Alors si moi, le Seigneur et le Maître, je vous ai lavé les pieds, vous aussi, vous devez vous laver les pieds les uns aux autres.", "15": "Je vous ai donné un exemple : ce que je vous ai fait, faites-le vous aussi.", "16": "Oui, je vous le dis, c’est la vérité : le serviteur n’est pas plus important que son maître, l’envoyé n’est pas plus important que celui qui l’envoie.", "17": "Maintenant, vous savez tout cela. Vous serez heureux si vous le faites.", "18": "« Je ne parle pas de vous tous, je connais ceux que j’ai choisis. Mais ce qui est écrit dans les Livres Saints doit se réaliser. En effet, on lit : “Celui qui partageait ma nourriture est devenu mon ennemi.”", "19": "Je vous le dis maintenant, avant que cela arrive. De cette façon, quand cela arrivera, vous croirez que “Je suis”.", "20": "Oui, je vous le dis, c’est la vérité : si quelqu’un reçoit celui que j’envoie, c’est moi qu’il reçoit. Et la personne qui me reçoit reçoit aussi celui qui m’a envoyé. »", "21": "Après que Jésus a dit ces paroles, son cœur est troublé et il déclare : « Oui, je vous le dis, c’est la vérité : l’un de vous va me livrer. »", "22": "Les disciples se regardent les uns les autres, ils ne savent pas de qui Jésus veut parler.", "23": "L’un des disciples, celui que Jésus aime, est assis à côté de Jésus.", "24": "Simon-Pierre fait un geste pour dire à ce disciple : « Demande à Jésus de qui il parle. »", "25": "Alors le disciple se penche vers Jésus et il lui demande : « Seigneur, qui est-ce ? »", "26": "Jésus lui répond : « Je vais tremper dans le plat un morceau de pain. Celui à qui je vais donner le morceau, c’est lui qui va me livrer. » Jésus trempe dans le plat un morceau de pain et il le donne à Judas, fils de Simon Iscariote.", "27": "Judas le prend, et aussitôt Satan entre en lui. Jésus dit à Judas : « Fais vite ce que tu dois faire. »", "28": "Parmi les disciples qui sont là, personne ne comprend pourquoi Jésus dit cela.", "29": "C’est Judas qui garde l’argent, alors quelques-uns pensent que Jésus a voulu dire : « Va acheter ce qu’il faut pour la fête », ou : « Va donner quelque chose aux pauvres. »", "30": "Judas prend donc le morceau de pain et aussitôt, il sort de la maison. C’est la nuit.", "31": "Quand Judas est sorti, Jésus dit : « Maintenant, le Fils de l’homme reçoit de Dieu la gloire, et ainsi Dieu montre sa gloire en lui. Si le Fils montre la gloire de Dieu,", "32": "Dieu montrera lui-même la gloire du Fils et il va bientôt la montrer.", "33": "Mes enfants, je suis encore avec vous pour peu de temps, ensuite vous allez me chercher. Mais je vous dis maintenant ce que j’ai déjà dit aux Juifs : “Vous ne pouvez pas aller là où je vais.”", "34": "Je vous donne un commandement nouveau : aimez-vous les uns les autres. Oui, aimez-vous les uns les autres, comme je vous ai aimés.", "35": "Ayez de l’amour les uns pour les autres. Alors tout le monde saura que vous êtes mes disciples. »", "36": "Simon-Pierre dit à Jésus : « Seigneur, où vas-tu ? » Jésus lui répond : « Là où je vais, tu ne peux pas me suivre maintenant, mais tu me suivras plus tard. »", "37": "Pierre lui dit : « Seigneur, je ne peux pas te suivre maintenant ? Pourquoi donc ? Je suis prêt à donner ma vie pour toi ! »", "38": "Jésus lui répond : « Tu es vraiment prêt à donner ta vie pour moi ? Oui, je te le dis, c’est la vérité : avant que le coq chante, tu diras trois fois que tu ne me connais pas. »"}, "14": {"1": "Jésus dit à ses disciples : « Ne soyez pas inquiets, croyez en Dieu et croyez aussi en moi.", "2": "Dans la maison de mon Père, il y a beaucoup d’endroits pour habiter. C’est pourquoi je vous ai dit : “Je vais vous préparer une place.”", "3": "Et, quand je serai allé vous préparer une place, je reviendrai et je vous prendrai avec moi. De cette façon, vous serez vous aussi là où je suis.", "4": "Et le chemin qui conduit là où je vais, vous le connaissez. »", "5": "Thomas lui dit : « Seigneur, nous ne savons pas où tu vas. Comment est-ce que nous pourrions connaître le chemin ? »", "6": "Jésus lui répond : « Le chemin, la vérité, la vie, c’est moi. Personne ne va au Père sans passer par moi.", "7": "Si vous me connaissez, vous connaîtrez aussi mon Père. À partir de maintenant, vous le connaissez et vous l’avez vu. »", "8": "Philippe dit à Jésus : « Seigneur, montre-nous le Père, et cela nous suffit. »", "9": "Jésus lui répond : « Philippe, je suis avec vous depuis si longtemps, et tu ne me connais pas ? Celui qui m’a vu a vu le Père. Comment peux-tu dire : “Montre-nous le Père” ?", "10": "Je vis dans le Père et le Père vit en moi. Tu ne crois pas cela ? Les paroles que je vous dis ne viennent pas de moi, mais le Père habite en moi, et c’est lui qui agit.", "11": "Croyez-moi quand je vous dis : “Je vis dans le Père, et le Père vit en moi.” Sinon, croyez au moins à cause de mes actions.", "12": "« Oui, je vous le dis, c’est la vérité : si quelqu’un croit en moi, il fera lui aussi les actions que je fais. Cette personne fera même des actions encore plus grandes, parce que je vais près du Père.", "13": "Tout ce que vous demanderez en mon nom, je le ferai. De cette façon, le Fils montrera la gloire du Père.", "14": "Si vous me demandez quelque chose en mon nom, je le ferai. »", "15": "« Si vous m’aimez, vous obéirez à mes commandements,", "16": "et moi, je prierai le Père. Et il vous donnera quelqu’un d’autre pour vous aider, quelqu’un qui sera avec vous pour toujours :", "17": "c’est l’Esprit de vérité. En effet, le monde ne peut pas le recevoir, parce qu’il ne le voit pas et ne le connaît pas. Vous, vous connaissez l’Esprit de vérité, parce qu’il reste avec vous, il habite en vous.", "18": "« Je ne vous laisserai pas orphelins, je reviendrai vers vous.", "19": "Dans peu de temps, le monde ne me verra plus. Vous, vous me verrez vivant, et vous vivrez vous aussi.", "20": "Ce jour-là, vous comprendrez que je vis dans mon Père, que vous vivez en moi et moi en vous.", "21": "« Si quelqu’un connaît mes commandements et leur obéit, il m’aime vraiment. Mon Père aimera celui qui m’aime, et moi aussi, j’aimerai celui qui m’aime, et je me montrerai à lui. »", "22": "Jude, qui n’est pas Judas Iscariote, dit à Jésus : « Seigneur, tu dois te montrer à nous et pas au monde, pourquoi ? »", "23": "Jésus lui répond : « Si quelqu’un m’aime, il obéira à mes paroles. Mon Père l’aimera, nous irons à lui et nous habiterons chez lui.", "24": "La personne qui ne m’aime pas n’obéit pas à mes paroles. Ce que je vous dis maintenant ne vient pas de moi, mais cela vient du Père qui m’a envoyé.", "25": "Je vous ai dit ces choses pendant que je suis encore avec vous.", "26": "Le Père enverra en mon nom l’Esprit Saint, celui qui doit vous aider. Il vous enseignera tout et il vous rappellera tout ce que je vous ai dit.", "27": "« Je vous laisse la paix, je vous donne ma paix. Je ne vous la donne pas comme le monde la donne. Ne soyez pas inquiets et n’ayez pas peur.", "28": "Vous avez entendu, je vous ai dit : “Je m’en vais, mais je reviendrai auprès de vous.” Est-ce que vous m’aimez vraiment ? Alors, soyez joyeux de savoir que je vais auprès du Père ! En effet, le Père est plus important que moi.", "29": "Je vous le dis maintenant, avant que cela arrive. De cette façon, quand cela arrivera, vous croirez.", "30": "Je ne vais plus parler beaucoup avec vous, parce que le chef mauvais de ce monde vient. Il ne peut rien me faire,", "31": "mais il vient parce que le monde doit savoir une chose : j’aime le Père et je fais tout ce que le Père m’a commandé. Levez-vous, partons d’ici ! »"}, "15": {"1": "« La vraie vigne, c’est moi, et mon Père est le vigneron.", "2": "Il enlève toutes mes branches qui ne donnent pas de fruits et il taille toutes les branches qui donnent des fruits. Ainsi elles en donneront encore.", "3": "Les paroles que je vous ai dites vous ont déjà taillés.", "4": "Restez attachés à moi, comme moi je reste attaché à vous. Une branche ne peut pas donner de fruits toute seule, elle doit rester sur la vigne. De la même façon, vous ne pouvez pas donner de fruits, si vous ne restez pas attachés à moi.", "5": "« Je suis la vigne, vous êtes les branches. Si quelqu’un reste attaché à moi comme je suis attaché à lui, il donne beaucoup de fruit. En effet, sans moi, vous ne pouvez rien faire.", "6": "Celui qui ne reste pas attaché à moi, on le jette dehors, comme les branches. Alors les branches deviennent sèches, on les ramasse, on les jette dans le feu, et elles brûlent.", "7": "Si vous restez attachés à moi, et si mes paroles restent en vous, demandez ce que vous voulez, et vous l’aurez.", "8": "Donnez beaucoup de fruits et soyez ainsi mes disciples, alors vous montrerez la gloire de mon Père.", "9": "Je vous ai aimés comme le Père m’a aimé. Restez dans mon amour.", "10": "J’ai obéi aux commandements de mon Père et je reste dans son amour. De la même façon, si vous obéissez à mes commandements, vous resterez dans mon amour.", "11": "« Je vous ai dit cela pour que vous ayez ma joie et pour que votre joie soit complète.", "12": "Voici mon commandement : aimez-vous les uns les autres, comme je vous ai aimés.", "13": "Si quelqu’un donne sa vie pour ses amis, c’est la plus grande preuve d’amour.", "14": "Vous êtes mes amis si vous faites ce que je vous commande.", "15": "Je ne vous appelle plus serviteurs. En effet, le serviteur ne sait pas ce que son maître fait. Je vous appelle mes amis, parce que je vous ai fait connaître tout ce que j’ai entendu chez mon Père.", "16": "Ce n’est pas vous qui m’avez choisi, mais c’est moi qui vous ai choisis. Je vous ai envoyés produire des fruits, et des fruits qui durent. Ainsi, mon Père vous donnera tout ce que vous lui demanderez en mon nom.", "17": "Ce que je vous commande, c’est de vous aimer les uns les autres. »", "18": "« Le monde vous déteste, mais vous devez le savoir, il m’a détesté avant vous.", "19": "Vous n’appartenez pas au monde. Sinon, le monde vous aimerait, parce que vous seriez à lui. Mais je vous ai choisis et tirés du monde, et vous n’appartenez pas au monde. C’est pourquoi le monde vous déteste.", "20": "Souvenez-vous de ce que je vous ai dit : “Le serviteur n’est pas plus important que son maître.” Les gens m’ont fait souffrir et ils chercheront à vous faire souffrir aussi. Ils n’ont pas obéi à mes paroles, et ils n’obéiront pas non plus aux vôtres.", "21": "« Ils vous feront tout cela à cause de moi, parce qu’ils ne connaissent pas celui qui m’a envoyé.", "22": "Si je n’étais pas venu, si je ne leur avais pas parlé, ils n’auraient pas de péché. Mais maintenant, ils n’ont pas d’excuse pour leur péché.", "23": "« Celui qui me déteste déteste aussi mon Père.", "24": "Si je n’avais pas fait chez eux des actions que personne d’autre n’a faites, ils n’auraient pas de péché. Mais maintenant, ils ont vu ce que j’ai fait et ils nous détestent, moi et mon Père.", "25": "Dans leur loi, on lit : “Ils m’ont détesté sans raison.” Ils nous détestent pour que cette parole se réalise.", "26": "« Je vais vous envoyer de la part du Père celui qui va vous aider. C’est l’Esprit de vérité qui vient du Père. Quand il viendra, c’est lui qui sera mon témoin.", "27": "Et vous, vous serez mes témoins, parce que vous avez été avec moi depuis le début. »"}, "16": {"1": "Je vous ai dit cela pour que vous ne perdiez pas la foi.", "2": "On vous chassera des maisons de prière. Et même le moment arrive où tous ceux qui vous tueront croiront servir Dieu de cette façon.", "3": "Ils feront cela parce qu’ils n’ont connu ni le Père ni moi.", "4": "Je vous l’ai dit à l’avance, ainsi, quand ce moment arrivera, vous vous souviendrez que je vous l’ai dit. « Je ne vous ai pas dit ces choses dès le début, parce que j’étais avec vous.", "5": "Maintenant, je m’en vais auprès de celui qui m’a envoyé. Et aucun de vous ne me demande : “Où vas-tu ?”", "6": "Mais votre cœur est plein de tristesse parce que je vous ai dit cela.", "7": "Pourtant, je vous dis la vérité : il vaut mieux pour vous que je parte. En effet, si je ne pars pas, celui qui doit vous aider ne viendra pas à vous, mais si je pars, je vous l’enverrai.", "8": "Et quand il viendra, il montrera au monde qu’il se trompe au sujet du péché, au sujet de ce qui est juste et au sujet du jugement.", "9": "Le monde se trompe au sujet du péché, parce que les gens ne croient pas en moi.", "10": "Le monde se trompe au sujet de ce qui est juste, parce que je vais près du Père, et que vous ne me verrez plus.", "11": "Le monde se trompe au sujet du jugement, parce que le chef mauvais de ce monde est déjà jugé.", "12": "« J’ai encore beaucoup de choses à vous dire. Mais vous n’avez pas la force de les entendre maintenant.", "13": "Quand l’Esprit de vérité viendra, il vous conduira dans la vérité tout entière. En effet, il ne dira pas des choses qui viennent de lui. Mais il dira tout ce qu’il entendra et il vous annoncera ce qui doit arriver.", "14": "L’Esprit de vérité montrera ma gloire, parce qu’il recevra ce qui est à moi et il vous l’annoncera.", "15": "Tout ce qui est à mon Père est aussi à moi. C’est pourquoi je vous ai dit : “L’Esprit de vérité recevra ce qui est à moi et il vous l’annoncera.”", "16": "« Dans peu de temps, vous ne me verrez plus, et peu de temps après, vous me reverrez. »", "17": "Alors quelques disciples de Jésus se disent entre eux : « Il nous a dit : “Dans peu de temps, vous ne me verrez plus. Et peu de temps après, vous me reverrez.” Il nous a dit aussi : “Je m’en vais auprès du Père.” Qu’est-ce que cela veut dire ? »", "18": "Les disciples disent encore : « Quand Jésus nous dit : “Dans peu de temps”, qu’est-ce que cela veut dire ? Nous ne comprenons pas de quoi il parle. »", "19": "Jésus le sait, les disciples veulent lui poser des questions. Il leur dit : « Vous cherchez entre vous le sens de ces paroles : “Dans peu de temps, vous ne me verrez plus, et peu de temps après, vous me reverrez.”", "20": "Eh bien, je vous le dis, c’est la vérité : vous pleurerez et vous serez dans le deuil. Le monde, lui, sera dans la joie. Vous serez tristes, mais votre tristesse deviendra de la joie.", "21": "« Quand une femme va accoucher, c’est le moment pour elle de souffrir. Mais quand l’enfant est né, elle ne se souvient plus de sa souffrance. Elle est dans la joie parce qu’elle a mis un enfant au monde.", "22": "Vous aussi, maintenant, vous êtes tristes, mais je vous reverrai. Alors votre cœur sera dans la joie, et cette joie, personne ne pourra vous l’enlever.", "23": "« Ce jour-là, vous ne me poserez plus aucune question. Oui, je vous le dis, c’est la vérité, le Père vous donnera tout ce que vous lui demanderez en mon nom.", "24": "Jusqu’à maintenant, vous n’avez rien demandé en mon nom. Demandez, et vous recevrez, alors votre joie sera complète. »", "25": "« Je vous ai dit tout cela en utilisant des comparaisons. Mais le moment arrive où je n’utiliserai plus de comparaisons, je vous parlerai du Père clairement.", "26": "Ce jour-là, vous prierez en mon nom, et je ne vous dis pas que je prierai le Père pour vous.", "27": "En effet, vous m’aimez et vous croyez que je suis venu de Dieu. C’est pourquoi le Père lui-même vous aime.", "28": "Je suis venu du Père et je suis entré dans le monde. Maintenant, je quitte le monde et je m’en vais près du Père. »", "29": "Les disciples de Jésus lui disent : « Voilà, maintenant tu parles clairement, tu ne parles plus en utilisant des comparaisons.", "30": "Maintenant, nous savons que tu sais tout, et tu n’as pas besoin qu’on te pose des questions. Pour cela, nous croyons que tu es venu de Dieu. »", "31": "Jésus leur répond : « Vous croyez maintenant ?", "32": "Eh bien ! Le moment arrive, et il est déjà là, où vous partirez de tous les côtés, chacun pour soi, et vous me laisserez seul. Pourtant je ne suis pas seul, parce que le Père est avec moi.", "33": "Je vous ai dit cela pour que par moi, vous ayez la paix. Dans le monde, vous allez souffrir. Mais soyez courageux : j’ai vaincu le monde. »"}, "17": {"1": "Après que Jésus a dit cela, il lève les yeux vers le ciel et il prie : « Père, le moment est arrivé. Donne de la gloire à ton Fils, pour que ton Fils te donne de la gloire.", "2": "Tu lui as donné le pouvoir sur tous les êtres humains. Alors il donnera la vie pour toujours à tous ceux que tu lui as donnés.", "3": "Et la vie pour toujours, c’est te connaître, toi, le seul vrai Dieu, et connaître celui que tu as envoyé, Jésus-Christ.", "4": "Je t’ai donné de la gloire sur la terre et j’ai fini tout ce que tu m’as donné à faire.", "5": "Maintenant, Père, donne-moi cette gloire que j’avais auprès de toi avant que le monde existe.", "6": "« J’ai fait connaître ton nom aux hommes. Tu les as pris dans le monde pour me les donner. Ils étaient à toi, tu me les as donnés, et ils ont obéi à ta parole.", "7": "Maintenant, tout ce que tu m’as donné, ils savent que cela vient de toi.", "8": "En effet, je leur ai donné les paroles que tu m’as données. Ils les ont reçues, ils savent vraiment que je suis venu de toi et ils croient que tu m’as envoyé.", "9": "« Moi, je prie pour eux. Je ne prie pas pour le monde, mais je prie pour ceux que tu m’as donnés. Oui, ils sont à toi.", "10": "Tout ce qui est à moi est à toi. De même, tout ce qui est à toi est à moi, et ma gloire apparaît en eux.", "11": "« Maintenant, je ne suis plus dans le monde, mais eux, ils sont dans le monde. Et moi, je vais auprès de toi. Père saint, garde-les par la force de ton nom, le nom que tu m’as donné. Ainsi, ils seront un, comme toi et moi, nous sommes un.", "12": "Quand j’étais avec eux, je les ai gardés par la force de ton nom, le nom que tu m’as donné. Je les ai protégés, et aucun d’eux ne s’est perdu, sauf celui qui devait se perdre. Ainsi ce qui est écrit dans les Livres Saints s’est réalisé.", "13": "« Maintenant, Père, je vais auprès de toi. Mais, je dis ces paroles dans le monde, pour qu’ils aient en eux-mêmes ma joie, une joie totale.", "14": "Moi, je leur ai donné ta parole, et le monde les a détestés. En effet, ils n’appartiennent pas au monde, comme moi, je n’appartiens pas au monde.", "15": "Je ne te demande pas de les retirer du monde mais je te demande de les protéger du Mauvais.", "16": "Ils n’appartiennent pas au monde, comme moi, je n’appartiens pas au monde.", "17": "Fais qu’ils soient entièrement à toi par la vérité. Ta parole est la vérité.", "18": "Tu m’as envoyé dans le monde, de la même façon, je les envoie dans le monde.", "19": "Pour eux, je m’offre moi-même entièrement à toi. Alors, ils seront, eux aussi, entièrement à toi par la vérité.", "20": "« Je ne prie pas seulement pour mes disciples. Je prie aussi pour ceux qui croiront en moi à cause de leur parole.", "21": "Que tous soient un ! Père, tu vis en moi et je vis en toi. De la même façon, que tous soient un en nous, ainsi le monde croira que tu m’as envoyé.", "22": "« Et moi, je leur ai donné la gloire que tu m’as donnée. Alors ils seront un, comme nous sommes un,", "23": "moi en eux et toi en moi, ainsi ils seront parfaitement un. Alors le monde saura que tu m’as envoyé, et que tu les aimes comme tu m’aimes.", "24": "« Père, tu me les as donnés. Je veux qu’ils soient, eux aussi, avec moi, là où je vais. De cette façon, ils verront ma gloire, la gloire que tu m’as donnée. En effet, tu m’as aimé avant la création du monde.", "25": "Père juste, le monde ne t’a pas connu, mais moi, je t’ai connu, et mes disciples ont reconnu que tu m’as envoyé.", "26": "Je leur ai fait connaître ton nom et je vais encore te faire connaître à eux. Ainsi, l’amour que tu as pour moi sera en eux, et moi aussi, je serai en eux. »"}, "18": {"1": "Après que Jésus a dit cela, il part avec ses disciples, de l’autre côté du torrent du Cédron. Là, il y a un jardin où il entre avec ses disciples.", "2": "Judas, celui qui va livrer Jésus, connaît cet endroit. En effet, Jésus est souvent venu là avec ses disciples.", "3": "Judas conduit une troupe de soldats et des gardes du temple. Ils viennent de la part des chefs des prêtres et des Pharisiens. Ils arrivent dans le jardin avec des torches, des lampes et des armes.", "4": "Jésus sait tout ce qui va lui arriver. Il s’avance et leur demande : « Qui cherchez-vous ? »", "5": "Les soldats lui répondent : « Jésus de Nazareth. » Il leur dit : « C’est moi. » Avec les soldats, il y a aussi Judas, celui qui livre Jésus.", "6": "Au moment où Jésus leur dit : « C’est moi », les soldats reculent et tombent par terre.", "7": "Il leur demande une deuxième fois : « Qui cherchez-vous ? » Ils lui disent : « Jésus de Nazareth. »", "8": "Jésus leur répond : « Je vous l’ai dit, c’est moi. Si c’est moi que vous cherchez, laissez partir ceux-là ! »", "9": "De cette façon, ce que Jésus a annoncé se réalise : « Père, je n’ai perdu aucun de ceux que tu m’as donnés. »", "10": "Simon-Pierre porte une épée. Il la sort de son étui, il frappe le serviteur du grand-prêtre et lui coupe l’oreille droite. Ce serviteur s’appelle Malkus.", "11": "Mais Jésus dit à Pierre : « Remets ton épée dans son étui. La coupe de souffrance que le Père m’a donnée, est-ce que je ne vais pas la boire ? »", "12": "Alors, la troupe des soldats, leur commandant et les gardes des chefs juifs arrêtent Jésus et ils l’attachent avec des cordes.", "13": "Ils emmènent d’abord Jésus chez Hanne. Hanne est le beau-père de Caïphe, et cette année-là, Caïphe est le grand-prêtre.", "14": "C’est Caïphe qui a donné ce conseil aux chefs juifs : « Il vaut mieux qu’un seul homme meure pour le peuple. »", "15": "Simon-Pierre et un autre disciple suivent Jésus. Le grand-prêtre connaît cet autre disciple, c’est pourquoi celui-ci entre avec Jésus dans la cour du grand-prêtre.", "16": "Mais Pierre reste dehors, près de la porte. Alors l’autre disciple, celui que le grand-prêtre connaît, sort de la cour. Il parle à la femme qui garde la porte et il fait entrer Pierre.", "17": "La servante qui garde la porte dit à Pierre : « Tu es bien un des disciples de cet homme, toi aussi ? » Pierre lui répond : « Non. Pas du tout ! »", "18": "Il fait froid, les serviteurs et les gardes du temple ont allumé un feu. Ils sont là et ils se chauffent. Pierre est avec eux et il se chauffe aussi.", "19": "Le grand-prêtre pose des questions à Jésus sur ses disciples et sur ce qu’il enseigne.", "20": "Jésus lui répond : « J’ai parlé à tout le monde en public. J’ai toujours enseigné dans les maisons de prière et dans le temple, là où tous les Juifs se rassemblent. Je n’ai rien dit en secret.", "21": "Pourquoi est-ce que tu m’interroges ? Ce que j’ai dit, demande-le à ceux qui m’ont écouté. Ils savent bien ce que j’ai dit. »", "22": "Quand Jésus dit cela, un des gardes du temple qui est là lui donne une gifle. Il lui dit : « C’est de cette façon que tu réponds au grand-prêtre ? »", "23": "Jésus dit au garde : « Si j’ai mal parlé, montre ce que j’ai dit de mal. Mais si j’ai bien parlé, pourquoi est-ce que tu me frappes ? »", "24": "Alors Hanne envoie Jésus chez Caïphe, le grand-prêtre. Jésus reste attaché.", "25": "Pendant ce temps, Simon-Pierre reste dans la cour, il se chauffe. On lui dit : « Tu es bien un des disciples de cet homme, toi aussi ? » Pierre répond : « Non, ce n’est pas vrai ! »", "26": "Il y a là un serviteur du grand-prêtre. C’est à quelqu’un de sa famille que Pierre a coupé l’oreille. Ce serviteur dit à Pierre : « C’est bien toi que j’ai vu avec Jésus dans le jardin ? »", "27": "Mais Pierre dit encore une fois : « Non, ce n’est pas moi ! » Et au même moment, un coq se met à chanter.", "28": "Ensuite, les soldats emmènent Jésus de chez Caïphe au palais du gouverneur romain. C’est le matin très tôt. Les chefs juifs n’entrent pas dans le palais. Ils veulent rester purs et pouvoir manger le repas de la Pâque.", "29": "C’est pourquoi le gouverneur Pilate sort du palais. Il vient les trouver et il leur demande : « De quoi accusez-vous cet homme ? »", "30": "Les chefs lui répondent : « Si nous t’avons livré cet homme, c’est qu’il a fait du mal. »", "31": "Alors Pilate leur dit : « Prenez-le vous-mêmes et jugez-le d’après votre loi. » Ils lui répondent : « Nous n’avons pas l’autorisation de faire mourir quelqu’un. »", "32": "De cette façon, la parole que Jésus a dite peut se réaliser. En effet, il a déjà indiqué de quelle mort il allait mourir.", "33": "Pilate rentre donc dans le palais. Il fait venir Jésus et lui dit : « Est-ce que tu es le roi des Juifs ? »", "34": "Jésus lui répond : « Pourquoi est-ce que tu demandes cela ? Est-ce que tu as pensé à cela toi-même, ou est-ce que d’autres te l’ont dit de moi ? »", "35": "Pilate lui dit : « Est-ce que je suis juif, moi ? Les gens de ton peuple et les chefs des prêtres t’ont livré à moi. Qu’est-ce que tu as fait ? »", "36": "Jésus lui répond : « Mon royaume n’appartient pas à ce monde. Si mon royaume appartenait à ce monde, j’aurais des gens sous mes ordres. Ils auraient lutté pour qu’on ne me livre pas aux chefs juifs. Mais non, mon royaume n’est pas d’ici. »", "37": "Pilate lui demande : « Donc, tu es roi ? » Jésus lui répond : « C’est toi qui le dis. Moi, je suis né et je suis venu dans le monde pour rendre témoignage à la vérité. Tous ceux qui appartiennent à la vérité écoutent mes paroles. »", "38": "Pilate dit à Jésus : « Qu’est-ce que la vérité ? » Après que Pilate a dit ces mots, il sort de nouveau du palais. Il va trouver ceux qui accusent Jésus et leur dit : « Moi, je ne trouve aucune raison de condamner cet homme.", "39": "Votre coutume veut que je vous libère un prisonnier pour la fête de la Pâque. Est-ce que vous voulez que je vous libère le roi des Juifs ? »", "40": "Alors ils se mettent à crier : « Non ! Pas celui-là, mais Barabbas ! » Pourtant, ce Barabbas est un bandit."}, "19": {"1": "Alors Pilate commande d’emmener Jésus et de le frapper à coups de fouet.", "2": "Les soldats tressent une couronne avec des branches épineuses. Et, pour se moquer de Jésus, ils la posent sur sa tête. Ils lui mettent aussi un vêtement de chef en beau tissu rouge.", "3": "Ils s’approchent de lui et lui disent : « Salut, roi des Juifs ! » Et ils lui donnent des gifles.", "4": "Pilate sort encore une fois et dit aux Juifs : « Écoutez ! Je vais vous amener Jésus dehors. Ainsi, vous comprendrez que je ne trouve aucune raison de le condamner. »", "5": "Alors Jésus sort. Il porte la couronne d’épines et le vêtement rouge. Pilate leur dit : « Voici l’homme ! »", "6": "Quand les chefs des prêtres et les gardes du temple voient Jésus, ils se mettent à crier : « Cloue-le sur une croix ! Sur une croix ! » Pilate leur dit : « Prenez-le vous-mêmes et clouez-le sur une croix. Moi, je ne trouve aucune raison de le condamner. »", "7": "La foule lui répond : « Nous avons une loi, et d’après cette loi, il doit mourir. En effet, il a dit qu’il était le Fils de Dieu. »", "8": "Quand Pilate entend ces mots, il a encore plus peur.", "9": "Il rentre dans le palais et il demande à Jésus : « D’où viens-tu ? » Mais Jésus ne lui répond pas.", "10": "Alors Pilate lui dit : « Tu ne veux pas me parler, à moi ? Tu ne sais donc pas que j’ai le pouvoir de te libérer et que j’ai aussi le pouvoir de te clouer sur une croix ? »", "11": "Jésus lui répond : « Tu n’as sur moi aucun pouvoir, sauf celui que Dieu te donne. C’est pourquoi celui qui m’a livré à toi est plus coupable que toi. »", "12": "À partir de ce moment, Pilate cherche à libérer Jésus, mais la foule se met à crier : « Si tu libères cet homme, tu n’es pas un ami de l’empereur ! Tous ceux qui disent : “Je suis roi” sont des ennemis de l’empereur ! »", "13": "Quand Pilate entend ces mots, il fait amener Jésus dehors. Il s’assoit sur un siège, à l’endroit appelé « Cour pavée », qu’on appelle en hébreu « Gabbata ».", "14": "C’est la veille de la fête de la Pâque, vers midi. Pilate dit aux Juifs : « Voici votre roi. »", "15": "Mais ils se mettent à crier : « À mort ! À mort ! Cloue-le sur une croix ! » Pilate leur dit : « Est-ce que je vais clouer votre roi sur une croix ? » Les chefs des prêtres répondent : « Notre seul roi, c’est l’empereur ! »", "16": "Alors il leur livre Jésus pour qu’on le cloue sur une croix. On emmène donc Jésus.", "17": "Il sort de la ville, en portant lui-même sa croix. Il va vers un endroit appelé « Le lieu du Crâne », qu’on appelle en hébreu « Golgotha ».", "18": "Là, les soldats clouent Jésus sur la croix. Ils clouent aussi deux autres hommes sur des croix, l’un à la droite de Jésus, l’autre à sa gauche.", "19": "Pilate a donné l’ordre de faire une pancarte et de la fixer sur la croix. Il a fait écrire dessus : « Jésus de Nazareth, le roi des Juifs ».", "20": "Beaucoup de Juifs lisent cette pancarte. En effet, l’endroit où on a mis Jésus sur la croix est près de la ville, et la pancarte est écrite en hébreu, en latin et en grec.", "21": "Les chefs des prêtres disent à Pilate : « Ne laisse pas ce qui est écrit : “Le roi des Juifs”. Mais fais écrire : “Cet homme a dit : Je suis le roi des Juifs.” »", "22": "Pilate leur répond : « Ce que j’ai écrit, je le laisse écrit. »", "23": "Quand les soldats ont cloué Jésus sur la croix, ils prennent ses habits. Ils en font quatre parts, une pour chaque soldat. Ils prennent aussi son grand vêtement. C’est un vêtement sans couture, il est tissé d’un seul morceau, de haut en bas.", "24": "Les soldats se disent entre eux : « Ne le déchirons pas. Mais tirons au sort pour savoir qui aura ce vêtement. » Ainsi, ce qui est écrit dans les Livres Saints se réalise : « Entre eux, ils ont partagé mes habits. Et ils ont tiré au sort pour savoir qui aura mon vêtement. » Voilà ce que les soldats ont fait.", "25": "Près de la croix de Jésus, il y avait sa mère, la sœur de sa mère, Marie la femme de Clopas et Marie de Magdala.", "26": "Jésus voit sa mère. Il voit, auprès d’elle, le disciple qu’il aime. Jésus dit : « Mère, voici ton fils. »", "27": "Ensuite il dit au disciple : « Voici ta mère. » Alors, à partir de ce moment, le disciple prend Marie chez lui.", "28": "Après cela, Jésus sait que tout est fini. Tout ce qu’on lit dans les Livres Saints doit arriver. C’est pourquoi Jésus dit : « J’ai soif. »", "29": "Il y a là un récipient plein de vinaigre. Les soldats trempent une éponge dans le vinaigre, ils mettent l’éponge au bout d’une branche d’hysope et ils l’approchent de la bouche de Jésus.", "30": "Jésus prend le vinaigre. Ensuite il dit : « Tout est fini. » Il baisse la tête et il meurt.", "31": "C’est le jour où on prépare le sabbat. Les chefs juifs ne veulent pas que les corps restent sur les croix pendant le sabbat. En effet, ce sabbat est un jour particulièrement important. Ils vont donc demander à Pilate : « Fais-leur casser les jambes et fais enlever les corps ! »", "32": "Les soldats viennent auprès des hommes mis en croix avec Jésus. Ils cassent les jambes du premier, puis celles du deuxième.", "33": "Quand ils arrivent auprès de Jésus, ils voient qu’il est déjà mort. Alors ils ne lui cassent pas les jambes,", "34": "mais un des soldats perce le côté de Jésus avec sa lance. Du sang et de l’eau en sortent aussitôt.", "35": "Celui qui vous dit cela a été témoin de ce qui s’est passé, et son témoignage est vrai. Celui-là sait qu’il dit la vérité. De cette façon, vous aussi, vous pourrez croire.", "36": "Tout cela est arrivé pour réaliser ce que les Livres Saints ont annoncé : « Aucun de ses os ne sera brisé. »", "37": "On lit aussi dans les Livres Saints : « Ils regarderont celui qu’ils ont transpercé. »", "38": "Joseph, de la ville d’Arimathée, était un disciple de Jésus, mais en secret. En effet, il avait peur des chefs juifs. Après la mort de Jésus, il va demander à Pilate la permission d’emporter son corps. Pilate est d’accord. Alors Joseph arrive et il emporte le corps de Jésus.", "39": "Nicodème vient aussi. C’est lui qui était allé trouver Jésus pendant la nuit. Il apporte un mélange de myrrhe et d’autres parfums qui pèse environ 30 kilos.", "40": "Joseph et Nicodème prennent le corps de Jésus. Ils l’enveloppent dans des bandes de tissu, en mettant le mélange de parfums. Chez les Juifs, c’est la coutume pour enterrer les morts.", "41": "À l’endroit où on a cloué Jésus sur une croix, il y a un jardin. Dans ce jardin, il y a une tombe neuve, où on n’a jamais enterré personne.", "42": "C’est le jour où les Juifs préparent le sabbat, et la tombe est toute proche. C’est pourquoi Joseph et Nicodème mettent Jésus dans cette tombe."}, "20": {"1": "Le dimanche matin, très tôt, Marie de Magdala part vers la tombe. Il fait encore nuit. Il y avait une grosse pierre à l’entrée et Marie voit qu’on l’a enlevée.", "2": "Alors elle part en courant, elle va trouver Simon-Pierre et l’autre disciple, celui que Jésus aimait. Elle leur dit : « On a enlevé le Seigneur de la tombe, et nous ne savons pas où on l’a mis ! »", "3": "Pierre et l’autre disciple partent, ils vont vers la tombe.", "4": "Ils courent tous les deux ensemble, mais l’autre disciple court plus vite que Pierre et il arrive le premier à la tombe.", "5": "Il se penche et il voit les bandes de tissu posées par terre, mais il n’entre pas.", "6": "Simon-Pierre arrive après lui. Il entre dans la tombe, il regarde les bandes de tissu posées par terre.", "7": "Il regarde aussi le linge qu’on avait mis sur la tête de Jésus. Ce linge n’est pas posé avec les bandes de tissu, il est enroulé à part, à un autre endroit.", "8": "Alors l’autre disciple, celui qui est arrivé le premier à la tombe, entre, lui aussi. Il voit et il croit.", "9": "En effet, les disciples n’avaient pas encore compris ce que les Livres Saints annonçaient : Jésus doit se relever de la mort.", "10": "Ensuite les deux disciples retournent chez eux.", "11": "Marie est restée dehors, près de la tombe, et elle pleure. En pleurant, elle se penche vers la tombe,", "12": "elle voit deux anges habillés avec des vêtements blancs. Ils sont assis à l’endroit où on avait mis le corps de Jésus, l’un à la place de la tête, et l’autre à la place des pieds.", "13": "Les anges demandent à Marie : « Pourquoi est-ce que tu pleures ? » Elle leur répond : « On a enlevé mon Seigneur, et je ne sais pas où on l’a mis. »", "14": "En disant cela, elle se retourne et elle voit Jésus qui est là. Mais elle ne sait pas que c’est Jésus.", "15": "Jésus lui demande : « Pourquoi est-ce que tu pleures ? Qui cherches-tu ? » Marie croit que c’est le jardinier. Alors elle lui dit : « Si c’est toi qui as emporté le corps de Jésus, dis-moi où tu l’as mis, et j’irai le prendre. »", "16": "Jésus lui dit : « Marie ! » Elle le reconnaît et lui dit en hébreu : « Rabbouni ! » Cela veut dire : Maître.", "17": "Jésus lui dit : « Ne me retiens pas ! En effet, je ne suis pas encore monté vers le Père. Mais va trouver mes frères et dis-leur de ma part : “Je monte vers mon Père. Il est aussi votre Père. Je monte vers mon Dieu. Il est aussi votre Dieu.” »", "18": "Alors Marie de Magdala va annoncer aux disciples : « J’ai vu le Seigneur. » Et elle leur raconte ce qu’il a dit.", "19": "Le soir de ce même dimanche, les disciples sont réunis dans une maison. Ils ont fermé les portes à clé parce qu’ils ont peur des chefs juifs. Jésus vient et se tient au milieu d’eux. Il leur dit : « La paix soit avec vous ! »", "20": "Après qu’il a dit cela, il leur montre ses mains et son côté. Les disciples sont remplis de joie en voyant le Seigneur.", "21": "Jésus leur dit encore une fois : « La paix soit avec vous ! Comme le Père m’a envoyé, moi aussi, je vous envoie. »", "22": "Après ces paroles, il souffle sur eux et il leur dit : « Recevez l’Esprit Saint.", "23": "Quand vous pardonnerez les péchés à quelqu’un, Dieu donnera son pardon. Quand vous refuserez ce pardon à quelqu’un, Dieu le refusera aussi. »", "24": "Quand Jésus est venu dans la maison, Thomas appelé le Jumeau, l’un des douze apôtres, n’était pas avec eux.", "25": "Les autres disciples lui disent : « Nous avons vu le Seigneur ! » Mais Thomas leur répond : « Je veux voir la marque des clous dans ses mains. Je veux mettre mon doigt à la place des clous, et je veux mettre ma main dans son côté. Sinon, je ne croirai pas. »", "26": "Le dimanche suivant, les disciples sont de nouveau réunis dans la maison, Thomas est avec eux. Ils ont fermé les portes à clé. Jésus vient et il se tient au milieu d’eux. Il leur dit : « La paix soit avec vous ! »", "27": "Ensuite il dit à Thomas : « Avance ton doigt ici et regarde mes mains. Avance ta main et mets-la dans mon côté. Arrête de douter et crois. »", "28": "Thomas lui répond : « Mon Seigneur et mon Dieu ! »", "29": "Jésus lui dit : « Tu crois parce que tu m’as vu. Ils sont heureux, ceux qui n’ont pas vu et qui croient. »", "30": "Devant ses disciples, Jésus a encore fait beaucoup d’autres signes étonnants, mais on ne les a pas racontés dans ce livre.", "31": "Ceux qu’on a racontés ici vous permettent de croire que Jésus est le Messie, le Fils de Dieu. Alors, si vous croyez, vous aurez la vie par lui."}, "21": {"1": "Après cela, Jésus se montre encore à ses disciples, au bord du lac de Tibériade. Voici comment il se montre à eux.", "2": "Simon-Pierre, Thomas appelé le Jumeau, Nathanaël qui est du village de Cana en Galilée, les fils de Zébédée et deux autres disciples sont ensemble.", "3": "Simon-Pierre leur dit : « Je vais à la pêche. » Ils lui disent : « Nous aussi, nous venons avec toi. » Ils partent et ils montent dans la barque, mais cette nuit-là, ils ne prennent rien.", "4": "Quand il commence à faire jour, Jésus se tient au bord de l’eau, mais les disciples ne savent pas que c’est Jésus.", "5": "Jésus leur dit : « Eh, les enfants, est-ce que vous avez du poisson ? » Ils lui répondent : « Non. »", "6": "Jésus leur dit : « Jetez le filet à droite de la barque, et vous trouverez. » Ils le jettent et ils prennent tellement de poissons qu’ils ne peuvent plus tirer le filet de l’eau.", "7": "Alors le disciple que Jésus aime dit à Pierre : « C’est le Seigneur ! » Quand Simon-Pierre entend : « C’est le Seigneur », il met son vêtement de dessus, parce qu’il l’avait enlevé, et il se jette dans l’eau.", "8": "Les autres disciples reviennent avec la barque, en tirant le filet plein de poissons. Ils ne sont pas très loin du bord, à 100 mètres environ.", "9": "Ils descendent à terre et là, ils voient un feu avec du poisson dessus et du pain.", "10": "Jésus leur dit : « Apportez donc quelques poissons que vous venez de prendre. »", "11": "Simon-Pierre monte dans la barque et il tire sur la terre le filet plein de 153 gros poissons. Le filet ne se déchire pas, pourtant, il y a beaucoup de poissons.", "12": "Jésus dit aux disciples : « Venez manger ! » Aucun des disciples n’ose lui demander : « Qui es-tu ? » Ils savent bien que c’est le Seigneur.", "13": "Jésus s’approche. Il prend le pain et le donne aux disciples. Il leur donne aussi du poisson.", "14": "C’est la troisième fois que Jésus se montre aux disciples depuis qu’il s’est réveillé de la mort.", "15": "Après le repas, Jésus demande à Simon-Pierre : « Simon, fils de Jean, est-ce que tu as plus d’amour pour moi que ceux-ci ? » Pierre lui répond : « Oui, Seigneur, tu sais que je t’aime. » Jésus lui dit : « Prends soin de mes agneaux. »", "16": "Une deuxième fois, Jésus lui demande : « Simon, fils de Jean, est-ce que tu m’aimes ? » Pierre lui répond : « Oui, Seigneur, tu sais que je t’aime. » Jésus lui dit : « Sois le berger de mes moutons. »", "17": "Une troisième fois, Jésus lui demande : « Simon, fils de Jean, est-ce que tu m’aimes ? » Pierre est triste parce que Jésus lui demande une troisième fois : « Est-ce que tu m’aimes ? » Et il dit à Jésus : « Seigneur, tu sais tout, tu sais bien que je t’aime. » Jésus lui dit : « Prends soin de mes moutons.", "18": "Oui, je te le dis, c’est la vérité : quand tu étais jeune, tu mettais toi-même ta ceinture et tu allais où tu voulais. Quand tu seras vieux, tu étendras les mains. Un autre te mettra ta ceinture et il te conduira là où tu ne veux pas. »", "19": "Par ces paroles, Jésus annonce de quelle façon Pierre va mourir et donner de la gloire à Dieu. Ensuite Jésus dit à Pierre : « Suis-moi ! »", "20": "Pierre se retourne et il voit derrière eux le disciple que Jésus aime. Pendant le repas, ce disciple s’était penché vers Jésus. Il lui avait demandé : « Seigneur, quel est celui qui va te livrer ? »", "21": "Pierre voit ce disciple et il demande à Jésus : « Seigneur, et lui ? Qu’est-ce qui va lui arriver ? »", "22": "Jésus lui répond : « Si je veux qu’il vive jusqu’à ce que je vienne, qu’est-ce que cela peut te faire ? Toi, suis-moi ! »", "23": "Alors on a raconté dans la communauté que ce disciple n’allait pas mourir. Pourtant Jésus n’avait pas dit : « Il ne va pas mourir. » Mais il avait dit : « Si je veux qu’il vive jusqu’à ce que je vienne, qu’est-ce que cela peut te faire ? »", "24": "C’est ce disciple qui est témoin pour toutes ces choses et qui les a écrites. Et nous le savons, son témoignage est vrai.", "25": "Jésus a encore fait beaucoup d’autres choses. Si on les écrivait toutes l’une après l’autre, à mon avis, le monde entier ne pourrait pas contenir les livres qu’on écrirait."}}}