{"version_book": "Parole de Vie", "code_version_book": "PDV", "name": "Jérémie", "chapters": {"1": {"1": "Voici ce que Jérémie, fils de Hilkia, a dit et fait. Jérémie était d’une famille de prêtres qui habitaient à Anatoth, dans le territoire de la tribu de Benjamin.", "2": "La treizième année où Josias, fils d’Amon, était roi de Juda, le SEIGNEUR a adressé sa parole à Jérémie pour la première fois.", "3": "Il lui a encore parlé au temps où Yoaquim, un fils de Josias, était roi de Juda. Et il lui a parlé pour la dernière fois au cinquième mois de la onzième année où Sédécias, un autre fils de Josias, était roi. C’est à ce moment-là que les habitants de Jérusalem ont été déportés.", "4": "Voici les paroles que le SEIGNEUR m’a adressées :", "5": "« Avant de te former dans le ventre de ta mère, je te connaissais. Avant ta naissance, je t’ai choisi pour me servir. J’ai fait de toi mon porte-parole auprès des peuples. »", "6": "J’ai répondu : « Hélas ! Seigneur DIEU, je ne sais pas parler, je suis trop jeune. »", "7": "Mais le SEIGNEUR m’a dit : « Ne dis pas : “Je suis trop jeune.” Tu iras partout où je t’enverrai. Tu diras tout ce que je te commanderai.", "8": "N’aie pas peur des gens ! En effet, je suis avec toi pour te délivrer. » Voilà ce que le SEIGNEUR m’a déclaré.", "9": "Ensuite, le SEIGNEUR a avancé la main. Il a touché ma bouche et il a dit : « Je mets mes paroles dans ta bouche.", "10": "Tu vois, aujourd’hui, je te confie une mission auprès des peuples et des royaumes. Tu vas arracher et abattre, détruire et démolir, construire et planter. »", "11": "Alors le SEIGNEUR m’a adressé sa parole : « Jérémie, qu’est-ce que tu vois ? » J’ai répondu : « Je vois une branche d’amandier, l’arbre qui veille. »", "12": "Le SEIGNEUR m’a dit : « Tu as bien vu. En effet, je veille à réaliser ce que j’ai dit. »", "13": "Une deuxième fois, le SEIGNEUR m’a adressé sa parole : « Et maintenant, qu’est-ce que tu vois ? » J’ai répondu : « Je vois une marmite qui bout. Elle est penchée vers moi à partir du nord. »", "14": "Alors le SEIGNEUR m’a dit : « En effet, c’est du nord que le malheur va se répandre sur tous les habitants du pays.", "15": "Moi, le SEIGNEUR, je le déclare : Je vais appeler tous les clans des royaumes du nord. Ils arriveront. Chacun de leurs rois installera son siège royal devant les portes de Jérusalem. Ils entoureront ses murs, ils attaqueront toutes les villes de Juda.", "16": "De cette façon, je rendrai mon jugement contre les habitants de ce pays. En effet, ils ont vraiment mal agi : ils m’ont abandonné, ils se sont fabriqué des statues de dieux, ils ont offert des sacrifices à d’autres dieux et ils les ont adorés.", "17": "Toi, Jérémie, prépare-toi donc. Lève-toi ! Va leur annoncer tout ce que je te commanderai. Ne tremble pas de peur à cause d’eux, sinon, c’est moi qui te ferai trembler devant eux.", "18": "À partir d’aujourd’hui, je te rends fort comme une ville bien protégée. Tu seras comme un pilier de fer, comme un mur de bronze devant tout le pays, devant les rois de Juda, les ministres, les prêtres et les habitants du pays.", "19": "Ils te combattront, mais ils ne pourront rien contre toi. En effet, je suis avec toi pour te délivrer. Voilà ce que je déclare, moi, le SEIGNEUR. »"}, "2": {"1": "Le SEIGNEUR m’a adressé sa parole.", "2": "Il m’a demandé d’annoncer ceci à la population de Jérusalem : « Voici le message du SEIGNEUR : Je me souviens de ce que tu étais autrefois. Quand tu étais jeune, tu étais attachée à moi. Quand tu étais ma fiancée, tu m’aimais. Tu me suivais au désert, dans cette région où rien ne pousse.", "3": "Israël, tu étais à moi seul, tu m’appartenais, comme les premiers fruits de la récolte. Ceux qui osaient toucher à toi étaient coupables, et il leur arrivait malheur. Voilà ce que le SEIGNEUR déclare.", "4": "« Vous qui êtes de la famille de Jacob, tous les clans d’Israël, écoutez ce message du SEIGNEUR !", "5": "Voici ce que le SEIGNEUR dit : Est-ce que vos ancêtres ont une faute à me reprocher ? Ils se sont éloignés de moi pour suivre des dieux qui ne valent rien et devenir eux-mêmes des gens qui ne valent rien ! Pourquoi donc ?", "6": "Ils n’ont pas dit : “Où est le SEIGNEUR qui nous a fait monter d’Égypte, qui nous a guidés à travers le désert, région sauvage, pleine de ravins, région sèche et sombre, où personne ne passe, où personne n’habite ?”", "7": "Je vous ai fait entrer dans un pays fertile, pour que vous profitiez de ses fruits et de ses richesses. Ce pays était à moi, mais à votre arrivée, vous l’avez rendu impur. C’était ma propriété, mais vous en avez fait quelque chose d’horrible.", "8": "Les prêtres ne demandent plus : “Où est le SEIGNEUR ?” Les spécialistes de la loi ne me connaissent plus. Les chefs se sont révoltés contre moi. Les prophètes ont parlé au nom du dieu Baal et ils ont suivi des dieux totalement incapables.", "9": "C’est pourquoi je vais continuer à vous accuser, et j’accuserai aussi les enfants de vos enfants. Voilà ce que le SEIGNEUR déclare.", "10": "« Partez dans les îles grecques et allez voir. Allez chez les Arabes de Quédar et informez-vous. Vous verrez si ces gens-là agissent comme vous.", "11": "Est-ce qu’un peuple a déjà changé ses dieux ? D’ailleurs, ce ne sont même pas des dieux ! Mais moi, j’étais la fierté de mon peuple. Eh bien, il m’a échangé contre des dieux totalement incapables !", "12": "Habitants du ciel, cela doit vous bouleverser, vous faire trembler, vous paralyser d’horreur ! Moi, le SEIGNEUR, je le déclare.", "13": "Mon peuple a commis une double faute : il m’a abandonné, moi, la source d’eau fraîche qui donne la vie. Et il a creusé des citernes. Mais ces citernes sont fendues, elles ne retiennent pas l’eau ! »", "14": "« Est-ce qu’Israël est devenu un esclave ou est-ce qu’il est né de parents esclaves ? Non. Or, les autres peuples le traitent comme un prisonnier de guerre. Pourquoi donc ?", "15": "Comme des lions, ils rugissent, ils grondent contre lui. Ils ont complètement détruit son pays. Ils ont brûlé ses villes, et plus personne n’y habite.", "16": "Même les gens de Memphis et de Tapanès lui tondent le crâne.", "17": "Est-ce que tout cela n’est pas de ta faute, Israël ? Moi, le SEIGNEUR ton Dieu, je te conduisais sur la route, mais tu m’as abandonné.", "18": "Et maintenant, à quoi te sert de partir en Égypte pour aller boire l’eau du Nil ? À quoi te sert de partir en Assyrie pour aller boire l’eau de l’Euphrate ?", "19": "Sois puni par le mal que tu as fait ! Que tes infidélités retombent sur toi ! Ainsi tu verras et tu comprendras ceci : il est vraiment horrible et amer de m’abandonner, moi, le SEIGNEUR ton Dieu. Oui, tu as cessé de me respecter. Voilà ce que déclare le Seigneur, DIEU de l’univers. »", "20": "Le Seigneur dit : « Israël, il y a longtemps que tu te révoltes contre moi. Tu as brisé tes liens avec moi et tu as dit : “Je ne veux plus être esclave.” En effet, sur n’importe quelle colline, sous n’importe quel arbre vert, tu te couches comme une prostituée.", "21": "Je t’avais pourtant plantée comme une vigne de bonne qualité, comme une plante sûre. Et tu es devenue pour moi une vigne sauvage au fruit vraiment mauvais. Comment est-ce possible ?", "22": "Moi, le Seigneur DIEU, je le déclare : Même si tu te laves avec de la lessive, même si tu utilises beaucoup de savon, ta faute restera devant moi comme une tache.", "23": "Comment peux-tu dire : “Je ne me suis pas rendue impure, je n’ai pas adoré les Baals” ? Regarde comment tu agis dans la vallée ! Reconnais ce que tu as fait. Tu ressembles à une jeune chamelle qui court en tous sens.", "24": "Tu es comme une ânesse sauvage, habituée aux grands espaces. Brûlante de désir, elle renifle le vent. Au moment des amours, rien ne peut la retenir. Les ânes qui la cherchent n’ont pas à se fatiguer. Ils la trouvent dès qu’elle est en chaleur.", "25": "Fais attention, Israël ! Tu vas te blesser les pieds, et ta gorge sera sèche ! Mais tu réponds : “Ce n’est pas la peine d’insister ! J’aime les dieux étrangers et je veux aller avec eux !”", "26": "Or vous, gens d’Israël, peuple, rois et ministres, prêtres et prophètes, vous allez être couverts de honte comme un voleur quand il est surpris.", "27": "« Vous dites à une statue de bois : “Tu es mon père !”, et à une statue de pierre : “C’est toi qui m’as mis au monde !” Au lieu de regarder vers moi, vous me tournez le dos. Mais dès que vous serez dans le malheur, vous me direz : “Vite, sauve-nous !”", "28": "Moi, je vous répondrai : “Les dieux que vous avez fabriqués, où sont-ils ? Qu’ils viennent vous sauver quand vous serez dans le malheur, s’ils en sont capables ! En effet, vous avez autant de dieux que de villes, gens de Juda.”", "29": "« Moi, le SEIGNEUR, je le déclare : Vous m’accusez, pourquoi donc ? Tous, vous vous êtes révoltés contre moi.", "30": "Je vous ai frappés, mais cela n’a servi à rien. Vous n’avez pas accepté la leçon. Au contraire, comme des lions cruels, vous avez dévoré vos prophètes.", "31": "– Vous, gens d’aujourd’hui, faites bien attention aux paroles du SEIGNEUR ! – Israélites, est-ce que je suis devenu pour vous comme un désert ou comme un pays où il fait toujours nuit ? Mon peuple, pourquoi dites-vous : “Nous allons où nous voulons. Nous ne reviendrons pas vers toi” ?", "32": "Est-ce qu’une jeune fille oublie ses bijoux ? Est-ce qu’une mariée oublie la ceinture de sa robe de mariage ? Non, mais vous, mon peuple, vous m’avez oublié depuis si longtemps qu’on ne peut plus compter les jours.", "33": "« Ah ! Tu sais bien t’y prendre pour courir après l’amour ! Pour y arriver, tu t’es même habituée au crime :", "34": "on trouve le sang des pauvres, des innocents même sur ton vêtement. Pourtant, tu ne les as pas surpris en train de forcer ta porte ! Malgré tout cela,", "35": "tu dis : “Je suis innocente. La colère du Seigneur va sûrement se détourner de moi !” Mais puisque tu affirmes : “Je n’ai rien fait de mal”, je vais te juger.", "36": "« Avec facilité tu changes d’allié ! Pourtant, l’Égypte te décevra autant que l’Assyrie autrefois.", "37": "De ce pays aussi, tu sortiras les mains sur la tête en signe de honte. En effet, moi, le SEIGNEUR, je rejette ceux en qui tu mets ta confiance. Ce n’est pas avec eux que tu arriveras à quelque chose. »"}, "3": {"1": "Le SEIGNEUR a dit : Supposons qu’un homme renvoie sa femme. Celle-ci le quitte et devient la femme d’un autre. Est-ce qu’il a le droit de la reprendre comme femme ? Non ! En effet, le pays deviendrait impur à cause de cela. Mais toi, Israël, tu t’es prostituée avec beaucoup d’amants, et tu voudrais revenir vers moi ! Voilà ce que le SEIGNEUR déclare.", "2": "Lève les yeux vers les collines et regarde. Est-ce qu’il y a une seule colline où tu n’as pas couché avec un amant ? Comme un nomade du désert qui attend ses victimes, tu étais assise au bord du chemin en attendant tes amants. Tu as rendu le pays impur par tes prostitutions et ta mauvaise conduite.", "3": "Alors je n’ai pas envoyé de pluie, il n’y a pas eu d’eau à la saison des pluies. Mais tu es têtue, tu as continué à te prostituer et tu as refusé de reconnaître tes torts.", "4": "Et maintenant, tu oses crier vers moi en disant : « Mon père, toi, l’ami de ma jeunesse ! » Tu te demandes :", "5": "« Est-ce qu’il m’en voudra toujours ? Est-ce qu’il n’arrêtera pas d’être en colère contre moi ? » Voilà ce que tu dis, mais tu continues à faire le mal, et cela, tu sais le faire !", "6": "Au temps du roi Josias, le SEIGNEUR m’a dit : « Est-ce que tu as vu ce qu’elle a fait, Israël-la-changeante ? Elle est allée sur toutes les hauteurs, sous tous les arbres verts, et là, elle s’est prostituée.", "7": "J’ai pensé : “Après tout cela, elle reviendra vers moi.” Mais non ! Elle n’est pas revenue ! Et sa sœur, Juda-l’infidèle, l’a bien vu.", "8": "J’ai renvoyé Israël-la-changeante, puisqu’elle avait commis l’adultère, et je lui ai donné une lettre de divorce. Mais j’ai vu que sa sœur, Juda-l’infidèle, n’a pas eu peur. Au contraire, elle est allée se prostituer, elle aussi.", "9": "Elle a commis l’adultère avec les dieux de pierre et de bois et, en se prostituant honteusement, elle a rendu le pays impur.", "10": "Malgré tout cela, Juda-l’infidèle, la sœur d’Israël, n’est pas revenue vers moi de tout son cœur. Elle n’était pas sincère. » Voilà ce que le SEIGNEUR déclare.", "11": "Le SEIGNEUR dit encore : « Israël-la-changeante paraît peu coupable si on la compare à Juda-l’infidèle.", "12": "Va donc crier ces paroles en direction du nord : “Reviens, Israël-la-changeante ! Je ne te montrerai pas un visage sévère. Oui, je suis un ami fidèle, je ne t’en veux pas pour toujours, je le déclare, moi, le SEIGNEUR.", "13": "Reconnais seulement tes fautes : tu t’es révoltée contre moi, le SEIGNEUR ton Dieu. Tu as couru dans tous les sens chez les dieux étrangers, sous tous les arbres verts, et tu ne m’as pas écouté.” » Voilà ce que le SEIGNEUR déclare.", "14": "Le SEIGNEUR déclare : « Revenez, enfants changeants. Votre maître, c’est moi ! Je vous prendrai, un dans une ville, deux autres dans un village, et je vous ramènerai à Sion.", "15": "Je vous donnerai des chefs qui me plaisent. Ils vous dirigeront avec intelligence et sagesse. »", "16": "Le SEIGNEUR déclare encore : « Quand cela arrivera, vous aurez beaucoup d’enfants et vous serez très nombreux dans le pays. Personne ne parlera plus du coffre de l’alliance, personne n’y pensera plus. On ne s’en souviendra plus, on ne le regrettera plus. Personne n’en fabriquera un autre.", "17": "À ce moment-là, c’est Jérusalem qu’on appellera “Siège royal du SEIGNEUR”. Tous les peuples se rassembleront là, auprès de moi. Ils abandonneront leurs intentions mauvaises.", "18": "Alors, gens de Juda, vous rejoindrez les gens d’Israël. Ensemble vous reviendrez du pays du nord vers le pays que j’ai donné en possession à vos ancêtres. »", "19": "« Je me disais : J’aimerais bien faire de toi un de mes fils. J’aimerais te donner un pays merveilleux, la plus belle propriété de la terre ! Je me disais : Tu m’appelleras “Mon père”, et tu ne me tourneras plus le dos.", "20": "Mais comme une femme infidèle à son mari, vous avez été infidèles envers moi, gens d’Israël. Moi, le SEIGNEUR, je le déclare.", "21": "« On entend des cris sur les hauteurs : ce sont les Israélites qui pleurent et qui supplient. En effet, ils se sont trompés de chemin, ils m’ont oublié, moi, le SEIGNEUR leur Dieu.", "22": "Revenez vers moi, enfants changeants, je vous guérirai de vos infidélités ! » b. Le peuple « Nous voici, nous venons vers toi, parce que toi, SEIGNEUR, tu es notre Dieu.", "23": "C’est vrai, tout ce bruit sur les montagnes, les cultes qui se passent sur les collines, trompent les gens. C’est vrai, c’est le SEIGNEUR notre Dieu qui sauve Israël.", "24": "Depuis notre jeunesse, c’est Baal qui a profité des efforts de nos parents. Quelle honte ! Il a pris leurs moutons et leurs chèvres, leurs bœufs, leurs fils et leurs filles.", "25": "Couchons-nous dans notre honte ! Acceptons de perdre notre honneur. En effet, nous et nos ancêtres, nous avons toujours été infidèles au SEIGNEUR notre Dieu, depuis notre jeunesse jusqu’à aujourd’hui. Nous n’avons pas écouté ce que le SEIGNEUR notre Dieu nous disait. »"}, "4": {"1": "Le SEIGNEUR déclare : « Si tu reviens, Israël, c’est vers moi que tu dois revenir. Si tu éloignes de mes yeux tes horribles statues, tu n’auras plus à aller de lieu en lieu.", "2": "Si tu es sincère, honnête et franc quand tu fais des serments en disant : “Je le jure par le SEIGNEUR vivant”, alors les autres peuples me demanderont de les bénir et ils seront fiers de moi. »", "3": "Voici ce que le SEIGNEUR dit aux gens de Juda et de Jérusalem : « Défrichez pour vous un champ nouveau, ne semez plus parmi les épines !", "4": "Vous êtes circoncis, alors soyez-le pour moi, le SEIGNEUR. Gens de Juda, habitants de Jérusalem, consacrez-moi votre vie ! Sinon, à cause du mal que vous avez commis, ma colère jaillira comme un feu. Elle brûlera tout, et personne ne pourra l’éteindre. »", "5": "Annoncez la nouvelle en Juda, répandez-la à Jérusalem. Faites entendre la corne de bélier dans le pays, criez à pleine voix et dites : « Rassemblez-vous dans les villes bien protégées ! »", "6": "Élevez un signal à Sion. Mettez-vous à l’abri, ne restez pas où vous êtes ! Du nord, le SEIGNEUR fait venir un malheur, une véritable catastrophe.", "7": "Le lion est sorti de son buisson, celui qui détruit les peuples arrive. Il est sorti de son abri pour détruire votre pays. Vos villes seront des tas de pierres sans habitants.", "8": "Mettez donc des habits de deuil, pleurez et gémissez. Non, le SEIGNEUR n’a pas détourné de nous sa violente colère.", "9": "Le SEIGNEUR déclare : « Quand cela arrivera, le roi et les ministres seront découragés. Les prêtres seront bouleversés, les prophètes seront effrayés.", "10": "Ils diront : “Ah ! Seigneur DIEU, tu as vraiment trompé ce peuple et les habitants de Jérusalem quand tu as dit : Vous connaîtrez la paix. Or, l’épée menace notre vie !” »", "11": "À ce moment-là, le Seigneur dira aux habitants de Jérusalem : « Le vent brûlant des hauteurs arrive du désert sur mon peuple. Ce n’est pas un vent léger qui permet de séparer les grains de la paille.", "12": "C’est un vent puissant que j’ai appelé de là-bas. Maintenant, je vais faire connaître mon jugement contre eux. »", "13": "« Voici les ennemis : ils avancent comme des nuages d’orage. Leurs chars sont rapides comme la tempête, leurs chevaux vont plus vite que les aigles. Quel malheur ! Nous sommes perdus ! »", "14": "« Jérusalem, si tu veux être délivrée, lave ton cœur de sa méchanceté. Jusqu’à quand est-ce que tu garderas en toi des pensées mauvaises ?", "15": "Écoute cette voix venant de Dan, au nord : elle annonce le malheur qui arrive de la région montagneuse d’Éfraïm.", "16": "Avertissez tous les peuples, apprenez la nouvelle à Jérusalem : les ennemis approchent, ils viennent d’un pays éloigné. Ils lancent leurs cris de guerre contre les villes de Juda.", "17": "Ils entourent Jérusalem comme les gardiens entourent un champ. Le SEIGNEUR déclare : “C’est parce qu’elle s’est révoltée contre moi.”", "18": "Jérusalem, cela t’arrive à cause de ta conduite, à cause du mal que tu as commis. Oui, ton malheur est bien amer, il te touche en plein cœur ! »", "19": "Ah ! mon ventre ! mon ventre ! Je me tords de douleur ! Mon cœur va éclater ! Tout s’agite en moi ! Je ne peux pas me taire, car j’ai entendu la trompette et les cris de guerre.", "20": "On annonce catastrophe sur catastrophe. Tout le pays est détruit. Nos tentes sont détruites d’un seul coup, nos abris disparaissent en un instant.", "21": "Jusqu’à quand est-ce que je devrai voir les drapeaux de combat ? Jusqu’à quand est-ce que je devrai entendre les trompettes de guerre ?", "22": "Le SEIGNEUR dit : « Mon peuple est stupide, il ne me connaît pas. Ce sont des enfants qui ne réfléchissent pas, ils ne comprennent rien. Ils sont habiles pour faire le mal, mais non pour faire le bien. »", "23": "Je regarde la terre : elle est comme un grand vide. Je regarde le ciel : il n’y a plus de lumière.", "24": "Je regarde les montagnes : elles tremblent, toutes les collines sont secouées.", "25": "Je regarde : il n’y a plus d’êtres humains, et tous les oiseaux ont fui.", "26": "Je regarde : ce pays fertile est devenu un désert, toutes ses villes sont détruites. C’est à cause du SEIGNEUR, de sa violente colère.", "27": "Voici ce que le SEIGNEUR dit : « Le pays entier sera changé en désert, mais je ne le détruirai pas complètement.", "28": "C’est pourquoi la terre est en deuil, et là-haut, le ciel devient sombre. Oui, j’ai dit ce que j’avais décidé, je ne changerai pas d’avis, je ne reviendrai pas en arrière. »", "29": "Devant le bruit des cavaliers et des tireurs à l’arc, les habitants de toutes les villes fuient. Ils entrent dans les buissons, ils montent sur les rochers. Toutes les villes sont abandonnées, il n’y a plus personne.", "30": "Mais toi, Jérusalem, qu’est-ce que tu vas faire ? Tu portes des habits magnifiques et des bijoux en or, tu te mets du noir aux yeux pour les agrandir. Mais cela ne sert à rien de te faire belle. Ceux qui couraient après toi te méprisent, ils veulent ta mort.", "31": "Oui, j’entends des cris comme ceux d’une femme qui accouche, des cris d’une jeune maman qui met au monde son premier enfant. Ce sont les cris de la ville de Sion qui gémit et tend les mains : « Hélas ! Je meurs sous les coups des tueurs ! »"}, "5": {"1": "« Allez partout dans les rues de Jérusalem. Regardez bien, renseignez-vous, cherchez sur les places. Si vous trouvez une personne qui respecte le droit, qui cherche à dire la vérité, alors je pardonnerai à Jérusalem. »", "2": "Quand ils font des serments, ils disent : « Je le jure, par le SEIGNEUR vivant... » Mais leurs serments sont faux.", "3": "SEIGNEUR, c’est bien la vérité que tu désires, n’est-ce pas ? Tu les as frappés, mais ils n’ont rien senti. Tu étais sur le point de les détruire, mais ils ont refusé la leçon. Ils rendent leur visage plus dur que la pierre, ils refusent de revenir vers toi.", "4": "J’ai pensé : « Seuls les gens simples font cela. Ils agissent sans réfléchir. En effet, ils ne savent pas ce que le SEIGNEUR veut, ni ce qu’il demande.", "5": "Je vais donc parler aux dirigeants. Eux, ils savent ce que le SEIGNEUR veut et ce qu’il demande. » Mais non ! Ils sont tous pareils : ils se sont révoltés, ils ont brisé leurs liens avec Dieu.", "6": "C’est pourquoi le lion sort de la brousse et les attaque, le loup du désert les dévore. Le léopard les attend près de leurs villes et déchire tous ceux qui en sortent. Oui, leurs fautes sont nombreuses, et on ne peut pas compter leurs infidélités.", "7": "« Comment alors te pardonner, Jérusalem ? Tes enfants m’ont abandonné, ils font des serments par des dieux qui n’en sont pas. Je leur ai donné tout ce qu’il fallait, mais ils ont commis l’adultère, ils ont couru chez les prostituées.", "8": "Des chevaux bien gras qui brûlent de désir, voilà ce qu’ils sont ! Chacun appelle avec passion la femme de son voisin.", "9": "Le SEIGNEUR déclare : Est-ce que je ne dois pas agir contre ces gens-là ? Est-ce que je ne dois pas me venger d’un peuple comme celui-là ?", "10": "Montez sur les terrasses de cette vigne et détruisez-la, mais pas complètement ! Arrachez ses branches, elles ne sont pas à moi.", "11": "Oui, le royaume de Juda comme le royaume d’Israël m’ont vraiment trahi. » Voilà ce que le SEIGNEUR déclare.", "12": "Les gens de Juda ne connaissent pas le SEIGNEUR. Voici ce qu’ils disent : « Le SEIGNEUR n’a aucun pouvoir. Le malheur ne tombera pas sur nous. Nous ne connaîtrons ni la guerre ni la famine.", "13": "Les prophètes ne sont que du vent ! Dieu ne leur a pas adressé sa parole. Les malheurs qu’ils annoncent, qu’ils retombent sur eux ! »", "14": "C’est pourquoi, voici ce que dit le SEIGNEUR, Dieu de l’univers : « Puisqu’ils parlent de cette façon, les paroles que je mets dans ta bouche, Jérémie, vont devenir comme du feu. Et ce peuple sera comme du bois que le feu brûlera. »", "15": "Le SEIGNEUR déclare : « Gens d’Israël, je vais envoyer contre vous un peuple qui vient de loin. C’est un peuple que personne ne peut vaincre, et il est très ancien. Vous ne connaissez pas sa langue et vous ne comprenez pas ce qu’il dit.", "16": "Ses flèches répandent la mort, ses soldats sont tous excellents.", "17": "Il dévorera tout : vos récoltes et votre nourriture, vos fils et vos filles, vos moutons, vos chèvres et vos bœufs, vos vignes et vos figuiers. La guerre détruira les villes bien protégées où vous pensez être en sécurité. »", "18": "Le SEIGNEUR déclare : « Pourtant, même à ce moment-là, je ne vous détruirai pas complètement.", "19": "Et quand les gens demanderont : “Pourquoi est-ce que le SEIGNEUR notre Dieu nous a fait tout cela”, toi, Jérémie, tu leur répondras : “Vous l’avez abandonné pour servir des dieux étrangers dans votre pays. De la même façon, vous servirez des étrangers dans un pays qui n’est pas le vôtre.” »", "20": "Le SEIGNEUR dit : « Annoncez ce message à la famille de Jacob, faites-le connaître aux gens de Juda.", "21": "Écoutez donc ceci, peuple stupide et sans intelligence. Vous avez des yeux, et vous ne voyez pas clair, vous avez des oreilles, et vous n’entendez rien !", "22": "Le SEIGNEUR déclare : Vous ne me respectez donc pas ? Vous ne tremblez donc pas devant moi ? C’est moi qui ai mis le sable comme limite à la mer. C’est une frontière qui sera toujours là, et la mer ne la traversera jamais. Ses vagues peuvent se soulever, elles restent sans force, elles peuvent gronder, elles ne la dépasseront pas.", "23": "Mais vous, vous êtes un peuple qui n’écoute pas et se révolte. Vous tournez le dos et vous partez.", "24": "Vous ne dites pas : “Respectons le SEIGNEUR notre Dieu. Il nous donne les pluies au bon moment, pendant la première saison et pendant la dernière. Chaque année, il garde pour nous les semaines réservées aux récoltes.”", "25": "Vos fautes ont dérangé tout cela, vos péchés vous ont privés de ces bienfaits.", "26": "En effet, dans mon peuple, il y a des gens mauvais. Comme des chasseurs d’oiseaux, ils se cachent et attendent. Ils ont posé des pièges pour attraper des humains.", "27": "Comme une cage pleine d’oiseaux, leurs maisons sont remplies d’objets obtenus de façon malhonnête. C’est pourquoi ils sont devenus importants et riches,", "28": "gros et gras. En faisant le mal, ils dépassent toute limite. Ils ne rendent pas la justice, ils ne défendent pas les droits des orphelins, sinon, ceux-ci pourraient s’en sortir. Ils ne prennent pas en main la cause des pauvres.", "29": "Le SEIGNEUR déclare : Est-ce que je ne dois pas agir contre ces gens-là ? Est-ce que je ne dois pas me venger d’un peuple comme celui-là ?", "30": "« Des choses horribles et révoltantes se passent dans le pays :", "31": "les prophètes parlent au nom d’un faux dieu, les prêtres s’enrichissent, et mon peuple est d’accord ! Mais quand ce sera la fin, qu’est-ce que vous ferez ? »"}, "6": {"1": "Quittez Jérusalem, gens de Benjamin ! Mettez-vous à l’abri ailleurs. Faites entendre la corne de bélier à Técoa, élevez un signal à Beth-Kérem. Oui, un malheur, une véritable catastrophe arrive du côté du nord.", "2": "Voici que Jérusalem va être détruite, cette ville belle et charmante !", "3": "Des gens arrivent vers elle, comme des bergers avec leurs troupeaux. Contre elle, tout autour, ils dressent leurs tentes. Chacun occupe sa place.", "4": "Ils crient : « Debout ! Préparons la guerre ! Attaquons Jérusalem en pleine journée ! Quel dommage ! Le jour baisse, les ombres du soir s’allongent.", "5": "Eh bien, attaquons-la en pleine nuit ! Détruisons ses belles maisons ! »", "6": "Voici ce que dit le SEIGNEUR de l’univers : « Abattez des arbres pour bâtir un mur d’attaque contre Jérusalem. » Chez elle, il n’y a que du mal, c’est prouvé.", "7": "Elle fait jaillir sa méchanceté comme une source fait jaillir son eau. Chez elle, on n’entend parler que de violence et de destruction. Sans cesse, j’ai sous les yeux souffrances et blessures.", "8": "« Jérusalem, laisse-toi corriger, sinon je vais me détourner de toi, et je vais faire de toi un endroit désert, une terre sans habitants. »", "9": "Voici ce que dit le SEIGNEUR de l’univers : « Ramassez tous ceux qui sont restés en vie en Israël, comme on ramasse toutes les grappes de raisin dans une vigne. Repassez plusieurs fois votre main le long des branches de la vigne, comme le propriétaire à la récolte. »", "10": "À qui dois-je parler ? Qui dois-je avertir pour qu’ils m’écoutent ? Ils ont les oreilles bouchées, ils ne peuvent pas être attentifs. La parole du SEIGNEUR, ils s’en moquent, ils n’en veulent pas.", "11": "Je suis rempli de la colère du SEIGNEUR, je ne peux plus la retenir. c. Le Seigneur « Répands donc cette colère sur les enfants dans les rues et sur l’ensemble des jeunes gens. Tous seront faits prisonniers, hommes et femmes, vieux et très vieux.", "12": "Leurs maisons passeront à d’autres, avec leurs champs et leurs femmes. Le SEIGNEUR déclare : Je vais menacer les habitants de ce pays.", "13": "Voici pourquoi : du plus petit au plus grand, tous ne cherchent qu’à gagner quelque chose. Depuis le prophète jusqu’au prêtre, tous sont malhonnêtes.", "14": "Ils ne prennent pas au sérieux la catastrophe qui atteint mon peuple. Ils disent : “Tout va bien, tout va bien !” Pourtant tout va mal.", "15": "Est-ce qu’ils ont honte des actes horribles qu’ils ont commis ? Pas du tout ! Ils ne savent même pas qu’ils devraient reconnaître leurs torts. Le SEIGNEUR dit : C’est pourquoi ils tomberont avec ceux qui tombent. Ils se retrouveront par terre quand j’agirai contre eux.", "16": "« Voici ce que le SEIGNEUR dit : Arrêtez-vous sur la route que vous avez prise et réfléchissez. Renseignez-vous sur les chemins d’autrefois. Cherchez le bon chemin et suivez-le. Alors vous trouverez le repos pour vous-mêmes. Mais ils ont répondu : “Nous ne le suivrons pas.”", "17": "J’ai placé des veilleurs pour les prévenir : Faites attention quand vous entendrez la corne de bélier ! Mais ils ont répondu : “On s’en moque.”", "18": "Alors, vous les autres peuples, écoutez. Que tous apprennent ce qui va leur arriver.", "19": "Écoutez, peuples du monde entier : je vais faire venir le malheur sur ces gens-là. C’est le résultat de leurs propres projets. Ils n’ont pas fait attention à ce que je leur ai dit et ils ont rejeté mes enseignements.", "20": "À quoi cela sert-il de faire venir pour moi l’encens de Saba et le roseau parfumé d’un pays lointain ? Les animaux qu’ils m’offrent en les brûlant sur l’autel, je ne les accepte pas, leurs sacrifices ne me plaisent pas.", "21": "Voici donc ce que le SEIGNEUR dit : Devant ce peuple, je vais mettre un obstacle qui les fera tomber. Ils mourront tous ensemble : parents et enfants, voisins et amis. »", "22": "Voici les paroles du SEIGNEUR : « Un peuple arrive d’un pays du nord, une grande nation se met en route depuis le bout du monde.", "23": "Ses soldats tiennent leurs arcs et leurs armes pointues. Ils sont cruels et sans pitié. Le bruit qu’ils font ressemble au grondement de la mer. Ils sont montés sur des chevaux, ils sont rangés dans un ordre parfait, pour te faire la guerre, Jérusalem. »", "24": "« En apprenant cette nouvelle. nous sommes découragés. L’angoisse nous serre la gorge et nous souffrons comme une femme au moment d’accoucher.", "25": "Ne sortez pas dans les champs, n’allez pas sur les routes, parce que l’ennemi est là et il tue. La peur est partout. »", "26": "« Mon peuple, mets un habit de deuil autour de ta taille, roule-toi dans la poussière. Commence les cérémonies de deuil comme pour un fils unique. Chante des chants amers de funérailles. Oui, l’ennemi destructeur arrive sur toi tout à coup. »", "27": "« Jérémie, je t’établis pour examiner ce que mon peuple vaut. Tu devras connaître et examiner sa conduite, comme un ouvrier examine les métaux. »", "28": "Ce sont tous des révoltés qu’on ne peut pas corriger, des gens qui disent des mensonges sur les autres. Ils sont aussi durs que le bronze ou le fer. Ce sont tous des destructeurs.", "29": "Le forgeron entretient sans cesse son feu. Normalement, le plomb disparaît sous l’action du feu. Le forgeron essaie de rendre l’argent pur, mais ici, c’est sans résultat. Les impuretés ne partent pas.", "30": "On appelle ces gens-là « argent à jeter ». Oui, le SEIGNEUR les rejette."}, "7": {"1": "Voici les paroles que le SEIGNEUR a adressées à Jérémie :", "2": "Mets-toi à l’entrée du temple de Jérusalem. Là, tu annonceras le message suivant : « Écoutez la parole du SEIGNEUR, gens de Juda, vous qui passez par cette porte pour venir m’adorer.", "3": "Voici ce que le SEIGNEUR de l’univers, Dieu d’Israël, vous fait dire : Améliorez votre façon de vivre et d’agir. Alors je vous laisserai habiter dans ce pays.", "4": "Vous dites : “C’est ici le temple du SEIGNEUR, le temple du SEIGNEUR, le temple du SEIGNEUR.” Ne mettez pas votre confiance dans ces paroles trompeuses.", "5": "Améliorez plutôt votre façon de vivre et d’agir. Dans vos rapports les uns avec les autres, respectez le droit.", "6": "N’écrasez pas par l’injustice les étrangers, les orphelins ou les veuves. Arrêtez de tuer ici même des innocents. Ne suivez plus d’autres dieux, qui font votre malheur.", "7": "Alors je vous laisserai habiter ici, dans le pays que j’ai donné à vos ancêtres depuis toujours et pour toujours.", "8": "« Mais vous mettez votre confiance dans des paroles trompeuses qui ne valent rien.", "9": "Quoi ! Vous volez, vous tuez, vous commettez des adultères, vous faites des serments faux, vous offrez des sacrifices à Baal, vous suivez des dieux étrangers que vous ne connaissez pas.", "10": "Ensuite, vous venez vous présenter devant moi, dans ce temple qui m’est consacré, et vous dites : “Nous sommes sauvés !” Et cela, pour continuer à faire des choses horribles !", "11": "Ce temple qui m’est consacré, est-ce que vous le prenez pour un abri de voleurs ? En tout cas, c’est ce que je vois. Moi, le SEIGNEUR, je le déclare.", "12": "« Allez donc au lieu saint que j’avais à Silo. Autrefois, j’habitais là. Voyez ce que j’en ai fait, à cause de la méchanceté d’Israël, mon peuple.", "13": "Eh bien, moi, le SEIGNEUR, je le déclare : vous avez agi aussi mal que lui. J’ai passé mon temps à vous avertir, et vous n’avez pas écouté. Je vous ai appelés, et vous n’avez pas répondu.", "14": "Vous mettez votre confiance dans ce temple. Il m’est consacré, et je vous l’ai donné, à vous et à vos ancêtres. Eh bien, je vais le traiter comme j’ai traité le lieu saint de Silo.", "15": "Et vous, je vous rejetterai loin de moi comme j’ai rejeté vos frères, les gens d’Éfraïm. »", "16": "« Toi, Jérémie, ne me demande rien pour ce peuple. Ne fais monter vers moi aucune prière, aucun cri en leur faveur. N’insiste pas auprès de moi, je ne t’écouterai pas.", "17": "Tu ne vois donc pas ce qu’ils font dans les villes de Juda et dans les rues de Jérusalem ?", "18": "Les enfants ramassent du bois, les pères allument le feu, les femmes préparent la pâte et font des gâteaux pour la Reine du ciel. Puis ils me mettent en colère en offrant du vin à des dieux étrangers. »", "19": "Le SEIGNEUR déclare : « Est-ce à moi qu’ils font du mal ? Non, c’est à eux-mêmes, et ils devraient avoir honte. »", "20": "C’est pourquoi, voici ce que dit le Seigneur DIEU : « Je vais répandre ma violente colère sur cette ville, sur les êtres humains et sur les animaux, sur les arbres des champs et sur les produits du sol. Elle sera comme un feu qui ne s’éteint pas. »", "21": "Le SEIGNEUR de l’univers, Dieu d’Israël, dit : « Ajoutez vos animaux offerts en sacrifices complets à ceux de vos sacrifices ordinaires, et mangez toute la viande vous-mêmes !", "22": "Quand j’ai fait sortir d’Égypte vos ancêtres, je ne leur ai rien dit. Je ne leur ai pas demandé des sacrifices complets ni d’autres sacrifices.", "23": "Je leur ai seulement donné cet ordre : “Écoutez-moi, alors je serai votre Dieu, et vous serez mon peuple. Suivez exactement le chemin que je vous montre, et tout ira bien pour vous.”", "24": "Mais ils n’ont pas écouté, ils n’ont pas tendu l’oreille. Ils ont décidé de suivre leurs intentions mauvaises. Au lieu de regarder vers moi, ils m’ont tourné le dos.", "25": "Depuis le jour où vos ancêtres sont sortis d’Égypte jusqu’à aujourd’hui, j’ai passé mon temps à vous envoyer mes serviteurs les prophètes, jour après jour.", "26": "Mais vous ne m’avez pas écouté. Vous n’avez pas tendu l’oreille. Vous avez la tête dure, vous avez été plus mauvais que vos ancêtres ! »", "27": "« Toi, Jérémie, tu vas leur dire tout cela, mais ils ne t’écouteront pas. Tu les appelleras, mais ils ne répondront pas.", "28": "Alors tu leur diras : “Vous êtes le peuple qui n’écoute pas les paroles du SEIGNEUR, son Dieu, qui refuse ses avertissements. Chez vous, la fidélité est morte, personne n’en parle plus !” »", "29": "Le SEIGNEUR dit : « Peuple de Juda, coupe tes longs cheveux qui montrent que tu m’es consacré. Jette-les. Sur les collines nues, chante des chants de deuil. Tu es une génération qui m’a mis en colère. Je ne veux donc plus de toi, je te rejette. »", "30": "Le SEIGNEUR déclare : « Oui, les gens de Juda ont fait ce qui est mal à mes yeux. Ils ont placé leurs statues horribles dans le temple qui m’est consacré et ils l’ont rendu impur.", "31": "Dans la vallée de Hinnom, ils ont installé un lieu sacré, le Tofeth. Et là, ils brûlent en sacrifice leurs fils et leurs filles. Je n’ai pourtant pas commandé cela et je n’y ai jamais pensé. »", "32": "Le SEIGNEUR déclare : « Le jour vient où on n’appellera plus cet endroit “le Tofeth”, ou “la vallée de Hinnom”, mais “la vallée du massacre”. C’est là qu’on enterrera les morts, parce qu’il n’y aura pas de place ailleurs.", "33": "Les charognards et les chacals dévoreront les corps de ces gens-là, et personne ne les chassera.", "34": "Dans les villes de Juda et dans les rues de Jérusalem, je ferai taire les bruits de fête, les cris de joie et les chants des jeunes mariés. En effet, ce pays deviendra un tas de ruines. »"}, "8": {"1": "Le SEIGNEUR déclare : « À ce moment-là, des gens sortiront des tombes les os des rois de Juda, des ministres, des prêtres, des prophètes et des habitants de Jérusalem.", "2": "Ils étaleront ces os un peu partout, devant le Soleil, la Lune et l’Armée des étoiles que ces morts ont aimés, suivis, consultés et adorés. C’est pourquoi personne ne ramassera leurs os et ne les remettra dans une tombe. Mais ils deviendront du fumier sur le sol.", "3": "Ceux qui resteront de cette population mauvaise partout où je les aurai chassés préféreront la mort à la vie. » Voilà ce que le SEIGNEUR de l’univers déclare.", "4": "« Tu leur diras : Voici ce que le SEIGNEUR dit : “Quand quelqu’un tombe, il se relève, quand quelqu’un se trompe de chemin, il revient sur ses pas.", "5": "Mais le peuple de Jérusalem s’est trompé de chemin et il continue à se détourner de moi. Pourquoi ? Ces gens sont attachés aux faux dieux, ils refusent de revenir vers moi.", "6": "Je les ai écoutés avec attention : ce qu’ils disent n’a aucun sens. Personne ne regrette ses mauvaises actions. Personne ne se demande : Qu’est-ce que j’ai fait ? Tous se remettent à courir comme un cheval fou dans une bataille.", "7": "Même une cigogne dans le ciel connaît le moment où elle doit partir. La tourterelle, l’hirondelle et la grive, tous ces oiseaux savent quand ils doivent revenir. Mais mon peuple ne connaît pas les règles que j’ai établies.” »", "8": "Vous dites : « Nous sommes des sages, c’est nous qui possédons la loi du SEIGNEUR. » Mais comment pouvez-vous dire cela ? En effet, les spécialistes de la loi sont des menteurs qui tordent son sens.", "9": "Ces sages rejettent la parole du SEIGNEUR. Alors, à quoi sert leur sagesse ? Ils sont couverts de honte. Ils ont peur, ils sont pris au piège.", "10": "Le SEIGNEUR dit : « Eh bien, je vais donner leurs femmes à d’autres, et leurs champs à ceux qui les prendront. Voici pourquoi : Du plus petit au plus grand, tous ne cherchent qu’à gagner quelque chose. Depuis le prophète jusqu’au prêtre, tous sont malhonnêtes.", "11": "Ils ne prennent pas au sérieux la catastrophe qui atteint mon peuple. Ils disent : “Tout va bien, tout va bien !” Pourtant tout va mal.", "12": "Est-ce qu’ils ont honte des actes horribles qu’ils ont commis ? Pas du tout ! Ils ne savent même pas qu’ils devraient reconnaître leurs torts. » Le SEIGNEUR dit : « C’est pourquoi ils tomberont avec ceux qui tombent. Ils se retrouveront par terre quand j’agirai contre eux. »", "13": "Le SEIGNEUR déclare : « Quand je veux faire la récolte chez eux, il n’y a pas de raisin sur la vigne, pas de figues sur le figuier. Même leurs feuilles sont sèches. Je vais donc les livrer aux passants. »", "14": "« Nous restons sans bouger, pourquoi donc ? Groupons-nous, entrons dans les villes bien protégées et attendons la mort. Oui, le SEIGNEUR notre Dieu nous empêche d’agir et nous oblige à boire de l’eau empoisonnée, parce que nous avons péché contre lui.", "15": "Nous comptions sur la paix, mais rien de bon n’arrive. Nous attendions le moment de la guérison, mais c’est la peur qui vient.", "16": "Déjà, l’ennemi est à Dan, au nord. On entend le souffle puissant de ses chevaux depuis cette ville. Toute la terre tremble au bruit qu’ils font. Ils viennent pour dévorer le pays et ce qu’il contient, la ville et ses habitants. »", "17": "« Je vais envoyer contre vous des serpents venimeux. Rien ne pourra les empêcher de vous mordre, et ils vous mordront. » Voilà ce que le SEIGNEUR déclare.", "18": "Rien ne peut guérir mon chagrin, mon cœur souffre en moi.", "19": "Écoutez, mon peuple appelle au secours d’un bout à l’autre du pays : « Est-ce que le SEIGNEUR n’est plus à Jérusalem ? Est-ce que la ville de Sion n’a plus de roi ? » b. Le Seigneur « Ils m’ont mis en colère avec leurs statues, avec les faux dieux étrangers qui ne valent rien. Pourquoi donc ? »", "20": "La récolte est finie, la saison chaude est terminée, et nous ne sommes toujours pas sauvés !", "21": "Je suis brisé à cause de la catastrophe qui atteint mon peuple. La tristesse me saisit, je suis désespéré.", "22": "Est-ce qu’en Galaad il n’y a plus de plantes pour calmer la douleur ? Est-ce qu’il n’y a plus de médecin là-bas ? Pourquoi la plaie de mon peuple ne peut-elle pas se fermer ?", "23": "Si seulement ma tête était une fontaine, et mes yeux une source de larmes ! Je pourrais pleurer jour et nuit les morts de mon peuple."}, "9": {"1": "Ah ! je voudrais être au désert, là où les voyageurs s’arrêtent. Je laisserais mon peuple et je m’en irais loin de lui. C’est une bande de traîtres, ils sont tous adultères.", "2": "Le SEIGNEUR déclare : « Leur langue est aussi dangereuse qu’un arc. Ils sont devenus maîtres du pays non pas grâce à la vérité, mais grâce au mensonge. Oui, ils vont de crime en crime, mais ils ne me connaissent pas.", "3": "Chacun doit se méfier de son ami. Personne ne doit faire confiance à son frère. Tout frère est un trompeur. Comme Jacob, il vous trompera sûrement. Même un ami ne fait que dire des choses fausses sur vous.", "4": "Chacun trompe son prochain. Personne ne dit la vérité, tous ont pris l’habitude de mentir. Ils agissent si mal qu’ils ne peuvent pas revenir vers moi.", "5": "Ils passent d’un acte violent à un autre acte violent, d’un mensonge à un autre mensonge. Ils refusent de me connaître. Moi, le SEIGNEUR, je le déclare. »", "6": "C’est pourquoi, voici ce que dit le SEIGNEUR de l’univers : « Je vais les purifier par le feu et je verrai ce qu’ils valent. Qu’est-ce que je peux faire d’autre devant les fautes de mon peuple ?", "7": "La langue de ces gens-là est comme une flèche qui tue. Leur bouche dit des mensonges. Ils parlent gentiment à leur prochain, mais dans leur cœur, ils lui tendent un piège. »", "8": "Le SEIGNEUR déclare : « Est-ce que je ne dois pas agir contre eux ? Est-ce que je ne dois pas me venger d’un peuple comme celui-là ? »", "9": "Sur les montagnes, je pleure et je me plains. Je chante un chant de deuil sur les pâturages du pays. En effet, tout est brûlé, plus personne ne passe. On n’entend plus le bruit des troupeaux. Tous ont fui, les oiseaux et tous les autres animaux. Il ne reste plus rien.", "10": "Le SEIGNEUR dit : « Je vais faire de Jérusalem un tas de pierres, un abri pour les chacals. Je vais transformer les villes de Juda en un désert de tristesse, où personne n’habite. »", "11": "Est-ce qu’il existe un homme assez sage pour comprendre ces choses ? Si le SEIGNEUR lui a parlé, qu’il explique pourquoi le pays est détruit, pourquoi il est brûlé comme le désert où personne ne passe.", "12": "Le SEIGNEUR dit encore : « C’est parce qu’ils ont abandonné l’enseignement que je leur ai donné. Ils ne m’ont pas écouté, ils ne m’ont pas suivi.", "13": "Ils ont suivi seulement leurs propres intentions. Leurs parents leur avaient fait connaître les Baals, et ils ont suivi ces dieux.", "14": "Eh bien, voici ce que je dis, moi, le SEIGNEUR de l’univers, Dieu d’Israël : je vais donner à ce peuple une plante amère à manger et de l’eau empoisonnée à boire.", "15": "Je vais les faire partir de tous côtés parmi des peuples qu’ils ne connaissent pas, ni eux ni leurs parents. Et j’enverrai la guerre derrière eux pour les supprimer totalement. »", "16": "Voici le message du SEIGNEUR de l’univers : « Pensez à appeler les pleureuses, faites-les venir. Envoyez chercher les meilleures. »", "17": "« Vite, qu’elles chantent sur nous une plainte ! Que nos yeux débordent de larmes, que l’eau inonde nos paupières ! »", "18": "Oui, on entend chanter une plainte du côté de Jérusalem : « Hélas, nous sommes détruits, couverts de honte ! Nous devons quitter notre pays, car nos maisons sont démolies. »", "19": "Vous, les femmes, écoutez donc ces paroles du SEIGNEUR. Ouvrez vos oreilles à ce qu’il dit. Apprenez à vos filles ce chant de deuil, que chacune enseigne à sa voisine cette plainte chantée :", "20": "« La mort monte par nos fenêtres, elle entre dans nos belles maisons. Elle emporte les enfants dans les rues et les jeunes sur les places. »", "21": "« Toi, Jérémie, dis encore ce que je déclare, moi, le SEIGNEUR : “Les morts sont étendus par terre comme du fumier sur les champs. Ils ressemblent aux épis coupés, abandonnés derrière ceux qui récoltent. Personne ne les ramasse.” »", "22": "Voici ce que le SEIGNEUR dit : « Le sage ne doit pas se vanter de sa sagesse, l’homme courageux ne doit pas se vanter de son courage, le riche ne doit pas se vanter de sa richesse.", "23": "Si quelqu’un veut se vanter, qu’il se vante d’être assez intelligent pour me connaître. En effet, moi, le SEIGNEUR, je travaille pour établir la bonté, le droit et la justice sur la terre. Oui, c’est cela qui me plaît. » Voilà ce que le SEIGNEUR déclare.", "24": "Le SEIGNEUR déclare : « Le jour vient où j’agirai contre tous ceux qui sont uniquement circoncis dans leur corps :", "25": "les Égyptiens, Judéens, Édomites, Ammonites, Moabites, et les habitants du désert, qui se rasent le visage sur les côtés. En effet, tous ces peuples ne sont pas vraiment circoncis, et les Israélites eux-mêmes ne sont pas circoncis pour moi, le SEIGNEUR. »", "": ""}, "10": {"1": "Gens d’Israël, écoutez la parole que le SEIGNEUR vous adresse !", "2": "Voici ce qu’il dit : « N’imitez pas les autres peuples ! N’ayez pas peur des signes qui viennent du ciel. Ce sont les autres peuples qui en ont peur.", "3": "Oui, les coutumes des autres peuples ne valent rien. Ils coupent du bois dans la forêt, et le sculpteur taille une statue de faux dieu avec un ciseau.", "4": "Il la décore avec de l’or ou de l’argent. Il la fixe avec des clous et un marteau pour qu’elle tienne bien debout.", "5": "Ces dieux ressemblent à un épouvantail dans un champ de concombres. Ils ne parlent pas. Il faut les porter, parce qu’ils ne peuvent pas marcher. N’ayez pas peur d’eux : ils ne peuvent pas faire de mal. Mais ils ne peuvent pas faire de bien non plus. »", "6": "Personne n’est comme toi, SEIGNEUR. Tu es grand, ta puissance te rend célèbre.", "7": "Tous devraient te respecter, roi des peuples ! C’est cela qui t’est dû. En effet, parmi tous les sages du monde, dans tous les royaumes, personne n’est comme toi.", "8": "Ces gens sont tous complètement stupides. Leurs dieux ne peuvent rien leur apprendre, ils sont en bois.", "9": "Un artisan les fabrique, un fondeur de métaux les décore avec des feuilles d’argent qui viennent de Tarsis ou avec de l’or d’Oufaz. Puis on les habille avec du beau tissu rouge ou violet. Ce sont des produits fabriqués par des artistes.", "10": "Mais le SEIGNEUR est un Dieu véritable, il est le Dieu vivant, roi pour toujours. Quand il se met en colère, la terre tremble, et les peuples ne peuvent rien faire.", "11": "Voici ce qu’il faut leur dire : les dieux qui n’ont fait ni le ciel ni la terre seront chassés de la terre, et ils disparaîtront sous le ciel.", "12": "Le SEIGNEUR a montré sa puissance en créant la terre, il a montré sa sagesse en établissant le monde, il a montré son intelligence en déroulant le ciel.", "13": "Quand sa voix gronde, des torrents d’eau se groupent dans le ciel. Il fait monter de gros nuages du bout de la terre. Il lance les éclairs pour que la pluie tombe. Il fait sortir le vent de ses abris.", "14": "Alors les gens restent tous là, stupides, sans comprendre. Tous les fondeurs ont honte de leurs faux dieux. Ces statues sont trompeuses : il n’y a en elles aucun souffle de vie.", "15": "Elles ne valent rien, elles font seulement rire. Le jour où le SEIGNEUR agira contre elles, elles disparaîtront.", "16": "Mais Dieu, qui est le trésor d’Israël, ne leur ressemble pas. Lui, c’est le créateur de l’univers, et la tribu d’Israël lui appartient. Il a pour nom « SEIGNEUR de l’univers ».", "17": "Jérusalem, toi qui es attaquée, ramasse tes bagages par terre.", "18": "En effet, voici ce que le SEIGNEUR dit : « Cette fois, je jetterai au loin les habitants du pays, comme la pierre d’une fronde. Et je veillerai de très près à les faire arriver au but. »", "19": "« Hélas, quelle catastrophe pour moi ! Ma blessure ne peut pas guérir. Je me disais : ma souffrance est légère, je peux la supporter.", "20": "Mais ma tente est détruite, toutes ses cordes sont arrachées. Mes enfants m’ont quittée, ils sont partis. Il n’y a plus personne pour remonter ma tente, pour tendre ma toile. »", "21": "Cela est arrivé à cause des chefs. Ils ont été stupides, ils n’ont pas cherché le SEIGNEUR. C’est pourquoi ils n’ont pas réussi, et tous ceux qu’ils dirigeaient sont partis de tous côtés.", "22": "Écoutez le bruit qui approche. C’est un grand bouleversement qui vient du nord. Il va faire des villes de Juda un désert de tristesse, un abri pour les chacals.", "23": "SEIGNEUR, je le sais, les humains ne sont pas maîtres de leur vie. Celui qui marche n’est pas capable d’assurer ses pas.", "24": "Corrige-moi, SEIGNEUR, mais avec mesure. Ne te fâche pas, sinon tu me briseras.", "25": "Mets-toi plutôt en colère contre les peuples qui ne te connaissent pas, contre les gens qui ne font pas appel à toi. En effet, ils ont dévoré ton peuple, ils l’ont dévoré complètement, ils ont détruit son pays."}, "11": {"1": "Voici les paroles que le SEIGNEUR a adressées à Jérémie :", "2": "« Respectez les paroles de mon alliance avec vous. Tu parleras aux gens de Juda et aux habitants de Jérusalem.", "3": "Tu leur diras : “Voici ce que dit le SEIGNEUR, Dieu d’Israël : celui qui ne respecte pas les paroles de cette alliance, qu’il soit maudit !", "4": "Autrefois, j’ai fait sortir vos ancêtres d’Égypte, de ce feu à fondre le fer. À ce moment-là, je leur ai déjà proposé cette alliance. Je leur ai dit : Écoutez mes paroles, obéissez-leur comme je vous le commande. Alors vous serez mon peuple, et moi, je serai votre Dieu.", "5": "Ainsi je tiendrai la promesse que j’ai faite à vos ancêtres. Je leur donnerai un pays qui déborde de lait et de miel. C’est là où vous êtes aujourd’hui.” » J’ai répondu : « Oui, SEIGNEUR. »", "6": "Le SEIGNEUR m’a encore dit : « Annonce ce message dans les villes de Juda et dans les rues de Jérusalem : “Respectez les paroles de cette alliance et obéissez-leur.", "7": "Quand j’ai fait monter d’Égypte vos ancêtres, je les ai avertis avec force. De la même façon, je passe mon temps à vous avertir, vous aussi, en répétant : Écoutez ce que je vous dis.”", "8": "Mais ils n’ont pas écouté, ils n’ont pas été attentifs. Ils ont suivi leurs intentions mauvaises. Alors j’ai appliqué contre eux toutes les paroles de cette alliance qu’ils n’ont pas respectée malgré mes ordres. »", "9": "Ensuite le SEIGNEUR a ajouté : « Les gens de Juda et les habitants de Jérusalem ont fait un complot.", "10": "Ils ont répété les fautes de leurs ancêtres, qui refusaient d’écouter mes paroles. Ils ont suivi d’autres dieux pour les adorer. Les gens d’Israël et ceux de Juda ont brisé l’alliance que j’avais établie avec leurs ancêtres.", "11": "« Eh bien, je le dis, moi, le SEIGNEUR : Je vais faire venir sur eux un malheur auquel ils ne pourront pas échapper. Quand ils m’appelleront au secours, je ne les écouterai pas.", "12": "Alors les habitants de Jérusalem et des autres villes de Juda appelleront au secours les dieux auxquels ils offrent de l’encens. Mais ces dieux ne pourront pas les sauver au moment du malheur.", "13": "Le peuple de Juda a autant de dieux que de villes. Et à Jérusalem, il a dressé autant d’autels qu’il y a de rues, pour offrir des sacrifices à Baal-la-Honte.", "14": "Et toi, Jérémie, ne me demande rien pour ce peuple. Ne fais monter vers moi aucune prière, aucun cri en leur faveur. Non, je n’écouterai pas quand ils crieront vers moi dans leur malheur. »", "15": "« Le peuple que j’aime, moi, le SEIGNEUR, réalise ses mauvaises intentions. Qu’est-ce qu’il vient faire dans mon temple ? Les promesses qu’il me fait ou la viande qu’il m’offre, peuvent-elles éloigner de lui le malheur ? Est-ce ainsi qu’il pense y échapper ?", "16": "Je lui avais donné un nom : “Olivier toujours vert aux fruits magnifiques.” Mais dans un bruit terrible, je mets le feu à ses feuilles, et ses branches disparaissent. »", "17": "C’est le SEIGNEUR de l’univers qui l’a planté. Mais maintenant, il lui annonce un malheur à cause du mal que les gens d’Israël et ceux de Juda ont commis. Ils ont en effet mis le SEIGNEUR en colère en offrant des sacrifices à Baal.", "18": "Le SEIGNEUR m’a prévenu, je suis au courant. Il m’a fait voir ce que mes ennemis préparent.", "19": "Moi, j’étais comme un agneau qui se laisse facilement conduire à l’abattoir. Je ne savais pas ce qu’ils préparaient contre moi. Ils disaient : « Détruisons l’arbre en pleine force ! Supprimons-le du monde des vivants, et qu’on ne se souvienne plus de son nom ! »", "20": "Mais toi, SEIGNEUR de l’univers, tu juges avec justice. Tu examines les désirs et les pensées de tous. C’est à toi que je me confie pour être défendu. Alors je pourrai voir comment tu me vengeras.", "21": "Eh bien, voici une parole du SEIGNEUR contre les gens d’Anatoth qui veulent ma mort. Ils me disent : « Arrête de faire le prophète au nom du SEIGNEUR, sinon nous te tuerons. »", "22": "Voici donc les paroles du SEIGNEUR de l’univers : « Je vais agir contre ces gens-là. Leurs jeunes gens seront tués à la guerre, leurs fils et leurs filles mourront de faim.", "23": "L’année où j’agirai contre les habitants d’Anatoth en leur envoyant le malheur, personne ne restera en vie. »"}, "12": {"1": "Toi, SEIGNEUR, tu es juste, je ne peux rien te reprocher. Pourtant, je voudrais parler de justice avec toi : Les gens mauvais réussissent dans la vie. Pourquoi ? Ceux qui te sont infidèles vivent en paix. Pourquoi donc ?", "2": "Tu les as plantés, ils ont fait des racines, ils grandissent, ils portent des fruits. Ils ont toujours ton nom à la bouche, pourtant leur cœur est loin de toi.", "3": "Mais moi, SEIGNEUR, tu me connais, tu me vois, tu sais bien que mon cœur est avec toi. Les gens mauvais, mets-les de côté, comme des moutons pour l’abattoir. Mets-les à part pour le jour de la destruction !", "4": "Jusqu’à quand le pays va-t-il être en deuil ? Jusqu’à quand les champs vont-ils rester secs ? Les bêtes et les oiseaux du pays meurent, parce que ses habitants sont mauvais. Ils disent : « Jérémie ne sera plus là pour voir ce qui nous arrive. »", "5": "Le SEIGNEUR me dit : « Si tu ne peux pas suivre ceux qui font la course à pied, comment pourras-tu lutter avec un cheval de course ? Si tu te sens en sécurité seulement dans un pays où tout va bien, qu’est-ce que tu feras dans les buissons le long du Jourdain ?", "6": "« En effet, même ceux de ta tribu, même ceux de ta famille te trahissent. Ils rassemblent des gens contre toi, et tu ne le sais pas. N’aie pas confiance en eux quand ils te parlent gentiment. »", "7": "« J’abandonne ma maison, je quitte ce qui m’appartient. Je livre ce peuple très aimé au pouvoir de ses ennemis.", "8": "Ceux qui m’appartiennent se sont conduits avec moi comme des lions de la brousse. Ils ont rugi contre moi, c’est pourquoi je les déteste.", "9": "Ceux qui m’appartiennent, est-ce qu’ils sont maintenant comme un oiseau de toutes les couleurs attaqué de tous côtés par les vautours ? Allez ! Rassemblez toutes les bêtes sauvages ! Faites-les venir pour le repas !", "10": "Beaucoup de bergers ont détruit ma vigne. Ils ont marché sur mon terrain, ils ont changé ma propriété si agréable en un désert de tristesse.", "11": "Oui, ils en ont fait une région pleine de tristesse, marquée par le deuil. Devant moi, tout est devenu un désert de tristesse, le pays entier est détruit, et cela laisse tout le monde indifférent. »", "12": "Sur les montagnes nues du désert, des pillards arrivent. L’épée du SEIGNEUR dévore tout d’un bout du pays à l’autre. Personne n’échappe.", "13": "Vous aviez semé du blé, vous récoltez des buissons d’épines. Vous vous êtes beaucoup fatigués, mais cela ne sert à rien. Ces récoltes sont une honte à cause de la violente colère du SEIGNEUR.", "14": "Voici ce que le SEIGNEUR dit au sujet des mauvais voisins de mon peuple : « Ils ont touché à ce qui m’appartient, au territoire que j’ai donné à Israël, mon peuple. Je vais les arracher de leur sol, mais je vais arracher aussi le peuple de Juda du milieux d’eux.", "15": "Après cela, j’aurai pitié d’eux de nouveau, et je ramènerai chacun sur son territoire, chacun dans son pays.", "16": "Ces voisins ont appris à mon peuple à faire des serments au nom de Baal. Mais si, à leur tour, ils apprennent vraiment à se conduire comme mon peuple doit le faire, s’ils font des serments en mon nom en disant “Je le jure par le SEIGNEUR vivant”, alors ils trouveront une place au milieu de mon peuple.", "17": "Pourtant, si l’un de ces peuples ne m’écoute pas, moi, le SEIGNEUR je le déclare : je l’arracherai complètement de son sol et je l’abandonnerai à la mort. »"}, "13": {"1": "Voici ce que le SEIGNEUR m’a dit : « Va acheter une ceinture en lin et mets-la autour de tes reins, mais ne la lave pas. »", "2": "J’ai donc acheté une ceinture, comme le SEIGNEUR me l’avait commandé, et je l’ai mise autour de mes reins.", "3": "Une deuxième fois, le SEIGNEUR m’a adressé sa parole :", "4": "« Prends la ceinture que tu as achetée et que tu portes autour des reins. Va à la rivière Fara. Tu la cacheras là-bas dans le trou d’un rocher. »", "5": "Je suis donc allé au Fara et j’ai caché la ceinture, comme le SEIGNEUR me l’avait commandé.", "6": "Longtemps après, le SEIGNEUR m’a dit : « Retourne au Fara et, là-bas, prends la ceinture que je t’ai commandé de cacher. »", "7": "Je suis donc retourné au Fara, j’ai cherché la ceinture et je l’ai retirée de l’endroit où je l’avais cachée. Mais j’ai constaté que la ceinture était complètement pourrie et qu’elle ne pouvait plus servir.", "8": "Alors le SEIGNEUR m’a adressé sa parole :", "9": "« Voici ce que je dis, moi, le SEIGNEUR : C’est ainsi que je ferai pourrir l’orgueil de Juda, le grand orgueil de Jérusalem.", "10": "C’est un peuple mauvais. Il refuse d’écouter ce que je dis, il suit seulement ses propres intentions. Il s’attache à d’autres dieux pour les servir et les adorer. Eh bien, que ce peuple devienne comme cette ceinture qui ne sert plus à rien ! »", "11": "Le SEIGNEUR déclare : « Comme un homme attache sa ceinture autour de ses reins, je m’étais attaché le royaume d’Israël et le royaume de Juda. Je voulais qu’ils soient mon peuple, qu’ils me rendent célèbre et qu’ils me fassent honneur. Je voulais être fier d’eux. Mais ils ne m’ont pas écouté. »", "12": "« Tu leur diras : “Voici la parole du SEIGNEUR, Dieu d’Israël : Des jarres sont faites pour être remplies de vin.” S’ils répondent : “C’est sûr, nous le savons déjà”,", "13": "alors tu leur diras : “Voici ce que le SEIGNEUR dit : Je vais rendre complètement ivres tous les habitants de ce pays, les rois qui occupent le siège de David, les prêtres, les prophètes et tous les habitants de Jérusalem.", "14": "Puis je les briserai l’un contre l’autre, parents contre enfants, moi, le SEIGNEUR, je le déclare. Je ne laisserai personne en vie. Je n’aurai pas de bonté et je serai sans pitié. Rien ne m’empêchera de les détruire.” »", "15": "Écoutez, tendez l’oreille, ne soyez pas orgueilleux. Le SEIGNEUR vous parle.", "16": "Rendez gloire au SEIGNEUR votre Dieu avant que la nuit vienne, avant que vos pieds heurtent dans l’obscurité une pierre sur les montagnes. Vous attendez le jour, mais le SEIGNEUR le change en nuit, il le couvre d’un sombre nuage.", "17": "Si vous n’écoutez pas cet avertissement, je pleurerai en secret à cause de votre orgueil. Mes yeux déborderont de larmes, parce que le troupeau du SEIGNEUR part en déportation.", "18": "Dis au roi et à la reine mère : « Asseyez-vous par terre, parce que votre magnifique couronne est tombée de votre tête.", "19": "Les villes du sud sont fermées, personne n’ouvre plus leurs portes. Oui, les habitants de Juda ont été déportés, ils sont tous partis en exil. »", "20": "« Jérusalem, lève les yeux et regarde : tes ennemis arrivent du nord. Où est le troupeau que je t’ai confié ? Où sont les moutons qui te rendaient si fière ?", "21": "Tu as habitué certains à être tes amis. Qu’est-ce que tu diras quand ces gens-là agiront contre toi pour te dominer ? Tu vas souffrir comme une femme au moment d’accoucher.", "22": "Alors tu demanderas : “Pourquoi est-ce que cela nous arrive ?” Eh bien, si on relève ton vêtement, si on te fait violence, c’est parce que tu as commis des fautes très graves.", "23": "« Est-ce qu’un Éthiopien peut changer la couleur de sa peau ? Est-ce qu’un léopard peut enlever ses taches ? Non ! Et vous qui avez l’habitude d’agir mal, vous ne pouvez pas agir bien.", "24": "Je vais donc vous faire partir de tous côtés, comme la paille légère emportée par le vent du désert. »", "25": "Le SEIGNEUR déclare : « Jérusalem, voici le sort qui t’attend, la part que je garde pour toi. En effet, tu m’as oublié pour mettre ta confiance dans les faux dieux.", "26": "Moi aussi, je vais relever ton vêtement jusqu’à ton visage, et on te verra toute nue.", "27": "Ah ! tes adultères, tes appels passionnés, ta prostitution honteuse ! Sur les collines et dans les champs, j’ai vu tes horribles faux dieux. Quel malheur, Jérusalem, tu ne veux pas te rendre pure ! Cela va durer combien de temps encore ? »"}, "14": {"1": "Voici les paroles que le SEIGNEUR a adressées à Jérémie au sujet de la sécheresse.", "2": "« Le peuple de Juda est en deuil, et ses villes perdent leurs forces. Les gens sont tristes, assis par terre. Le cri de Jérusalem monte vers le ciel.", "3": "Les notables envoient leurs serviteurs chercher de l’eau. Ceux-ci arrivent près des citernes, ils ne trouvent pas d’eau. Ils reviennent avec leurs récipients vides. Ils sont déçus, ils sont tristes et baissent la tête.", "4": "Partout, le sol est fendu, parce que la pluie n’est pas tombée. Alors les paysans sont déçus et baissent la tête.", "5": "Il n’y a plus d’herbe. Même la biche dans les champs abandonne le petit qu’elle vient de mettre au monde.", "6": "Les ânes sauvages s’arrêtent sur les collines sans arbres. Ils reniflent l’air comme des chacals. Leurs yeux se fatiguent à chercher de l’herbe, mais il n’y en a plus. »", "7": "« Si nos fautes nous accusent, fais quelque chose, SEIGNEUR, à cause de ton nom. Oui, nous t’avons souvent trahi, nous sommes coupables envers toi.", "8": "SEIGNEUR, Israël met son espoir en toi, tu l’as sauvé au moment du malheur. Et maintenant, tu es comme un étranger dans ce pays, comme un voyageur de passage pour une seule nuit. Pourquoi ?", "9": "Tu es comme un homme sans force, comme un combattant qui ne peut sauver personne. Pourquoi donc ? Pourtant, tu es au milieu de nous, SEIGNEUR, nous sommes consacrés à toi, ne nous abandonne pas. »", "10": "Voici ce que le SEIGNEUR dit pour ce peuple : « Oui, ces gens-là aiment courir un peu partout, selon leur envie. » Mais cela ne plaît pas au SEIGNEUR. Maintenant il se souviendra de leurs fautes et il punira leurs péchés.", "11": "Le SEIGNEUR m’a dit : « Ne me demande rien pour le bonheur de ce peuple.", "12": "Même s’ils jeûnent, je n’écouterai pas leur prière. Même s’ils m’apportent des sacrifices et des offrandes, je ne les accepterai pas. Mais je vais les faire mourir par la guerre, la famine et la peste. »", "13": "J’ai répondu : « Hélas ! Seigneur DIEU, les prophètes disent au peuple : “Vous ne connaîtrez ni la guerre ni la famine, mais Dieu vous donnera une paix véritable ici.” »", "14": "Le SEIGNEUR m’a répondu : « Ces prophètes disent qu’ils parlent de ma part. C’est un mensonge. Je ne les ai pas envoyés, je ne leur ai rien commandé, je ne leur ai pas parlé. Leurs visions sont des mensonges, ce qu’ils annoncent ne vaut rien, ils l’inventent eux-mêmes.", "15": "C’est pourquoi, voici ce que moi, le SEIGNEUR, je dis contre ces prophètes : “Ces hommes-là disent qu’ils parlent de ma part, mais je ne les ai pas envoyés. Ils racontent qu’il n’y aura dans ce pays ni guerre ni famine. Or, c’est par la guerre et la famine qu’ils disparaîtront tous !", "16": "La famine et la guerre tueront les gens à qui ils ont annoncé ces choses. Leurs corps seront jetés dans les rues de Jérusalem et il n’y aura personne pour les enterrer, eux et leurs femmes, leurs fils et leurs filles. Je ferai retomber sur eux le mal qu’ils ont commis.” »", "17": "« Voici ce que tu leur diras : Si seulement mes yeux débordaient de larmes, sans arrêt, de jour et de nuit ! Oui, une véritable catastrophe a frappé mon pauvre peuple. Sa blessure ne peut vraiment pas guérir.", "18": "Quand je sors dans les champs, je ne vois que des gens tués par la guerre. Quand je rentre en ville, je ne vois que des gens qui souffrent de la faim. Les prophètes, les prêtres circulent à travers le pays : ils ne comprennent pas. »", "19": "« SEIGNEUR, est-ce que tu as vraiment rejeté Juda ? Est-ce que Sion te dégoûte ? Tu nous frappes, et aucune guérison n’est possible. Pourquoi donc ? Nous comptions sur la paix, mais rien de bon n’arrive. Nous attendions le moment de la guérison, mais c’est la peur qui vient.", "20": "SEIGNEUR, nous reconnaissons que nous avons mal agi. Nous reconnaissons les fautes de nos ancêtres. Nous avons péché contre toi.", "21": "À cause de ton nom, ne repousse pas ton siège plein de gloire, ne le méprise pas. Souviens-toi de l’alliance que tu as établie avec nous, ne la brise pas.", "22": "Parmi les faux dieux des autres peuples, est-ce qu’il y en a un qui peut envoyer la pluie ? Est-ce que c’est le ciel lui-même qui fait tomber l’eau ? Est-ce que ce n’est pas toi, SEIGNEUR ? Notre Dieu, nous mettons donc notre espoir en toi. Oui, c’est toi qui fais toutes ces choses ! »"}, "15": {"1": "Le SEIGNEUR m’a dit : « Même si Moïse et Samuel interviennent auprès de moi, je resterai indifférent à ce peuple. Chasse-le loin de moi, qu’il parte !", "2": "Si les gens te demandent où ils doivent aller, tu leur répondras : Voici ce que le SEIGNEUR dit : Chacun doit suivre son chemin. Pour les uns, ce sera la peste, pour d’autres la guerre, pour d’autres la famine, d’autres enfin seront déportés. »", "3": "Le SEIGNEUR déclare : « J’agirai contre eux de quatre manières : l’épée les tuera, les chiens les traîneront plus loin, les charognards et les chacals les dévoreront et les feront disparaître.", "4": "Ainsi, tous les royaumes de la terre trembleront de peur en les voyant. C’est le résultat du mal que Manassé, fils d’Ézékias et roi de Juda, a commis à Jérusalem. »", "5": "Le SEIGNEUR dit : « Qui donc aura pitié de toi, Jérusalem ? Qui te plaindra ? Qui fera un détour pour demander comment tu vas ? Personne !", "6": "Le SEIGNEUR déclare : C’est toi qui m’as repoussé, tu m’as tourné le dos. Alors j’ai agi contre toi et je t’ai détruite. Je suis fatigué d’avoir pitié.", "7": "Dans chaque ville du pays, j’ai levé mon van pour faire partir mon peuple de tous côtés. Je l’ai détruit en le privant de ses enfants, mais ils n’ont pas changé leur vie.", "8": "J’ai rendu leurs veuves plus nombreuses que les grains de sable au bord de la mer. En plein midi, j’ai envoyé le malheur à la mère du jeune soldat. Soudain, j’ai fait tomber sur elle une peur terrible.", "9": "Celle qui a eu sept enfants n’est plus rien. Elle perd son souffle. Pour elle, le soleil s’est couché en plein jour. Elle est couverte de honte, elle a perdu son honneur. Ceux qui sont restés en vie, je les ferai mourir à la guerre, en présence de leurs ennemis. » Voilà ce que le SEIGNEUR déclare.", "10": "Ma mère, c’est pour mon malheur que tu m’as mis au monde ! Dans tout le pays, les gens sont contre moi, et ils m’en veulent. Je n’ai pourtant pas prêté d’argent et je n’ai pas demandé qu’on m’en prête. Mais tout le monde me maudit !", "11": "Pourtant le SEIGNEUR m’a dit : Je le jure, je te délivrerai pour ton bonheur. Je le jure, j’amènerai l’ennemi à te supplier au moment du malheur et du danger.", "12": "Est-ce que le fer peut casser l’acier ou le bronze ?", "13": "« Juda, je vais livrer au pillage tes richesses et tes trésors, tu ne recevras rien en échange. C’est la conséquence de toutes les fautes que tu as commises sur tout ton territoire.", "14": "Je ferai de toi l’esclave de tes ennemis dans un pays que tu ne connais pas. Oui, ma colère a allumé un feu qui va brûler contre vous. »", "15": "Toi, SEIGNEUR, tu sais tout ! Pense à moi, agis en ma faveur. Venge-moi de ceux qui me font du mal. Ne me laisse pas souffrir parce que tu es patient avec eux. Reconnais ceci : c’est à cause de toi que je supporte des insultes.", "16": "Quand tes paroles se présentaient à moi, je les dévorais. Elles me donnaient de la joie, mon cœur était en fête. En effet, je t’appartiens, SEIGNEUR, Dieu de l’univers.", "17": "Je ne me suis pas assis au milieu des moqueurs pour m’amuser. Mais tu m’as forcé à rester à l’écart, parce que tu m’as rempli de colère.", "18": "Ma souffrance est sans fin. Pourquoi ? Ma blessure ne peut pas être guérie, elle ne veut pas se fermer. Pourquoi donc ? Vraiment, tu es devenu pour moi comme un ruisseau tantôt plein d’eau, tantôt sec, et sur lequel on ne peut pas compter.", "19": "Voici ce que le SEIGNEUR me dit : « Si tu reviens vers moi, je te reprendrai à mon service. Si tu es prêt à dire des paroles de valeur au lieu de choses sans importance, tu seras de nouveau mon porte-parole. C’est aux gens de Juda de revenir vers toi, ce n’est pas à toi de revenir vers eux.", "20": "Devant eux, je te rendrai résistant comme un mur de bronze qu’on ne peut pas renverser. Ils te combattront, mais ils ne pourront rien contre toi. Oui, je suis avec toi pour te sauver et te délivrer. Moi, le SEIGNEUR, je le déclare.", "21": "Je t’arracherai à la main des méchants, je te délivrerai du pouvoir des gens violents. »"}, "16": {"1": "Le SEIGNEUR m’a adressé sa parole en disant :", "2": "« Tu ne dois pas te marier, tu n’auras ni fils ni filles dans ce pays.", "3": "En effet, voici ce que moi, le SEIGNEUR, je dis au sujet des fils et des filles qui naîtront dans ce pays, au sujet des pères et des mères qui leur donnent la vie.", "4": "Ils mourront de maladies graves. Personne ne pleurera sur eux et personne ne les enterrera. Ils seront comme du fumier sur le sol. Ils mourront à la guerre ou à cause de la famine. Les charognards et les chacals dévoreront leurs corps. »", "5": "Voici ce que le SEIGNEUR m’a encore dit : « N’entre pas dans une maison où les gens se réunissent à cause d’un deuil, ne va pas aux funérailles. Ne présente tes condoléances à personne, parce que j’ai retiré mon amitié, ma bonté et mon affection à ce peuple. Je le déclare, moi, le SEIGNEUR.", "6": "Dans ce pays, les notables et les gens simples mourront. Personne ne les enterrera et personne ne pleurera sur eux. Personne ne montrera sa tristesse en se faisant des incisions sur le corps ou en se rasant la tête.", "7": "Personne ne partagera la nourriture avec la famille en deuil pour la consoler. Personne n’offrira à boire pour consoler ceux qui ont perdu un père ou une mère.", "8": "« N’entre pas non plus dans une maison où on fait la fête. Ne t’assois pas avec les gens pour manger et pour boire.", "9": "Voici ce que je dis, moi, le SEIGNEUR de l’univers, Dieu d’Israël : “Je ferai taire ici les bruits de fête, les cris de joie et les chants des jeunes mariés. Cela se passera pendant votre vie et sous vos yeux.”", "10": "« Quand tu auras donné ce message à ce peuple, quelqu’un te demandera peut-être : “Pourquoi est-ce que le SEIGNEUR a décidé ce grand malheur contre nous ? Qu’est-ce que nous avons fait de mal ? Quelle est notre faute envers le SEIGNEUR notre Dieu ?”", "11": "Alors tu répondras : “Voici ce que le SEIGNEUR déclare : C’est parce que vos ancêtres m’ont abandonné, qu’ils ont suivi d’autres dieux, qu’ils les ont adorés et qu’ils se sont mis à genoux devant eux. Moi, ils m’ont abandonné, ils n’ont pas obéi à mes enseignements.", "12": "Et vous, vous agissez encore plus mal que vos ancêtres. Chacun de vous suit son intention mauvaise au lieu d’écouter ce que je dis.", "13": "C’est pourquoi je vais vous chasser de ce pays. Vous irez dans un pays que vous ne connaissez pas et que vos ancêtres ne connaissaient pas non plus. Là-bas, jour et nuit, vous adorerez d’autres dieux. En effet, moi, je ne vous montrerai plus ma bonté.” »", "14": "Le SEIGNEUR déclare : « Autrefois, on faisait des serments en disant : “Je le jure au nom du SEIGNEUR vivant, qui a fait sortir d’Égypte les Israélites.” Eh bien, le jour vient où on dira :", "15": "“Je le jure au nom du SEIGNEUR vivant, qui a fait sortir les Israélites du pays du nord et de tous les autres pays où il les avait chassés.” Oui, je les ferai revenir sur le territoire que j’ai donné à leurs ancêtres. »", "16": "Le SEIGNEUR déclare : « Je vais envoyer beaucoup de pêcheurs pour prendre ces gens. Ensuite, j’enverrai de nombreux chasseurs pour les chasser sur toutes les montagnes, sur toutes les collines et même dans les trous des rochers.", "17": "J’observe tout ce qu’ils font. Leurs actions ne sont pas cachées à mes yeux, je vois bien leur faute.", "18": "Je vais leur faire payer le prix total de leur crime, la faute elle-même et le prix de sa réparation. En effet, ils ont rendu impur mon pays avec leurs horribles statues sans vie. Ils ont rempli ma propriété de leurs faux dieux détestables. »", "19": "SEIGNEUR, tu es ma force, tu me protèges avec puissance, tu es mon abri au moment du malheur. Les peuples viendront vers toi du bout du monde. Ils diront : « Nos ancêtres n’ont reçu que des mensonges, des choses qui ne valent rien et ne servent à rien.", "20": "Un être humain ne peut pas se fabriquer des dieux. Les objets qu’il fabrique ne sont pas des dieux ! »", "21": "Le SEIGNEUR dit : « Eh bien, cette fois-ci, je vais vraiment leur faire connaître mon pouvoir et ma puissance. Ils sauront alors que j’ai pour nom “le SEIGNEUR”. »"}, "17": {"1": "« La faute des gens de Juda est comme un texte gravé avec une pointe de fer ou une pointe de diamant. Elle est écrite sur leurs cœurs et sur les coins relevés de l’autel.", "2": "Ils pensent à leurs autels, à leurs poteaux sacrés et aux arbres verts sur les collines élevées comme ils pensent à leurs enfants.", "3": "Peuple de Juda, toi qui adores les faux dieux sur les montagnes, dans la campagne, je vais livrer au pillage tes richesses, tous tes trésors, ainsi que les lieux sacrés. Je ferai cela à cause des fautes que tu as commises sur tout ton territoire.", "4": "Tu devras abandonner le pays que tu possèdes, celui que je t’avais donné. Je ferai de toi l’esclave de tes ennemis dans un pays que tu ne connais pas. Oui, vous avez allumé le feu de ma colère, et il brûlera pour toujours. »", "5": "Voici ce que le SEIGNEUR dit : « Celui qui éloigne son cœur de moi, qui met sa confiance dans les hommes et cherche sa force dans les moyens humains, qu’il soit maudit !", "6": "Il ressemble à un buisson sur un sol stérile : il ne verra pas le bonheur arriver. Il restera parmi les pierres du désert, sur une terre salée où personne n’habite.", "7": "Mais celui qui met sa confiance en moi et qui s’appuie sur moi, moi, le SEIGNEUR, je le bénis.", "8": "Il ressemble à un arbre planté au bord de l’eau, qui étend ses racines vers une rivière. Quand la chaleur arrive, il n’a peur de rien, ses feuilles restent toujours vertes. Même une année de sécheresse ne l’inquiète pas, il porte toujours des fruits.", "9": "« Le cœur humain est plus trompeur que tout ! Personne ne peut le guérir, personne ne peut le comprendre.", "10": "« Moi, le SEIGNEUR, j’examine les pensées et les désirs de tous. Ainsi, je peux traiter chacun selon sa conduite, selon le résultat de ses actions.", "11": "Celui qui devient riche de façon malhonnête ressemble à une poule qui a couvé des œufs qu’elle n’a pas pondus. Au milieu de sa vie, ses richesses l’abandonnent, et à la fin, il est là, stupide. »", "12": "Un siège royal plein de gloire domine le monde depuis le commencement : c’est le lieu de notre temple saint.", "13": "SEIGNEUR, Israël met son espoir en toi. Tous ceux qui t’abandonnent, qu’ils soient couverts de honte ! Ceux qui se détournent de toi, qu’ils soient comme des noms inscrits dans la poussière ! En effet, ils t’ont abandonné, SEIGNEUR, toi, la source qui donne la vie.", "14": "Guéris-moi, SEIGNEUR, et je serai guéri. Sauve-moi, et je serai sauvé. Oui, c’est ta louange que je chante.", "15": "Les gens me disent : « Et la menace du SEIGNEUR, où est-elle ? Qu’il passe aux actes ! »", "16": "Moi, je ne t’ai pas obligé à provoquer le malheur, SEIGNEUR. Je n’ai pas souhaité le jour de la catastrophe, toi, tu le sais bien. Ce que j’ai dit, je l’ai dit en ta présence.", "17": "Ne me laisse donc pas trembler de peur, toi qui es mon abri au moment du malheur.", "18": "Ceux qui me font souffrir, qu’ils soient couverts de honte, mais pas moi ! Qu’ils tremblent de peur, eux, mais pas moi ! Fais venir sur eux le jour du malheur, détruis-les complètement !", "19": "Voici ce que le SEIGNEUR m’a dit : « Va te mettre à la porte du Peuple, c’est par là que les rois de Juda passent pour entrer ou sortir de Jérusalem. Ensuite, tu te mettras aux autres portes de la ville.", "20": "Voici ce que tu diras aux rois et aux gens de Juda, ainsi qu’aux habitants de Jérusalem qui passent par ces portes : “Écoutez la parole du SEIGNEUR.", "21": "Voici ce qu’il dit : Le jour du sabbat, faites très attention ! Ne transportez rien, ne faites pas passer de charge par les portes de Jérusalem.", "22": "Ce jour-là, ne transportez rien hors de vos maisons et n’accomplissez aucun travail. Mais réservez ce jour pour moi, comme je l’ai commandé à vos ancêtres.", "23": "Eux, ils n’ont pas écouté, ils n’ont pas tendu l’oreille. Ils avaient la tête dure, ils ont refusé d’entendre et d’accepter la leçon.” »", "24": "Le SEIGNEUR déclare : « Mais vous, écoutez-moi bien. Le jour du sabbat, ne faites passer aucune charge par les portes de cette ville. Réservez ce jour pour moi et n’accomplissez aucun travail.", "25": "Alors, les rois qui occupent le siège royal de David, qui se déplacent à cheval ou sur un char, passeront toujours par les portes de la ville. Leurs ministres, les gens de Juda et les habitants de Jérusalem passeront aussi par là, et cette ville restera habitée pour toujours.", "26": "Les gens viendront depuis les villes de Juda, les environs de Jérusalem et le territoire de Benjamin, depuis le Bas-Pays, le Haut-Pays et la région du Néguev. Ils viendront apporter au temple des sacrifices complets ou d’autres sacrifices, des offrandes de blé et d’encens, des sacrifices de louange.", "27": "Mais vous ne m’écouterez peut-être pas : vous ne réserverez pas le jour du sabbat pour moi, et vous passerez par les portes de Jérusalem en portant des charges ce jour-là. Dans ce cas, je mettrai le feu à la ville. Il brûlera ses belles maisons et ne s’éteindra pas. »"}, "18": {"1": "Le SEIGNEUR a adressé sa parole à Jérémie en disant :", "2": "« Jérémie, descends tout de suite chez le potier. Là, je te ferai entendre ce que j’ai à te dire. »", "3": "Je suis donc descendu chez le potier. Il était en train de travailler sur son tour.", "4": "Mais le pot qu’il fabriquait à la main avait un défaut, ce qui arrive parfois. Alors le potier a fait un autre pot, comme cela lui plaisait.", "5": "Voici les paroles que le SEIGNEUR m’a adressées :", "6": "« Gens d’Israël, est-ce que je ne suis pas capable d’agir avec vous comme ce potier ? C’est moi, le SEIGNEUR, qui le déclare. Vous êtes dans ma main comme l’argile dans la main du potier.", "7": "Quelquefois, au sujet d’un peuple ou d’un royaume, je parle d’arracher, d’abattre et de détruire.", "8": "Mais si ce peuple abandonne le mal que j’ai condamné, alors je change d’avis au sujet du mal que je voulais lui faire.", "9": "Quelquefois, à propos d’un autre peuple ou d’un autre royaume, je parle de construire et de planter.", "10": "Mais si ce peuple ne m’écoute pas et fait ce qui est mal à mes yeux, alors je change d’avis au sujet du bien que j’ai promis de lui faire.", "11": "« Maintenant, Jérémie, parle aux gens de Juda et aux habitants de Jérusalem. Dis-leur : “Voici le message du SEIGNEUR : Je prépare un malheur contre vous, je forme des projets contre vous. Chacun de vous doit abandonner sa conduite mauvaise. Oui, améliorez votre façon de vivre et d’agir.”", "12": "Mais ils répondront : “Peu importe ! Nous ferons ce que nous avons décidé, nous suivrons nos intentions mauvaises.” »", "13": "Voici ce que le SEIGNEUR dit : « Interrogez donc les gens des autres peuples. Est-ce que vous avez déjà entendu des choses pareilles ? La jeune Israël a vraiment commis des actes horribles.", "14": "Est-ce que la neige ne couvre pas toujours les rochers sauvages des montagnes du Liban ? Est-ce que l’eau des torrents qui descend toute fraîche peut s’arrêter de couler ? Non !", "15": "Pourtant mon peuple m’a oublié ! Il offre des sacrifices à des dieux qui n’en sont pas. Ces dieux le font tomber sur sa route. Ils lui font quitter les chemins d’autrefois pour marcher sur une piste non tracée.", "16": "Mon peuple a changé son pays en un tas de pierres, et sans cesse, les gens poussent des cris d’horreur. Les passants sont bouleversés et ils secouent la tête.", "17": "Quand l’ennemi arrivera, je ferai partir mon peuple de tous côtés, comme la poussière chassée par le vent d’est. Le jour de leur malheur, je leur tournerai le dos au lieu de me tourner vers eux. »", "18": "Certains ennemis ont dit : « Allons-y ! Préparons un coup contre Jérémie ! Nous ne manquons pas de prêtres pour nous enseigner la loi, ni de sages pour nous donner des conseils. Nous ne manquons pas de prophètes pour nous communiquer la parole de Dieu. Allons-y ! Attaquons-le en disant du mal de lui. Ne faisons pas attention à tout ce qu’il dit ! »", "19": "Mais toi, SEIGNEUR, accorde-moi ton attention. Écoute les paroles de ceux qui m’accusent.", "20": "Est-ce qu’on rend le mal pour le bien ? Ils ont creusé un trou pour me faire tomber. Pourtant, souviens-toi, je me suis tenu devant toi pour parler en leur faveur, pour éloigner d’eux ta colère.", "21": "Eh bien, livre leurs enfants à la famine, qu’ils soient tués par l’épée ! Que leurs femmes n’aient plus d’enfants, qu’elles deviennent veuves ! Que leurs maris meurent d’une épidémie de peste ! Que les jeunes gens meurent à la guerre !", "22": "Qu’on entende des cris sortir de leurs maisons quand tout à coup tu enverras des bandes armées contre eux ! En effet, ils creusent un trou pour me prendre, ils cachent des pièges sous mes pieds.", "23": "Toi, SEIGNEUR, tu connais bien tout ce qu’ils préparent contre moi pour me faire mourir. Ne pardonne pas leur péché, n’efface pas leur faute. Qu’ils tombent devant toi ! Quand tu montreras ta colère, agis contre eux !"}, "19": {"1": "Voici ce que le SEIGNEUR a dit à Jérémie : « Va t’acheter une cruche en terre chez le potier. Ensuite, prends avec toi quelques hommes du conseil des anciens, gens du peuple et prêtres.", "2": "Sors par la porte des Pots cassés et va dans la vallée de Hinnom. Et là, tu crieras le message que je te donnerai.", "3": "Tu diras : “Rois de Juda et habitants de Jérusalem, écoutez les paroles du SEIGNEUR. Voici ce que dit le SEIGNEUR de l’univers, Dieu d’Israël : Je vais faire tomber un malheur sur ce lieu. Ceux qui l’apprendront seront effrayés.", "4": "En effet, les gens de Juda m’ont abandonné. À cause d’eux, on ne reconnaît plus cet endroit. Là, ils ont offert des sacrifices à des dieux étrangers. Ni eux, ni leurs ancêtres, ni les rois de Juda ne les avaient connus. Ils ont rempli ce lieu du sang de personnes innocentes.", "5": "Ils ont installé un lieu sacré pour le dieu Baal. Et là, ils brûlent leurs fils en sacrifice. Je n’ai pourtant pas commandé cela, je n’en ai jamais parlé et je n’y ai jamais pensé !” »", "6": "Le SEIGNEUR déclare : « C’est pourquoi, le jour vient où on n’appellera plus cet endroit “le Tofeth” ou “la vallée de Hinnom”, mais “la vallée du massacre”.", "7": "À cet endroit, je détruirai les projets de Juda et de Jérusalem. Je ferai tomber leurs habitants à la guerre, devant leurs ennemis. Je me servirai de ceux qui veulent leur mort. Je donnerai leurs corps aux charognards et aux chacals pour qu’ils les dévorent.", "8": "Je mettrai Jérusalem dans un tel état que tout le monde poussera des cris d’horreur. Tous ceux qui passeront par là seront bouleversés et crieront d’horreur en voyant une telle destruction.", "9": "Des ennemis qui veulent leur mort entoureront leur ville pour l’attaquer. Ses habitants seront dans une si grande misère qu’ils mangeront leurs enfants et se dévoreront les uns les autres.", "10": "« Ensuite, tu casseras cette cruche sous les yeux de ceux qui sont avec toi.", "11": "Tu leur diras : “Voici les paroles du SEIGNEUR de l’univers : Je casserai ce peuple et cette ville comme on casse une cruche en terre. Ce sera définitif.” « On enterrera les morts même au Tofeth, parce qu’il n’y aura plus de place ailleurs. »", "12": "Le SEIGNEUR déclare : « Je rendrai cette ville et ses habitants semblables au Tofeth.", "13": "Les maisons de Jérusalem et celles des rois de Juda seront impures, comme le Tofeth. En effet, sur les terrasses de toutes ces maisons, les gens ont offert de l’encens à l’Armée des étoiles et présenté des offrandes de vin à des dieux étrangers. »", "14": "Ensuite, Jérémie est revenu du Tofeth, où le SEIGNEUR l’avait envoyé parler de sa part. Il est allé dans la cour du temple et il a dit à tout le peuple :", "15": "« Voici le message du SEIGNEUR de l’univers, Dieu d’Israël : “Je vais faire venir sur cette ville et sur les villages voisins tous les malheurs que j’ai annoncés contre elle. En effet, les habitants ont la tête dure, ils refusent d’écouter ce que je dis.” »"}, "20": {"1": "Le prêtre Pachehour, fils d’Immer, était responsable de la police dans le temple. Il a entendu Jérémie annoncer ces paroles de la part du SEIGNEUR.", "2": "Alors il a giflé le prophète et l’a fait attacher à un poteau, à la porte supérieure de Benjamin, par laquelle on entre au temple.", "3": "Le jour suivant, Pachehour a fait détacher Jérémie du poteau. Celui-ci lui a dit : « Le SEIGNEUR ne t’appellera plus Pachehour, mais “la-Peur-est-partout”.", "4": "En effet, voici ce que le SEIGNEUR dit : “Je vais te faire trembler de peur, toi et tous tes amis. Ceux-ci tomberont sous l’épée de leurs ennemis, et toi, tu les verras mourir. Je livrerai tous les habitants de Juda au roi de Babylone. Il les déportera dans son pays, ou bien il les frappera avec l’épée.", "5": "Toutes les richesses de Jérusalem, tout ce qu’elle a gagné par son travail, tous ses objets précieux, tous les trésors des rois de Juda, je livrerai tout cela à leurs ennemis. Ils le pilleront, ils le prendront et l’emporteront à Babylone.", "6": "Toi, Pachehour, et tous ceux qui vivent avec toi, vous serez déportés. Quand tu seras arrivé à Babylone, tu mourras. Tu seras enterré là-bas, ainsi que tous tes amis à qui tu as annoncé des mensonges.” »", "7": "SEIGNEUR, tu m’as trompé, et je me suis laissé tromper. Tu m’as pris de force et tu as été le plus fort. Chaque jour, les gens rient de moi, tout le monde se moque de moi.", "8": "Chaque fois que je dois parler, je dois crier et annoncer : « Violence et destruction ! » Oui, chaque jour, à cause de la parole du SEIGNEUR, les gens m’insultent et se moquent de moi.", "9": "Je me dis alors : « Je ne penserai plus au SEIGNEUR, je ne parlerai plus de sa part. » Mais tout au fond de moi, il y a comme un feu qui me brûle. Je me fatigue pour être plus fort que lui, et je n’y arrive pas.", "10": "J’entends beaucoup de gens dire du mal de moi. Ils m’appellent « la-Peur-est-partout ». Certains disent : « Dénoncez-le ! » D’autres répondent : « Oui, dénonçons-le ! » Mes amis eux-mêmes attendent que je tombe. Ils disent : « Il se laissera peut-être surprendre. Alors nous serons les plus forts et nous nous vengerons de lui ! »", "11": "Mais le SEIGNEUR est avec moi, il combat pour moi avec puissance. Et ceux qui me font souffrir tomberont, ils ne pourront rien contre moi. Ils seront couverts de honte, parce qu’ils n’auront pas été les plus forts. Leur honte durera toujours, et personne ne pourra l’oublier.", "12": "SEIGNEUR de l’univers, tu sais reconnaître si quelqu’un est fidèle envers toi. Tu connais nos désirs et nos pensées. C’est à toi que j’ai demandé de me défendre contre eux. Montre-moi comment tu vas me venger.", "13": "Chantez la louange du SEIGNEUR ! Oui, il a arraché le malheureux aux mains des gens méchants.", "14": "Ah ! Qu’il soit maudit, le jour de ma naissance ! Que personne ne dise du bien du jour où ma mère m’a mis au monde !", "15": "Qu’il soit maudit, l’homme qui a rempli mon père de joie en lui annonçant : « C’est un garçon ! »", "16": "Que cet homme ressemble aux villes que le SEIGNEUR a renversées sans regret ! Qu’il entende des plaintes le matin, et à midi des cris de guerre !", "17": "Si seulement Dieu m’avait laissé mourir avant ma naissance ! Le corps de ma mère m’aurait servi de tombe. Elle m’aurait gardé en elle pour toujours.", "18": "Si je dois connaître tristesse et souffrance et finir ma vie dans la honte, pourquoi est-ce que je suis sorti de son ventre ?"}, "21": {"1": "Voici les paroles que le SEIGNEUR a adressées à Jérémie pour le roi Sédécias. Le roi avait envoyé chez Jérémie Pachehour, fils de Malkia, et le prêtre Sefania, fils de Maasséya, pour lui dire :", "2": "« Consulte donc le SEIGNEUR pour nous. En effet, Nabucodonosor, le roi de Babylone, est en guerre contre nous. Le SEIGNEUR accomplira peut-être un de ses miracles pour le faire partir loin de nous. »", "3": "Alors Jérémie a dit à ces deux hommes : « Vous porterez cette réponse à Sédécias.", "4": "Voici le message du SEIGNEUR, Dieu d’Israël : “Vous luttez contre le roi de Babylone et contre ses soldats qui vous attaquent. Mais je vais obliger ceux qui combattent devant les murs de défense à revenir à l’intérieur de la ville.", "5": "Et je combattrai moi-même contre vous avec ma violente et terrible colère. Je vous montrerai ainsi ma force et ma grande puissance.", "6": "Je frapperai tout ce qui vit dans cette ville : les êtres humains et les animaux. Ils mourront tous d’une terrible épidémie de peste.", "7": "Le SEIGNEUR déclare : Après cela, je livrerai au roi de Babylone Sédécias, le roi de Juda, et ses ministres. Je lui livrerai aussi les habitants de la ville qui seront restés en vie après la peste, la guerre et la famine. Je les livrerai au pouvoir de leurs ennemis, à ceux qui veulent leur mort. Nabucodonosor les fera mourir. Il n’aura pas de bonté et il ne laissera personne en vie. Il sera sans pitié.” »", "8": "Le SEIGNEUR a aussi adressé à Jérémie ces paroles pour le peuple : « Voici un message du SEIGNEUR : Je vous donne le choix entre la vie et la mort. Devant vous, il y a la route de la vie et celle de la mort.", "9": "Tous ceux qui resteront à Jérusalem mourront par la guerre, la famine ou la peste. Mais ceux qui sortiront et se rendront aux Babyloniens qui vous attaquent, resteront en vie. Ils auront au moins gagné cela.", "10": "Le SEIGNEUR déclare : Oui, je vais me tourner contre Jérusalem pour lui faire du mal et non du bien. Cette ville sera livrée au roi de Babylone, et celui-ci y mettra le feu. »", "11": "Voici un message pour la famille royale de Juda. « Écoutez la parole du SEIGNEUR,", "12": "gens de la famille de David. Voici ce qu’il dit : Dès le matin, rendez une vraie justice. Arrachez ceux qui subissent l’injustice aux mains des gens qui les écrasent. Sinon, à cause du mal que vous avez fait, ma colère jaillira comme un feu. Elle brûlera tout, et personne ne pourra l’éteindre.", "13": "Le SEIGNEUR déclare : Je suis contre vous qui habitez la vallée, sur la partie plate du rocher. En effet, vous dites : “Personne ne pourra descendre nous attaquer ni entrer dans nos abris.”", "14": "Le SEIGNEUR déclare : J’agirai contre vous, comme vos actes le méritent. Je mettrai le feu à la Forêt de cèdre, et il dévorera tout ce qui l’entoure. »"}, "22": {"1": "Voici ce que le SEIGNEUR a dit à Jérémie : « Descends au palais des rois de Juda. Là, tu prononceras ces paroles.", "2": "Tu leur diras : “Toi, le roi de Juda, qui occupes le siège royal de David, écoute les paroles du SEIGNEUR. Elles sont aussi pour tes ministres et pour ton peuple, qui passent par les portes de ton palais.”", "3": "Voici les paroles du SEIGNEUR : Respectez le droit et pratiquez la justice. Arrachez ceux qui subissent l’injustice aux mains des gens qui les écrasent. Ne maltraitez pas les étrangers, les orphelins ou les veuves, ne soyez pas violents envers eux. Arrêtez de tuer des innocents en ce lieu.", "4": "Si vous obéissez vraiment à ces conseils, il y aura toujours des rois pour occuper le siège royal de David. Ils continueront à se déplacer à cheval ou sur un char et à passer par les portes de ce palais, eux et leurs ministres, ainsi que le peuple.", "5": "Mais si vous n’écoutez pas ce que je dis, voici ce que je déclare : aussi vrai que je suis Dieu, je le jure, moi, le SEIGNEUR, ce palais deviendra un tas de pierres. »", "6": "Au sujet du palais du roi de Juda, voici ce que le SEIGNEUR dit : « Je te trouve aussi beau que les forêts de Galaad ou le sommet des montagnes du Liban. Pourtant, c’est sûr, je ferai de toi un désert, une ville morte.", "7": "Contre toi, je ferai appel à des hommes pour te détruire, chacun avec ses outils. Ils abattront tes belles colonnes de cèdre et ils les jetteront au feu. »", "8": "Beaucoup d’étrangers passeront près de Jérusalem. Ils s’interrogeront entre eux en disant : « Pourquoi est-ce que le SEIGNEUR a traité cette grande ville de cette façon ? »", "9": "On leur répondra : « C’est parce que ses habitants se sont mis à genoux devant d’autres dieux pour les adorer. Ils ont ainsi abandonné leur alliance avec le SEIGNEUR leur Dieu. »", "10": "Gens de Juda, ne pleurez pas sur celui qui est mort, le roi Josias, ne le plaignez pas. Pleurez plutôt sur celui qui s’en va, le roi Challoum. En effet, il ne reviendra plus, il ne reverra plus le pays où il est né.", "11": "Challoum, fils de Josias, roi de Juda, est devenu roi à la place de son père Josias et il a dû partir d’ici. Voici ce que le SEIGNEUR a dit à son sujet : « Il ne reviendra plus.", "12": "Il mourra dans le pays où on l’a déporté, il ne reverra plus son pays. »", "13": "« Quel malheur pour toi, Yoaquim ! Tu te fais construire un palais sans respecter la justice. Tu ajoutes des étages sans tenir compte du droit des gens. Tu fais travailler les autres pour rien, tu ne leur donnes pas leur salaire.", "14": "Tu penses : “Je vais me faire construire un grand palais avec des étages bien larges.” Tu perces des fenêtres, tu couvres les murs avec du bois de cèdre et tu les peins en rouge.", "15": "Est-ce que tu veux montrer que tu es roi en choisissant du cèdre pour te faire remarquer ? Ton père mangeait et buvait comme tout le monde, il respectait le droit, il pratiquait la justice. Et tout allait bien pour lui.", "16": "Il défendait les pauvres et les malheureux, et tout allait bien. Le SEIGNEUR déclare : Celui qui agit de cette façon montre qu’il me connaît.", "17": "Mais toi, tu ne cherches que ton intérêt. Tu cherches seulement à faire mourir des innocents et à faire violence aux gens en les écrasant par l’injustice. »", "18": "C’est pourquoi, voici ce que le SEIGNEUR dit au sujet de Yoaquim, fils de Josias et roi de Juda : « Quand il mourra, on ne chantera pas de chant de deuil. Personne ne dira : “Quel malheur, mon frère ! Quel malheur, ma sœur !” Personne ne pleurera sur lui en disant : “Quel malheur, mon Maître ! Quel malheur, notre Roi !”", "19": "On l’enterrera comme un âne. On traînera son corps et on le jettera loin des portes de Jérusalem ! »", "20": "« Jérusalem, monte sur les montagnes du Liban pour crier. Fais entendre ta voix sur le plateau du Bachan. Pousse des cris depuis les montagnes d’Abarim, parce que tous tes amants sont perdus pour toi.", "21": "Quand tu étais en sécurité, je t’ai parlé, mais tu as répondu : “Je n’écouterai pas.” C’est ce que tu as fait depuis ta jeunesse, tu ne m’as jamais écouté !", "22": "Le vent emportera tous tes chefs. Tes amants ont été déportés. Toi, tu perdras ton honneur, tu seras couverte de honte à cause de tout le mal que tu as commis.", "23": "Maintenant, tu habites la forêt du Liban, tu as ton nid dans les cèdres. Mais tu gémiras quand les douleurs te surprendront, quand tu souffriras comme une femme au moment d’accoucher. »", "24": "« Voici ce que tu diras à Konia, fils de Yoaquim et roi de Juda : “Le SEIGNEUR déclare : Aussi vrai que je suis vivant, je le jure : Même si tu étais pour moi comme un sceau personnel porté à la main droite, je t’arracherais de mon doigt.", "25": "Je te livre aux mains de ceux qui veulent ta mort, à ces gens qui te font trembler de peur, c’est-à-dire à Nabucodonosor, le roi de Babylone, et à ses soldats.", "26": "Je vous chasserai, toi et ta mère, dans un pays étranger où vous n’êtes pas nés. Et c’est là que vous mourrez.", "27": "De toutes vos forces, vous souhaiterez revenir, mais vous ne reviendrez pas.” »", "28": "Des gens demandent : « Cet homme, Konia, est-il est un plat cassé et bon à rien, un objet devenu inutile ? On l’a chassé, lui et ses enfants, dans un pays qu’ils ne connaissent pas. Pourquoi donc ? »", "29": "Mon pays, mon pays, écoute la parole du SEIGNEUR !", "30": "Voici ce qu’il dit : « Écrivez au sujet de Konia : Cet homme est sans enfant, sa vie est un échec. Personne de sa famille ne réussira à occuper le siège de David, à diriger le pays de Juda. »"}, "23": {"1": "Le SEIGNEUR déclare : « Quel malheur ! Les bergers qui dirigent mon peuple détruisent les moutons de mon troupeau et les laissent partir de tous côtés ! » C’est pourquoi, voici les paroles du SEIGNEUR, Dieu d’Israël, contre ces bergers : « Vous avez laissé partir mon troupeau de tous côtés, vous avez chassé mes moutons et vous ne vous êtes pas occupés d’eux. Eh bien, moi, je m’occuperai de vous à cause du mal que vous avez commis. Moi, le SEIGNEUR, je le déclare.", "": "", "3": "« Ensuite, je vais rassembler moi-même le reste de mes moutons, dans tous les pays où je les ai chassés. Et je les ramènerai dans leurs pâturages. Là, ils deviendront très nombreux.", "4": "Je leur donnerai comme chefs de vrais bergers. Avec eux, mes moutons n’auront plus peur, ils ne seront plus effrayés, et aucun ne manquera jamais. » Voilà ce que le SEIGNEUR déclare.", "5": "Le SEIGNEUR déclare : « Le jour vient où je ferai naître un vrai fils de David. Il gouvernera comme un bon roi, il agira avec intelligence, il fera respecter le droit et la justice dans le pays.", "6": "À ce moment-là, le royaume de Juda sera libéré, et le peuple d’Israël vivra en sécurité. Voici le nom qu’on lui donnera : “Le-SEIGNEUR-est-notre- salut.” »", "7": "Le SEIGNEUR déclare : « Oui, le jour vient où personne ne dira plus : “Je le jure, par le SEIGNEUR vivant, qui a fait sortir d’Égypte les Israélites... !”", "8": "Mais on dira : “Je le jure, par le SEIGNEUR vivant, qui a fait sortir les Israélites des pays du nord et de tous les pays où il les avait chassés pour qu’ils habitent de nouveau dans leur pays !” »", "9": "Voici des paroles sur les prophètes : Mon cœur est brisé, je tremble de tout mon corps. Je suis comme quelqu’un qui a trop bu, comme un homme possédé par le vin. C’est à cause du SEIGNEUR, le Dieu saint, et à cause de ce qu’il m’a dit :", "10": "« Ce pays est rempli de gens qui commettent l’adultère. Ils courent vers le mal, ils ont beaucoup de courage pour ce qui n’est pas bien. À cause d’une malédiction, ce pays est en deuil. Les pâturages du pays sont complètement secs. »", "11": "Le SEIGNEUR déclare : « Même les prophètes et les prêtres m’ont trahi. Jusque dans mon temple, on trouve des traces du mal qu’ils font.", "12": "C’est pourquoi, leur chemin va devenir glissant. Ils se cogneront dans la nuit et ils tomberont. En effet, je vais faire venir le malheur sur eux, l’année où j’agirai contre eux. » Voilà ce que le SEIGNEUR déclare.", "13": "« Chez les prophètes de Samarie, j’ai vu des choses inacceptables. Ils parlaient au nom du dieu Baal et ils trompaient Israël, mon peuple.", "14": "Mais chez les prophètes de Jérusalem, je vois des choses horribles : ils commettent l’adultère, ils vivent dans le mensonge, ils soutiennent ceux qui font le mal. Ainsi personne ne peut arrêter de mal agir. Pour moi, ils sont tous devenus comme les gens de Sodome. Les habitants de Jérusalem ressemblent à ceux de Gomorrhe. »", "15": "Eh bien, voici ce que le SEIGNEUR de l’univers dit au sujet de ces prophètes : « Je vais leur donner une plante amère à manger, et de l’eau empoisonnée à boire. Voici pourquoi : les prophètes de Jérusalem sont une source impure qui se répand ensuite dans tout le pays. »", "16": "Voici ce que dit le SEIGNEUR de l’univers : « N’écoutez pas les paroles de ces prophètes, ils vous trompent. Ce qu’ils vous annoncent, ils l’inventent eux-mêmes. Cela ne vient pas de moi.", "17": "À ceux qui se moquent de moi, ils osent dire : “Le SEIGNEUR a annoncé : Pour vous, tout ira bien !” À ceux qui suivent seulement leurs propres intentions, ils affirment : “Le malheur ne vous touchera pas.”", "18": "Mais qui a assisté à mon conseil ? Qui a vu ma parole, qui l’a entendue ? Qui a fait attention à mes paroles et qui a compris ? »", "19": "La tempête du SEIGNEUR arrive, sa colère éclate. Un vent violent souffle en tournant et tombe sur la tête des gens mauvais.", "20": "La colère du SEIGNEUR ne s’arrêtera pas avant de réaliser totalement ce qu’il a décidé. Plus tard, vous comprendrez cela.", "21": "« Ces prophètes, je ne les ai pas envoyés, et pourtant ils courent. Je ne leur ai rien dit, et pourtant ils parlent en mon nom.", "22": "S’ils avaient assisté à mon conseil, ils auraient fait connaître mes paroles à mon peuple. Ils détourneraient les gens de leur conduite mauvaise, et du mal qu’ils commettent. »", "23": "Le SEIGNEUR déclare : « Est-ce que je suis seulement le Dieu de ce qui est près ? Est-ce que je ne suis pas aussi le Dieu de ce qui est loin ? »", "24": "Le SEIGNEUR déclare : « Si quelqu’un se cache, je peux le voir. Je suis partout, dans le ciel et sur la terre. Vous ne savez donc pas cela ? » Voilà ce que le SEIGNEUR déclare.", "25": "« Moi, le Seigneur, j’entends les paroles des prophètes. Ils disent qu’ils parlent en mon nom, mais ils mentent. Ils disent : “J’ai fait un rêve, j’ai fait un rêve !”", "26": "Qu’est-ce qu’il y a dans la tête des prophètes quand ils annoncent des mensonges, des choses qu’ils inventent eux-mêmes ? Cela va durer jusqu’à quand ?", "27": "Les ancêtres de mon peuple m’ont oublié en suivant le dieu Baal. Eh bien, eux, avec leurs rêves, c’est la même chose. Ils se les racontent entre eux et ainsi, ils cherchent à faire oublier à mon peuple qui je suis.", "28": "Si un prophète a un rêve, qu’il raconte son rêve ! Mais s’il reçoit un message de moi, qu’il l’annonce fidèlement ! » Le SEIGNEUR déclare : « Qu’est-ce qu’il y a de commun entre la paille et les grains ? Rien.", "29": "Est-ce que ma parole n’est pas comme un feu ? Est-ce qu’elle n’est pas comme un marteau qui casse le rocher ? »", "30": "Le SEIGNEUR déclare : « Eh bien, je vais attaquer les prophètes qui se volent mes paroles les uns aux autres.", "31": "Oui, déclare le SEIGNEUR, je vais attaquer ces prophètes qui utilisent leur propre bouche pour faire des déclarations en mon nom.", "32": "Je vais les attaquer. Leurs rêves ne sont que des mensonges. Quand ils les racontent, ils trompent mon peuple par leurs paroles fausses et creuses. Moi, je ne les ai pas envoyés et je ne leur ai donné aucun ordre. Ils ne peuvent rendre aucun service à mon peuple. » Voilà ce que le SEIGNEUR déclare.", "33": "Le SEIGNEUR déclare à Jérémie : « Quelqu’un du peuple, ou un prophète, ou un prêtre, te demandera peut-être : “Quel est le message du SEIGNEUR ? Quelle charge est-ce qu’il place sur nous ?” Tu leur répondras : “Le SEIGNEUR vous fait dire : c’est vous qui êtes une charge, et je vais me débarrasser de vous.”", "34": "Quelqu’un du peuple, ou un prophète, ou un prêtre, parlera peut-être “d’une charge placée sur lui par le SEIGNEUR”. Eh bien, j’agirai contre lui et sa famille.", "35": "Voici ce que vous devez vous demander entre vous : “Qu’est-ce que le SEIGNEUR a répondu ? Qu’est-ce que le SEIGNEUR a dit ?”", "36": "Mais vous ne devez plus parler “d’une charge placée sur quelqu’un par le SEIGNEUR”. Est-ce que la parole du SEIGNEUR est une charge ? Non, mais si vous parlez ainsi, vous tordez la parole du Dieu vivant, le SEIGNEUR de l’univers, notre Dieu.", "37": "Oui, voici ce qu’il faut demander à un prophète : “Qu’est-ce que le SEIGNEUR t’a répondu ? Qu’est-ce que le SEIGNEUR t’a dit ?”", "38": "Mais si vous continuez à parler d’une “charge placée sur vous par le SEIGNEUR”, alors que je vous l’ai interdit, dans ce cas, voici ce que je dis, moi, le SEIGNEUR :", "39": "Je vais vous porter sur mon dos comme une charge. Je vais me débarrasser de vous, ainsi que de la ville que je vous ai donnée, à vos ancêtres et à vous.", "40": "Je vous couvrirai de honte pour toujours, et vous ne retrouverez jamais votre honneur. Tout le monde s’en souviendra. »"}, "24": {"1": "Nabucodonosor, roi de Babylone, a déporté de Jérusalem le roi de Juda, Yekonia, fils de Yoaquim, ainsi que les ministres de Juda, les forgerons et les artisans, pour les amener à Babylone. Après cela, le SEIGNEUR m’a fait voir deux paniers de figues que quelqu’un avait placés devant le temple.", "2": "Un panier contenait des figues très belles, comme celles de la première récolte. L’autre panier contenait des figues gâtées. Elles étaient si mauvaises que personne ne pouvait les manger.", "3": "Le SEIGNEUR m’a demandé : « Jérémie, qu’est-ce que tu vois ? » J’ai répondu : « Je vois des figues. Celles qui sont belles sont très bonnes, celles qui sont gâtées sont si mauvaises que personne ne peut les manger. »", "4": "Alors le SEIGNEUR m’a adressé sa parole :", "5": "« Voici ce que je dis, moi, le SEIGNEUR, Dieu d’Israël : Ces belles figues, on les regarde avec plaisir. De la même façon, je regarde avec bonté les gens de Juda qui sont en exil, eux que j’ai chassés de ce pays jusqu’à Babylone.", "6": "Oui, je les regarde avec bonté et je les ramènerai dans ce pays. Je ne veux plus les démolir mais les reconstruire, je ne veux plus les arracher mais les replanter.", "7": "Je les rendrai capables de reconnaître que je suis le SEIGNEUR. Ils reviendront à moi de tout leur cœur. Ils seront mon peuple, et moi, je serai leur Dieu.", "8": "« Eh bien, voici ce que je dis, moi, le SEIGNEUR, au sujet de Sédécias, roi de Juda, de ses ministres, de ceux qui sont restés à Jérusalem et de ceux qui habitent maintenant en Égypte : Je les traiterai comme les figues gâtées, trop mauvaises pour être mangées.", "9": "Ils serviront d’exemple de malheur à tous les royaumes de la terre, et ceux-ci trembleront de peur en les voyant. Dans tous les pays où je les chasserai, on les prendra comme exemple quand on voudra couvrir quelqu’un de honte, se moquer de lui, lancer des insultes ou une malédiction.", "10": "J’enverrai parmi eux la guerre, la famine et la peste. Cela durera jusqu’à ce qu’ils disparaissent du pays que je leur ai donné, à leurs ancêtres et à eux. »"}, "25": {"1": "La quatrième année où Yoaquim, fils de Josias, était roi, le SEIGNEUR a adressé sa parole à Jérémie au sujet de tout le peuple de Juda. C’était la première année où Nabucodonosor était roi de Babylone.", "2": "Le prophète Jérémie a dit aux habitants de Jérusalem et aux autres Judéens :", "3": "« Depuis la treizième année où Josias, fils d’Amon, était roi de Juda jusqu’à aujourd’hui, j’ai passé mon temps à vous répéter la parole du SEIGNEUR. Cela fait 23 ans que je vous parle, mais vous n’avez pas écouté.", "4": "Le SEIGNEUR a passé son temps à vous envoyer l’un après l’autre ses serviteurs les prophètes. Mais vous n’avez pas tendu l’oreille pour écouter.", "5": "Il vous a dit : “Chacun de vous doit abandonner sa conduite mauvaise et le mal qu’il commet. Alors vous pourrez vivre dans le pays que je vous ai donné, à vos ancêtres et à vous, depuis toujours et pour toujours.", "6": "Ne suivez pas d’autres dieux pour les adorer et vous mettre à genoux devant eux. Ne me mettez pas en colère en vous fabriquant des statues de faux dieux. Ainsi je ne vous ferai aucun mal.”", "7": "Mais vous ne m’avez pas écouté, déclare le SEIGNEUR. Au contraire, vous m’avez mis en colère en vous fabriquant des statues de faux dieux, qui font votre malheur.", "8": "« Eh bien, voici le message du SEIGNEUR de l’univers : “Puisque vous n’avez pas écouté mes paroles,", "9": "j’envoie chercher tous les peuples du nord, je vais appeler mon serviteur, Nabucodonosor, le roi de Babylone. Je vais les faire venir contre ce pays, contre ses habitants et contre les pays voisins. Je vous détruirai tous, eux et vous. Je ferai de ce pays un lieu horrible, un tas de ruines pour toujours. Les gens pousseront des cris d’horreur, je le déclare, moi, le SEIGNEUR.", "10": "Chez vous, je ferai taire les bruits de fête, les cris de joie et les chants des jeunes mariés. J’arrêterai le bruit des pierres qui écrasent les grains, j’éteindrai la lumière de la lampe.", "11": "Le pays entier deviendra un tas de ruines, un lieu horrible. Pendant 70 ans, tous ces peuples seront sous le pouvoir du roi de Babylone.”", "12": "« Le SEIGNEUR déclare : “Quand ces 70 années seront finies, j’agirai contre le roi de Babylone et contre son peuple, à cause de leurs crimes. J’agirai contre le pays des Babyloniens et j’en ferai un désert de tristesse.", "13": "Je ferai tomber sur ce pays-là tous les malheurs que j’ai annoncés, qui sont écrits dans ce livre. C’est ce que le prophète Jérémie a annoncé de ma part contre tous les peuples.", "14": "À leur tour, les Babyloniens seront sous le pouvoir de pays puissants et de grands rois. Ainsi je leur ferai payer leurs actes, tout le mal qu’ils ont commis.” »", "15": "Voici ce que le SEIGNEUR, Dieu d’Israël, m’a dit : « Prends de ma main cette coupe pour le vin, qui est remplie de ma colère. Donne-la à boire à tous les peuples vers lesquels je t’envoie.", "16": "Ils boiront, ils tomberont, ils deviendront fous quand ils verront tout ce que je vais détruire au milieu d’eux. »", "17": "J’ai donc pris la coupe de la main du SEIGNEUR. Je l’ai fait boire à tous les peuples vers lesquels le SEIGNEUR m’a envoyé,", "18": "en commençant par Jérusalem et les autres villes de Juda, avec les rois et les ministres. J’ai transformé ces villes en un tas de ruines, en un lieu horrible. Cela devait faire pousser aux gens des cris d’horreur et servir d’exemple pour lancer une malédiction. C’est ce qui se passe aujourd’hui.", "19": "Ensuite, c’était le tour des autres peuples : – le Pharaon, roi d’Égypte, avec ses officiers, ses ministres et tout son peuple,", "20": "ainsi que tous les autres peuples qui vivent en Égypte ; – les rois du pays d’Ous ; – les rois des Philistins : ceux d’Ascalon, de Gaza, d’Écron et de ce qui reste d’Asdod ;", "21": "– les Édomites, les Moabites et les Ammonites ;", "22": "– tous les rois de Tyr, de Sidon et du territoire au-delà de la mer ;", "23": "– les habitants de Dédan, Téma, Bouz et ceux qui se rasent le visage sur les côtés ;", "24": "– les rois d’Arabie et les peuples qui vivent dans le désert ;", "25": "– tous les rois de Zimri, d’Élam et des Mèdes ;", "26": "– tous les rois du nord, proches ou éloignés. Tous les royaumes du monde qui sont sur la surface de la terre devaient boire à cette coupe, l’un après l’autre. Le roi de Chéchak devait boire après eux tous.", "27": "Le SEIGNEUR m’a demandé de leur dire : « Voici les paroles du SEIGNEUR de l’univers, Dieu d’Israël : Buvez ! Devenez ivres et vomissez ! Tombez et restez par terre en voyant tous ceux que je vais détruire au milieu de vous. »", "28": "Il a ajouté : « Certains refuseront peut-être de prendre la coupe de ta main et d’y boire. Alors tu leur diras : “Vous y boirez quand même, c’est le SEIGNEUR de l’univers qui le dit.”", "29": "J’envoie en effet le malheur en commençant par la ville qui m’est consacrée, et vous, je vous laisserais de côté ? Non, vous ne serez pas laissés de côté. J’envoie la guerre contre tous les habitants du pays, je le déclare, moi, le SEIGNEUR de l’univers. »", "30": "Le SEIGNEUR m’a encore dit : « Annonce-leur ce message de ma part et dis-leur : De là-haut, le SEIGNEUR rugit. De la maison qui lui est consacrée, il élève la voix. Il rugit contre sa propriété. Il pousse des cris contre tous les habitants du pays, comme ceux qui écrasent le raisin pour obtenir du vin.", "31": "Le bruit qu’il fait arrive jusqu’au bout du monde. Le SEIGNEUR est en procès contre les peuples, il appelle tous les êtres humains à son tribunal. Les gens mauvais, le SEIGNEUR va les faire mourir de mort violente, c’est lui qui le déclare. »", "32": "Voici les paroles du SEIGNEUR de l’univers : « Le malheur se répand d’un pays à l’autre, une tempête se lève depuis le bout du monde. »", "33": "À cause du SEIGNEUR, il y aura des morts d’un bout du pays à l’autre. Quand ces choses arriveront, personne ne pleurera ces morts, personne ne ramassera leurs corps, personne ne les enterrera. Ils deviendront comme du fumier sur le sol.", "34": "Vous les chefs, bergers du troupeau, chantez un chant de deuil, poussez des cris, roulez-vous par terre. Oui, c’est votre tour d’être tués. Vous tomberez et vous serez brisés comme un plat précieux.", "35": "Pour les chefs, il n’y a pas d’abri, les bergers du troupeau ne peuvent pas fuir.", "36": "J’entends leurs cris, j’entends leurs plaintes. En effet, le SEIGNEUR détruit leur pâturage.", "37": "À cause de sa violente colère, un silence de mort couvre les champs paisibles.", "38": "Le lion a quitté ses buissons. Leur pays est devenu un désert, à cause de la guerre sans pitié et de la violente colère du SEIGNEUR."}, "26": {"1": "Yoaquim, fils de Josias, était roi de Juda depuis peu de temps. Le SEIGNEUR a adressé sa parole à Jérémie en disant :", "2": "« Voici ce que je dis, moi, le SEIGNEUR : Va te placer dans la cour du temple. Tu parleras à tous ceux qui viennent des villes de Juda pour m’adorer dans mon temple. Tu leur diras toutes les paroles que je te commanderai. N’en supprime pas un mot !", "3": "Ils t’écouteront peut-être, et chacun abandonnera peut-être sa mauvaise façon de vivre. J’ai l’intention de leur envoyer le malheur à cause du mal qu’ils commettent. Mais s’ils écoutent, je changerai d’avis.", "4": "Tu leur diras donc : Voici les paroles du SEIGNEUR : “Écoutez-moi. Suivez les enseignements que je vous ai donnés.", "5": "Écoutez les paroles de mes serviteurs les prophètes. J’ai passé mon temps à vous en envoyer, mais vous ne les avez pas écoutés.", "6": "Si vous n’écoutez pas, je détruirai ce temple comme j’ai détruit celui de Silo. Et parmi tous les peuples de la terre, je ferai de Jérusalem l’exemple qu’on prendra pour lancer une malédiction.” »", "7": "Les prêtres, les prophètes et tout le peuple entendaient Jérémie dire ces paroles dans la cour du temple.", "8": "Jérémie finissait d’annoncer à tous ce que le SEIGNEUR lui avait commandé. Alors les prêtres, les prophètes et tout le peuple l’ont saisi en disant : « Tu mérites la mort !", "9": "Tu oses annoncer de la part du SEIGNEUR : “Ce temple sera détruit comme celui de Silo ! Jérusalem va être détruite et vidée de ses habitants !” » Tous ceux qui étaient au temple se sont rassemblés contre Jérémie.", "10": "Quand les ministres de Juda ont appris ce qui se passait, ils sont montés du palais au temple. Puis ils se sont réunis à l’entrée de la porte Neuve du temple.", "11": "Les prêtres et les prophètes ont dit aux ministres et à tout le peuple : « Cet homme mérite la mort ! En effet, il a parlé contre Jérusalem. Vous l’avez entendu de vos propres oreilles ! »", "12": "Mais Jérémie a dit aux ministres et à tout le peuple : « C’est le SEIGNEUR qui m’a envoyé annoncer contre ce temple et contre Jérusalem tout ce que vous venez d’entendre.", "13": "Maintenant, améliorez vos façons d’agir. Écoutez l’appel du SEIGNEUR votre Dieu. Alors il changera d’avis. Il ne vous enverra pas le malheur qu’il a annoncé.", "14": "Moi, je suis entre vos mains. Faites de moi ce qui vous semblera bon et juste.", "15": "Mais vous devez savoir une chose : si vous me faites mourir, vous, Jérusalem et tous ses habitants, vous serez responsables de la mort d’un innocent. En effet, le SEIGNEUR m’a vraiment envoyé pour vous faire entendre toutes ces paroles. »", "16": "Alors les ministres et tout le peuple ont dit aux prêtres et aux prophètes : « Cet homme ne mérite pas la mort. Oui, c’est vraiment de la part du SEIGNEUR notre Dieu qu’il nous a parlé. »", "17": "Ensuite, quelques hommes du conseil des Anciens se sont levés. Ils ont dit à toute l’assemblée du peuple :", "18": "« Quand Ézékias était roi de Juda, il y avait un prophète, Michée de Morécheth. Il a dit à tout le peuple de Juda : Voici un message du SEIGNEUR de l’univers : “Sion deviendra un champ labouré, oui, Jérusalem sera en ruine. Et la montagne du temple sera couverte de buissons d’épines.”", "19": "Est-ce que le roi Ézékias et les gens de Juda ont fait mourir le prophète Michée pour cela ? – Non, mais ils ont montré un grand respect envers le SEIGNEUR, et ils ont cherché à lui plaire. Alors le SEIGNEUR a changé d’avis, et il n’a pas fait venir sur eux le malheur qu’il avait annoncé. Mais nous, si nous condamnons cet homme, nous nous ferons beaucoup de mal à nous-mêmes. »", "20": "À cette époque, il y avait un autre prophète qui parlait de la part du SEIGNEUR. C’était Ouria, fils de Chemaya, de la ville de Quiriath-Yéarim. Il parlait de la part du SEIGNEUR contre Jérusalem et contre le peuple de Juda, exactement comme Jérémie.", "21": "Le roi Yoaquim, tous ses officiers et ses ministres ont appris ce qu’Ouria avait dit. Alors le roi a cherché à le faire mourir. Quand Ouria a appris cela, il a eu peur et il a fui en Égypte.", "22": "Le roi Yoaquim a envoyé en Égypte Elnatan, fils d’Akbor, avec quelques hommes.", "23": "Ils ont ramené Ouria d’Égypte et l’ont conduit au roi. Yoaquim l’a fait tuer, et son corps a été jeté dans la fosse commune.", "24": "Mais Jérémie était protégé par Ahicam, fils de Chafan. Grâce à lui, Jérémie n’est pas tombé entre les mains du peuple qui voulait le faire mourir."}, "27": {"1": "Yoaquim, fils de Josias, était roi de Juda depuis peu de temps. Le SEIGNEUR a adressé sa parole à Jérémie en disant : « Voici ce que je dis, moi le SEIGNEUR :", "2": "Prépare des bandes de cuir et des barres de bois pour fabriquer des jougs. Puis mets-les sur ton cou.", "3": "Ensuite, donne-les aux ambassadeurs du roi d’Édom, du roi de Moab, du roi des Ammonites, du roi de Tyr et du roi de Sidon qui sont venus à Jérusalem auprès de Sédécias, roi de Juda. Alors chacun apportera un joug à son roi.", "4": "Tu leur commanderas de dire ceci à leurs maîtres : Voici un message du SEIGNEUR de l’univers, Dieu d’Israël :", "5": "C’est moi qui ai créé la terre, les êtres humains et les animaux qui sont sur la terre. Je les ai créés avec ma grande force et ma grande puissance, et je les donne à qui je veux.", "6": "Maintenant, j’ai décidé de livrer tous vos pays au pouvoir de Nabucodonosor, roi de Babylone, mon serviteur. Je mets à son service même les bêtes sauvages.", "7": "Tous les peuples le serviront, lui, puis son fils et son petit-fils. Cela durera jusqu’au moment où des peuples nombreux et des rois puissants obligeront son pays à les servir.", "8": "« Le SEIGNEUR déclare : Il est possible qu’un pays ou un royaume refuse de servir Nabucodonosor, de subir le pouvoir que le roi de Babylone fait peser sur lui comme un joug. Eh bien, j’agirai contre ce pays par la guerre, la famine et la peste. J’utiliserai le roi de Babylone pour détruire ce pays.", "9": "« Et vous, n’écoutez pas vos prophètes, ni ceux qui prédisent l’avenir, ni ceux qui interprètent les rêves, ni ceux qui lisent dans le ciel, ni ceux qui pratiquent la magie. Ils vous disent tous : Vous ne tomberez pas sous le pouvoir du roi de Babylone.", "10": "Mais ce qu’ils vous annoncent est faux. Si vous les écoutez, vous serez chassés loin de votre pays. Oui, je vous ferai partir de tous côtés, et vous mourrez.", "11": "« Mais il y a une autre possibilité : un peuple accepte de subir le pouvoir que le roi de Babylone fait peser sur lui comme un joug, et il se met à son service. Dans ce cas, je laisserai ce peuple dans son pays, il pourra le cultiver et y habiter. Voilà ce que le SEIGNEUR déclare. »", "12": "Moi, Jérémie, j’ai parlé de la même façon à Sédécias, roi de Juda. Je lui ai dit : « Toi et ton peuple, vous devez accepter de subir le pouvoir que le roi de Babylone fait peser sur vous comme un joug. Mettez-vous à son service et au service de son peuple, et vous resterez en vie.", "13": "Pourquoi est-ce que vous voulez mourir, toi et ton peuple, par la guerre, la famine ou la peste ? C’est pourtant ce que le SEIGNEUR a annoncé au peuple qui ne servira pas le roi de Babylone.", "14": "Certains prophètes disent : “Vous ne tomberez pas sous le pouvoir du roi de Babylone.” Ce qu’ils annoncent est faux, ne les écoutez donc pas.", "15": "Le SEIGNEUR déclare : “Je ne les ai pas envoyés. Ils disent qu’ils parlent de ma part, mais c’est faux. Si vous les écoutez, je vous chasserai d’ici, et vous mourrez, vous et les prophètes qui vous annoncent ces choses.” »", "16": "Moi, Jérémie, j’ai parlé aussi aux prêtres et à tous ceux qui étaient là. Je leur ai dit : « Voici un message du SEIGNEUR : “N’écoutez pas les prophètes qui vous annoncent que les objets du temple seront bientôt ramenés de Babylone. Ce qu’ils vous annoncent est faux.", "17": "Ne les écoutez pas. Mettez-vous au service du roi de Babylone, et vous resterez en vie. Pourquoi est-ce que cette ville doit devenir un tas de pierres ?”", "18": "« Si ces hommes sont vraiment des prophètes, s’ils annoncent vraiment une parole de la part du SEIGNEUR, voici ce qu’ils doivent plutôt demander au SEIGNEUR de l’univers : qu’il ne laisse pas partir à Babylone les objets précieux qui restent encore dans le temple, dans le palais du roi de Juda ou dans la ville de Jérusalem.", "19": "Le SEIGNEUR a un message au sujet des colonnes, du grand bassin, des chariots et de tous les autres objets qui restent encore à Jérusalem.", "20": "En effet, Nabucodonosor, roi de Babylone, n’a pas tout emporté de Jérusalem à Babylone, quand il a déporté Yekonia, fils de Yoaquim et roi de Juda, ainsi que tous les notables de Jérusalem et de Juda.", "21": "Voici donc le message du SEIGNEUR de l’univers, Dieu d’Israël, au sujet des objets précieux qui restent dans le temple, dans le palais du roi de Juda ou dans la ville de Jérusalem :", "22": "“Tous ces objets seront emportés à Babylone. Ils resteront là-bas jusqu’au moment où j’agirai pour les ramener ici.” » Voilà ce que le SEIGNEUR déclare."}, "28": {"1": "La même année, c’est-à-dire la quatrième année où Sédécias était roi de Juda, un jour du cinquième mois, le prophète Hanania, fils d’Azour, de la ville de Gabaon, se trouvait dans le temple. Il s’est mis à parler à Jérémie devant les prêtres et devant tout le peuple. Il a dit :", "2": "« Voici un message du SEIGNEUR de l’univers, Dieu d’Israël : “Je vais briser le pouvoir que le roi de Babylone fait peser sur vous comme un joug.", "3": "Nabucodonosor, le roi de Babylone, a pris des objets dans le temple pour les emporter à Babylone. Eh bien, dans deux ans, à la même date, je ferai revenir ces objets ici.", "4": "Il a déporté à Babylone Yekonia, fils de Yoaquim et roi de Juda. Je le ramènerai ici, ainsi que tous les gens de Juda déportés avec lui. C’est moi, le SEIGNEUR, qui le déclare. Oui, je vais briser le pouvoir que le roi de Babylone fait peser sur vous comme un joug.” »", "5": "Le prophète Jérémie a répondu au prophète Hanania, devant les prêtres et devant tous ceux qui étaient dans le temple :", "6": "« Oui, qu’il en soit ainsi ! Que le SEIGNEUR accomplisse ce que tu viens d’annoncer et qu’il ramène de Babylone tous les objets du temple ainsi que tous les exilés.", "7": "Pourtant, écoute bien ce que je vais te dire, à toi et à tout le peuple.", "8": "Il y a eu des prophètes longtemps avant toi et avant moi. Ils ont adressé leurs messages à beaucoup de pays et à des royaumes importants. Ils leur ont annoncé la guerre, le malheur et la peste.", "9": "Mais quand un prophète annonce la paix, comment savoir si c’est vraiment le SEIGNEUR qui l’envoie ? Eh bien, on le saura quand ses paroles se réaliseront. »", "10": "Alors le prophète Hanania a pris le joug que le prophète Jérémie portait sur son cou, et il l’a cassé.", "11": "Puis il a dit devant tous ceux qui étaient là : « Voici un message du SEIGNEUR : Dans deux ans, à la même date, je briserai de la même façon le pouvoir que Nabucodonosor, le roi de Babylone, fait peser sur tous les peuples comme un joug. » Ensuite, le prophète Jérémie est parti de son côté.", "12": "Le prophète Hanania a donc brisé le joug que Jérémie portait sur son cou. Après cela, le SEIGNEUR a adressé cette parole à Jérémie :", "13": "« Va dire à Hanania : “Voici un message du SEIGNEUR : Tu as brisé un joug de bois. Eh bien, tu devras le remplacer par un joug de fer.", "14": "En effet, voici ce que dit le SEIGNEUR de l’univers, Dieu d’Israël : Je vais placer un joug de fer sur le cou de tous les peuples de la région. Ainsi, ils seront sous le pouvoir de Nabucodonosor, le roi de Babylone, et ils le serviront. Même les bêtes sauvages, je les mettrai sous son pouvoir.” »", "15": "Puis Jérémie a encore dit au prophète Hanania : « Écoute bien, Hanania ! Tu rassures ce peuple avec des mensonges, mais le SEIGNEUR ne t’a pas envoyé.", "16": "C’est pourquoi, voici ce que le SEIGNEUR dit : “Je vais te chasser de la terre. Tu mourras cette année, parce que tu as poussé le peuple à se révolter contre le SEIGNEUR.” »", "17": "Le prophète Hanania est mort le septième mois de cette année-là."}, "29": {"1": "Le prophète Jérémie a envoyé de Jérusalem une lettre aux anciens, aux prêtres, aux prophètes, et à toutes les autres personnes que Nabucodonosor avait déportées de Jérusalem à Babylone,", "2": "c’est-à-dire le roi Yekonia, la reine mère, les fonctionnaires importants, les chefs de Juda et de Jérusalem, les forgerons et les artisans.", "3": "Jérémie a donné sa lettre à Élissa, fils de Chafan, et à Guemaria, fils de Hilquia. En effet, Sédécias, roi de Juda, les a envoyés à Babylone, auprès du roi Nabucodonosor. Cette lettre disait ceci :", "4": "« Voici un message du SEIGNEUR de l’univers, Dieu d’Israël, pour tous ceux qu’il a fait déporter de Jérusalem à Babylone :", "5": "“Bâtissez des maisons et habitez-les. Plantez des jardins et mangez ce qu’ils produisent.", "6": "Mariez-vous, ayez des fils et des filles. Choisissez des femmes pour vos fils et donnez vos filles en mariage, pour qu’ils aient des enfants à leur tour. Devenez nombreux là-bas, ne diminuez pas !", "7": "Travaillez pour développer la ville où le SEIGNEUR vous a exilés. Priez-le pour cette ville, parce que votre bonheur dépend du bonheur de cette ville.”", "8": "« Voici encore un message du SEIGNEUR de l’univers, Dieu d’Israël : “Ne vous laissez pas tromper par les prophètes qui vivent parmi vous, ni par ceux qui prédisent l’avenir. Ne faites pas attention à ceux qui veulent expliquer vos rêves.", "9": "Ils disent qu’ils parlent de ma part, mais c’est faux. Je ne les ai pas envoyés.” Voilà ce que le SEIGNEUR déclare.", "10": "« Voici encore un message du SEIGNEUR : “Quand le pouvoir de Babylone aura duré 70 ans, j’agirai en votre faveur. Je réaliserai la bonne promesse que je vous ai faite : je vous ramènerai ici, à Jérusalem.", "11": "Oui, moi, le SEIGNEUR, je connais les projets que je forme pour vous. Je le déclare : ce ne sont pas des projets de malheur mais des projets de bonheur. Je veux vous donner un avenir plein d’espérance.", "12": "Vous ferez appel à moi, vous viendrez me prier, et je vous écouterai.", "13": "Vous me chercherez, et vous me trouverez. Oui, je le déclare, moi, le SEIGNEUR : si vous me cherchez de tout votre cœur, je me laisserai trouver par vous. Je vous rendrai votre ancienne situation, je vous rassemblerai de tous les pays et de tous les lieux où je vous ai chassés. Je vous ferai revenir ici, à l’endroit d’où je vous ai déportés.” Voilà ce que le SEIGNEUR déclare.", "": "", "15": "« Le SEIGNEUR vous dit tout cela parce que vous affirmez : “Le SEIGNEUR nous a donné des prophètes à Babylone.”", "16": "« Et maintenant, voici ce que le SEIGNEUR dit au sujet du roi qui occupe le siège de David. Il dit la même chose au sujet de tous ceux qui vivent encore à Jérusalem, vos frères qui n’ont pas été déportés avec vous.", "17": "Voici donc le message du SEIGNEUR de l’univers : “Je vais envoyer contre eux la guerre, la famine et la peste. Je les ferai ressembler à des figues pourries, si mauvaises que personne ne peut les manger.", "18": "Je les poursuivrai par la guerre, la famine et la peste. Tous les royaumes de la terre trembleront de peur en les voyant. Dans tous les pays où je les chasserai, on les prendra comme exemple quand on voudra lancer une malédiction ou encore parler d’une chose horrible, effrayante ou honteuse.", "19": "Pourquoi donc ? J’agirai ainsi parce qu’ils n’ont pas écouté mes paroles, moi, le SEIGNEUR, je le déclare. Pourtant, j’ai passé mon temps à leur envoyer mes serviteurs les prophètes, mais ils ne les ont pas écoutés, moi, le SEIGNEUR, je le déclare.”", "20": "« Vous, les exilés que le SEIGNEUR a envoyés de Jérusalem à Babylone, écoutez la parole du SEIGNEUR !", "21": "« Voici un message du SEIGNEUR de l’univers, Dieu d’Israël, au sujet de Akab, fils de Colaya, et Sidequia, fils de Maasséya. Tous les deux disent qu’ils parlent de la part du SEIGNEUR, mais c’est faux. Eh bien, je vais les livrer à Nabucodonosor, roi de Babylone, qui les fera tuer sous vos yeux.", "22": "Tous les gens de Juda qui ont été déportés à Babylone utiliseront le nom de ces deux hommes dans des paroles de malédiction. En effet, ils diront : “Que le SEIGNEUR te traite comme Sidequia et comme Akab, que le roi de Babylone a fait griller au feu !”", "23": "Cela leur arrivera parce qu’ils ont fait une chose horrible en Israël, ils ont commis l’adultère. Ils ont dit qu’ils parlaient de ma part, mais c’était un mensonge. Pourtant, je ne leur avais rien commandé. Je sais tout cela et j’en suis témoin. » Voilà ce que le SEIGNEUR déclare.", "24": "Le SEIGNEUR de l’univers, Dieu d’Israël, a donné à Jérémie un message au sujet de Chemaya, du village de Néhélam. En effet, Chemaya avait envoyé de lui-même une lettre au prêtre Sefania, fils de Maasséya, aux autres prêtres et à tous ceux qui vivaient encore à Jérusalem. Voici ce qu’il avait écrit à Sefania :", "26": "« Le SEIGNEUR t’a établi comme prêtre à la place du prêtre Yoyada. Tu dois donc surveiller dans le temple les fous qui jouent au prophète. Tu dois les attacher avec des chaînes et un collier de fer.", "27": "Mais tu n’as pas fait de reproches à Jérémie d’Anatoth, qui joue au prophète devant vous. Pourquoi donc ?", "28": "Il vient même de nous écrire ici à Babylone. Voici ce qu’il dit : “Vous resterez longtemps là-bas. Donc, bâtissez des maisons et habitez-les ! Plantez des jardins et mangez leurs produits.” »", "29": "Mais le prêtre Sefania a lu la lettre de Chemaya à Jérémie.", "30": "Alors le SEIGNEUR a adressé sa parole à Jérémie en disant :", "31": "« Envoie le message suivant à tous les exilés : “Voici ce que le SEIGNEUR dit au sujet de Chemaya, du village de Néhélam : Chemaya vous a parlé en mon nom, mais je ne l’ai pas envoyé. Il vous a rassurés avec des mensonges.", "32": "Eh bien, moi, le SEIGNEUR, je le déclare : je vais agir contre Chemaya, contre ses enfants et les enfants de leurs enfants. Personne de sa famille ne verra le bien que je ferai à mon peuple. En effet, Chemaya a poussé mon peuple à se révolter contre moi. Voilà ce que le SEIGNEUR déclare.” »"}, "30": {"1": "Le SEIGNEUR a adressé sa parole à Jérémie :", "2": "« Voici ce que je dis, moi, le SEIGNEUR, Dieu d’Israël. Mets par écrit tout ce que je t’ai dit.", "3": "Oui, je te déclare ceci : le jour vient où je rendrai son ancienne situation à Israël, mon peuple, et aussi à Juda. Je les ferai revenir dans le pays que j’ai donné à leurs ancêtres, et ils le posséderont de nouveau. Moi, le SEIGNEUR, je le dis. »", "4": "Voici donc les paroles que le SEIGNEUR a dites à Jérémie pour Israël et pour Juda : « Voici un message du SEIGNEUR : Nous avons entendu des cris de peur : c’est une peur terrible, et non la paix.", "": "", "6": "Demandez aux gens et regardez : est-ce qu’un homme peut mettre un enfant au monde ? Pourtant, je vois tous les hommes les mains sur les reins, comme une femme en train d’accoucher. Pourquoi ? Ils ont tous le visage très pâle, pourquoi donc ?", "7": "Quel malheur ! C’est un jour terrible. Aucun autre jour ne lui ressemble. C’est un moment d’angoisse pour les gens de Jacob, mais ils en seront délivrés. »", "8": "Le SEIGNEUR de l’univers déclare : « Le moment venu, je les délivrerai du pouvoir qui pèse sur eux comme un joug, je briserai leurs chaînes. Alors ils ne seront plus esclaves des étrangers,", "9": "mais ils me serviront, moi, le SEIGNEUR leur Dieu. Et ils serviront l’homme de la famille de David, leur roi, que je rétablirai pour eux. »", "10": "Le SEIGNEUR déclare : « Toi, Israël, mon serviteur, n’aie pas peur. Ne sois pas effrayé, toi qui as Jacob pour ancêtre. Oui, je viens te sauver en te faisant sortir de ces pays éloignés, en ramenant tes enfants du pays où ils sont en exil. Israël, tu reviendras et tu seras tranquille, en sécurité. Plus personne ne te fera peur.", "11": "Moi, le SEIGNEUR, je le déclare : je suis avec toi pour te sauver. Je vais détruire tous les peuples parmi lesquels je t’ai fait partir. Mais toi, je ne veux pas te détruire. Je t’ai corrigé, c’est vrai, mais avec justice. En effet, je ne pouvais pas te traiter comme si tu étais innocent ! »", "12": "Voici ce que le SEIGNEUR dit : « Jérusalem, ton mal terrible ne peut pas être soigné, ta blessure ne peut pas être guérie.", "13": "Personne ne te défend. D’habitude, on guérit les blessures, mais pour toi, il n’y a pas de remède.", "14": "Tous tes amants t’oublient, ils ne s’intéressent plus à toi. Jérusalem, je t’ai frappée comme si j’étais ton ennemi, je t’ai punie sévèrement.", "15": "Tu cries à cause de ton mal, à cause de ta douleur que rien ne peut calmer. Pourquoi donc ? Je t’ai traitée de cette façon parce que tes fautes étaient graves et tes péchés nombreux.", "16": "Mais tous ceux qui te dévorent seront dévorés. Tous tes ennemis, sans exception, seront déportés. Ceux qui te volent seront volés, tous ceux qui te pillent seront pillés.", "17": "Ils t’appellent “la renvoyée”, “Sion qui n’intéresse plus personne”. Mais moi, le SEIGNEUR, je le déclare : je vais soigner tes blessures et t’apporter la guérison. »", "18": "Voici ce que le SEIGNEUR dit : « Je vais rendre leur ancienne situation aux familles d’Israël. J’aurai pitié de leurs maisons. Les villes détruites seront reconstruites sur leurs ruines, et les belles maisons retrouveront leur ancienne place.", "19": "De l’extérieur, on entendra des chants et des cris de joie. Les enfants de Jacob ne diminueront pas, je les rendrai nombreux. Ils ne seront plus méprisés, je les couvrirai d’honneur.", "20": "Ils seront comme autrefois. De nouveau, ils se rassembleront devant moi, et j’agirai contre tous ceux qui les écrasent. »", "21": "Le SEIGNEUR déclare : « C’est l’un d’entre eux qui sera leur chef, celui qui les dirigera naîtra au milieu d’eux. Je lui permettrai de s’approcher, il viendra auprès de moi. En effet, qui oserait risquer sa vie en s’approchant de moi ?", "22": "Alors, vous serez mon peuple, et moi, je serai votre Dieu. »", "23": "La tempête du SEIGNEUR arrive, sa colère éclate. Un vent violent souffle en tournant et tombe sur la tête des gens mauvais.", "24": "La violente colère du SEIGNEUR ne s’arrêtera pas avant de réaliser totalement ce qu’il a décidé. Plus tard, vous comprendrez cela."}, "31": {"1": "Le SEIGNEUR déclare : « Le moment viendra où je serai le Dieu de toutes les familles d’Israël, et celles-ci formeront mon peuple. »", "2": "Voici ce que le SEIGNEUR dit : « Dans le désert, j’ai montré ma bonté au peuple qui a échappé à la mort. Israël va donc pouvoir se reposer.", "3": "Le peuple disait : “De loin, le SEIGNEUR s’est montré à moi.” Et je lui ai répondu : “Je t’aime depuis toujours et pour toujours. C’est pourquoi je reste profondément attaché à toi.", "4": "Je vais te remettre debout, jeune Israël, et tu seras reconstruite. De nouveau, tu prendras tes jolis tambourins pour aller danser avec les gens en fête.", "5": "De nouveau, tu planteras des vignes sur les collines de Samarie, et les vignerons pourront profiter des premières grappes de raisin.", "6": "Un jour viendra où les veilleurs crieront sur les collines d’Éfraïm : Debout ! Montons à Sion, vers le SEIGNEUR notre Dieu !” »", "7": "Voici ce que le SEIGNEUR dit : « Poussez des cris de joie pour Israël, criez avec passion pour la première des nations ! Faites entendre votre louange et dites : “SEIGNEUR, sauve ton peuple, sauve ceux qui sont restés en vie en Israël !”", "8": "En effet, je vais les faire revenir des pays du nord et les rassembler des pays les plus éloignés. Tout le monde est là : les aveugles, les boiteux, même les femmes enceintes et celles qui viennent d’accoucher. C’est une grande assemblée qui revient.", "9": "Ils arrivent en pleurant, et je les accompagne en les consolant. Je les dirigerai vers des rivières pleines d’eau. Je les ferai passer par un chemin sûr, où ils ne risquent pas de tomber. En effet, je suis un père pour Israël, et Éfraïm est mon fils aîné. »", "10": "Vous, les autres peuples, écoutez la parole du SEIGNEUR : Annoncez-la dans les îles lointaines. Dites : « Le SEIGNEUR avait fait partir Israël de tous côtés. Maintenant, il le rassemble et il le garde comme un berger garde son troupeau. »", "11": "Le SEIGNEUR a sauvé les gens d’Israël, il les a délivrés d’un ennemi plus fort qu’eux.", "12": "Ils arriveront en criant de joie sur la colline de Sion. Leurs visages brilleront de joie en recevant les bienfaits du SEIGNEUR : du blé, du vin nouveau, de l’huile fraîche, des moutons, des chèvres et des bœufs. Ils seront comme un jardin bien arrosé. Ils ne risqueront plus de perdre leurs forces.", "13": "Alors les jeunes filles danseront de joie, jeunes et vieux se réjouiront ensemble. Je changerai leur deuil en fête, je les consolerai. Après la tristesse, ce sera la joie.", "14": "Je donnerai aux prêtres beaucoup de viande grasse et je couvrirai mon peuple de bienfaits. Voilà ce que le SEIGNEUR déclare.", "15": "Voici ce que le SEIGNEUR dit : « Dans Rama, on entend une plainte, des pleurs amers. C’est Rachel qui pleure sur ses enfants. Elle ne veut pas être consolée, parce qu’ils ne sont plus. »", "16": "Mais voici ce que le SEIGNEUR lui dit : « Ne gémis plus, arrête de pleurer ! Moi, le SEIGNEUR, je le déclare : je récompenserai tes efforts. Tes enfants reviendront du pays ennemi. »", "17": "Le SEIGNEUR déclare : « Il y a de l’espoir pour ton avenir. Tes enfants reviendront sur leur territoire.", "18": "J’ai bien entendu les gens d’Éfraïm se plaindre en disant : “SEIGNEUR, tu nous as corrigés durement, comme on corrige un jeune bœuf qui n’obéit pas. Mais fais-nous revenir vers toi pour que nous revenions vraiment vers toi. En effet, c’est toi, SEIGNEUR, qui es notre Dieu.", "19": "Oui, nous sommes allés loin de toi, mais maintenant, nous le regrettons. Nous avons compris nos fautes, et maintenant, nous les avouons. Nous avons perdu notre honneur et nous sommes couverts de honte. Oui, nous avons mal agi pendant notre jeunesse, et nous en supportons les conséquences.” »", "20": "Le SEIGNEUR dit : « Éfraïm est mon fils très aimé, je le préfère aux autres. C’est pourquoi, chaque fois que je parle contre lui, je continue pourtant à penser à lui. J’ai beaucoup de tendresse pour lui. Oui, j’ai vraiment pitié de lui. » Voilà ce que le SEIGNEUR déclare.", "21": "Plante des bornes le long de ta route, place des signaux. Fais attention à la route que tu as prise, au chemin que tu as suivi. Reviens, jeune Israël, reviens dans ces villes qui sont à toi.", "22": "Fille révoltée, jusqu’à quand iras-tu dans tous les sens ? Oui, le SEIGNEUR a inventé quelque chose de nouveau sur la terre : c’est la femme qui va chercher à attirer son mari.", "23": "Le SEIGNEUR de l’univers, Dieu d’Israël, dit : « Quand je rendrai leur ancienne situation au pays de Juda et à ses villes, on dira de nouveau ces paroles : “Que le SEIGNEUR te bénisse, sainte colline de Sion, lieu où le salut habite !”", "24": "« Alors les gens de la campagne et ceux des villes de Juda, les paysans et les nomades, habiteront ensemble dans ce pays.", "25": "Oui, je rafraîchirai ceux qui sont épuisés, je donnerai tout ce qu’il faut à ceux qui n’ont plus de force. »", "26": "Après cela, je me suis réveillé et j’ai constaté que mon sommeil m’avait fait du bien.", "27": "Le SEIGNEUR déclare : « Je vais bientôt répandre des hommes et des bêtes dans les royaumes d’Israël et de Juda, comme on répand des graines dans un champ.", "28": "Jusqu’ici, j’ai tout fait contre eux pour arracher et abattre, démolir, détruire et faire du mal. Mais maintenant, je vais tout faire pour eux, afin de reconstruire et de replanter, je le déclare, moi, le SEIGNEUR.", "29": "Alors personne ne répétera plus ce proverbe : “Les parents ont mangé des fruits verts, mais ce sont les enfants qui ont mal aux dents.”", "30": "En effet, si quelqu’un mange des fruits verts, c’est lui qui aura mal aux dents. Et chacun mourra seulement à cause de ses propres fautes. »", "31": "Le SEIGNEUR déclare : « Dans peu de temps, je vais établir une nouvelle alliance avec le peuple d’Israël et le peuple de Juda.", "32": "Elle sera différente de l’alliance que j’ai établie avec leurs ancêtres, quand je les ai pris par la main pour les faire sortir d’Égypte. Cette alliance, ils l’ont brisée, et pourtant, j’étais leur maître. C’est moi, le SEIGNEUR, qui le déclare. »", "33": "Le SEIGNEUR déclare encore : « Voici l’alliance que je vais établir avec le peuple d’Israël à ce moment-là. Je mettrai mes enseignements au fond d’eux-mêmes, je les écrirai sur leur cœur. Je serai leur Dieu, et ils seront mon peuple. »", "34": "Le SEIGNEUR déclare : « Personne n’aura plus besoin d’instruire son prochain ou son frère en disant : “Connaissez le SEIGNEUR !” En effet, tous me connaîtront, du plus petit jusqu’au plus grand. Je pardonnerai leurs fautes et je ne me souviendrai plus de leurs péchés. »", "35": "Qui place le soleil pour éclairer le jour ? Qui commande à la lune et aux étoiles d’éclairer la nuit ? Qui agite la mer pour faire gronder les vagues ? C’est le SEIGNEUR de l’univers. Voilà son nom.", "36": "Eh bien, c’est lui qui déclare : « Si j’accepte un jour que ces lois de l’univers ne soient plus valables, alors j’accepterai aussi que tous les Israélites ne forment plus jamais une nation ! »", "37": "Voici ce que le SEIGNEUR dit : « Si quelqu’un peut mesurer la hauteur du ciel, s’il peut connaître la profondeur de la terre, alors je rejetterai tous les Israélites, à cause du mal qu’ils ont commis ! » Voilà ce que le SEIGNEUR déclare.", "38": "Le SEIGNEUR déclare : « La ville de Jérusalem sera bientôt reconstruite pour moi, depuis la tour de Hananéel jusqu’à la porte de l’Angle.", "39": "Les nouvelles limites de la ville seront tracées d’abord vers l’ouest, vers la colline de Gareb, et de là elles tourneront vers Goa.", "40": "Toute la vallée des morts et des cendres, tous les terrains qui vont jusqu’au Cédron et jusqu’à l’angle de la porte des Chevaux, à l’est, me seront consacrés. On n’arrachera plus rien, on ne détruira plus rien à ces endroits. »"}, "32": {"1": "La dixième année où Sédécias était roi de Juda et la dix-huitième année où Nabucodonosor était roi de Babylone, le SEIGNEUR a adressé sa parole à Jérémie.", "2": "À cette époque, l’armée du roi de Babylone attaquait Jérusalem. Le prophète Jérémie, lui, était enfermé au palais du roi de Juda, dans la cour de garde.", "3": "C’est Sédécias qui l’avait fait enfermer à cet endroit. En effet, il reprochait à Jérémie d’avoir annoncé ce message du SEIGNEUR : « Je vais livrer Jérusalem au roi de Babylone, et il prendra la ville.", "4": "Sédécias, roi de Juda, n’échappera pas au pouvoir des Babyloniens, je le livrerai au roi de Babylone, c’est sûr. Il devra se présenter lui-même devant Nabucodonosor et lui répondre face à face.", "5": "Le SEIGNEUR déclare : Sédécias sera emmené à Babylone et il y restera jusqu’au moment où je m’occuperai de lui. Si vous continuez à combattre les Babyloniens, vous n’arriverez à rien. »", "6": "Voici le récit de Jérémie : « Le SEIGNEUR m’a adressé sa parole en disant :", "7": "“Ton cousin Hanaméel, fils de Challoum, va venir te trouver. Il va te demander d’acheter le champ qu’il possède à Anatoth. En effet, tu es son parent le plus proche. C’est donc toi qui as le droit de racheter ce champ.”", "8": "« Comme le SEIGNEUR me l’avait annoncé, mon cousin Hanaméel est venu me trouver dans la cour de garde et il m’a dit : “Achète le champ que je possède à Anatoth, dans le territoire de Benjamin. En effet, tu es mon parent le plus proche. C’est donc toi qui as le droit de le racheter et de le posséder.” « Alors j’ai compris que c’était un ordre du SEIGNEUR.", "9": "« J’ai donc acheté le champ d’Anatoth à mon cousin Hanaméel et j’ai payé le prix : 17 pièces d’argent.", "10": "J’ai écrit l’acte de vente deux fois. Devant des témoins, j’ai fermé l’un des documents avec mon sceau personnel et j’ai pesé l’argent sur une balance.", "11": "J’ai pris l’acte de vente qui était fermé comme la loi le demande, ainsi que l’autre document, resté ouvert.", "12": "J’ai donné les deux documents à Baruc, fils de Néria et petit-fils de Maasséya. Mon cousin Hanaméel et les témoins qui avaient signé l’acte de vente étaient présents, avec tous les Judéens qui se trouvaient dans la cour de garde.", "13": "Alors j’ai dit à Baruc devant tous :", "14": "“Voici ce que dit le SEIGNEUR de l’univers, Dieu d’Israël : Prends les deux actes de vente, celui qui est fermé et celui qui est ouvert. Mets-les dans un pot en terre pour qu’ils se conservent longtemps.”", "15": "« En effet, voici les paroles du SEIGNEUR de l’univers, Dieu d’Israël : “Dans ce pays, les gens achèteront de nouveau des maisons, des champs et des vignes.” »", "16": "« Après avoir donné l’acte de vente à Baruc, fils de Néria, j’ai adressé cette prière au SEIGNEUR :", "17": "Ah ! Seigneur DIEU, tu as créé le ciel et la terre par ta grande force et ta grande puissance ! Rien n’est trop difficile pour toi.", "18": "Tu montres ta bonté jusqu’à mille générations. Mais si des parents sont coupables, tu fais payer leurs fautes à leurs enfants. Tu es le Dieu grand et fort, tu as pour nom SEIGNEUR de l’univers.", "19": "Tu formes de grands projets, tu les réalises avec puissance. Tu regardes avec attention ce que font les humains. Et tu traites alors chacun selon sa conduite, selon le résultat de ses actions.", "20": "« Autrefois, en Égypte, tu as accompli des actions extraordinaires et étonnantes. Jusqu’à ce jour, au milieu du peuple d’Israël et parmi tous les humains, tu montres qui tu es, comme on le voit maintenant.", "21": "Tu as fait sortir d’Égypte ton peuple Israël par des actions extraordinaires et étonnantes, par ta grande force et ta puissance terrible.", "22": "Tu avais promis par serment à nos ancêtres de leur donner ce pays qui déborde de lait et de miel, et tu l’as fait.", "23": "Ils y sont entrés et ils en ont pris possession. Mais ils ne t’ont pas écouté, ils n’ont pas suivi tes enseignements, ils n’ont pas obéi à ce que tu commandais. Alors tu as fait venir tous ces malheurs qui arrivent aujourd’hui.", "24": "« Maintenant, les Babyloniens avancent leurs murs d’attaque tout près de la ville pour la prendre. Ils luttent contre elle, et elle tombera sûrement entre leurs mains à cause de la guerre, de la famine et de la peste. Ce que tu as annoncé arrive, et tu le vois bien.", "25": "Oui, Jérusalem est sur le point de tomber entre leurs mains ! Pourtant, Seigneur DIEU, tu m’as commandé d’acheter un champ à Anatoth et de le payer devant des témoins. Pourquoi donc ? »", "26": "Voici les paroles que le SEIGNEUR a adressées à Jérémie :", "27": "« Moi, le SEIGNEUR, je suis le Dieu de tout ce qui vit. Est-ce qu’il y a quelque chose de trop difficile pour moi ?", "28": "C’est pourquoi, voici ce que je dis, moi, le SEIGNEUR : je vais livrer Jérusalem à Nabucodonosor, roi de Babylone, et à ses soldats. Il prendra cette ville.", "29": "Les Babyloniens qui sont en train de l’attaquer y entreront, et ils la détruiront en y mettant le feu. Sur les terrasses de certaines maisons, les gens ont offert de l’encens à Baal, et ils ont présenté des offrandes de vin à des dieux étrangers. Ils ont ainsi provoqué ma colère. Eh bien, les Babyloniens mettront le feu à ces maisons-là.", "30": "« Je le déclare, moi, le SEIGNEUR, depuis leur jeunesse, les gens d’Israël et de Juda ont fait seulement ce qui est mal à mes yeux. Oui, les gens d’Israël ont passé leur temps à provoquer ma colère par toutes leurs actions.", "31": "En effet, la ville de Jérusalem a provoqué ma violente colère, depuis le jour où elle a été construite jusqu’à aujourd’hui. C’est pourquoi je ne veux plus la voir devant moi.", "32": "Les gens d’Israël et de Juda ont commis beaucoup de mal et ils ont provoqué ma colère, eux, leurs rois, leurs chefs, leurs prêtres, leurs prophètes, les habitants de Jérusalem et les autres Judéens.", "33": "Au lieu de se tourner vers moi, ils m’ont tourné le dos. Pourtant, j’ai passé mon temps à les avertir, mais ils n’ont pas écouté, ils n’ont pas accepté la leçon.", "34": "Ils ont placé leurs statues horribles dans le temple qui m’est consacré et ils l’ont rendu impur.", "35": "Dans la vallée de Hinnom, ils ont installé des lieux sacrés pour le dieu Baal. Et là, ils ont brûlé leurs fils et leurs filles en sacrifice pour le dieu Molek. Je n’ai pourtant pas commandé cela et je n’y ai jamais pensé. En faisant des choses aussi horribles, ils ont entraîné au mal le peuple de Juda.", "36": "« Vous affirmez au sujet de Jérusalem : “La guerre, la famine et la peste l’ont livrée au roi de Babylone.” Eh bien, maintenant, voici ce que moi, le SEIGNEUR, Dieu d’Israël, je dis encore au sujet de cette ville :", "37": "J’étais furieux contre ses habitants. C’est pourquoi, dans ma violente colère, je les ai chassés de tous côtés dans de nombreux pays. Pourtant, je vais les rassembler, je vais les ramener ici et je les ferai vivre en toute sécurité.", "38": "Ils seront de nouveau mon peuple, et je serai leur Dieu.", "39": "Je leur donnerai un seul cœur et une même façon d’agir pour qu’ils me respectent toujours. Alors ils seront heureux, eux et leurs enfants après eux.", "40": "J’établirai avec eux une alliance pour toujours. Sans cesse, je les accompagnerai pour leur faire du bien. Ainsi ils me respecteront profondément et ils ne s’éloigneront plus de moi.", "41": "Je serai heureux de leur faire du bien. De tout mon cœur et de tout mon être, je les installerai solidement dans ce pays. »", "42": "Voici ce que le SEIGNEUR dit encore : « C’est moi qui ai fait venir tout ce grand malheur sur le peuple de Juda. Et c’est moi aussi qui ferai venir pour lui tout le bonheur que je lui promets.", "43": "Vous dites : “Ce pays a été livré aux Babyloniens. Maintenant, c’est un désert, sans habitants et sans animaux.” Pourtant, dans ce pays-là, on achètera de nouveau des champs.", "44": "Oui, de nouveau on achètera des champs dans le territoire de Benjamin, dans les environs de Jérusalem, dans les villes de Juda, dans celles du Haut-Pays, du Bas-Pays et de la région du Néguev. Alors, les gens écriront des actes de vente, ils les fermeront avec des sceaux, ils feront venir des témoins. Oui, je rendrai leur ancienne situation aux habitants de ce pays. » Voilà ce que le SEIGNEUR déclare."}, "33": {"1": "Jérémie était encore enfermé dans la cour de garde. Le SEIGNEUR lui a adressé sa parole encore une fois :", "2": "« Voici le message de celui qui réalise les événements, qui les prépare et les met en place. C’est le SEIGNEUR, voilà son nom.", "3": "Fais appel à moi, et je te répondrai. Je te ferai connaître de grands secrets que tu ne connais pas.", "4": "Voici ce que je dis, moi, le SEIGNEUR, Dieu d’Israël, au sujet des maisons de Jérusalem et des habitations des rois de Juda. Elles sont détruites. Il est inutile de vous opposer aux murs d’attaque et de lutter contre les Babyloniens. Cela servira seulement à remplir la ville des corps de ceux que je frapperai dans ma violente colère. Les habitants de Jérusalem ont commis tant de mal que je me détourne de cette ville.", "": "", "6": "« Pourtant, je vais la soigner et lui apporter la guérison. Je vais rendre la santé à ses maisons et je leur ferai connaître la paix et la sécurité.", "7": "Je ramènerai les prisonniers du peuple de Juda et du peuple d’Israël, et je leur rendrai leur ancienne situation.", "8": "Je les rendrai purs de toutes les fautes qu’ils ont commises contre moi. Je leur pardonnerai leur révolte.", "9": "Alors je dirai avec plaisir le nom de Jérusalem. Cette ville me fera honneur, j’en serai fier devant tous les peuples de la terre. Ces peuples apprendront tout le bien que je vais lui faire. Ils trembleront de peur et seront effrayés en voyant tout le bonheur et toute la paix que je vais lui donner. »", "10": "Voici un message du SEIGNEUR : « Vous, les gens de Juda, vous dites : “Le pays est un désert, il n’y a plus d’habitants ni d’animaux.” C’est vrai, les villes de Juda et les rues de Jérusalem sont désertes. Personne n’y habite, ni humains ni animaux. Eh bien, dans ce pays-là, on entendra de nouveau", "11": "des bruits de fête, des cris de joie et les chants des jeunes mariés. De nouveau, on entendra le chant de ceux qui apporteront au temple leurs sacrifices de louange en disant : “Dites merci au SEIGNEUR de l’univers, car il est bon, et son amour est pour toujours !” Oui, je rendrai à ce pays son ancienne situation. » Voilà ce que le SEIGNEUR dit.", "12": "Voici encore un message du SEIGNEUR de l’univers : « Dans ce pays détruit, sans habitants et sans animaux, et dans toutes ses villes, il y aura de nouveau des endroits où les bergers feront reposer leurs moutons et leurs chèvres.", "13": "Dans les villes du Haut-Pays, dans celles du Bas-Pays et de la région du Néguev, dans le territoire de Benjamin, dans les environs de Jérusalem et dans les autres villes de Juda, les moutons et les chèvres passeront de nouveau sous la main de celui qui les compte. » Voilà ce que le SEIGNEUR dit.", "14": "Le SEIGNEUR déclare : « Le jour vient où je réaliserai la promesse que j’ai faite au peuple d’Israël et au peuple de Juda.", "15": "Quand ce sera le moment, je ferai naître un vrai fils de David. Il fera respecter le droit et la justice dans le pays.", "16": "À ce moment-là, le royaume de Juda sera libéré, les habitants de Jérusalem vivront en sécurité. Jérusalem aura pour nom “Le-SEIGNEUR-est-notre-salut”. »", "17": "Voici un autre message du SEIGNEUR : « Il y aura toujours quelqu’un de la famille de David pour être roi du peuple d’Israël.", "18": "Il y aura toujours des prêtres de la famille de Lévi pour se tenir devant moi. Ils offriront des sacrifices complets, ils feront monter vers moi la fumée des offrandes, et présenteront chaque jour des sacrifices de communion. »", "19": "Le SEIGNEUR a encore adressé sa parole à Jérémie :", "20": "« Voici ce que je dis, moi, le SEIGNEUR : Est-ce que vous pouvez briser mon accord avec le jour et avec la nuit ? Est-ce que vous pouvez empêcher le jour de suivre la nuit, et la nuit de suivre le jour ? Sûrement pas !", "21": "Eh bien, l’alliance que j’ai établie avec mon serviteur David ne peut pas être brisée non plus. C’est pourquoi il y aura toujours à Jérusalem quelqu’un de sa famille pour être roi. De même, il y aura toujours des prêtres de la famille de Lévi pour me servir. Personne ne pourra empêcher cela.", "22": "On ne peut pas compter les étoiles du ciel ni les grains de sable au bord de la mer, tellement ils sont nombreux. Eh bien, je rendrai aussi nombreux les gens de la famille de David et ceux de la famille de Lévi qui me servent comme prêtres. »", "23": "Le SEIGNEUR a encore adressé sa parole à Jérémie :", "24": "« Est-ce que tu n’as pas entendu ce que les gens racontent ? Ils disent que j’ai rejeté Israël et Juda, les deux familles que j’avais choisies. En parlant ainsi, ils méprisent mon peuple. Pour eux, ce n’est même plus une nation.", "25": "Voici ce que je dis, moi, le SEIGNEUR : “J’ai passé un accord avec le jour et la nuit. J’ai fixé des lois au ciel et à la terre.", "26": "Alors est-ce que je peux rejeter la famille de Jacob et celle de mon serviteur David ? Est-ce que je peux refuser de choisir parmi eux les chefs qui gouverneront ceux qui sont nés d’Abraham, d’Isaac et de Jacob ? Sûrement pas ! J’ai pitié d’eux et je vais leur rendre leur ancienne situation.” »"}, "34": {"1": "Nabucodonosor était roi de Babylone. Avec toute son armée et avec les soldats de tous les royaumes de la terre et de tous les peuples qui étaient sous son pouvoir, il a attaqué Jérusalem et les autres villes de Juda. À cette époque, le SEIGNEUR a adressé sa parole à Jérémie en disant :", "2": "« Voici un message du SEIGNEUR, Dieu d’Israël : Va trouver Sédécias, roi de Juda, et dis-lui de ma part : Je vais livrer cette ville au roi de Babylone, il y mettra le feu.", "3": "Et toi, tu ne pourras pas lui échapper. Tu seras fait prisonnier et tu seras livré en son pouvoir. Tu devras te présenter toi-même devant lui et tu lui répondras en face. Ensuite tu iras à Babylone.", "4": "« Pourtant, Sédécias, roi de Juda, si tu écoutes ce que je te dis, tu ne mourras pas de mort violente, je l’affirme, moi, le SEIGNEUR.", "5": "Tu mourras dans la paix. Pour tes funérailles, on fera comme pour celles de tes ancêtres qui ont été rois avant toi. On brûlera des plantes parfumées, et on chantera pour toi ce chant de deuil : “Quel malheur ! Le roi est mort !” » Voilà ce que le SEIGNEUR déclare.", "6": "Le prophète Jérémie a fait connaître ce message à Sédécias, roi de Juda, à Jérusalem.", "7": "Pendant ce temps, l’armée du roi de Babylone attaquait Jérusalem et les deux villes bien protégées de Juda qui résistaient encore : Lakich et Azéca.", "8": "Le SEIGNEUR a encore adressé sa parole à Jérémie après les événements suivants : le roi Sédécias avait passé un accord avec tout le peuple de Jérusalem pour déclarer la libération des esclaves.", "9": "Chacun devait libérer ses esclaves hébreux, hommes et femmes. Personne ne devait plus faire travailler comme esclave un Judéen, un frère.", "10": "Alors toutes les autorités et tout le peuple qui avaient passé cet accord ont accepté de libérer leurs esclaves, hommes et femmes, et de ne plus les faire travailler comme esclaves. Chacun a respecté cet accord et libéré ses esclaves.", "11": "Mais après cela, ils ont changé d’avis, ils ont repris les hommes et les femmes qu’ils avaient libérés et ils les ont obligés de nouveau à travailler comme esclaves.", "12": "Alors le SEIGNEUR a adressé sa parole à Jérémie en disant :", "13": "« Voici un message du SEIGNEUR, Dieu d’Israël : Moi aussi, j’ai passé un accord. C’était avec vos ancêtres, quand je les ai fait sortir d’Égypte, où ils étaient esclaves.", "14": "Je leur avais dit : “Au bout de sept ans, chacun de vous libérera son frère hébreu qui s’est vendu à lui. Il sera votre esclave pendant six ans, et ensuite vous le libérerez.” Mais vos ancêtres ne m’ont pas écouté, ils n’ont pas fait attention à mes paroles.", "15": "Vous, au contraire, vous avez changé de comportement et vous avez fait ce qui est juste à mes yeux. Chacun, en effet, a déclaré que son prochain était libre. Vous avez même passé un accord avec moi dans le temple qui m’est consacré.", "16": "Mais vous avez changé d’avis et vous m’avez traité avec mépris. Chacun de vous a repris les esclaves, hommes et femmes, qu’il avait libérés. Et vous les obligez à travailler de nouveau comme esclaves. »", "17": "Jérémie a ajouté : « Eh bien, voici le message du SEIGNEUR : Chacun de vous devait déclarer que son esclave hébreu, qui est son frère, son prochain, était libre. Mais vous ne m’avez pas obéi. C’est pourquoi moi, le SEIGNEUR, je déclare ceci : je vais libérer contre vous la guerre, la peste et la famine. Alors tous les royaumes de la terre trembleront de peur en vous voyant.", "18": "« Les autorités de Juda et de Jérusalem, les fonctionnaires importants, les prêtres et tous les hommes libres ont passé un accord avec moi. Ils ont coupé en deux le veau du sacrifice, ils sont passés entre les deux moitiés de l’animal. Mais ces gens-là n’ont pas respecté cet accord, ils n’ont pas tenu leur promesse. Je les traiterai donc comme le veau qu’ils ont coupé en deux.", "": "", "20": "Je les livrerai au pouvoir de leurs ennemis, à ceux qui veulent leur mort. Leurs corps serviront de nourriture aux charognards et aux chacals.", "21": "De la même façon, je livrerai Sédécias, roi de Juda, et ses ministres au pouvoir de leurs ennemis, à ceux qui veulent leur mort. Je les livrerai à l’armée du roi de Babylone. Cette armée vient de se retirer loin de vous,", "22": "mais je vais commander qu’elle revienne pour attaquer Jérusalem. Ils prendront la ville et la brûleront. Et je ferai des villes de Juda un désert sans aucun habitant. » Voilà ce que le SEIGNEUR déclare."}, "35": {"1": "À l’époque de Yoaquim, fils de Josias et roi de Juda, le SEIGNEUR a adressé sa parole à Jérémie en lui disant :", "2": "« Va trouver le clan des Rékabites, parle avec eux et fais-les venir dans l’une des salles du temple. Là, tu leur offriras du vin à boire. »", "3": "Jérémie est donc allé chercher Yazania, fils d’Irméya et petit-fils de Habassinia. Il est allé chercher aussi les frères et les fils de Yazania, c’est-à-dire tout le clan des Rékabites.", "4": "Il les a fait venir au temple, dans la salle des disciples de Hanan, un homme de Dieu, fils d’Igdalia. Cette salle se trouvait à côté de la salle des chefs, au-dessus de celle de Maasséya, fils de Challoum, le prêtre chargé de surveiller l’entrée du temple.", "5": "Jérémie a posé des récipients remplis de vin et des verres devant les membres du clan des Rékabites. Puis il leur a dit : « Buvez un peu de vin ! »", "6": "Mais ils ont répondu : « Nous ne buvons pas de vin. En effet, notre ancêtre Yonadab, fils de Rékab, nous a donné cet ordre : “Vous ne boirez jamais de vin, ni vous, ni vos enfants.", "7": "Vous ne construirez pas de maisons, vous ne cultiverez pas la terre, vous ne planterez pas de vigne et vous n’en posséderez pas. Mais vous habiterez sous des tentes toute votre vie. Ainsi vous pourrez vivre longtemps dans ce pays où vous habitez comme des étrangers.”", "8": "Nous avons donc obéi à tout ce que notre ancêtre Yonadab nous a commandé. Nous ne buvons jamais de vin, ni nos femmes, ni nos fils, ni nos filles.", "9": "Nous ne construisons pas de maisons pour y habiter, nous ne possédons pas de vigne ni de champ cultivé,", "10": "mais nous habitons sous des tentes. Ainsi, nous obéissons, et nous respectons tout ce que notre ancêtre Yonadab nous a commandé.", "11": "Mais quand Nabucodonosor, roi de Babylone, a attaqué le pays, nous avons pensé : il vaut mieux aller à Jérusalem pour échapper à l’armée babylonienne et à l’armée syrienne. En ce moment, nous habitons donc dans la ville. »", "12": "Alors le SEIGNEUR a adressé ces paroles à Jérémie :", "13": "« Parle maintenant aux gens de Juda et aux habitants de Jérusalem. Va leur dire : Voici un message du SEIGNEUR de l’univers, Dieu d’Israël, qui déclare : Est-ce que vous allez enfin accepter la leçon et écouter ce que je dis ?", "14": "Yonadab, fils de Rékab, avait commandé à ses enfants de ne pas boire de vin. Les Rékabites ont respecté ces paroles. Ils n’ont pas bu de vin jusqu’à aujourd’hui, parce qu’ils ont obéi à l’ordre de leur ancêtre. Et moi, le SEIGNEUR, j’ai passé mon temps à vous avertir, mais vous ne m’avez pas écouté.", "15": "J’ai passé mon temps à vous envoyer tous mes serviteurs les prophètes. L’un après l’autre, ils vous ont dit : “Chacun de vous doit abandonner sa conduite mauvaise. Agissez comme il faut. Ne suivez pas d’autres dieux pour les adorer. Alors vous pourrez habiter le pays que je vous ai donné, à vous et à vos ancêtres.” Mais vous n’avez pas tendu l’oreille, vous ne m’avez pas écouté.", "16": "Les Rékabites, eux, ont respecté l’ordre que leur ancêtre Yonadab leur avait donné. Mais vous, les gens de Juda, vous ne m’avez pas écouté ! »", "17": "Jérémie a ajouté : « C’est pourquoi, voici ce que dit le SEIGNEUR, Dieu de l’univers et Dieu d’Israël : “Je vais faire tomber sur vous, peuple de Juda et habitants de Jérusalem, tous les malheurs que je vous ai annoncés. En effet, je vous ai parlé, mais vous ne m’avez pas écouté. Je vous ai appelés, mais vous n’avez pas répondu.” »", "18": "Ensuite, Jérémie a dit au clan des Rékabites : « Voici pour vous le message du SEIGNEUR de l’univers, Dieu d’Israël : “Vous avez obéi à l’ordre de votre ancêtre Yonadab. Vous avez respecté fidèlement tout ce qu’il vous avait commandé.", "19": "Eh bien, dans la famille de Yonadab, fils de Rékab, il y aura toujours quelqu’un qui se tiendra tous les jours devant moi.” « Voilà les paroles du SEIGNEUR de l’univers, Dieu d’Israël. »"}, "36": {"1": "La quatrième année où Yoaquim, fils de Josias, était roi de Juda, le SEIGNEUR a adressé sa parole à Jérémie en disant :", "2": "« Depuis l’époque de Josias, je t’ai parlé au sujet du royaume d’Israël, du royaume de Juda et des pays étrangers. Maintenant, prends un rouleau de cuir et écris dessus toutes les paroles que je t’ai dites.", "3": "Les gens de Juda vont peut-être finir par comprendre que je veux leur envoyer le malheur. Alors chacun va peut-être abandonner sa conduite mauvaise, et je pourrai leur pardonner leurs fautes et leurs péchés. »", "4": "Jérémie a fait appel à Baruc, fils de Néria. Il a dicté toutes les paroles reçues du SEIGNEUR, et Baruc les a écrites sur un rouleau.", "5": "Puis Jérémie a dit à Baruc : « Je ne peux pas aller moi-même au temple.", "6": "Mais toi, vas-y le jour du jeûne, et lis à haute voix les paroles du SEIGNEUR que je t’ai dictées. Tu les liras à tous ceux qui seront au temple, qui seront venus des villes de Juda.", "7": "Alors ils se mettront peut-être à prier le SEIGNEUR avec force, et chacun abandonnera peut-être sa conduite mauvaise. En effet, le SEIGNEUR a dit que sa colère contre ce peuple était très grande. »", "8": "Baruc, fils de Néria, a fait tout ce que Jérémie lui avait demandé. Il est allé au temple pour lire les paroles du SEIGNEUR écrites sur le rouleau.", "9": "En effet, la cinquième année où Yoaquim, fils de Josias, était roi de Juda, le neuvième mois, on a décidé de faire une cérémonie de jeûne devant le SEIGNEUR. Toute la population de Jérusalem et tous les habitants des villes de Juda étaient là.", "10": "Dans le temple, Baruc a donc lu à haute voix et devant tous les paroles de Jérémie écrites sur le rouleau. Il se tenait dans la salle de Guemaria, fils de Chafan, l’ancien secrétaire d’État. Cette salle était située dans la cour supérieure du temple, près de la porte Neuve.", "11": "Mika, fils de Guemaria et petit-fils de Chafan, a entendu les paroles du SEIGNEUR que Baruc a lues sur le rouleau.", "12": "Ensuite, il est descendu au palais du roi, jusqu’au bureau du secrétaire. Tous les ministres étaient réunis. Il y avait là le secrétaire d’État, Élichama, Delaya, fils de Chemaya, Elnatan, fils d’Akbor, Guemaria, fils de Chafan, Sidequia, fils de Hanania, et tous les autres ministres.", "13": "Mika leur a raconté tout ce qu’il avait entendu quand Baruc avait lu à haute voix devant tout le monde les paroles écrites sur le rouleau.", "14": "Alors les ministres ont envoyé Yehoudi, fils de Netania, petit-fils de Chélémia et arrière-petit-fils de Kouchi, pour dire à Baruc : « Viens et prends avec toi le rouleau que tu as lu devant la foule. » Baruc, fils de Néria, a donc pris le rouleau et il est venu les rejoindre.", "15": "Ils lui ont dit : « Assieds-toi et lis-nous ce rouleau ! » Baruc s’est mis à lire.", "16": "En entendant toutes ces paroles, les ministres étaient effrayés. Ils se sont regardés les uns les autres et ont dit à Baruc : « Il faut que nous disions tout cela au roi. »", "17": "Puis ils ont demandé à Baruc : « Raconte-nous comment tu as écrit tout cela. »", "18": "Baruc a répondu : « C’est Jérémie qui m’a dicté toutes ces paroles, et moi, je les ai écrites avec de l’encre sur le rouleau. »", "19": "Alors les ministres ont dit à Baruc : « Va-t’en, cache-toi, et Jérémie aussi. Personne ne doit savoir où vous êtes. »", "20": "Les ministres ont laissé le rouleau dans le bureau d’Élichama, le secrétaire d’État. Puis ils sont allés chez le roi, dans la cour du palais, et ils lui ont raconté tout ce qui s’était passé.", "21": "Alors le roi a envoyé Yehoudi chercher le rouleau. Celui-ci est allé le prendre dans le bureau d’Élichama, puis il s’est mis à le lire à haute voix devant le roi et devant tous les ministres qui étaient avec lui.", "22": "C’était le neuvième mois de l’année, et le roi occupait le logement construit pour la saison froide. Il se tenait devant un feu allumé.", "23": "Chaque fois que Yehoudi avait fini de lire trois ou quatre passages, le roi les découpait avec un petit couteau d’écrivain et il les jetait au feu. Il a continué à faire cela jusqu’à ce que le rouleau soit complètement brûlé.", "24": "Le roi et tous ses officiers avaient bien compris toutes ces paroles. Mais cela ne leur avait pas fait peur, et ils n’avaient montré aucune tristesse.", "25": "Pourtant, Elnatan, Delaya et Guemaria avaient insisté auprès du roi pour qu’il ne brûle pas le rouleau. Mais celui-ci ne les a pas écoutés.", "26": "Et il a donné l’ordre à son fils Yéraméel, à Seraya, fils d’Azriel, et à Chélémia, fils d’Abdéel, d’arrêter le secrétaire Baruc et le prophète Jérémie. Mais le SEIGNEUR les avait mis en sécurité.", "27": "Le roi avait donc brûlé le rouleau avec les paroles que Jérémie avait dictées à Baruc. Après cela, le SEIGNEUR a adressé sa parole à Jérémie :", "28": "« Prends un autre rouleau et écris de nouveau toutes les paroles qui étaient sur le premier rouleau, celui que Yoaquim, roi de Juda, a brûlé.", "29": "Et voici le message du SEIGNEUR au sujet de Yoaquim, roi de Juda : “Jérémie avait écrit : Le roi de Babylone va sûrement venir détruire ce pays. Il va tuer les êtres humains et les animaux. Tu as reproché cela à Jérémie et tu as brûlé le rouleau.”", "30": "Eh bien, voici le message du SEIGNEUR : “Yoaquim n’aura personne de sa famille pour être roi après lui dans le royaume de David. Quand il sera mort, son corps restera dehors, livré à la chaleur du jour et au froid de la nuit.", "31": "J’agirai contre lui, contre ses enfants et les enfants de leurs enfants. J’agirai aussi contre ses officiers. Je leur ferai payer leurs fautes. Je ferai venir sur eux, sur les habitants de Jérusalem et sur les gens de Juda tous les malheurs que j’ai annoncés et auxquels ils n’ont pas cru.” »", "32": "Jérémie a donc pris un autre rouleau. Il l’a donné au secrétaire Baruc, fils de Néria. Celui-ci a écrit dessus ce que Jérémie lui dictait : toutes les paroles du premier rouleau que le roi Yoaquim avait brûlé, et beaucoup d’autres semblables."}, "37": {"1": "Nabucodonosor, roi de Babylone, a établi Sédécias, un fils de Josias, comme roi au pays de Juda. Sédécias a donc remplacé Konia, fils de Yoaquim.", "2": "Mais personne n’a écouté les avertissements que le SEIGNEUR donnait par l’intermédiaire du prophète Jérémie : ni le roi, ni ses officiers, ni les gens de Juda.", "3": "Pourtant, le roi Sédécias a envoyé Youkal, fils de Chélémia, et le prêtre Sefania, fils de Maasséya, auprès du prophète Jérémie. Ils lui ont dit : « Prie donc le SEIGNEUR notre Dieu pour nous ! »", "4": "À ce moment-là, Jérémie n’avait pas encore été mis en prison. Il pouvait donc aller et venir librement au milieu du peuple.", "5": "L’armée du Pharaon était sortie d’Égypte. En apprenant cette nouvelle, les Babyloniens, qui étaient en train d’attaquer Jérusalem, se sont éloignés un peu de la ville.", "6": "Alors le SEIGNEUR a adressé sa parole au prophète Jérémie en disant :", "7": "« Voici un message du SEIGNEUR, Dieu d’Israël : “Allez dire au roi de Juda, qui vous a envoyés pour me consulter : l’armée du Pharaon, qui était sortie pour vous aider, a fait demi-tour et elle rentre en Égypte.", "8": "Les Babyloniens vont revenir attaquer Jérusalem. Ils la prendront et ils y mettront le feu.", "9": "Voici ce que je vous dis, moi, le SEIGNEUR : Ne vous trompez pas en disant : Les Babyloniens sont vraiment partis de chez nous. Non, ils ne partiront pas !", "10": "Supposez ceci : Vous battez toute l’armée babylonienne qui est en guerre contre vous. Seuls des soldats blessés restent de cette armée. Eh bien, chacun d’eux se mettra debout dans sa tente et ils viendront tous mettre le feu à Jérusalem.” »", "11": "L’armée babylonienne s’est un peu éloignée de Jérusalem pour éviter l’armée du roi d’Égypte.", "12": "Jérémie a voulu sortir de la ville pour aller dans le territoire de Benjamin. Il devait recevoir une part de terre au milieu des gens de sa famille.", "13": "Quand il est arrivé à la porte de Benjamin, il a rencontré le chef des gardes appelé Iria. C’était un fils de Chélémia et un petit-fils de Hanania. Iria a arrêté Jérémie le prophète en lui disant : « Tu es en train de passer aux Babyloniens ! »", "14": "Jérémie a répondu : « C’est faux ! Je ne passe pas aux Babyloniens ! » Mais Iria n’a pas écouté Jérémie. Il l’a arrêté et l’a conduit à ses chefs.", "15": "Ceux-ci étaient en colère contre le prophète et ils lui ont donné des coups. Puis ils l’ont enfermé dans la maison du secrétaire d’État Yonatan, qu’on avait transformée en prison.", "16": "Jérémie a été mis dans une cave, et il est resté là longtemps.", "17": "Un jour, le roi Sédécias a envoyé quelqu’un le chercher. Il voulait l’interroger en secret dans son palais. Le roi lui a demandé : « Est-ce que le SEIGNEUR t’a dit quelque chose pour moi ? » Jérémie a répondu : « Oui, tu seras livré au roi de Babylone. »", "18": "Puis il a dit au roi : « Vous m’avez fait mettre en prison. Mais qu’est-ce que j’ai fait contre toi, contre tes officiers ou contre les habitants de Jérusalem ?", "19": "Vos prophètes vous ont annoncé que le roi de Babylone n’allait pas vous faire la guerre, ni à vous ni à ce pays. Où sont maintenant ces prophètes-là ? »", "20": "Enfin Jérémie a ajouté : « Maintenant, mon roi, écoute-moi. Laisse-toi toucher par ma demande : ne me renvoie pas chez le secrétaire d’État Yonatan, sinon je mourrai. »", "21": "Alors le roi Sédécias a donné cet ordre : « Mettez Jérémie dans la cour de garde ! Qu’on lui donne tous les jours une galette de pain venant de la rue des Boulangers, tant qu’il y aura du pain dans la ville ! » Ainsi Jérémie est resté dans la cour de garde."}, "38": {"1": "Chefatia, fils de Matan, Guedalia, fils de Pachehour, Youkal, fils de Chélémia, et Pachehour, fils de Malkia, ont entendu les paroles que Jérémie répétait à tout le monde :", "2": "« Voici un message du SEIGNEUR : “Celui qui restera dans cette ville mourra par la guerre, la famine ou la peste. Mais celui qui sortira pour se rendre aux Babyloniens restera en vie. Il aura gagné au moins cela.”", "3": "« Voici encore un message du SEIGNEUR : “Je livrerai cette ville à l’armée du roi de Babylone, c’est sûr, et celui-ci la prendra.” »", "4": "Ensuite, les officiers ont dit au roi Sédécias : « Il faut faire mourir Jérémie ! Ce qu’il dit décourage complètement les soldats et la population qui restent dans la ville. Ce n’est pas le bonheur du peuple que cet homme recherche, c’est son malheur. »", "5": "Alors le roi Sédécias leur a répondu : « Faites de lui ce que vous voulez. Je suis le roi, pourtant je ne peux rien contre vous. »", "6": "Les officiers ont donc pris Jérémie et ils l’ont jeté dans la citerne de Malkia, le fils du roi. Ils ont descendu Jérémie avec des cordes. Dans cette citerne qui se trouvait dans la cour de garde, il n’y avait pas d’eau, mais seulement de la boue. Et Jérémie s’est enfoncé dans la boue.", "7": "Or, un Éthiopien, appelé Ébed-Mélek, était un serviteur important dans la maison du roi. Il a appris qu’on avait mis Jérémie dans la citerne. Le roi se tenait à la porte de Benjamin.", "8": "Alors Ébed-Mélek est allé trouver le roi et lui a dit :", "9": "« Mon seigneur le roi, tout ce que ces hommes ont fait au prophète Jérémie, c’est mal ! Ils l’ont jeté dans une citerne. Il va mourir de faim dans son trou, parce qu’il n’y a plus de nourriture dans la ville. »", "10": "Alors le roi a donné cet ordre à Ébed-Mélek, l’Éthiopien : « Prends 30 hommes avec toi et fais remonter Jérémie de la citerne avant qu’il meure ! »", "11": "Ébed-Mélek a emmené les 30 hommes. Il est allé au palais du roi, dans une pièce située sous la salle du trésor. Là, il a pris quelques vieux chiffons. Il les a fait descendre pour Jérémie dans la citerne, avec des cordes.", "12": "Puis Ébed-Mélek, l’Éthiopien, a dit à Jérémie : « Mets ces vieux chiffons sous tes bras, et les cordes par-dessous. » C’est ce que Jérémie a fait.", "13": "Alors les hommes ont tiré sur les cordes et ils l’ont fait remonter de la citerne. Après cela, Jérémie est resté dans la cour de garde.", "14": "Le roi Sédécias a envoyé quelqu’un chercher le prophète Jérémie et il l’a fait venir à la troisième entrée du temple. Il lui a dit : « Je veux te poser une question, ne me cache rien. »", "15": "Jérémie a répondu à Sédécias : « Si je te dis la vérité, tu vas me faire mourir. Et si je te donne un conseil, tu ne le suivras pas. »", "16": "Mais le roi Sédécias a fait en secret ce serment à Jérémie : « Par le SEIGNEUR vivant qui nous a donné la vie, je le jure : je ne te ferai pas mourir. Et je ne te livrerai pas aux gens qui veulent ta mort. »", "17": "Alors Jérémie a dit à Sédécias : « Voici les paroles du SEIGNEUR, Dieu de l’univers et Dieu d’Israël : “Si tu sors pour te rendre aux officiers du roi de Babylone, tu sauveras ta vie et celle de ta famille. Et Jérusalem ne sera pas brûlée.", "18": "Mais si tu ne sors pas pour te rendre aux officiers du roi de Babylone, Jérusalem sera livrée aux Babyloniens. Ils y mettront le feu et toi, tu ne leur échapperas pas.” »", "19": "Le roi Sédécias a répondu à Jérémie : « J’ai peur des Judéens qui sont passés aux Babyloniens. Je risque d’être livré à eux, et ils se moqueront de moi. »", "20": "Mais Jérémie lui a dit : « Non, tu ne seras pas livré à eux. Écoute donc ce que je te dis de la part du SEIGNEUR. Alors tout ira bien pour toi, et tu resteras en vie.", "21": "Mais si tu refuses de te rendre, voici ce que le SEIGNEUR m’a fait connaître :", "22": "toutes les femmes restées dans ton palais, on les conduira devant les officiers du roi de Babylone. Et elles chanteront en parlant de toi : “Ils t’ont vraiment bien trompé, tes meilleurs amis ! Tes pieds s’enfoncent dans la boue, et eux, ils t’abandonnent !”", "23": "Oui, on conduira tes femmes et tes fils devant les Babyloniens, et toi, tu ne leur échapperas pas non plus. Le roi de Babylone te fera prisonnier et il mettra le feu à Jérusalem. »", "24": "Alors Sédécias a répondu à Jérémie : « Personne ne doit être au courant de ce que nous venons de dire, ainsi tu ne mourras pas.", "25": "Les officiers vont sûrement apprendre que j’ai parlé avec toi. Ils vont te demander ce que nous avons dit ensemble. Ils vont te dire : “Si tu ne nous caches rien, nous ne te tuerons pas.”", "26": "Tu leur répondras : “J’ai demandé avec force au roi de ne pas me renvoyer chez Yonatan. Sinon je mourrai.” »", "27": "Tous les officiers sont en effet venus trouver Jérémie et ils lui ont posé des questions. Mais Jérémie leur a répondu comme le roi l’avait commandé. Alors, ils l’ont laissé tranquille, parce que personne n’avait entendu leur conversation.", "28": "Jérémie est donc resté dans la cour de garde jusqu’au jour où Jérusalem a été prise. Voici ce qui est arrivé quand Jérusalem a été prise :"}, "39": {"1": "La neuvième année où Sédécias était roi de Juda, le dixième mois, Nabucodonosor, roi de Babylone, est venu attaquer Jérusalem avec toute son armée.", "2": "Deux ans plus tard, le quatrième mois, le 9 de ce mois, les Babyloniens ont fait un trou dans le mur qui protégeait la ville.", "3": "Alors tous les officiers du roi de Babylone sont entrés dans Jérusalem et se sont installés à la porte du Milieu. Il y avait là Nergal-Saresser, le chef de l’armée, Samgar-Nebo, Sar-Sekim, le chef des serviteurs du roi, et tous les autres officiers du roi de Babylone.", "4": "Dès que Sédécias, roi de Juda, et ses soldats les ont vus, ils ont fui. Ils sont sortis de Jérusalem pendant la nuit. Ils sont passés par le jardin du roi et par la porte située entre les deux murs. Puis ils ont pris le chemin qui mène à la vallée du Jourdain.", "5": "Mais les soldats babyloniens les ont poursuivis et ils ont rattrapé Sédécias dans la plaine de Jéricho. Les soldats l’ont fait prisonnier, puis ils l’ont conduit à Ribla, dans la région de Hamath, devant Nabucodonosor, roi de Babylone. Là, Nabucodonosor a jugé Sédécias.", "6": "De plus, le roi de Babylone a mis à mort à Ribla les fils de Sédécias sous les yeux de leur père, ainsi que tous les notables de Juda.", "7": "Ensuite, il a fait crever les yeux de Sédécias, il l’a fait attacher avec deux chaînes de bronze et l’a envoyé à Babylone.", "8": "À Jérusalem, les Babyloniens ont mis le feu au palais royal et aux maisons des habitants. Ils ont détruit les murs qui protégeaient la ville.", "9": "Puis Nebouzaradan, le chef des gardes, a déporté à Babylone les gens qui étaient restés dans la ville. Il a déporté aussi ceux qui s’étaient rendus au roi de Babylone ainsi que les derniers artisans.", "10": "Mais il a laissé dans le pays de Juda une partie des pauvres du pays, ceux qui ne possédaient rien, et il leur a distribué des vignes et des champs.", "11": "Au sujet de Jérémie, le roi Nabucodonosor a donné cet ordre à Nebouzaradan, le chef des gardes :", "12": "« Va le chercher, veille sur lui pour que personne ne lui fasse du mal, et traite-le comme il le demandera. »", "13": "Nebouzaradan, le chef des gardes, s’est mis d’accord avec Nebouchazban, le chef des serviteurs du roi, Nergal-Saresser, le chef de l’armée, et avec les autres officiers du roi de Babylone.", "14": "Ils ont envoyé des gens chercher Jérémie dans la cour de garde pour le remettre à Guedalia, fils d’Ahicam et petit-fils de Chafan. Guedalia a permis à Jérémie de rentrer chez lui. Ainsi le prophète a vécu au milieu du peuple.", "15": "Quand Jérémie était encore prisonnier dans la cour de garde, le SEIGNEUR lui avait adressé ces paroles :", "16": "« Va dire à Ébed-Mélek, l’Éthiopien : “Voici un message du SEIGNEUR de l’univers, Dieu d’Israël : J’ai annoncé non pas le bonheur mais le malheur aux habitants de Jérusalem. Eh bien, je vais réaliser ce que j’ai dit, et tu le verras bientôt.", "17": "Mais à ce moment-là, je te délivrerai, je le déclare, moi, le SEIGNEUR. Et tu ne seras pas livré aux gens qui te font peur.", "18": "Oui, c’est sûr, je te sauverai. Tu ne tomberas pas sous les coups de l’épée et tu resteras en vie. Tu auras gagné au moins cela, parce que tu as mis ta confiance en moi. Voilà ce que le SEIGNEUR déclare.” »"}, "40": {"1": "Jérémie se trouvait attaché avec des chaînes parmi les prisonniers de Jérusalem et de Juda qui devaient être déportés à Babylone. Mais Nebouzaradan, le chef des gardes, l’a retiré du milieu des prisonniers et il l’a laissé partir de Rama. Après cela, le SEIGNEUR a adressé sa parole à Jérémie.", "2": "Avant le départ de Jérémie, le chef des gardes l’a pris à part et lui a dit : « Le SEIGNEUR ton Dieu avait annoncé ce malheur contre Jérusalem,", "3": "et il l’a fait venir. Il a réalisé ce qu’il avait dit. En effet, vous n’avez pas écouté le SEIGNEUR et vous êtes coupables envers lui. Voilà pourquoi tout cela vous est arrivé.", "4": "Eh bien, j’enlève aujourd’hui les chaînes qui t’attachaient les mains. Si tu désires venir avec moi à Babylone, viens, et je veillerai sur toi. Si tu ne veux pas, ne viens pas. Tu es libre d’aller partout dans le pays. Va donc là où tu as envie d’aller. »", "5": "Comme Jérémie ne s’en allait pas, Nebouzaradan a ajouté : « Tu peux retourner auprès de Guedalia, fils d’Ahicam et petit-fils de Chafan. Le roi de Babylone l’a nommé gouverneur des villes de Juda. Habite avec lui au milieu de la population, ou bien va là où tu as envie d’aller. » Ensuite, le chef des gardes a donné à Jérémie de la nourriture pour le voyage. Il lui a fait un cadeau puis il l’a laissé partir.", "6": "Jérémie est donc allé à Mispa, auprès de Guedalia. Il a habité avec lui au milieu de la population restée dans le pays.", "7": "Dans la campagne, il y avait encore des groupes armés avec leurs officiers. Ils ont appris ceci : le roi de Babylone a chargé Guedalia, fils d’Ahicam, de gouverner le pays. Il lui a confié les pauvres, hommes, femmes et enfants, qui n’ont pas été déportés à Babylone.", "8": "Alors ces groupes sont venus rejoindre Guedalia à Mispa. Leur officiers étaient : Ismaël, fils de Netania, Yohanan et Yonatan, tous deux fils de Caréa, Seraya, fils de Tanehoumeth, les fils d’Éfaï de Netofa, et Yazania de Maaka.", "9": "Guedalia, fils d’Ahicam et petit-fils de Chafan, a dit aux officiers et à leurs hommes : « N’ayez pas peur de vous mettre au service des Babyloniens. Installez-vous dans le pays et mettez-vous au service du roi de Babylone. Alors tout se passera bien pour vous, je vous l’affirme.", "10": "Moi, je suis installé ici à Mispa pour vous représenter devant les Babyloniens qui viennent chez nous. Mais vous, récoltez du raisin, des fruits et de l’huile. Gardez vos récoltes en réserve et installez-vous dans les villes que vous occupez. »", "11": "Le roi de Babylone a laissé une partie de la population dans le royaume de Juda et l’a confiée à Guedalia. Les Judéens qui vivaient parmi les Moabites, les Ammonites, les Édomites ou ailleurs ont tous appris cela.", "12": "Alors tous les Judéens sont revenus des différents endroits où ils étaient partis. Ils sont arrivés dans le pays de Juda, auprès de Guedalia, à Mispa. Là, ils ont récolté beaucoup de raisin et de fruits.", "13": "Dans la campagne, il y avait donc des groupes armés. Un jour, Yohanan, fils de Caréa, ainsi que les autres officiers de ces groupes sont venus voir Guedalia à Mispa.", "14": "Ils lui ont dit : « Baalis, le roi des Ammonites, a chargé Ismaël, fils de Netania, de t’assassiner. Est-ce que tu sais cela ? » Mais Guedalia ne les a pas crus.", "15": "Pourtant Yohanan était venu le trouver en secret à Mispa et il lui avait dit : « Est-ce que tu veux que je supprime Ismaël ? Personne ne le saura. Pourquoi te laisser assassiner par lui ? S’il te tue, tous les Judéens rassemblés autour de toi, seront de nouveau chassés de tous côtés. Et ce qui reste encore du royaume de Juda disparaîtra. »", "16": "Mais Guedalia avait répondu à Yohanan : « Ne fais pas cela ! Ce que tu racontes sur Ismaël est faux ! »"}, "41": {"1": "Or le septième mois de l’année, Ismaël, fils de Netania et petit-fils d’Élichama, est venu à Mispa auprès de Guedalia. Ismaël était de la famille royale et il avait été l’un des fonctionnaires importants du roi. Dix hommes l’accompagnaient. Pendant qu’ils mangeaient chez Guedalia,", "2": "tout à coup, Ismaël s’est levé avec ses dix hommes, et ils ont frappé Guedalia à coups d’épée. C’est ainsi qu’ils ont tué celui que le roi de Babylone avait nommé gouverneur de Juda.", "3": "Ensuite, Ismaël a assassiné aussi tous les Judéens qui étaient à Mispa avec Guedalia, ainsi que les soldats babyloniens qui se trouvaient là.", "4": "Deux jours après l’assassinat de Guedalia, personne n’était encore au courant de sa mort.", "5": "Des hommes sont arrivés de Sichem, de Silo et de Samarie. Ils étaient 80. Ils avaient la barbe coupée, les vêtements déchirés et le corps couvert d’incisions. Ils portaient des offrandes de blé et d’encens pour aller les offrir au SEIGNEUR au temple de Jérusalem.", "6": "Ismaël est sorti de Mispa et il est allé à leur rencontre en pleurant. Après les avoir rejoints, il leur a dit : « Venez chez Guedalia, fils d’Ahicam. »", "7": "Ils sont donc entrés dans la ville. Aussitôt, Ismaël et ses hommes les ont assassinés et ont jeté leurs corps dans une citerne.", "8": "Mais dix hommes parmi eux avaient dit à Ismaël : « Ne nous tue pas. Nous avons caché des provisions dans les champs : du blé, de l’orge, de l’huile et du miel. » Alors Ismaël avait renoncé à les tuer avec leurs camarades.", "9": "La citerne où Ismaël a fait jeter tous les corps est celle que le roi Asa avait fait creuser quand il était en guerre contre Bacha, roi d’Israël. Elle était très grande. Ismaël l’a remplie des corps des hommes assassinés.", "10": "Ensuite, il a fait prisonniers tous ceux qui étaient restés à Mispa, ainsi que les filles du roi. Il a donc pris tous ceux que Nebouzaradan, le chef des gardes, avait confiés à Guedalia. Puis Ismaël est parti avec les prisonniers pour aller chez les Ammonites.", "11": "Yohanan, fils de Caréa, et les officiers des groupes armés qui étaient avec lui ont appris tous les crimes d’Ismaël, fils de Netania.", "12": "Ils ont rassemblé alors tous leurs hommes pour aller l’attaquer. Ils l’ont rattrapé au grand étang de Gabaon.", "13": "Quand les prisonniers d’Ismaël ont vu Yohanan et les officiers qui l’accompagnaient, ils étaient pleins de joie.", "14": "Alors tous les gens qu’Ismaël avait emmenés de Mispa ont fait demi-tour et ils ont rejoint Yohanan.", "15": "Mais Ismaël a fui avec huit hommes devant Yohanan et il est allé chez les Ammonites.", "16": "Après cela, Yohanan et les officiers qui l’accompagnaient ont rassemblé tous ceux qui étaient restés en vie et qu’Ismaël avait emmenés de Mispa après l’assassinat de Guedalia. Il y avait les hommes, c’est-à-dire les soldats, ainsi que les femmes, les enfants, les eunuques, c’est-à-dire tous ceux que Yohanan et les officiers avaient ramenés de Gabaon.", "17": "Ils sont partis et se sont arrêtés au campement de Kimeham, près de Bethléem. Ils voulaient ensuite aller en Égypte.", "18": "En effet, ils avaient peur des Babyloniens depuis qu’Ismaël avait assassiné Guedalia, le gouverneur de Juda nommé par le roi de Babylone."}, "42": {"1": "Alors tous les officiers des groupes armés, en particulier Yohanan, fils de Caréa, et Yezania, fils de Hochaya, ainsi que tous ceux qui étaient là, petits et grands, sont allés trouver", "2": "le prophète Jérémie. Ils lui ont dit : « S’il te plaît, accepte notre demande ! Prie le SEIGNEUR ton Dieu pour nous qui sommes restés en vie. Nous sommes seulement un petit nombre, comme tu peux le voir.", "3": "Demande au SEIGNEUR ton Dieu de nous montrer où nous devons aller et ce que nous devons faire. »", "4": "Le prophète Jérémie leur a répondu : « J’ai entendu ! Je vais prier le SEIGNEUR notre Dieu comme vous le demandez. Ensuite, je vous ferai connaître la réponse du SEIGNEUR, je ne vous cacherai rien. »", "5": "Ils ont dit à Jérémie : « Nous promettons de faire exactement ce que le SEIGNEUR ton Dieu nous dira par ton intermédiaire. Qu’il soit le témoin vrai et sûr de notre promesse !", "6": "Nous te chargeons de consulter le SEIGNEUR notre Dieu. Nous ferons ce qu’il nous dira, que cela nous plaise ou non. Alors tout ira bien pour nous, car nous écouterons le SEIGNEUR notre Dieu. »", "7": "Dix jours plus tard, le SEIGNEUR a adressé sa parole à Jérémie.", "8": "Celui-ci a appelé Yohanan, fils de Caréa, avec les autres officiers qui l’accompagnaient, ainsi que les autres gens qui étaient là, petits et grands.", "9": "Il leur a dit : « Vous m’avez chargé de présenter votre demande au SEIGNEUR, Dieu d’Israël. Voici ce qu’il dit :", "10": "“Si vous acceptez de rester dans ce pays, je ne le détruirai plus, je rebâtirai votre peuple. Je ne vous arracherai plus, je vous replanterai. Je regretterai tout le mal que je vous ai fait.", "11": "Maintenant, n’ayez plus peur du roi de Babylone. Moi, le SEIGNEUR, je le déclare : n’ayez plus peur de lui. En effet, je suis avec vous pour vous sauver et vous délivrer de son pouvoir.", "12": "J’agirai pour qu’il soit bon avec vous. Il aura pitié de vous et il vous laissera revenir sur votre territoire.” »", "13": "Jérémie a continué : « Vous refuserez peut-être d’écouter le SEIGNEUR votre Dieu en disant : “Non, nous ne resterons pas ici.", "14": "Nous irons plutôt en Égypte. Là-bas, nous ne connaîtrons plus la guerre, nous n’entendrons plus l’appel de la trompette de guerre, nous ne souffrirons plus de la faim. C’est là-bas que nous voulons habiter.”", "15": "Eh bien, dans ce cas, vous, le reste du peuple de Juda, écoutez la parole du SEIGNEUR. Voici le message du SEIGNEUR de l’univers, Dieu d’Israël : “Si vous décidez vraiment d’aller en Égypte, si vous partez pour vous réfugier là-bas,", "16": "alors la guerre, qui vous fait peur, vous poursuivra jusque-là. La faim, qui vous inquiète maintenant, vous atteindra en Égypte, et c’est là-bas que vous mourrez.", "17": "Tous ceux qui ont décidé d’aller se réfugier en Égypte mourront par la guerre, la famine et la peste. Personne n’échappera au malheur que je vais faire venir sur eux.” »", "18": "Jérémie a encore dit : « Voici les paroles du SEIGNEUR de l’univers, Dieu d’Israël : “J’ai répandu ma violente colère contre les habitants de Jérusalem. De la même façon, je la répandrai contre vous, si vous allez en Égypte. Alors on vous prendra comme exemple quand on lancera une malédiction, quand on parlera d’une chose horrible ou maudite, et quand on voudra couvrir quelqu’un de honte.” Et vous ne reverrez plus jamais ce pays. »", "19": "Jérémie a ajouté : « Aujourd’hui, je vous avertis sérieusement, vous, le reste du peuple de Juda. C’est le SEIGNEUR qui vous commande de ne pas aller en Égypte. Vous devez le savoir.", "20": "Vous m’avez chargé de consulter le SEIGNEUR votre Dieu. Vous m’avez dit : “Prie pour nous le SEIGNEUR notre Dieu. Dis-nous exactement tout ce qu’il dira, et nous le ferons.” Ce jour-là, vous avez fait une erreur qui va vous coûter la vie.", "21": "En effet, aujourd’hui, je vous donne la réponse du SEIGNEUR notre Dieu. Mais vous n’écoutez rien de ce qu’il vous dit par mon intermédiaire.", "22": "Eh bien, vous devez le savoir : vous allez mourir par la guerre, la famine ou la peste dans le pays où vous voulez aller vous réfugier. »"}, "43": {"1": "Jérémie a fini de communiquer aux gens présents toutes les paroles rapportées ici. C’est le message que le SEIGNEUR leur Dieu leur a envoyé par son intermédiaire.", "2": "Alors Azaria, fils de Hochaya, Yohanan, fils de Caréa, et tous ces hommes orgueilleux disent à Jérémie : « Tu mens ! Le SEIGNEUR notre Dieu ne t’a pas chargé de nous dire : “N’allez pas en Égypte pour y habiter !”", "3": "Mais c’est Baruc, fils de Néria, qui te dresse contre nous. En effet, il veut nous livrer aux Babyloniens pour que ceux-ci nous tuent ou nous déportent à Babylone. »", "4": "Ainsi Yohanan, fils de Caréa, les autres officiers des groupes armés et les gens qui les accompagnaient ont refusé d’écouter le SEIGNEUR et de rester dans le pays de Juda.", "5": "Alors Yohanan et les autres chefs de groupes ont emmené tous les habitants de Juda restés en vie. C’étaient les gens qui avaient d’abord été chassés un peu partout dans les pays voisins et qui étaient ensuite revenus vivre en Juda.", "6": "Il y avait là des hommes, des femmes, des enfants, les filles du roi et toutes les autres personnes que Nebouzaradan, le chef des gardes, avait laissées avec Guedalia, fils d’Ahicam et petit-fils de Chafan. Ils ont aussi emmené le prophète Jérémie et Baruc, fils de Néria.", "7": "Ils ont donc refusé d’obéir au SEIGNEUR. Ils sont partis en Égypte et ils sont arrivés à Tapanès.", "8": "À Tapanès, le SEIGNEUR a adressé sa parole à Jérémie en disant :", "9": "« Prends de grandes pierres. Mets-les dans le sol de la terrasse située à l’entrée du palais du roi d’Égypte, à Tapanès. Fais cela sous les yeux des hommes de Juda.", "10": "Puis tu leur diras : “Voici ce que m’a dit le SEIGNEUR de l’univers, Dieu d’Israël : Je vais envoyer chercher mon serviteur, Nabucodonosor, roi de Babylone. J’installerai son siège royal au-dessus des pierres que tu as mises dans le sol. C’est là qu’il dressera sa tente royale.", "11": "Quand il arrivera, il battra l’Égypte. Il fera mourir ceux qui doivent mourir, il déportera ceux qui doivent être déportés, il tuera par l’épée ceux qui doivent être tués par l’épée.", "12": "Nabucodonosor mettra le feu aux temples des dieux de l’Égypte. Il brûlera les dieux ou bien il les emportera en Babylonie. Il s’appliquera à enlever à l’Égypte ses richesses, comme un berger s’applique à enlever les poux de son vêtement. Puis il quittera ce pays sans difficulté.", "13": "À Héliopolis, il brisera les monuments de pierre et il brûlera les temples des dieux égyptiens.” »"}, "44": {"1": "Le SEIGNEUR a adressé sa parole à Jérémie. Elle concernait tous les gens de Juda qui vivaient en Égypte, dans les villes de Migdol, Tapanès, Memphis et dans la région de Patros. Jérémie leur a donc dit :", "2": "« Voici un message du SEIGNEUR de l’univers, Dieu d’Israël : Vous avez vu tous les malheurs que j’ai fait venir sur Jérusalem et sur les autres villes de Juda. Aujourd’hui, elles sont détruites, et il n’y a plus du tout d’habitants là-bas.", "3": "Cela est arrivé parce que les gens m’ont mis en colère par le mal qu’ils ont commis. En effet, ils sont allés offrir des sacrifices à des dieux étrangers et ils les ont adorés. Pourtant ils ne connaissent pas ces dieux-là. D’ailleurs, vous-mêmes et vos ancêtres, vous ne les connaissiez pas non plus.", "4": "Et moi, j’ai passé mon temps à vous envoyer tous mes serviteurs, les prophètes. L’un après l’autre, ils vous ont dit : “Ne faites pas ces choses horribles que je déteste !”", "5": "Mais vous n’avez pas écouté, vous n’avez pas tendu l’oreille. Vous n’avez pas abandonné le mal que vous faisiez, et vous avez continué à offrir des sacrifices à des dieux étrangers.", "6": "Alors j’ai répandu ma violente colère. Elle a brûlé les villes de Juda et les rues de Jérusalem. Celles-ci ne sont plus que des tas de ruines et des endroits déserts, comme on peut le voir aujourd’hui. »", "7": "Jérémie dit encore : « Et maintenant, voici ce que dit le SEIGNEUR, Dieu de l’univers et Dieu d’Israël : “Vous vous faites beaucoup de mal à vous-mêmes. Pourquoi ? Est-ce que vous voulez supprimer les hommes, les femmes, les jeunes et les bébés du peuple de Juda ? Est-ce que vous souhaitez qu’il ne reste plus rien de vous ?", "8": "Est-ce que vous cherchez à provoquer ma colère par vos actions ? En effet, vous offrez des sacrifices à des dieux étrangers dans ce pays d’Égypte, où vous êtes venus habiter. Est-ce que vous désirez vraiment vous faire éliminer et devenir pour tous les pays du monde un exemple de malédiction et de honte ?", "9": "Est-ce que vous avez oublié le mal commis dans le pays de Juda et dans les rues de Jérusalem ? Ce sont vos parents, les rois de Juda, les femmes de Salomon, vous-mêmes et vos femmes qui l’avez commis.", "10": "Jusqu’à maintenant, personne ne l’a regretté, personne ne m’a montré du respect, personne n’a obéi à l’enseignement et aux commandements que je vous ai donnés, à vous et à vos ancêtres.” »", "11": "Jérémie a ajouté : « C’est pourquoi, voici le message du SEIGNEUR de l’univers, Dieu d’Israël : “Je vais me tourner contre vous pour votre malheur, et je vais éliminer tout le peuple de Juda.", "12": "Je prendrai ceux qui sont restés en vie en Juda, qui sont venus se réfugier en Égypte, et ils mourront tous. C’est dans ce pays qu’ils mourront par la guerre ou par la famine, tous, petits et grands. Oui, ils mourront de cette façon, et on les prendra comme exemple quand on lancera une malédiction, quand on parlera d’une chose horrible ou maudite, et quand on voudra couvrir quelqu’un de honte.", "13": "J’agirai contre ceux qui se sont installés en Égypte, comme j’ai agi contre les gens de Jérusalem : par la guerre, la famine et la peste.", "14": "Parmi ceux qui sont restés en vie en Juda, et qui sont venus se réfugier en Égypte, personne ne pourra fuir, personne n’échappera à la mort. Personne ne reviendra dans le pays de Juda, où ils désirent pourtant revenir pour y habiter. Ils n’y reviendront pas, sauf quelques-uns qui auront échappé à la mort.” »", "15": "Tous ceux qui étaient installés en Égypte, à Patros, ont répondu à Jérémie. Il y avait là tous les hommes, qui savaient que leurs femmes offraient des sacrifices à des dieux étrangers. Il y avait aussi toutes les femmes, rassemblées en grand nombre. Ils ont dit :", "16": "« Tu affirmes que tu nous parles de la part du SEIGNEUR. Mais nous ne voulons pas t’écouter.", "17": "Nous continuerons plutôt à faire tout ce que nous avons promis. Nous offrirons de l’encens et du vin à la déesse Astarté, la Reine du ciel. Nous avons toujours fait cela, ainsi que nos parents, nos rois et nos ministres, dans les villes de Juda et dans les rues de Jérusalem. Nous avions alors assez à manger, tout allait bien pour nous, et nous ne connaissions pas le malheur.", "18": "Mais un jour, nous avons arrêté d’offrir de l’encens et du vin à la Reine du ciel. Et depuis, nous manquons de tout et nous mourons par la guerre et la famine. »", "19": "Les femmes ont dit encore : « Quand nous offrons de l’encens et du vin à la Reine du ciel, est-ce que nos maris ne sont pas d’accord avec nous ? Quand nous faisons pour elle des gâteaux qui la représentent, quand nous lui offrons du vin, ils le savent bien. »", "20": "Mais Jérémie a dit à tous, hommes et femmes, qui lui avaient répondu de cette façon :", "21": "« C’est vrai, vous offriez déjà de l’encens dans les villes de Juda et dans les rues de Jérusalem, vous, vos parents, vos rois, vos ministres et les autres gens de Juda. Et le SEIGNEUR s’en est bien souvenu, il ne l’a pas oublié.", "22": "Mais le SEIGNEUR n’a pas pu supporter vos actions mauvaises ni les choses horribles que vous avez faites. C’est pourquoi votre pays est devenu un tas de ruines, un lieu horrible, sans habitants, et on le prend comme exemple pour lancer une malédiction. Tout le monde peut voir cela aujourd’hui.", "23": "Voici pourquoi ce malheur vous a frappés : vous avez offert de l’encens à des dieux étrangers, vous avez péché contre le SEIGNEUR. Vous ne l’avez pas écouté, vous n’avez pas suivi son enseignement, ses commandements et ses conseils. Tout le monde peut voir cela aujourd’hui. »", "24": "Jérémie a dit encore à tous, hommes et femmes : « Vous tous, gens de Juda, qui êtes en Égypte, écoutez les paroles du SEIGNEUR.", "25": "Voici le message du SEIGNEUR de l’univers, Dieu d’Israël : Vous et vos femmes, vous avez dit : “Nous avons promis d’offrir de l’encens et du vin à la Reine du ciel. Et nous voulons tenir nos promesses.” Eh bien, tenez-les, faites ce que vous avez dit !", "26": "Mais vous tous, gens de Juda, qui habitez en Égypte, écoutez bien ce que je vous annonce ! Moi, le SEIGNEUR, je le jure par mon grand nom : dans toute l’Égypte, aucun homme de Juda ne prononcera plus jamais mon nom quand il fera un serment. Personne ne dira plus : “Par le Seigneur, le DIEU vivant...”", "27": "Je vais chercher à agir non pas pour leur bonheur mais pour leur malheur. Les gens de Juda qui sont en Égypte mourront par la guerre et la famine. Il n’en restera plus aucun.", "28": "Quelques-uns seulement échapperont à la guerre, et ils reviendront d’Égypte au pays de Juda. Alors le reste des gens de Juda réfugiés en Égypte sauront si c’est votre parole ou la mienne qui se réalise.", "29": "Moi, le SEIGNEUR, je le déclare : J’agirai contre vous ici, en Égypte. Je vous donnerai un signe. Ainsi vous verrez que mes paroles contre vous se réalisent pour votre malheur. Voici ce signe :", "30": "J’ai livré Sédécias, roi de Juda, à Nabucodonosor, roi de Babylone, son ennemi qui voulait sa mort. Eh bien, de la même façon, je vais livrer le roi d’Égypte, le Pharaon Hofra, à ses ennemis qui veulent sa mort. Voilà ce que je dis, moi, le SEIGNEUR. »"}, "45": {"1": "C’était la quatrième année où Yoaquim, fils de Josias, était roi de Juda. Baruc, fils de Néria, a mis par écrit les paroles que le prophète Jérémie lui dictait. Cette année-là, Jérémie a dit à Baruc :", "2": "« Baruc, voici pour toi un message du SEIGNEUR, Dieu d’Israël :", "3": "Tu dis : “Je suis très malheureux. Oui, je souffrais déjà, et le SEIGNEUR augmente encore ma tristesse. Je me fatigue à gémir, je ne trouve pas de repos.”", "4": "Eh bien, voici le message que le SEIGNEUR m’a donné pour toi : “Ce que j’ai construit, je le démolis, ce que j’ai planté, je l’arrache, et cela dans tout le pays.", "5": "Et toi, tu demandes pour toi-même de grandes choses ! Ne demande rien. En effet, moi, le SEIGNEUR, je le déclare : Je vais envoyer le malheur sur tout ce qui vit. Mais toi, voici ce que je te ferai gagner : je te laisserai en vie partout où tu iras.” »"}, "46": {"1": "Voici les paroles que le SEIGNEUR a adressées au prophète Jérémie au sujet des peuples étrangers.", "2": "Message au sujet de l’Égypte et de l’armée du Pharaon Néco, roi d’Égypte. La quatrième année où Yoaquim, fils de Josias, était roi de Juda, le roi d’Égypte se trouvait à Karkémich, près du fleuve Euphrate. À cette époque, Nabucodonosor, roi de Babylone, a remporté la victoire sur lui.", "3": "« Préparez les boucliers, les petits et les grands ! En avant pour la bataille !", "4": "Attelez les chevaux ! Partez, cavaliers ! Mettez vos casques, alignez-vous ! Préparez vos lances, mettez vos cuirasses ! »", "5": "Le SEIGNEUR déclare : « Mais quoi ? Qu’est-ce que je vois ? Ils sont effrayés, ils reculent ! Les combattants les meilleurs sont battus. Ils fuient dans la terreur, sans se retourner. La peur est partout.", "6": "Le plus rapide ne peut pas fuir, le combattant le meilleur ne peut pas se sauver. Là-bas, vers le nord, sur les bords du fleuve Euphrate, ils perdent l’équilibre et tombent.", "7": "« Qui donc ressemble au Nil qui monte, à ce fleuve à l’eau débordante ?", "8": "C’est l’Égypte, qui se répand comme le Nil. Elle disait : “Comme le Nil qui monte, comme son eau débordante, je vais inonder la terre, détruire les villes avec leurs habitants.", "9": "Chevaux, à l’attaque ! Chars, foncez ! En avant, les combattants les meilleurs : gens d’Éthiopie et de Pouth, porteurs de boucliers, gens de Loud armés de l’arc !”", "10": "Mais pour le Seigneur, DIEU de l’univers, ce jour-là est un jour de vengeance. Il va se venger de ses ennemis. L’épée les dévore avec grand appétit, elle est ivre de leur sang. C’est comme un sacrifice pour le Seigneur, DIEU de l’univers, au pays du nord, sur les bords de l’Euphrate.", "11": "Pauvre Égypte, monte en Galaad chercher une pommade pour tes blessures. Mais cela ne sert à rien de multiplier les remèdes, ta blessure ne guérira pas.", "12": "Les peuples ont appris ta honte, partout on entend ta plainte. En effet, le combattant a heurté un autre combattant, et tous les deux perdent l’équilibre et tombent. »", "13": "Le SEIGNEUR a adressé sa parole au prophète Jérémie au moment où le roi Nabucodonosor est arrivé pour attaquer l’Égypte :", "14": "« Annoncez la nouvelle en Égypte, Faites-la connaître aux villes de Migdol, Memphis et Tapanès. Dites-leur : “Debout ! Préparez-vous !” La guerre a déjà détruit vos voisins !", "15": "Le taureau sacré est renversé ! Pourquoi donc ? Il n’a pas résisté quand le SEIGNEUR l’a bousculé.", "16": "Le SEIGNEUR fait perdre l’équilibre à de nombreux soldats, et ils tombent. Ils se disent entre eux : “Allons, rentrons chez nous, dans notre pays, loin de cette guerre sans pitié !”", "17": "Voici le nom qu’on doit donner au Pharaon, roi d’Égypte : “Beaucoup-de-bruit ! Mais-rendez-vous-manqué !”", "18": "Le Roi qui a pour nom “SEIGNEUR de l’univers” déclare ceci : “Aussi vrai que je suis vivant, l’ennemi va arriver. C’est aussi sûr que la montagne du Tabor, aussi sûr que le Carmel au-dessus de la mer.”", "19": "« Habitants de l’Égypte, c’est le moment pour vous de préparer vos affaires pour partir en déportation. La ville de Memphis va devenir un endroit horrible. Elle sera détruite, personne n’y habitera plus.", "20": "« L’Égypte était un bel animal. Mais une mouche piquante venue du nord s’est posée sur elle.", "21": "Les soldats étrangers payés par l’Égypte étaient très bien traités. Mais eux aussi tournent le dos, ils fuient tous ensemble. Aucun ne résiste quand le jour du malheur vient sur eux, quand j’agis contre eux.", "22": "Les ennemis arrivent en foule et se jettent sur l’Égypte comme ceux qui coupent les arbres, la hache à la main. Alors les soldats égyptiens fuient comme un serpent, sans faire de bruit.", "23": "Le SEIGNEUR déclare : Ils abattent sa forêt, une forêt où personne ne pouvait entrer. En effet, ils sont plus nombreux que les sauterelles, personne ne peut les compter.", "24": "L’Égypte est couverte de honte : elle est livrée au pouvoir d’un peuple venu du nord. »", "25": "Le SEIGNEUR de l’univers, Dieu d’Israël, annonce : « Je vais agir contre Amon, le dieu de la ville de Thèbes, contre l’Égypte, ses dieux et ses rois, contre le Pharaon et contre ceux qui comptent sur lui.", "26": "Je vais les livrer à ceux qui veulent leur mort : le roi Nabucodonosor de Babylone et ses soldats. « Mais plus tard, l’Égypte sera de nouveau habitée comme autrefois. » Voilà ce que le SEIGNEUR déclare.", "27": "« Toi, Israël, mon serviteur, n’aie pas peur. Ne sois pas effrayé, toi qui as Jacob pour ancêtre. Oui, je viens te sauver en te faisant sortir de ces pays éloignés, en ramenant tes enfants du pays où ils sont en exil. Israël, tu reviendras et tu seras tranquille, en sécurité. Plus personne ne te menacera.", "28": "Toi, Israël mon serviteur, n’aie pas peur. Moi, le SEIGNEUR, je suis avec toi, je le déclare. Je vais détruire les peuples parmi lesquels je t’ai fait partir. Mais toi, je ne vais pas te détruire. Je t’ai corrigé, c’est vrai, mais avec justice. En effet, je ne pouvais pas te traiter comme si tu étais innocent ! »"}, "47": {"1": "Le SEIGNEUR a adressé sa parole au prophète Jérémie au sujet des Philistins. C’était avant que le roi d’Égypte attaque Gaza.", "2": "Voici ce que le SEIGNEUR a dit : « Une vague énorme arrive du nord. Elle devient un torrent qui déborde. Elle inonde le pays et ce qui s’y trouve, les villes et leurs habitants. Les gens crient au secours, tous les habitants du pays chantent un chant de deuil.", "3": "On entend les chevaux frapper la terre de leurs sabots. Les chars de guerre grondent, leurs roues font un bruit terrible. Alors les parents, découragés, ne s’occupent plus de leurs enfants.", "4": "Pourquoi ? Parce que c’est le jour où tout est détruit chez les Philistins. Il n’y a plus personne pour aider les villes de Tyr et de Sidon. Le SEIGNEUR détruit tout chez les Philistins, ces habitants de l’île de Kaftor restés en vie.", "5": "À Gaza, les gens ont la tête rasée. À Ascalon, tout le monde se tait. Vous qui êtes les géants restés en vie, jusqu’à quand vous ferez-vous des incisions sur le corps ?", "6": "Vous dites : “Hélas, épée du SEIGNEUR, est-ce que tu ne vas jamais te reposer ? Rentre dans ton étui, reste tranquille, ne fais plus rien.”", "7": "– Mais comment cette épée peut-elle se reposer ? Le SEIGNEUR lui a donné des ordres. Il lui a commandé d’aller jusqu’à Ascalon et au bord de la mer. Voilà le but qu’il lui a fixé. »"}, "48": {"1": "Message au sujet de Moab. Voici les paroles du SEIGNEUR de l’univers, Dieu d’Israël : « Quel malheur pour la ville de Nébo : elle est détruite ! Quelle honte pour la ville de Quiriataïm : elle est prise ! Quelle honte pour cette ville bien protégée : elle est écrasée !", "2": "Ce qui faisait la fierté de Moab a disparu. Des gens ont préparé le malheur de Hèchebon en disant : “Allons ! Supprimons cette ville du milieu des peuples !” Toi aussi, Madmen, tu seras détruite, la guerre te rattrape.", "3": "On entend des cris venant de Horonaïm : “Tout est détruit ! Quel malheur terrible !”", "4": "Le pays de Moab est brisé, ses enfants poussent de grands cris.", "5": "Les gens montent la pente de Louhith en pleurant. Sur la descente de Horonaïm, on entend des cris de désespoir :", "6": "“Partez d’ici, sauvez-vous ! Restez dans le désert, comme l’âne sauvage !”", "7": "Moab, tu comptais sur tes actions et sur tes trésors. Mais tu seras pris, toi aussi. Ton dieu Kemoch partira en exil avec tes prêtres et tes chefs, tous ensemble.", "8": "Celui qui détruit tout ira de ville en ville, aucune ne sera oubliée. La vallée disparaîtra, le plateau sera détruit, comme le SEIGNEUR l’a annoncé.", "9": "Donnez des ailes à Moab, car il désire s’envoler ! Ses villes seront comme un désert de tristesse, personne n’y habitera.", "10": "Qu’ils soient maudits, ceux qui manquent d’énergie en travaillant pour le SEIGNEUR ! Qu’ils soient maudits, ceux qui empêchent le SEIGNEUR de détruire Moab !", "11": "« Moab vivait en paix depuis sa jeunesse. Il n’a jamais été déporté. Il restait tranquille, comme le vin qui repose sur ses déchets. On ne l’avait jamais mis dans un autre récipient. C’est pourquoi il avait gardé son bon goût et tout son parfum. »", "12": "Le SEIGNEUR déclare : « C’est pourquoi le moment arrive où je vais lui envoyer des gens pour le mettre dans un autre récipient. Ils videront les jarres dans lesquelles il se trouve et ils les briseront.", "13": "Ce sera comme pour le royaume d’Israël. Celui-ci avait mis toute sa confiance dans le dieu de Béthel, et ensuite il a eu honte de lui. De même, Moab aura honte de son dieu Kemoch.", "14": "« Hommes de Moab, comment pouvez-vous dire : “Nous sommes des soldats courageux, de vrais combattants” ?", "15": "Moab est détruit, et on monte attaquer ses villes. Les meilleurs de ses jeunes gens sont conduits à l’abattoir. » Voici ce que déclare le Roi qui a pour nom « SEIGNEUR de l’univers » :", "16": "Moab sera bientôt détruit, le malheur va tomber très vite sur ce pays.", "17": "Vous tous, peuples voisins qui le connaissez bien, présentez-lui vos condoléances. Dites : « Cette puissance si grande, ce pouvoir magnifique est brisé, comment est-ce possible ? »", "18": "Peuple de Dibon, descends de ton siège d’honneur, assieds-toi au milieu des ordures. Oui, celui qui détruit Moab arrive pour t’attaquer, il détruit tes murs de protection.", "19": "Peuple d’Aroër, va sur la route et guette les gens. Demande à ceux qui fuient, à ceux qui se sauvent : « Qu’est-ce qui se passe ? »", "20": "Ils répondront : « Moab est écrasé ! Ce pays est couvert de honte ! » Criez, appelez au secours ! Annoncez sur les bords de l’Arnon : Moab est détruit !", "21": "Le jugement du Seigneur frappe la région du plateau et les villes de Holon, Yahas, Méfaath,", "22": "Dibon, Nébo, Beth-Diblataïm,", "23": "Quiriataïm, Beth-Gamoul, Beth-Méon,", "24": "Querioth et Bosra. Il frappe toutes les villes du pays de Moab, proches ou éloignées.", "25": "Le SEIGNEUR déclare : « La force de Moab est cassée, son pouvoir est brisé. »", "26": "Moab a cru qu’il était plus grand que le SEIGNEUR. Qu’on lui donne donc à boire jusqu’à ce qu’il vomisse son vin ! Alors tout le monde se moquera de lui.", "27": "Toi, Moab, tu te moquais d’Israël, n’est-ce pas ? Israël n’était pourtant pas un voleur. Alors, pourquoi est-ce que tu secouais la tête en te moquant de lui, chaque fois que tu en parlais ?", "28": "Gens de Moab, quittez les villes, allez habiter dans les rochers. Imitez la colombe, qui fait son nid dans le rocher, au-dessus d’un ravin profond.", "29": "Nous avons entendu parler de l’orgueil de Moab. Quel orgueil immense ! Quelle fierté ! Quelle assurance ! Quel mépris ! Quel air supérieur !", "30": "« Moi, le SEIGNEUR, je le déclare : Je connais bien ses prétentions. Mais ce qu’il dit est creux, et ce qu’il fait ne vaut rien. »", "31": "C’est pourquoi je chante un chant de deuil sur Moab, j’appelle au secours pour tous ses habitants. Je gémis à cause des gens de Quir-Hérès.", "32": "Je pleure sur toi, peuple de Sibma, plus que sur les gens de Yazer. Tu ressemblais à une vigne. Tes branches s’étendaient au-delà de la mer Morte, elles allaient jusqu’à Yazer. Mais celui qui détruit tout s’est jeté sur ton raisin, sur ta récolte.", "33": "La joie débordante a disparu des plantations d’arbres fruitiers de Moab. Il n’y a plus de vin dans les cuves, il n’y a plus d’hommes pour écraser le raisin, leurs cris rythmés se sont tus.", "34": "Les habitants de Hèchebon appellent au secours. On les entend jusqu’à Élalé et Yahas, et depuis Soar jusqu’à Horonaïm et Églath-Selissia. Même l’oasis de Nimrim est devenue un désert de tristesse.", "35": "« Moi, le SEIGNEUR, je le déclare : J’éliminerai de Moab ceux qui vont sur les hauteurs offrir des sacrifices à leurs dieux. »", "36": "C’est pourquoi mon cœur pleure sur Moab et sur les habitants de Quir-Hérès. Ma plainte est comme un air de flûte : toutes les richesses qu’ils avaient amassées sont perdues.", "37": "Tous les hommes ont rasé leur tête, ils ont coupé leur barbe. Ils ont fait des incisions sur leurs mains et ils portent des habits de deuil.", "38": "Sur toutes les terrasses des maisons de Moab, sur toutes ses places, on entend seulement des chants de deuil. « J’ai brisé Moab comme un pot devenu inutile. » Voilà ce que le SEIGNEUR déclare.", "39": "Quoi ! Moab est écrasé ! Gémissez ! Moab a tourné le dos, quelle honte ! Tous ses voisins se moquent de lui et ils sont effrayés.", "40": "Voici ce que le SEIGNEUR dit : « L’ennemi est comme un vautour qui vole en étendant ses ailes au-dessus de Moab. »", "41": "Les villes sont prises, les places bien protégées sont enlevées. Alors les meilleurs combattants de Moab ont peur comme une femme au moment d’accoucher.", "42": "Moab est détruit, ce n’est plus un peuple. Il a cru qu’il était plus grand que le SEIGNEUR.", "43": "Le SEIGNEUR déclare : « La peur, le trou profond et les pièges, tout cela est pour vous, habitants de Moab.", "44": "Celui qui fuit la peur tombera au fond du trou. S’il peut remonter du trou, il sera pris au piège. Oui, je vais amener tout cela sur Moab l’année où j’agirai contre lui. Je le déclare, moi, le SEIGNEUR.", "45": "Ceux qui fuient n’ont plus de forces. Ils se sont arrêtés à Hèchebon. Mais un feu est sorti de la ville, du palais du roi Sihon. Les flammes sont allées dévorer le pays de ce peuple bruyant, depuis les frontières jusqu’au centre.", "46": "Quel malheur pour toi, Moab ! Peuple du dieu Kemoch, te voilà perdu ! Tes fils et tes filles sont emmenés prisonniers. »", "47": "Mais le SEIGNEUR déclare : « Un jour, je rendrai à Moab son ancienne situation. » Le jugement contre Moab s’arrête ici."}, "49": {"1": "Message au sujet des Ammonites. Voici ce que le SEIGNEUR dit : « Le dieu Molek a pris le territoire de Gad, pourquoi ? Les Ammonites occupent des villes israélites, pourquoi donc ? Est-ce que les Israélites n’ont pas de fils pour recevoir ces villes en héritage ? »", "2": "C’est pourquoi le SEIGNEUR déclare : « Je vais faire entendre le cri de guerre à Rabba, la capitale des Ammonites. Cette ville deviendra un tas de pierres, les villages voisins seront brûlés. À ce moment-là, Israël reprendra ce qui lui appartenait. » C’est le SEIGNEUR qui parle.", "3": "Habitants de Hèchebon, chantez un chant de deuil : « La ville d’Aï est détruite ! » Villages voisins de Rabba, criez au secours ! Mettez des habits de deuil, chantez un chant de tristesse ! Allez un peu partout dans les enclos : le dieu Molek part en exil avec ses prêtres et ses chefs, tous ensemble.", "4": "Tu te vantais de ta vallée, de tes champs couverts de récoltes, Rabba, fille révoltée ! Tu comptais sur tes richesses. Tu demandais : « Qui osera m’attaquer ? »", "5": "Le Seigneur, DIEU de l’univers, déclare : « Eh bien, je ferai entrer la peur chez toi, elle viendra de tous les environs. Vous serez tous chassés, chacun devant soi, et il n’y aura personne pour regrouper ceux qui fuient.", "6": "« Mais après cela, je rendrai aux Ammonites leur ancienne situation. » Voilà ce que le SEIGNEUR déclare.", "7": "Message au sujet d’Édom. Voici les paroles du SEIGNEUR de l’univers : « Est-ce qu’il n’y a plus de sages à Téman ? Est-ce que les gens intelligents ont perdu leur bon sens ? Est-ce que leur sagesse est gâtée ?", "8": "Fuyez ! Tournez le dos, habitants de Dédan ! Cachez-vous dans les trous des rochers ! Je fais venir la destruction sur vous, famille d’Ésaü, c’est le moment où j’agis contre vous.", "9": "Quand ceux qui récoltent le raisin viendront chez vous, ils ne laisseront aucune grappe. Quand des voleurs viendront pendant la nuit, ils détruiront tout ce qu’ils pourront.", "10": "C’est moi qui vous pillerai, famille d’Ésaü. Je ferai connaître vos abris cachés, vous ne pourrez plus y aller. Tous vos enfants, vos frères, vos voisins seront éliminés. Personne ne vous dira :", "11": "“Laissez vos enfants orphelins, je les élèverai, et vos veuves pourront compter sur moi.” »", "12": "Voici ce que le SEIGNEUR dit : « Écoutez : ceux que je n’avais pas obligés à boire la coupe de ma colère ont dû la boire malgré tout. Et toi, Édom, tu ne serais pas puni ? Mais si ! Cette coupe de colère, tu la boiras, c’est sûr !", "13": "Je fais ce serment, moi, le SEIGNEUR : aussi vrai que je suis Dieu, ta capitale, Bosra, deviendra un lieu horrible, un tas de ruines. On la prendra comme exemple pour lancer une malédiction ou pour couvrir quelqu’un de honte. Les villes voisines ne seront plus que des tas de pierres pour toujours. » Voilà ce que le SEIGNEUR déclare.", "14": "J’ai reçu un message du SEIGNEUR, et un envoyé l’apporte à tous les peuples : « Rassemblez-vous ! Marchez contre Édom ! Debout ! Attaquez ! »", "15": "« Oui, Édom, je vais faire de toi le plus petit de tous les peuples, celui que tout le monde regarde avec mépris.", "16": "Tu fais peur à tout le monde, tu te crois au-dessus des autres, mais tu te trompes. Tu habites les trous des rochers, tu t’es fixé sur les hauteurs. Mais même si tu places ton nid aussi haut que le nid du vautour, je te jetterai en bas. » Voilà ce que le SEIGNEUR déclare.", "17": "Édom deviendra un tas de ruines. Tous ceux qui passeront près de lui seront bouleversés. Ils pousseront des cris d’horreur en voyant une telle destruction.", "18": "Le SEIGNEUR dit : « Ce sera la même catastrophe qu’à Sodome et Gomorrhe et dans les villes voisines. Il n’y aura plus chez toi aucun habitant, aucun être humain. »", "19": "Le SEIGNEUR dit : « Je serai comme un lion qui sort des buissons le long du Jourdain vers une oasis. Je ferai partir tout le monde en un instant. Ensuite, j’établirai à Édom le chef que je choisirai. En effet, qui est comme moi ? Qui peut me demander des comptes ? Quel chef peut me résister ? »", "20": "Écoutez donc ce que le SEIGNEUR a décidé contre Édom, quels projets il a formés contre les habitants de Téman. Ils seront traînés de force comme des bêtes, même les plus petits, c’est sûr. À cause d’eux, leur enclos sera détruit, c’est certain.", "21": "Le bruit qu’ils font en tombant fait trembler la terre. On entend leurs cris jusqu’à la mer des Roseaux.", "22": "L’ennemi est comme un vautour qui monte dans le ciel, et qui vole en étendant ses ailes au-dessus de Bosra. Ce jour-là, les meilleurs combattants d’Édom auront peur comme une femme au moment d’accoucher.", "23": "Message au sujet de Damas. « Les villes de Hamath et d’Arpad ont appris une mauvaise nouvelle, et elles sont couvertes de honte. Elles sont inquiètes, comme la mer agitée qui ne peut pas se calmer.", "24": "Les habitants de Damas sont découragés, ils se préparent à fuir. Ils tremblent de peur. Ils sont effrayés et ils souffrent comme une femme au moment d’accoucher.", "25": "Elle est abandonnée, cette ville célèbre, cette ville joyeuse ! Comment est-ce possible ? »", "26": "Le SEIGNEUR de l’univers déclare : « C’est pourquoi ce jour-là, ses jeunes gens tomberont sur les places, tous les soldats mourront.", "27": "Je mettrai le feu aux murs qui protègent Damas. Il brûlera le palais de Ben-Hadad. »", "28": "Message au sujet des Arabes de Quédar et des royaumes de Hassor vaincus par Nabucodonosor, roi de Babylone. Le SEIGNEUR dit : « Debout ! Allez attaquer Quédar ! Détruisez tout chez les gens du désert !", "29": "Prenez leurs tentes et leurs troupeaux, leurs abris et toutes leurs affaires ! Emmenez leurs chameaux et criez à leur sujet : “La peur est partout !” »", "30": "Le SEIGNEUR déclare : « Habitants de Hassor, fuyez, partez vite ! Cachez-vous dans les trous des rochers. Oui, Nabucodonosor, roi de Babylone, a fait des plans, il a formé un projet contre vous. »", "31": "Le SEIGNEUR déclare : « Debout ! Allez attaquer ce peuple sans souci. Ils se croyaient en sécurité, ils n’ont ni portes ni serrures, ils vivent à l’écart.", "32": "Les ennemis voleront leurs chameaux et leurs grands troupeaux, ils les prendront comme richesses de guerre. Le SEIGNEUR déclare : Je chasserai un peu partout ces gens au visage rasé sur les côtés. De partout, j’envoie le malheur sur eux.", "33": "La ville de Hassor deviendra l’abri des chacals, un désert de tristesse pour toujours. Il n’y aura plus en elle aucun habitant, aucun être humain. »", "34": "Le SEIGNEUR a adressé sa parole au prophète Jérémie au sujet des Élamites. Sédécias était alors roi de Juda depuis peu de temps.", "35": "Voici ce que le SEIGNEUR de l’univers a dit : « Je vais casser les arcs des Élamites, qui font toute leur puissance.", "36": "Du nord et du sud, de l’est et de l’ouest, j’envoie les quatre vents en direction d’Élam. « Je vais chasser les Élamites de tous côtés. Il y aura des réfugiés d’Élam dans tous les pays.", "37": "« Je ferai trembler les Élamites devant leurs ennemis, devant ceux qui veulent leur mort. Le SEIGNEUR déclare : Dans ma violente colère, je leur enverrai le malheur. Je les poursuivrai par la guerre jusqu’à ce qu’ils disparaissent.", "38": "Je supprimerai d’Élam le roi et ses ministres, et je dresserai mon siège royal dans ce pays. » Voilà ce que le SEIGNEUR déclare.", "39": "Il déclare encore : « Mais un jour, je rendrai à Élam son ancienne situation. »"}, "50": {"1": "Voici la parole que le SEIGNEUR a adressée à la ville de Babylone et à la Babylonie par l’intermédiaire du prophète Jérémie.", "2": "« Annoncez cette nouvelle à tous les peuples, faites-la connaître en dressant des signaux, faites-la connaître, ne cachez rien. Dites : Babylone est prise ! C’est la honte pour ses statues, le découragement total pour ses faux dieux. Bel est couvert de honte, oui, Mardouk est complètement découragé.", "3": "Un peuple arrivant du nord vient attaquer Babylone. Il va faire de son pays un désert de tristesse, personne n’y habitera plus. Hommes et bêtes, tous fuiront, tous disparaîtront. »", "4": "Le SEIGNEUR déclare : « À ce moment-là, les gens d’Israël et les gens de Juda viendront ensemble. Ils marcheront en pleurant pour me chercher, moi, le SEIGNEUR leur Dieu.", "5": "Ils demanderont le chemin qui conduit à Sion, ils tourneront leur visage vers la ville. Ils viendront et ils se lieront à moi par une alliance qui dure toujours et qu’ils n’oublieront jamais.", "6": "Les gens de mon peuple étaient comme des moutons perdus. Leurs bergers les trompaient en les laissant aller dans tous les sens sur les montagnes. Ils sont partis sur les montagnes, puis sur les collines, et ils ont oublié leur enclos.", "7": "Tous ceux qui les rencontraient les dévoraient, et leurs ennemis disaient : “Nous ne faisons rien de mal ! En effet, ces gens-là ont péché contre le SEIGNEUR, qui est un abri sûr, et en qui leurs ancêtres mettaient leur espoir.” »", "8": "« Enfuyez-vous de Babylone, quittez le pays ! Soyez comme des boucs à la tête d’un troupeau.", "9": "Oui, je vais mettre en mouvement plusieurs grands pays et je les enverrai attaquer Babylone. Ces peuples arriveront du nord, ils se rangeront contre cette ville et ils la prendront. Un combattant habile ne revient jamais les mains vides. De même, les flèches de ces peuples atteignent toujours leur but.", "10": "Le SEIGNEUR déclare : Le pays des Babyloniens sera pillé, et tous ceux qui le pilleront emporteront autant de richesses qu’ils voudront.", "11": "Réjouissez-vous et dansez de joie, vous qui avez détruit ce qui était à moi ! Bondissez comme de jeunes veaux dans l’herbe verte ! Hennissez comme des chevaux !", "12": "Votre mère est toute couverte de honte, celle qui vous a mis au monde a perdu son honneur. Maintenant, votre pays est le dernier de tous, c’est un désert, une terre sèche. »", "13": "À cause de la colère du SEIGNEUR, votre pays reste sans habitants, c’est un immense désert de tristesse. Tous ceux qui passent près de Babylone sont bouleversés. Ils poussent des cris d’horreur en voyant une telle destruction.", "14": "Vous tous, tireurs à l’arc, rangez-vous autour de Babylone pour l’attaquer ! Tirez sur elle, ne gardez pas vos flèches ! En effet, elle est coupable envers le SEIGNEUR.", "15": "De tous côtés, poussez contre elle les cris de guerre ! Elle lève les bras pour se rendre. Ses tours tombent, les murs qui la protègent s’écroulent. Le SEIGNEUR se venge. Vengez-vous donc de Babylone ! Faites-lui ce qu’elle a fait aux autres !", "16": "Éliminez de cette ville ceux qui sèment et ceux qui récoltent. Devant les combats sans pitié, que chacun rentre chez lui, qu’il fuie dans son pays !", "17": "Israël était comme un mouton perdu poursuivi par les lions. Le premier qui en a mangé, c’est le roi d’Assyrie. Ensuite, Nabucodonosor, roi de Babylone, est venu, et il lui a brisé les os.", "18": "C’est pourquoi, voici les paroles du SEIGNEUR de l’univers, Dieu d’Israël : « Je vais agir contre le roi de Babylone et contre son pays, comme j’ai agi contre le roi d’Assyrie. »", "19": "« Moi, je vais ramener Israël à son pâturage. Il trouvera de quoi manger sur la montagne du Carmel et sur le plateau du Bachan, dans la région montagneuse d’Éfraïm et au pays de Galaad. Il mangera à sa faim.", "20": "C’est moi, le SEIGNEUR, qui le déclare. À ce moment-là, on cherchera les fautes d’Israël, mais il n’y en aura pas. On cherchera les péchés de Juda, mais on n’en trouvera pas. En effet, je pardonnerai à ceux que je laisserai en vie. »", "21": "Le SEIGNEUR déclare à l’ennemi de Babylone : « Lance une attaque contre le pays de l’eau amère. Attaque-le et attaque les habitants de Pécod. Tue-les, détruis-les jusqu’au dernier ! Fais tout ce que j’ai commandé.", "22": "Dans le pays, on entend le bruit de la guerre. Quelle catastrophe terrible !", "23": "Babylone était le marteau qui écrasait le monde entier. Il a été cassé en mille morceaux. Comment est-ce possible ? Babylone n’est plus qu’un lieu horrible au milieu des peuples. Comment est-ce possible ?", "24": "Babylone, je t’ai tendu un piège, et tu as été prise sans t’en apercevoir. Tu as été découverte et attrapée, parce que tu t’es attaquée à moi, le SEIGNEUR. »", "25": "Le SEIGNEUR sort les armes de sa réserve et il va montrer sa colère. Au pays de Babylone, il y a du travail pour le Seigneur, DIEU de l’univers.", "26": "Venez de partout dans cette ville ! Ouvrez ses greniers, faites des tas avec ses richesses et détruisez-la ! Rien ne doit en rester.", "27": "Tuez tous ses meilleurs soldats, menez-les à l’abattoir ! Quel malheur pour eux, car c’est le moment où le SEIGNEUR va agir contre eux !", "28": "Écoutez ! Ceux qui fuient le pays de Babylone, ceux qui sont encore en vie viennent annoncer à Sion : « Le SEIGNEUR notre Dieu t’a vengée, il a vengé son temple. »", "29": "Rassemblez tous les tireurs à l’arc, lancez-les contre la ville de Babylone. Entourez-la de tous côtés ! Ne laissez personne s’enfuir ! Traitez-la comme elle a traité les autres, faites-lui ce qu’elle a fait aux autres ! Oui, elle a été orgueilleuse envers le SEIGNEUR, le Dieu saint d’Israël.", "30": "« C’est pourquoi ce jour-là, ses jeunes gens tomberont sur les places, tous ses soldats mourront. » Voilà ce que le SEIGNEUR déclare.", "31": "« Je t’en veux, orgueilleuse Babylone, je le déclare, moi, le Seigneur, DIEU de l’univers. Maintenant, c’est ton tour, c’est le moment où je vais agir contre toi.", "32": "L’orgueilleuse perd l’équilibre et tombe. Personne ne la relèvera. Je mets le feu à ses villes, il brûlera tout ce qui les entoure. »", "33": "Voici ce que dit le SEIGNEUR de l’univers : « Les gens d’Israël sont écrasés par la violence, et ceux de Juda aussi. Ceux qui les ont déportés les retiennent, ils refusent de les relâcher.", "34": "Moi, leur défenseur, je suis puissant, j’ai pour nom “SEIGNEUR de l’univers”. Je vais les défendre avec force. Ainsi je ferai trembler les habitants de Babylone et je rendrai la paix à la terre. »", "35": "Le SEIGNEUR déclare : « Guerre aux Babyloniens, aux habitants de Babylone, à ses chefs et à ses sages !", "36": "Guerre à ses devins, qu’ils disent n’importe quoi ! Guerre à ses soldats, qu’ils soient découragés !", "37": "Guerre à ses chevaux et à ses chars, aux étrangers qui combattent pour elle, qu’ils deviennent comme de faibles femmes ! Guerre à ses trésors, qu’ils soient pillés !", "38": "Guerre à ses cours d’eau, qu’ils deviennent secs ! En effet, c’est un pays de faux dieux. Ils se vantent de leurs statues horribles.", "39": "C’est pourquoi les chats sauvages habiteront à Babylone avec les hyènes, les autruches s’y installeront. Personne n’y habitera plus jamais, cette ville restera vide pour toujours.", "40": "Le SEIGNEUR déclare : ce sera la même catastrophe qu’à Sodome, Gomorrhe et dans les villes voisines. Il n’y aura plus aucun habitant, plus aucun être humain à Babylone.", "41": "Un peuple arrive du nord, une grande nation. Des rois nombreux se mettent en route depuis le bout du monde.", "42": "Leurs soldats tiennent des arcs et des armes pointues. Ils sont cruels et sans pitié. Le bruit qu’ils font ressemble au grondement de la mer. Ils sont montés sur des chevaux. Ils sont rangés dans un ordre parfait pour te faire la guerre, ville de Babylone !", "43": "En apprenant cette nouvelle, le roi de Babylone est découragé, l’angoisse lui serre la gorge, et il souffre comme une femme au moment d’accoucher.", "44": "Le SEIGNEUR dit : Je serai comme un lion qui sort des buissons le long du Jourdain vers une oasis. Je ferai partir tout le monde en un instant. Ensuite, j’établirai à Babylone le chef que je choisirai. En effet, qui est comme moi ? Qui peut me demander des comptes ? Quel chef peut me résister ? »", "45": "Écoutez donc ce que le SEIGNEUR a décidé contre Babylone, quels projets il a formés contre les habitants du pays. Ils seront traînés de force comme des bêtes, même les plus petits, c’est sûr. Leur enclos sera détruit à cause d’eux, c’est certain.", "46": "Quand on annonce : « Babylone est prise ! », la terre tremble, on entend de grands cris dans tous les pays."}, "51": {"1": "Voici un message du SEIGNEUR : « Je vais faire souffler un vent qui détruit sur Babylone et sur ses habitants.", "2": "Je vais lancer contre elle des étrangers qui chasseront ses habitants comme la paille emportée par le vent. Ils détruiront son pays. En ce jour de malheur, ils l’entoureront de tous côtés. »", "3": "Tireurs à l’arc, lancez vos flèches sur les tireurs de l’ennemi ! Et que les ennemis ne se vantent pas de leur cuirasse ! Ne laissez pas vivre ses jeunes soldats ! Détruisez toute son armée !", "4": "Les blessés resteront par terre dans le pays de Babylone, ceux qui sont morts au combat couvriront les rues.", "5": "En effet, leur pays est rempli de fautes contre le Dieu saint d’Israël. Mais Israël et Juda n’ont pas perdu leur Dieu, le SEIGNEUR de l’univers.", "6": "Fuyez loin de Babylone ! Que chacun se sauve ! Ainsi vous ne mourrez pas à cause de ses fautes. Oui, c’est le moment où le SEIGNEUR va se venger. Il va lui rendre ce qu’elle mérite.", "7": "Babylone était une coupe d’or dans la main du SEIGNEUR. Elle rendait ivre le monde entier. Les peuples buvaient de son vin jusqu’à devenir fous.", "8": "Tout à coup, Babylone est tombée, elle s’est brisée. « Chantez pour elle un chant de deuil ! Appliquez une pommade sur ses blessures, elle guérira peut-être. »", "9": "– « Nous avons soigné Babylone, mais elle ne guérit pas. Alors laissons-la et rentrons, chacun dans son pays ! Oui, le jugement qui tombe sur elle dépasse toute mesure, il monte jusqu’au ciel, il touche les nuages.", "10": "Le SEIGNEUR nous a rendu justice. Allons à Sion raconter ce que le SEIGNEUR notre Dieu a fait. »", "11": "Le SEIGNEUR a formé le projet de détruire Babylone. C’est pourquoi il encourage les rois des Mèdes à le réaliser. Le SEIGNEUR se venge, il venge son temple. Aiguisez vos flèches, remplissez-en vos sacs.", "12": "Dressez le signal de l’attaque contre les murs qui protègent Babylone ! Mettez plus de soldats aux postes de garde ! Placez des surveillants, cachez des hommes pour attaquer ! Oui, le SEIGNEUR a formé un projet et il réalise ce qu’il a dit contre les habitants de Babylone.", "13": "Babylone, toi qui habites au bord du grand fleuve, toi qui possèdes de nombreux trésors, pour toi, c’est la fin. tu as assez volé les autres.", "14": "Le SEIGNEUR de l’univers a fait ce serment : « Aussi vrai que je suis Dieu, un nuage d’hommes va entrer chez toi, pareil à un nuage de sauterelles. Et ils pousseront contre toi un cri de victoire. »", "15": "Le SEIGNEUR a montré sa puissance en créant la terre. Il a montré sa sagesse en établissant le monde, il a montré son intelligence en déroulant le ciel.", "16": "Quand sa voix gronde, des torrents d’eau se groupent dans le ciel. Il fait monter de gros nuages du bout de la terre. Il lance les éclairs pour que la pluie tombe. Il fait sortir le vent de ses abris.", "17": "Alors les gens restent tous là, stupides, sans comprendre. Tous les fondeurs ont honte de leurs faux dieux. Leurs statues sont trompeuses : il n’y a en elles aucun souffle de vie.", "18": "Elles ne valent rien, elles font seulement rire. Le jour où le SEIGNEUR agira contre elles, elles disparaîtront.", "19": "Mais Dieu, qui est le trésor d’Israël, ne leur ressemble pas. Lui, il est le créateur de l’univers, et la tribu d’Israël lui appartient. Il a pour nom « SEIGNEUR de l’univers ».", "20": "Le SEIGNEUR dit : « Babylone, tu as été pour moi un marteau, une arme de guerre. Avec toi j’ai écrasé des peuples et détruit des royaumes.", "21": "Avec toi j’ai écrasé des chevaux et leurs cavaliers, des chars et leurs conducteurs.", "22": "Avec toi j’ai écrasé des hommes et des femmes, des jeunes et des vieux, des garçons et des filles.", "23": "Avec toi, j’ai écrasé des bergers et leurs troupeaux, des laboureurs et leurs attelages, des gouverneurs et des préfets.", "24": "« Mais voici ce que vous allez voir, moi, le SEIGNEUR, je le déclare : Je ferai payer à Babylone et aux Babyloniens tout le mal qu’ils ont fait à Sion.", "25": "Oui, je m’attaque à toi, Babylone, déclare le SEIGNEUR. Pour détruire, tu es aussi puissante qu’une montagne, et tu détruis le monde entier ! Je vais lever mon bras contre toi, je vais te faire rouler du haut des rochers, te changer en montagne de feu.", "26": "On ne trouvera plus chez toi aucune pierre principale, aucune pierre de fondation pour les maisons. Oui, tu seras pour toujours un désert de tristesse. » Voilà ce que le SEIGNEUR déclare.", "27": "Dressez le signal dans le pays, faites entendre la corne de bélier chez les peuples ! Réunissez les peuples contre Babylone, contre elle, rassemblez les royaumes d’Ararat, de Minni et d’Achekénaz. Nommez des officiers pour trouver des hommes qui la combattent. Envoyez des chevaux pour l’attaquer comme un nuage de sauterelles.", "28": "Réunissez les peuples contre elle, en particulier les rois des Mèdes, leurs gouverneurs, leurs préfets et tout le pays qu’ils dirigent.", "29": "La terre tremble, elle tremble de peur, quand le SEIGNEUR réalise son projet contre Babylone : il change le pays de Babylone en un désert de tristesse, sans habitants.", "30": "Les meilleurs soldats babyloniens arrêtent de combattre, ils se cachent dans des abris. Leur courage a disparu, ils ressemblent à de faibles femmes. Les portes de la ville sont ouvertes, ses maisons brûlent.", "31": "Les messagers, tous ceux qui portent les nouvelles, courent l’un après l’autre pour annoncer au roi de Babylone : « Toute ta ville est prise,", "32": "les passages sont occupés, les murs de protection sont brûlés, les soldats découragés. »", "33": "Voici les paroles du SEIGNEUR de l’univers, Dieu d’Israël : « La pauvre Babylone est écrasée comme une place où on bat le blé. C’est bientôt pour elle le moment de la récolte. »", "34": "« Nabucodonosor, le roi de Babylone, m’a complètement dévorée, il m’a abandonnée comme un plat vide. Comme un dragon, il m’a avalée, il a rempli son ventre de mes biens les meilleurs, puis il m’a chassée.", "35": "La population de Jérusalem dit : Babylone nous a envoyé souffrances et malheurs. Qu’elle en subisse les conséquences ! Oui, les habitants de Sion disent : Les Babyloniens ont répandu mon sang. Qu’ils en subissent les conséquences ! »", "36": "Voici un message du SEIGNEUR pour Jérusalem : « Je vais te défendre moi-même, et je te vengerai. Je vais sécher le fleuve de Babylone et retirer l’eau de ses sources.", "37": "Je vais changer cette ville en un tas de pierres. Elle abritera les chacals, et les gens seront effrayés. Ils pousseront des cris d’horreur, et personne n’y habitera plus.", "38": "Actuellement, ses habitants sont tous comme des lions qui rugissent, ils grondent comme des bêtes sauvages.", "39": "Ils brûlent de désir, et pendant ce temps, je leur prépare un bon repas. Je vais les faire boire jusqu’à ce qu’ils soient ivres. Ils s’endormiront pour toujours et ne se réveilleront plus. Moi, le SEIGNEUR, je le déclare.", "40": "Je les conduis à l’abattoir comme des agneaux, des béliers ou des boucs. »", "41": "La ville de Chéchak, célèbre dans le monde entier, est prise, elle est conquise ! Comment est-ce possible ? Babylone n’est plus qu’un désert de tristesse parmi les peuples. Comment est-ce possible ?", "42": "La mer est montée contre elle, ses vagues rugissantes l’ont recouverte.", "43": "Ses villes sont devenues des lieux horribles. Le pays est maintenant une terre sèche, un lieu où personne n’habite, où personne ne passe.", "44": "Le SEIGNEUR dit : « J’agis contre Bel, le dieu de Babylone. Je lui enlèverai de la bouche ce qu’il est en train d’avaler. Les peuples n’iront plus vers lui en grand nombre. « Les murs qui protègent Babylone sont tombés.", "45": "Toi, peuple d’Israël, quitte cette ville ! Que chacun s’enfuie pour se protéger de ma violente colère !", "46": "« Ne vous découragez pas ! N’ayez pas peur des nouvelles répandues dans le pays. Une année, on dit une chose, l’année suivante, on dit autre chose : la violence se répand dans le pays, un dictateur en chasse un autre.", "47": "« Bientôt, j’agirai contre les faux dieux de Babylone. Tout le pays sera couvert de honte. Tous les morts resteront par terre au milieu de la ville.", "48": "Ceux qui doivent la détruire arriveront du nord. Alors le ciel, la terre et tout ce qu’ils contiennent pousseront des cris de victoire à son sujet. » Voilà ce que le SEIGNEUR déclare.", "49": "Dans le monde entier, beaucoup de morts sont tombés pour Babylone. De la même façon, Babylone doit tomber pour les Israélites qui sont morts à cause d’elle.", "50": "Vous qui avez échappé à ses coups, partez ! Ne restez pas ici ! Au loin, pensez au SEIGNEUR, souvenez-vous de Jérusalem.", "51": "Nous n’étions pas fiers en entendant les insultes. Nous étions couverts de honte quand des étrangers sont entrés dans le lieu saint du SEIGNEUR.", "52": "Le SEIGNEUR déclare : « C’est pourquoi je vais bientôt agir contre les faux dieux de Babylone. Dans tout son pays, on entendra les plaintes des blessés.", "53": "Même si Babylone monte sur les hauteurs jusqu’au ciel, même si elle se protège derrière des murs qu’on ne peut atteindre, ceux qui la détruiront arriveront jusqu’à elle. C’est moi qui les enverrai. » Voilà ce que le SEIGNEUR déclare.", "54": "Écoutez : on entend des appels au secours venant de Babylone, le bruit d’une catastrophe arrive de ce pays.", "55": "Oui, le SEIGNEUR est en train de détruire la ville, il fait taire ses grands cris. Les troupes des ennemis grondent comme les vagues de la mer. Leur bruit ressemble à celui du tonnerre.", "56": "En effet, celui qui la détruira se rapproche. Il va attaquer Babylone. Il prendra ses meilleurs combattants, il brisera leurs arcs de guerre. Oui, le SEIGNEUR est un Dieu qui sait se venger et rendre à chacun ce qu’il mérite.", "57": "« Je rendrai ivres ses ministres et ses sages, ses gouverneurs, ses préfets et ses meilleurs combattants. Ils s’endormiront pour toujours, ils ne se réveilleront plus. » Voilà ce que déclare le Roi qui a pour nom « SEIGNEUR de l’univers ».", "58": "Voici ce qu’il dit encore : « Les larges murs qui protègent Babylone sont complètement détruits, ses hautes portes sont brûlées. Les peuples se fatiguent pour rien, les populations se donnent du mal pour du feu ! »", "59": "Seraya, fils de Néria et petit-fils de Maasséya, était l’aide de camp de Sédécias, roi de Juda. La quatrième année où Sédécias était roi, Seraya est allé avec lui à Babylone. Jérémie avait mis par écrit sur un rouleau tous les malheurs qui devaient arriver à Babylone, toutes les paroles contre cette ville.", "": "", "61": "Alors Jérémie dit à Seraya : « Quand tu arriveras à Babylone, tu t’appliqueras à lire toutes ces paroles-là.", "62": "Puis tu diras : “SEIGNEUR, tu as toi-même annoncé ceci : Babylone va être détruite, il n’y aura plus d’habitants, ni hommes ni bêtes. Elle deviendra pour toujours un désert de tristesse.”", "63": "Quand tu auras fini de lire ce rouleau, tu y attacheras une pierre et tu le jetteras dans le fleuve Euphrate.", "64": "Tu diras : “Babylone disparaîtra de la même façon. Elle ne se relèvera plus après les malheurs que le SEIGNEUR fait venir sur elle.” » « Les peuples se fatiguent. » Les paroles de Jérémie s’arrêtent ici."}, "52": {"1": "Sédécias est devenu roi à l’âge de 21 ans. Il a été roi à Jérusalem pendant 11 ans. Sa mère s’appelait Hamoutal. C’était une fille d’Irméya, de Libna.", "2": "Sédécias a fait ce qui est mal aux yeux du SEIGNEUR, exactement comme Yoaquim.", "3": "Ce qui s’est passé à Jérusalem et dans le royaume de Juda a provoqué la colère du SEIGNEUR. Finalement, il a rejeté son peuple loin de lui. Sédécias s’est révolté contre Nabucodonosor, le roi de Babylone.", "4": "Alors celui-ci est venu attaquer Jérusalem avec toute son armée. Ses soldats ont installé leur camp devant la ville et ils l’ont entourée de fossés. Ceci s’est passé la neuvième année où Sédécias était roi, le dixième mois, le 10 du mois.", "5": "L’attaque a duré jusqu’à la onzième année où Sédécias était roi.", "6": "La famine est devenue très grave à Jérusalem, et les habitants n’avaient plus rien à manger. Le quatrième mois, le 9 du mois,", "7": "les Babyloniens ont fait un trou dans le mur qui protégeait la ville. La nuit, tous les combattants de Juda ont fui. Les Babyloniens entouraient Jérusalem. Malgré cela, les combattants ont quitté la ville par la porte située entre les deux murs, près du jardin du roi. Ensuite, ils ont pris le chemin qui mène à la vallée du Jourdain.", "8": "Mais les soldats babyloniens ont poursuivi le roi Sédécias et ils l’ont rattrapé dans la plaine de Jéricho. Alors tous ses soldats l’ont abandonné.", "9": "Les Babyloniens l’ont fait prisonnier et ils l’ont conduit à Ribla, au pays de Hamath, devant le roi de Babylone. Là, celui-ci a jugé le roi Sédécias.", "10": "C’est à Ribla aussi qu’il a mis à mort les fils de Sédécias sous les yeux de leur père, ainsi que tous les ministres de Juda.", "11": "Ensuite, il a fait crever les yeux de Sédécias et l’a fait attacher avec deux chaînes de bronze. Puis il l’a envoyé ainsi à Babylone, où il l’a gardé prisonnier jusqu’au jour de sa mort.", "12": "La dix-neuvième année où Nabucodonosor était roi, le cinquième mois, le 10 du mois, Nebouzaradan est entré à Jérusalem. C’était le chef des gardes du roi de Babylone, il faisait partie des hommes importants qui l’entouraient.", "13": "Il a mis le feu au temple, au palais du roi de Juda, et à toutes les maisons de la ville, en particulier à toutes celles des notables.", "14": "Les troupes babyloniennes qui étaient avec le chef des gardes ont détruit les murs autour de Jérusalem.", "15": "Ensuite, Nebouzaradan a déporté les gens qui étaient restés dans la ville : quelques familles pauvres et ceux qui s’étaient rendus au roi de Babylone, ainsi que les derniers artisans.", "16": "Mais il a laissé une partie des pauvres du pays pour cultiver les vignes et les champs.", "17": "Les Babyloniens ont brisé les colonnes de bronze qui étaient à l’entrée du temple, ainsi que les chariots et la grande cuve de bronze placés dans la cour. Ils ont emporté tout ce bronze à Babylone.", "18": "Ils ont pris aussi les objets en bronze utilisés pour le service du temple : récipients pour les cendres, pelles, éteignoirs pour les lampes, coupes pour le sang et autres coupes.", "19": "Le chef des gardes a pris aussi tous les objets en or et en argent : cuvettes, brûle-parfums, coupes pour le sang, récipients pour les cendres, chandeliers, cuillères et autres récipients.", "20": "Le roi Salomon avait fait fabriquer de nombreux objets en bronze pour le temple du SEIGNEUR : les deux colonnes, la grande cuve avec douze taureaux pour la porter et les chariots. On ne pouvait pas peser tout ce métal.", "21": "Par exemple, les colonnes avaient chacune 9 mètres de haut et 6 mètres de tour. Elles étaient creuses, et le bronze avait 8 centimètres d’épaisseur.", "22": "Au-dessus de chaque colonne, il y avait une couronne de bronze, haute de 2 mètres et demi. Elle était décorée tout autour d’une natte en bronze et de fruits en bronze appelés grenades. Les deux colonnes et leurs décorations étaient les mêmes :", "23": "quatre-vingt-seize grenades sur les côtés, c’est-à-dire cent fruits en tout, autour de la natte en bronze.", "24": "Le chef des gardes a fait arrêter le grand-prêtre Seraya, son adjoint Sefania et les trois prêtres qui gardaient l’entrée du temple.", "25": "Il a fait arrêter aussi un fonctionnaire responsable des militaires, puis sept personnes proches du roi. Il a fait arrêter encore le secrétaire du chef de l’armée, chargé de recruter les combattants, ainsi que 60 hommes de Juda. Tous ces gens se trouvaient alors à Jérusalem.", "26": "Nebouzaradan les a conduits auprès du roi de Babylone, à Ribla.", "27": "Celui-ci les a fait mourir à cet endroit, au pays de Hamath. C’est de cette façon que le peuple de Juda a été déporté loin de son territoire.", "28": "Voici le nombre de personnes que Nabucodonosor a fait déporter : la septième année : 3 023 Judéens ;", "29": "la dix-huitième année où il était roi : 832 personnes de Jérusalem ;", "30": "la vingt-troisième année, Nebouzaradan, le chef des gardes, a fait déporter encore 745 Judéens. En tout : 4 600 personnes.", "31": "Évil-Mérodak est devenu roi de Babylone 37 ans après la déportation du roi Yoakin de Juda. L’année où il est devenu roi, le douzième mois, le 25 du mois, Évil-Mérodak a rendu sa liberté à Yoakin, roi de Juda, et l’a fait sortir de prison.", "32": "Il lui a parlé avec bonté et lui a donné une place au-dessus des rois qui étaient avec lui à Babylone.", "33": "Yoakin a pu enlever ses habits de prisonnier et il a pris ses repas avec le roi de Babylone, tous les jours, sans exception.", "34": "Ainsi, chaque jour jusqu’à sa mort, Yoakin a reçu du roi de Babylone ce qui était nécessaire pour vivre."}}}