{"version_book": "Parole de Vie", "code_version_book": "PDV", "name": "Job", "chapters": {"1": {"1": "Il y avait une fois, au pays d’Ous, un homme appelé Job. C’était un homme droit, on n’avait rien à lui reprocher. Il respectait Dieu et il évitait le mal.", "2": "Il était père de sept fils et de trois filles.", "3": "Il possédait 7 000 moutons, 3 000 chameaux, 1 000 bœufs pour labourer, 500 ânesses, beaucoup de serviteurs et de servantes. C’était l’homme le plus important de tous les habitants de l’Orient.", "4": "Les fils de Job avaient l’habitude de faire un grand repas tantôt chez l’un, tantôt chez l’autre, et ils invitaient leurs trois sœurs à manger et à boire avec eux.", "5": "Quand les fêtes étaient finies, Job faisait venir ses enfants pour les rendre purs. Le jour suivant, il se levait tôt le matin, et il offrait pour chacun un sacrifice complet. En effet, il se disait : « Mes enfants ont peut-être commis une faute, ils ont peut-être insulté Dieu dans leur cœur. » Voilà ce que Job avait l’habitude de faire.", "6": "Un jour, les habitants du ciel sont venus en présence du SEIGNEUR. Satan, l’Accusateur, est venu avec eux, lui aussi.", "7": "Le SEIGNEUR lui a demandé : « D’où viens-tu ? » L’Accusateur a répondu : « Je viens de me promener partout sur la terre. »", "8": "Le SEIGNEUR lui a dit : « Tu as sûrement remarqué mon serviteur Job. Personne ne lui ressemble sur la terre. C’est un homme droit, on n’a rien à lui reprocher. Il me respecte et il évite le mal. »", "9": "L’Accusateur a répondu : « Si Job te respecte, à ton avis, est-ce que c’est sans raison ?", "10": "Tu le protèges de tous côtés comme avec une clôture, lui, sa famille et tout ce qu’il possède. Tu as béni tout ce qu’il a fait, et ses troupeaux couvrent tout le pays.", "11": "Mais touche un peu à tout ce qu’il possède. Et il te maudira en face, j’en suis sûr ! »", "12": "Le SEIGNEUR dit à l’Accusateur : « D’accord ! Tout ce qu’il possède est en ton pouvoir, mais ne touche pas à sa personne. » Alors l’Accusateur s’est éloigné de la présence du SEIGNEUR.", "13": "Un jour, les fils et les filles de Job étaient en train de manger et de boire du vin chez leur grand frère.", "14": "Un messager est arrivé chez Job et lui a dit : « Les bœufs étaient en train de labourer, les ânesses se trouvaient dans un champ, tout près.", "15": "Une bande de nomades d’Arabie les ont attaqués, puis ils les ont volés. Et ils ont tué tes serviteurs. Moi seul, j’ai pu me sauver pour te prévenir. »", "16": "L’homme parlait encore, un autre messager est arrivé. Il a dit : « La foudre est tombée du ciel sur les moutons et sur tes serviteurs. Elle les a tous brûlés. Moi seul, j’ai pu me sauver pour te prévenir. »", "17": "L’homme parlait encore, un autre messager est arrivé. Il a dit : « Trois bandes de Chaldéens ont attaqué les chameaux, puis ils les ont volés. Et ils ont tué tes serviteurs. Moi seul, j’ai pu me sauver pour te prévenir. »", "18": "L’homme parlait encore, un autre messager est arrivé. Il a dit : « Tes fils et tes filles étaient en train de manger et de boire du vin chez leur grand frère.", "19": "Un vent violent venu du désert a renversé toute la maison. Elle est tombée sur eux tous, et ils ont été tués. Moi seul, j’ai pu me sauver pour te prévenir. »", "20": "Alors Job s’est levé. En signe de deuil, il a déchiré son vêtement et s’est rasé la tête. Puis il s’est mis à genoux, le front contre le sol.", "21": "Il a dit : « Je suis sorti tout nu du ventre de ma mère. Je retournerai tout nu dans le ventre de la terre. Le SEIGNEUR a donné, le SEIGNEUR a repris. Il faut remercier le SEIGNEUR ! »", "22": "Dans tous ces malheurs, Job n’a commis aucune faute. Il n’a fait aucun reproche à Dieu."}, "2": {"1": "Un autre jour, les habitants du ciel sont venus en présence du SEIGNEUR. L’Accusateur est venu avec eux, lui aussi.", "2": "Le SEIGNEUR lui a demandé : « D’où viens-tu ? » L’Accusateur a répondu : « Je viens de me promener partout sur la terre. »", "3": "Le SEIGNEUR lui a dit : « Tu as sûrement remarqué mon serviteur Job. Personne ne lui ressemble sur la terre. C’est un homme droit, on n’a rien à lui reprocher. Il me respecte et il évite le mal. Il continue à se conduire parfaitement, et c’est sans raison que tu m’as poussé à le détruire. »", "4": "Mais l’Accusateur a répondu au SEIGNEUR : « C’est normal : chacun donne pour recevoir. Tout ce qu’un homme possède, il le donne pour sauver sa vie.", "5": "Mais touche un peu à sa personne, et il te maudira en face, j’en suis sûr ! »", "6": "Le SEIGNEUR a dit à l’Accusateur : « D’accord ! Il est en ton pouvoir, mais ne le fais pas mourir. »", "7": "Alors l’Accusateur s’est éloigné de la présence du SEIGNEUR. Il a frappé Job d’une grave maladie de peau, depuis les pieds jusqu’à la tête.", "8": "Job s’est installé au milieu des ordures et il a pris un morceau de poterie cassée pour se gratter.", "9": "Sa femme lui a dit : « Tu continues à te conduire parfaitement ? Tu ferais mieux de maudire Dieu et de mourir ensuite ! »", "10": "Mais Job lui a répondu : « Tu parles comme une folle ! Nous acceptons le bonheur comme un don de Dieu. Alors pourquoi refuser le malheur ? » Dans ce nouveau malheur, Job n’a dit aucune parole qui offense Dieu.", "11": "Trois amis de Job ont appris tous les malheurs qui sont tombés sur lui. Ce sont Élifaz de Téman, Bildad de Chouha et Sofar de Naama. Chacun est arrivé de son pays. Ils se sont mis d’accord pour partager sa peine et le consoler.", "12": "Ils l’ont vu de loin, mais ils ne l’ont pas reconnu. Alors ils se sont mis à pleurer à grands cris. En signe de tristesse, chacun a déchiré son vêtement et ils ont jeté en l’air de la poussière qui est retombée sur leur tête.", "13": "Puis ils se sont assis par terre avec lui pendant sept jours et sept nuits. Aucun ne lui a parlé. En effet, ils voyaient que sa souffrance était très grande."}, "3": {"1": "Après tout cela, Job s’est mis à parler. Il a maudit le jour de sa naissance.", "2": "Voici ce qu’il a dit :", "3": "« Ah ! Je voudrais qu’il disparaisse, le jour où je suis né ! Et qu’elle disparaisse, la nuit qui a dit : “Un garçon vient d’être formé !”", "4": "Ce jour-là, qu’il soit pour nous comme un jour sombre ! Que Dieu, là-haut, ne s’occupe pas de lui ! Que la lumière ne l’éclaire pas !", "5": "Que l’ombre profonde le recouvre, qu’un nuage repose sur lui, qu’il fasse nuit en plein jour !", "6": "« Cette nuit-là, qu’elle soit totalement noire, qu’elle ne compte pas parmi les jours de l’année, qu’elle n’entre pas dans le calcul des mois !", "7": "Oui, que pendant cette nuit-là, personne ne donne la vie, et que toute joie s’enfuie !", "8": "Ceux qui annoncent les jours de malheur et qui sont capables de réveiller le dragon Léviatan, qu’ils appellent le malheur sur cette nuit !", "9": "Que les étoiles du matin s’éteignent ! Que cette nuit de ma naissance attende sans cesse la lumière du jour. Qu’elle ne voie jamais le réveil du soleil !", "10": "En effet, elle m’a laissé venir au monde, elle m’a laissé aujourd’hui connaître le malheur.", "11": "« Pourquoi est-ce que je ne suis pas mort dans le ventre de ma mère ? Pourquoi est-ce que je n’ai pas rendu le souffle en voyant le jour !", "12": "Pourquoi deux genoux m’ont-ils accueilli ? Pourquoi ma mère m’a-t-elle nourri de son lait ?", "13": "Dans le cas contraire, aujourd’hui, je serais au calme dans ma tombe. Je dormirais et me reposerais", "14": "avec les rois et les dirigeants de la terre, ceux qui reconstruisaient les monuments en ruine.", "15": "Ou bien je serais avec les grands qui possédaient de l’or et remplissaient leurs maisons d’objets en argent.", "16": "Ou encore je n’existerais pas, comme les enfants mort-nés qui n’ont pas vu la lumière.", "17": "« Dans la tombe, les gens mauvais ne bougent plus. Ceux qui n’ont plus de force se reposent.", "18": "Là, les prisonniers aussi sont tranquilles, ils n’entendent plus les cris du surveillant.", "19": "Entre petits et grands, aucune différence : ici, l’esclave est délivré de son maître.", "20": "« Pourquoi donner la lumière du jour au malheureux ? Pourquoi donner la vie à ceux qui sont découragés et déçus ?", "21": "Ils attendent la mort, mais elle ne vient pas. Ils la cherchent plus qu’un trésor.", "22": "Ils seraient fous de joie, et ils danseraient s’ils trouvaient leurs tombes !", "23": "Je suis un homme qui ne sait où il va, et Dieu m’a enfermé comme derrière une clôture.", "24": "Comme nourriture, je n’ai que mes soupirs, mes cris de douleur jaillissent sans cesse.", "25": "Si j’ai peur d’une chose, elle m’arrive. Ce qui m’effraie tombe sur moi.", "26": "Je ne suis plus ni calme, ni tranquille. Je ne peux me reposer : je suis rempli d’inquiétude. »"}, "4": {"1": "Alors Élifaz de Téman a pris la parole. Il a dit à Job :", "2": "« Je n’ose pas te parler, tellement tu es découragé. Pourtant, je ne peux pas me taire.", "3": "Toi, tu as conseillé beaucoup de monde. Tu savais rendre courage aux gens fatigués,", "4": "tes paroles remettaient debout ceux qui glissaient, tu relevais ceux qui étaient courbés.", "5": "Et maintenant que c’est ton tour, te voici découragé. Quand le malheur te frappe, tu es effrayé.", "6": "« Toi, l’ami de Dieu, est-ce que tu ne dois pas avoir confiance ? Est-ce que ta conduite parfaite ne te donne pas bon espoir ?", "7": "Réfléchis : est-ce que tu as vu des innocents ou des gens honnêtes tués par le malheur ?", "8": "Pour moi, j’ai remarqué ceci : ceux qui cultivent le mal et qui sèment la misère récoltent le mal et la misère.", "9": "Quand Dieu souffle sur eux, ils meurent, quand il brûle de colère, ils disparaissent.", "10": "Dieu fait taire leurs rugissements de lions et leurs cris de léopards. Il casse les dents de ces jeunes lions.", "11": "Alors, le lion meurt parce qu’il n’a rien à manger, les petits de la lionne partent de tous côtés.", "12": "« J’ai entendu une voix secrète, mon oreille en a perçu un léger murmure.", "13": "Ceci s’est passé la nuit, en rêve, quand les gens dorment profondément.", "14": "J’étais effrayé, j’avais froid, tout mon corps tremblait.", "15": "Une sorte de souffle est passé sur mon visage, j’étais glacé de peur.", "16": "Quelqu’un se tenait là debout, je ne le reconnaissais pas. Une forme était devant mes yeux. Un silence, puis j’ai entendu sa voix. Elle disait :", "17": "“Est-ce qu’un être humain peut être juste devant Dieu ? Est-ce qu’il peut être pur devant celui qui l’a créé ?", "18": "Regarde : Dieu ne fait pas confiance à ses anges, il critique les fautes de ses serviteurs.", "19": "Alors comment peut-il faire confiance aux humains ? En effet, ils ont été créés à partir de l’argile, et leur corps n’est que poussière. On peut les écraser comme une mouche.", "20": "On peut les détruire en moins d’une journée. Ils disparaissent pour toujours, personne n’y fait attention.", "21": "Le fil qui les retenait à la vie est cassé. Ils meurent sans avoir obtenu la sagesse.”"}, "5": {"1": "« Lance un appel ! Mais qui va te répondre ? Parmi les anges, vers lequel peux-tu te tourner ?", "2": "« Oui, la mauvaise humeur tue l’homme stupide, et la colère fait mourir l’ignorant.", "3": "C’est vrai, j’ai déjà vu quelqu’un de stupide avec une bonne situation. Mais j’ai aussitôt appelé le malheur sur sa maison. J’ai dit :", "4": "“Que ses enfants ne reçoivent aucune aide ! Au tribunal, que personne ne les défende et que le juge les condamne !", "5": "Ses récoltes, que ceux qui ont faim les mangent ! Qu’ils les emportent malgré les buissons d’épines ! Ses richesses, que ceux qui n’ont rien les prennent !”", "6": "« En effet, le malheur ne sort pas de la terre, la misère ne pousse pas sur le sol.", "7": "Mais l’être humain cause sa propre misère, aussi sûrement que les étincelles jaillissent en l’air.", "8": "« À ta place, je me tournerais vers Dieu, c’est à lui que je présenterais ma situation.", "9": "Lui, il fait des choses extraordinaires, personne ne peut les comprendre. Ses actions magnifiques, personne ne peut les compter.", "10": "Il fait tomber la pluie sur la terre entière, il envoie l’eau du ciel pour arroser les champs.", "11": "Ceux qui sont tout en bas, il les relève, ceux qui sont dans le deuil retrouvent la joie.", "12": "Dieu détruit les projets des gens faux, ils ne réussissent pas à faire ce qu’ils veulent.", "13": "Dieu attrape les sages au piège de leurs mensonges, et leurs conseils tordus ne servent plus à rien.", "14": "Ces gens-là sont aveugles en plein jour, à midi, ils vont à tâtons comme dans la nuit.", "15": "Mais Dieu sauve de leurs mains l’homme découragé, il arrache le pauvre à leurs griffes puissantes.", "16": "Ainsi, il y a de nouveau de l’espoir pour les malheureux, et ceux qui font le mal ferment leur bouche.", "17": "« Oui, il est heureux, l’homme que Dieu corrige ! Ne repousse donc pas les leçons du Tout-Puissant !", "18": "« En effet, Dieu blesse et il guérit, il frappe et il soigne la blessure.", "19": "Tu peux connaître de nombreux malheurs, il te protégera toujours, et le mal ne te touchera jamais.", "20": "Pendant la famine, il te sauvera de la mort. Au cours du combat, tu ne seras pas blessé.", "21": "Tu seras à l’abri des mensonges. Si un malheur destructeur arrive, n’aie peur de rien !", "22": "Tu te moqueras du malheur destructeur et de la faim. N’aie pas peur des bêtes sauvages !", "23": "Il n’y aura pas de pierres dans tes champs, même les bêtes sauvages ne te feront pas de mal.", "24": "Tu connaîtras le bonheur dans ta maison. Quand tu visiteras tes troupeaux, rien ne manquera.", "25": "Tu verras grandir le nombre de tes enfants, et les enfants de leurs enfants pousseront comme l’herbe des champs.", "26": "Tu seras plein de force jusqu’à ta mort, comme une gerbe de blé au temps de la récolte.", "27": "« Voilà ce que nous avons trouvé en réfléchissant longtemps : c’est la vérité. Accepte cela et prends-le pour toi. »"}, "6": {"1": "Alors Job a répondu :", "2": "« Ah ! Je voudrais qu’on pèse ma tristesse, qu’on place mon malheur sur une balance !", "3": "Oui, il est plus lourd que le sable des mers, c’est pourquoi je dis n’importe quoi.", "4": "Le Tout-Puissant m’a percé de ses flèches, et leur poison s’est répandu dans mon corps. Les forces terribles de Dieu sont en position de combat contre moi.", "5": "« Est-ce que l’âne sauvage se met à braire près de l’herbe fraîche ? Est-ce que le bœuf mugit devant son repas de foin ?", "6": "Un plat qui n’a pas de goût, peut-on le manger sans sel ? Est-ce qu’on peut trouver du goût dans le blanc d’un œuf cru ?", "7": "Je ne veux pas manger de ces aliments-là. Ma souffrance est un plat qui me dégoûte.", "8": "« Je voudrais que quelqu’un réponde à ma demande, que Dieu me donne ce que j’attends.", "9": "Qu’il accepte enfin de m’écraser, qu’il lève sa main menaçante et me détruise !", "10": "Je danserais de joie au milieu de terribles souffrances, car j’aurais au moins une consolation : je n’aurais pas oublié les paroles du Dieu saint.", "11": "« Mais je n’ai plus la force d’attendre : à quoi me sert de vivre ? Je n’ai plus d’avenir.", "12": "Est-ce que je suis une pierre pour tout supporter ? Est-ce que mon corps est en bronze ?", "13": "En moi, je n’ai plus rien pour m’aider, je manque du plus petit secours.", "14": "« Celui qui est découragé a droit à l’amitié de son prochain, même s’il ne respecte plus le Tout-Puissant.", "15": "Mes amis m’ont déçu comme un torrent sec, comme des rivières sans eau.", "16": "À la fin de la saison froide, quand la glace et la neige se mettent à fondre, les torrents débordent.", "17": "Mais dès la saison sèche, ils sont vides. Quand il fait chaud, ils n’ont plus d’eau.", "18": "Les caravanes ne passent plus près d’eux, elles s’enfoncent dans le désert et meurent.", "19": "Les caravanes de Téma, les voyageurs de Saba recherchent ces torrents, ils mettent leur espoir en eux.", "20": "Ils ont cru qu’il y avait de l’eau, mais ensuite, ils le regrettent : quand ils arrivent, ils sont déçus.", "21": "« Voilà ce que vous êtes pour votre ami. En voyant mon malheur, vous avez eu peur.", "22": "Est-ce que je vous ai demandé quelque chose ? Est-ce que je vous ai dit : “Prenez une partie de vos richesses et donnez-la-moi", "23": "pour me délivrer d’un ennemi ? Arrachez-moi au pouvoir d’un dictateur ?”", "24": "Éclairez-moi et je me tairai, expliquez-moi mes erreurs.", "25": "Des paroles vraies ne blessent personne. Mais vos reproches à vous me reprochent quoi ?", "26": "Vous voulez me reprocher mes paroles ? Mais ce sont les paroles en l’air d’un homme désespéré.", "27": "Vous oseriez tirer au sort un orphelin ! Vous iriez jusqu’à vendre votre ami !", "28": "« Eh bien, regardez-moi en face : est-ce que je mens ?", "29": "Est-ce que mes paroles sont celles d’un homme faux ? Est-ce que je ne sais pas reconnaître ce qui est mal ? Regardez-moi : pas de mensonge entre nous ! Encore une fois, regardez-moi, et vous verrez clairement que je suis innocent. »", "": ""}, "7": {"1": "Job a dit encore : « Vraiment, la vie des gens sur la terre est très dure. Leur situation est celle des manœuvres.", "2": "Ils sont comme l’esclave au soleil, qui cherche un peu d’ombre, ou comme un ouvrier qui attend son salaire.", "3": "Pour moi, c’est la même chose ! Depuis des mois, ma vie est inutile. Je connais seulement des nuits de souffrance.", "4": "Dès que je suis couché, je me dis : “Si seulement c’était le jour !” La nuit est longue, et je me retourne sans cesse dans mon lit jusqu’au matin.", "5": "J’ai le corps couvert de vers et de croûtes pareilles à la terre. Ma peau se fend, et mes plaies coulent.", "6": "Ma vie a passé plus vite que la navette du tisserand. Elle va bientôt s’arrêter quand le fil de l’espoir sera fini.", "7": "« Souviens-toi, ô Dieu : ma vie n’est qu’un souffle. Mes yeux ne verront plus jamais le bonheur.", "8": "Toi qui me regardais, tu ne m’apercevras plus. Quand tes yeux me chercheront, je ne serai plus là.", "9": "Celui qui descend dans le monde des morts ressemble au nuage qui disparaît et s’en va.", "10": "Il ne remonte pas. Il ne revient plus dans sa maison, et ceux qui le connaissaient l’oublient.", "11": "« C’est pourquoi je ne peux pas me taire, j’ai la gorge serrée, alors je dois parler. Je suis découragé et déçu, alors je vais me plaindre.", "12": "Pourquoi est-ce que tu me surveilles ainsi ? Est-ce que je suis la Mer ou le méchant Animal de l’eau ?", "13": "Quand je me couche, je me dis : “Le sommeil va me soulager, la nuit va calmer ma douleur.”", "14": "Mais tu me fais peur avec de mauvais rêves, tu m’effraies par les choses que tu me fais voir.", "15": "Je préfère que tu m’étrangles ! Plutôt mourir que de continuer à souffrir !", "16": "J’en ai assez ! Je ne vivrai pas toujours. Ma vie n’est qu’un souffle. Alors laisse-moi tranquille !", "17": "« Est-ce que l’être humain est si important pour que tu penses à lui ? Pourquoi fais-tu tellement attention à lui ?", "18": "Tu lui demandes des comptes tous les matins, tu vérifies à chaque instant sa valeur.", "19": "Quand vas-tu arrêter de me regarder ? Laisse-moi au moins avaler ma salive !", "20": "Est-ce que j’ai péché ? Et qu’est-ce que cela peut te faire, à toi qui surveilles si sévèrement les humains ? C’est moi que tu vises quand tu frappes. Pourquoi donc ? Est-ce que je suis un poids pour toi ?", "21": "Est-ce que tu ne peux pas supporter mes péchés, pardonner mes fautes ? Je serai bientôt mort, couché dans la poussière. Quand tu me chercheras, je n’existerai plus. »"}, "8": {"1": "Alors Bildad de Chouha a pris la parole. Il a dit à Job :", "2": "« Tu vas répéter ces choses combien de temps encore ? Tes paroles sont violentes comme un vent de tempête. Mais jusqu’à quand ?", "3": "Est-ce que Dieu change les lois ? Est-ce que le Tout-Puissant rend faux ce qui est juste ?", "4": "Si tes fils ont commis des fautes contre lui, il leur a fait payer les conséquences de leurs actions mauvaises.", "5": "« Mais toi, si tu cherches Dieu, si tu pries avec force le Tout-Puissant,", "6": "si tu es honnête et droit, il veillera sur toi et te rendra la place que tu mérites.", "7": "Ta situation passée te paraîtra peu de chose, car ton avenir la dépassera de beaucoup.", "8": "« Interroge ceux qui ont vécu avant nous, et sois attentif à l’expérience de leurs ancêtres.", "9": "Nous, nous sommes nés voici peu de temps, et nous ne savons rien. Notre vie sur terre passe aussi vite que l’ombre.", "10": "Mais ceux qui ont vécu avant nous, ils te parleront, et de leur expérience, ils tireront ces paroles de sagesse :", "11": "“Le papyrus ne pousse pas en dehors des marais, le roseau ne grandit pas en dehors de l’eau.", "12": "Sans eau, il sèche avant les autres herbes, quand il est encore en fleurs et qu’on ne l’a pas coupé !”", "13": "« Voilà ce qui arrive à ceux qui oublient Dieu. L’espoir des gens mauvais disparaît de cette façon.", "14": "Leur assurance est détruite, leur sécurité n’est qu’une toile d’araignée.", "15": "Quand ils s’appuient sur leur maison, elle ne tient pas debout, ils s’y accrochent, elle ne résiste pas.", "16": "« Ils sont comme un arbre plein de sève qui grandit au soleil. Il étend ses jeunes branches au-dessus du jardin.", "17": "Ses racines emmêlées poussent dans les pierres, il s’enfonce au creux du rocher.", "18": "Mais si quelqu’un l’arrache de l’endroit où il est, la terre affirme qu’elle ne l’a jamais vu.", "19": "Voilà comment finit le bonheur de ceux qui oublient Dieu ! Et à leur place, une autre plante germera.", "20": "« Non, Dieu ne méprise pas l’homme droit. Il ne soutient pas ceux qui font le mal.", "21": "Il remplira de nouveau ta bouche de rires, il te fera pousser des cris de joie.", "22": "Tes ennemis seront couverts de honte, et les gens mauvais disparaîtront. »"}, "9": {"1": "Job a répondu :", "2": "« Oui, ce que tu dis est vrai, je le sais. Est-ce qu’un être humain peut avoir raison contre Dieu ?", "3": "Si on veut discuter avec lui, Dieu ne répondra pas une fois sur mille !", "4": "Sa sagesse est profonde et sa force est grande. Qui peut lui résister sans en subir les conséquences ?", "5": "« Il déplace les montagnes tout à coup et les renverse dans sa colère.", "6": "Il fait trembler la terre, il secoue les piliers qui la portent.", "7": "Il peut interdire au soleil de se lever, il peut empêcher les étoiles de briller.", "8": "« Lui seul étend les cieux, et il marche sur les vagues de la mer.", "9": "Il crée les groupes d’étoiles : la Grande Ourse, Orion, les Pléiades et les étoiles du Sud.", "10": "Il fait des choses extraordinaires, personne ne peut les comprendre. Ses actions magnifiques, personne ne peut les compter.", "11": "Il passe près de moi, je ne le vois pas. Il s’en va, je ne l’aperçois pas.", "12": "Qui lui fera rendre ce qu’il a pris de force ? Qui osera lui dire : “Qu’est-ce que tu fais ?”", "13": "Dieu n’arrête pas sa colère. Les méchants animaux de la mer, Rahab et ses alliés, restent couchés à ses pieds.", "14": "« C’est pourquoi je ne peux pas répondre à Dieu, je n’ai rien à dire contre lui.", "15": "Même si j’ai raison, à quoi bon me défendre ? Je peux seulement demander à mon juge d’avoir pitié.", "16": "Même s’il répond à mon appel, je ne suis pas sûr qu’il écoute ma prière.", "17": "Il m’écrase pour rien du tout, il n’arrête pas de me blesser sans raison.", "18": "Il ne me laisse même pas reprendre mon souffle, mais il remplit mon cœur d’une souffrance amère.", "19": "« Est-ce qu’il faut que je lutte avec Dieu ? Il est bien plus fort que moi ! Est-ce qu’il faut aller au tribunal ? Mais qui va m’appeler pour que je défende ma cause ?", "20": "Même si j’ai raison, mes paroles me donneront tort. Si je suis innocent, il va dire que je suis coupable.", "21": "Mais est-ce que je suis innocent ? Je l’ignore. J’en ai assez de la vie !", "22": "Pour moi, innocent ou coupable, c’est la même chose. C’est pourquoi j’ose dire : Dieu fait mourir l’innocent comme le coupable.", "23": "Quand un grand malheur tombe tout à coup et tue des gens, Dieu se moque du désespoir des innocents.", "24": "Quand un pays est livré au pouvoir d’un assassin, Dieu ferme les yeux des juges ! En effet, si ce n’est pas lui qui le fait, qui est-ce donc ?", "25": "« Mes jours passent plus vite qu’un coureur, ils fuient sans voir le bonheur.", "26": "Ils glissent comme des barques de jonc, aussi vite qu’un aigle tombe sur un mouton.", "27": "« Je me dis : “Oublie tes soucis, sois gai et souris.”", "28": "Mais toutes mes souffrances me font peur. En effet, toi, Dieu, tu ne crois pas que je suis innocent, je le sais.", "29": "Pour toi, il faut que je sois coupable ! Alors pourquoi me fatiguer inutilement ?", "30": "Même si je me lave avec du savon, si je nettoie mes mains avec de la potasse,", "31": "tu me plongeras dans les ordures, même mes vêtements ne voudront pas de moi.", "32": "« En effet, Dieu n’est pas un homme comme moi. Je ne peux pas lui répondre, et nous ne pouvons pas aller ensemble au tribunal.", "33": "Entre nous, il n’y a pas d’arbitre pour poser la main sur nous deux.", "34": "Un arbitre empêcherait Dieu de me frapper, et je ne serais plus mort de peur.", "35": "Je pourrais lui parler sans être effrayé. Mais ce n’est pas le cas, je suis seul avec moi-même. »"}, "10": {"1": "« La vie me dégoûte. Alors je vais me plaindre sans me retenir, je vais sortir tout ce que j’ai d’amer dans le cœur.", "2": "Je dirai à Dieu : ne me condamne pas. Qu’est-ce que tu as à me reprocher ? Dis-le-moi.", "3": "Est-ce que cela te plaît de m’écraser, de mépriser ce que tes mains ont fait, de faire réussir les projets des gens mauvais ?", "4": "Est-ce que tu as des yeux comme les humains ? Est-ce que ta façon de voir ressemble à celle des hommes ?", "5": "Est-ce que ta vie est aussi courte que la nôtre ? Est-ce que tes années passent aussi vite que nos années ?", "6": "Tu cherches à connaître ma faute, tu fais une enquête sur mes péchés. Pourquoi donc ?", "7": "Je ne suis pas coupable, tu le sais, et personne ne peut m’arracher à ton pouvoir.", "8": "« Ce sont tes mains qui m’ont créé et formé. Et maintenant, elles se resserrent sur moi, et tu veux me détruire !", "9": "Souviens-toi : tu m’as modelé comme un objet d’argile, et tu veux me changer en poussière !", "10": "Comme on garde du lait au fond d’un pot pour le rendre épais, un jour, tu m’as formé dans le ventre de ma mère.", "11": "Tu m’as couvert de muscles et de peau, tu m’as tissé d’os et de nerfs.", "12": "Puis tu m’as donné la vie gratuitement, et tu as veillé sur moi avec soin.", "13": "« Mais tu caches un secret dans ton cœur, je connais tes intentions :", "14": "tu veux me surprendre en train de faire le mal, et tu ne me pardonneras rien.", "15": "Si je suis coupable, quel malheur pour moi ! Si je suis innocent, je n’ose pas lever la tête. Je suis comme un homme ivre à cause de ma honte et de ma grande tristesse.", "16": "Si je relève la tête, tu me poursuis comme un lion, et sans cesse, tu fais peser sur moi ta puissance.", "17": "Tu lances contre moi de nouvelles attaques, ta colère augmente, et tes soldats arrivent par vagues pour me combattre.", "18": "« Pourquoi m’as-tu fait sortir du ventre de ma mère ? Si j’étais mort avant, personne ne m’aurait vu.", "19": "Je serais allé directement dans la tombe, comme si je n’avais jamais existé.", "20": "Maintenant, il me reste peu de temps à vivre. Laisse-moi respirer pour me donner un peu de joie.", "21": "Je vais bientôt partir, pour ne plus revenir, dans le pays de l’ombre et de la nuit profonde.", "22": "Là, l’obscurité et le désordre dominent, et la lumière elle-même ressemble à la nuit noire. »"}, "11": {"1": "Alors Sofar de Naama a pris la parole. Il a dit à Job :", "2": "« Est-ce que toutes ces paroles vont rester sans réponse ? Savoir bien parler, est-ce que cela suffit pour avoir raison ?", "3": "Est-ce que tes beaux discours vont faire taire les gens ? Quand tu te moques d’eux, est-ce qu’ils vont t’approuver ?", "4": "Tu as même dit : “Mon enseignement est vrai, Dieu ne peut rien me reprocher.”", "5": "« J’aimerais que Dieu ouvre la bouche, qu’il parle pour te répondre.", "6": "Il te ferait connaître les secrets de la sagesse. – Oui, ils surprennent l’intelligence. – Tu comprendrais alors que Dieu oublie une partie de tes fautes.", "7": "« Est-ce que tu peux découvrir la profondeur de Dieu ? Est-ce que tu peux connaître la grandeur du Tout-Puissant ?", "8": "Sa sagesse est plus haute que le ciel. Qu’est-ce que tu peux faire ? Elle est plus profonde que le monde des morts. Qu’est-ce que tu peux savoir ?", "9": "Elle est plus longue que la terre, plus large que la mer.", "10": "« Si Dieu agit pour mettre un coupable en prison, s’il l’appelle au tribunal, qui va s’opposer à lui ?", "11": "En effet, il connaît bien ceux qui ne valent rien. Il n’a pas besoin d’être très attentif, il voit où le mal se trouve.", "12": "Mais une personne stupide ne deviendra jamais sage, sauf le jour où un âne sauvage deviendra un âne bien éduqué.", "13": "« Toi, tu dois diriger ton cœur vers Dieu, et prier en levant les mains vers lui.", "14": "Si tu as fait du mal, ne recommence plus, ne laisse pas l’injustice habiter chez toi.", "15": "Alors tu seras sans tache, tu pourras redresser la tête, tu tiendras bien debout et tu n’auras peur de rien.", "16": "Tu ne penseras plus à ton malheur, tu l’oublieras comme de l’eau qui s’écoule.", "17": "Ta vie sera plus claire que le jour à midi, la nuit brillera comme la lumière du matin.", "18": "Tu seras plein de confiance, car il y a de l’espoir. En voyant que tout va bien, tu dormiras en paix.", "19": "Quand tu te reposeras, personne ne te dérangera. Au contraire, beaucoup te féliciteront.", "20": "Mais les gens mauvais se fatiguent à chercher de l’aide. Ils ne trouvent aucun abri. Leur espoir, c’est la mort. »"}, "12": {"1": "Alors Job a répondu :", "2": "« Vraiment, vous savez tout ! Et la sagesse mourra en même temps que vous !", "3": "Mais moi, j’ai une intelligence comme vous, je ne suis pas plus bête que vous ! Ce que vous avez dit, tout le monde le sait.", "4": "« Je crie vers Dieu pour recevoir une réponse, et qu’est-ce qui se passe ? Je deviens pour mes amis un sujet de moquerie. Celui qui obéit à Dieu, qui se conduit parfaitement, on se moque de lui !", "5": "Les gens heureux pensent : “Méprisons le malheureux !” Ils appliquent cette phrase à ceux qui perdent l’équilibre.", "6": "Et les bandits sont tranquilles dans leurs maisons. Ceux qui provoquent Dieu sont en sécurité. Ils ne connaissent pas d’autre dieu que leur force.", "7": "« Mais interroge les bêtes de tes troupeaux, elles t’enseigneront, pose des questions aux oiseaux du ciel, ils t’informeront.", "8": "Parle à la terre, elle te donnera des leçons, les poissons de la mer te raconteront beaucoup de choses.", "9": "C’est le SEIGNEUR qui a fait tout cela. Parmi tous ces animaux, qui l’ignore ?", "10": "C’est lui qui tient en son pouvoir la vie de tous les êtres vivants, le souffle de tous les humains.", "11": "« On dit bien : “L’oreille aime les paroles, comme la bouche apprécie la nourriture.", "12": "La sagesse est l’affaire des gens âgés, l’intelligence appartient aux vieillards.”", "13": "En fait, la sagesse et la puissance appartiennent à Dieu. Lui seul possède l’expérience et l’intelligence.", "14": "« Quand Dieu détruit, personne ne reconstruit, quand il met quelqu’un en prison, personne ne le libère.", "15": "Quand il retient l’eau, tout est sec. Quand il la laisse couler, elle détruit la terre.", "16": "Dieu est fort et habile. Tout lui appartient : celui qui se trompe comme celui qui trompe les autres.", "17": "Il fait marcher pieds nus les chefs d’État, et il rend fous les dirigeants.", "18": "Il enlève aux rois leur pouvoir et il les couvre d’un habit de prisonnier.", "19": "Il fait marcher pieds nus les prêtres et il renverse ceux qui ont le pouvoir.", "20": "Il enlève la parole aux gens qui parlent bien, il prive les vieillards de leur bon sens.", "21": "Il répand le mépris sur les grands de ce monde, il laisse les dictateurs sans protection.", "22": "Il fait sortir les choses cachées des profondeurs de la nuit, il met en pleine lumière ce qui était dans l’ombre.", "23": "Il fait grandir les peuples, puis il les détruit. Il les fait grandir, puis il les déporte.", "24": "Il prive de raison les chefs d’un pays, il les laisse aller d’un endroit à un autre dans un désert sans pistes.", "25": "Ils marchent à tâtons dans la nuit, sans lumière, et ils perdent l’équilibre comme s’ils avaient bu. »"}, "13": {"1": "« Tout cela, je l’ai vu de mes yeux, mes oreilles l’ont entendu, et j’ai compris.", "2": "Tout ce que vous savez, je le sais aussi, je ne suis pas plus bête que vous.", "3": "Mais moi, je veux parler au Dieu tout-puissant, je veux me défendre contre lui.", "4": "Vous, vous n’êtes que des charlatans, vous êtes de faux guérisseurs.", "5": "Si seulement vous pouviez vous taire ! Ce serait une preuve de sagesse !", "6": "« Écoutez donc mes reproches, faites attention à ce que je dis pour me défendre !", "7": "Est-ce que vous pouvez prendre la défense de Dieu en disant des choses fausses ? Est-ce que vous le servez vraiment par vos mensonges ?", "8": "Est-ce que vous prenez vraiment son parti ? Est-ce que vous êtes les avocats de Dieu ?", "9": "Et s’il regardait votre conscience, est-ce que ce serait bon pour vous ? On ne trompe pas Dieu comme on trompe un homme !", "10": "Si vous êtes injustes, même en secret, il vous le reprochera sévèrement.", "11": "Est-ce que sa grandeur ne vous effraie pas ? Est-ce que la peur qu’il inspire ne va pas tomber sur vous ?", "12": "Les leçons que vous répétez ont aussi peu de valeur que la cendre, et vos raisonnements sont aussi fragiles que l’argile.", "13": "« Taisez-vous ! Laissez-moi ! C’est à mon tour de parler. Nous verrons bien ce qui arrivera.", "14": "Je suis prêt à tout, même à risquer ma vie.", "15": "Dieu peut me tuer, je n’ai plus rien à perdre. Mais je veux défendre ma conduite devant lui.", "16": "D’ailleurs, cette façon de faire peut me sauver. En effet, Dieu n’accepte aucun homme faux devant lui.", "17": "Écoutez bien ce que je vais dire, ouvrez vos oreilles à mes explications.", "18": "Vous voyez, j’ai préparé ma défense, je sais que je suis innocent.", "19": "Qui donc veut m’accuser ? Si j’ai tort, j’accepte de me taire et de mourir.", "20": "« Mon Dieu, donne-moi seulement deux choses, et je ne me cacherai pas loin de toi :", "21": "D’abord, retire ta main qui pèse sur moi, arrête de me faire peur !", "22": "Ensuite, prends la parole et je répondrai, ou bien je parlerai et tu répondras.", "23": "Combien de fautes, combien de péchés est-ce que j’ai commis ? Fais-moi connaître mes révoltes et mes péchés.", "24": "Tu me caches ton visage et tu me prends pour ton ennemi. Pourquoi donc ?", "25": "Tu cours derrière qui ? Derrière une feuille chassée par le vent ! Qui poursuis-tu ? Un brin de paille tout sec !", "26": "Tu écris contre moi un jugement sévère, tu me rends responsable des fautes de ma jeunesse.", "27": "Tu attaches mes pieds avec des chaînes, tu surveilles tous mes gestes, tu examines la trace de mes pas !", "28": "Et pourtant, l’être humain s’use comme une plante pourrie, ou comme un vêtement mangé par les vers. »"}, "14": {"1": "« L’être humain, né d’une femme, vit peu de temps et connaît beaucoup de soucis.", "2": "Comme la fleur, il grandit puis se fane. Il fuit comme l’ombre et ne dure pas.", "3": "Et c’est lui, mon Dieu, que tu surveilles ! C’est moi que tu traînes devant ton tribunal !", "4": "« Qui peut faire sortir quelque chose de pur de ce qui est impur ? Personne !", "5": "Tu as fixé une limite à l’être humain, tu as compté le nombre de ses mois, et il ne peut les dépasser.", "6": "Alors regarde ailleurs ! Laisse-le tranquille, pour qu’il finisse sa vie en paix, comme un ouvrier finit sa journée.", "7": "« Il y a toujours de l’espoir pour un arbre : quand on le coupe, il peut encore repousser et donner des bourgeons.", "8": "Même s’il a de vieilles racines dans la terre, et si sa souche semble morte dans le sol,", "9": "il peut renaître avec un peu d’eau. Il produit alors des branches comme un arbre tout jeune.", "10": "« Mais quand un être humain meurt, il reste sans vie. Qu’est-ce qu’il devient quand il a rendu son souffle ?", "11": "L’eau des mers pourra disparaître, les fleuves pourront être secs et sans eau :", "12": "ceux qui sont couchés dans la tombe ne se relèveront pas. Ils ne se réveilleront pas de leur sommeil tant que le ciel existera.", "13": "« Je voudrais que tu me caches dans le monde des morts, que tu me mettes à l’abri jusqu’à la fin de ta colère. Tu me dirais alors à quel moment tu voudras bien te souvenir de moi !", "14": "Mais l’homme qui est mort, est-ce qu’il peut revivre ? Si c’était le cas, je garderais l’espoir pendant le temps de mon dur service, jusqu’à ce que d’autres me remplacent.", "15": "Tu m’appellerais et je répondrais, tu demanderais à me voir, moi que tu as créé !", "16": "« Tu ne ferais plus attention à mes fautes. Or, actuellement, tu comptes tous mes pas.", "17": "Tu cacherais ma révolte dans un sac bien fermé, et tu pardonnerais mes péchés.", "18": "« Pourtant, une montagne finit par tomber, un rocher finit par changer de place.", "19": "L’eau arrive à user les pierres, la pluie emporte la terre. De la même façon, tu détruis l’espoir de l’être humain.", "20": "Tu le jettes par terre et il s’en va. Tu abîmes son visage et tu le renvoies.", "21": "Si ses fils sont couverts d’honneur, il n’en sait rien. S’ils sont abaissés, il l’ignore.", "22": "L’être humain peut seulement souffrir pour lui seul, il peut seulement se plaindre de son malheur. »"}, "15": {"1": "Alors Élifaz de Téman a pris la parole. Il a dit à Job :", "2": "« Un sage comme toi ne donne pas de réponse qui n’a pas de sens, il ne fait pas de discours aussi vides !", "3": "Tu te défends avec des mots qui ne servent à rien, tu parles pour ne rien dire.", "4": "De plus, tu détruis le respect envers Dieu, tu supprimes la prière.", "5": "« Tu parles ainsi parce que tu es coupable, et tes paroles sont des mensonges.", "6": "C’est ta bouche qui te condamne, ce n’est pas moi. Tout ce que tu dis t’accuse.", "7": "« Est-ce que tu es le premier homme né sur la terre ? Est-ce que tu es venu au monde avant les collines ?", "8": "Est-ce que tu connais les secrets de Dieu ? Est-ce que tu es le seul à posséder la sagesse ?", "9": "« Tout ce que tu sais, nous le savons, ce que tu as compris, nous le comprenons.", "10": "Il y a même parmi nous un ancien, un homme plus âgé que ton père !", "11": "Tu crois donc que tu n’as pas besoin des consolations de Dieu, de nos paroles pleines de douceur ?", "12": "« Pourquoi cette colère ? Pourquoi ces étincelles dans tes yeux ?", "13": "Pourquoi cette mauvaise humeur contre Dieu ? Pourquoi laisser de telles paroles sortir de ta bouche ?", "14": "L’être humain, qu’est-ce qu’il est pour se croire pur ? L’enfant d’une femme, qu’est-ce qu’il est pour se dire sans défaut ?", "15": "Dieu ne fait même pas confiance à ses anges, et pour lui, le ciel même est impur.", "16": "Alors, que dire de l’homme, cet être détestable et corrompu ? Il fait le mal aussi facilement qu’il boit de l’eau !", "17": "« Écoute-moi, je veux t’apprendre quelque chose, je veux te dire ce que j’ai vu.", "18": "Je veux partager avec toi l’enseignement des sages. Ils racontent sans rien cacher ce qu’ils ont reçu de leurs ancêtres.", "19": "Dieu avait donné le pays uniquement à ceux-ci, et aucun étranger n’était passé chez eux. Voici cet enseignement :", "20": "« Les gens mauvais souffrent toute leur vie, et les années des dictateurs sont limitées.", "21": "Des voix terribles crient dans leurs oreilles. Les bandits tombent sur eux en pleine paix.", "22": "Ils ne croient plus qu’ils pourront sortir de la nuit. Les dictateurs le savent bien : ils vont mourir d’une mort violente,", "23": "et les charognards les dévoreront. Les dictateurs sont sûrs d’une chose :", "24": "des jours sombres se préparent pour eux. Le malheur et l’angoisse les font trembler de peur et tombent sur eux comme les soldats du roi passent à l’attaque. »", "25": "« Voilà ce qui arrive à celui qui lève le poing contre Dieu, qui se dresse contre le Tout-Puissant.", "26": "« Cet homme-là court, tête baissée, pour attaquer Dieu, protégé par son gros bouclier.", "27": "Son visage est bien rond, son corps est gros et gras.", "28": "Il avait occupé des villes détruites, des maisons vides, prêtes à tomber en ruines.", "29": "« Mais il ne pourra jamais devenir riche, ou bien sa fortune ne durera pas, il n’aura pas d’influence dans le pays.", "30": "Il ne pourra pas sortir de la nuit. Il sera comme un arbre aux branches séchées par le feu, et le souffle de Dieu l’emportera au loin.", "31": "« Il ne doit pas compter sur la malhonnêteté. En effet, c’est un mauvais chemin, et il serait payé selon sa conduite.", "32": "Cela se passera avant sa mort, et il ne portera plus de branches nouvelles.", "33": "Comme une vigne, il laissera tomber son raisin encore vert, comme l’olivier, il perdra ses fleurs.", "34": "« Oui, la bande des gens mauvais est privée d’enfants et de petits-enfants. Le feu dévorera leurs maisons remplies de cadeaux qui corrompent.", "35": "Celui qui porte le mal en lui accouche du malheur. Ce qu’il prépare dans son cœur le trompera lui-même. »"}, "16": {"1": "Alors Job a répondu :", "2": "« J’ai entendu beaucoup de choses du même genre. Comme consolateurs, vous ne valez rien,", "3": "vous qui me dites : “Tes paroles ne veulent rien dire, est-ce qu’elles vont bientôt s’arrêter ?” Ou encore : “Qu’est-ce qui te fait souffrir pour que tu répondes de cette façon ?”", "4": "« Si vous étiez à ma place, moi aussi, je pourrais parler comme vous. Je ferais contre vous de beaux discours, je secouerais la tête en me moquant de vous.", "5": "Je vous encouragerais par mes paroles et je parlerais sans arrêt pour calmer votre douleur.", "6": "« Mais quand je parle, ma souffrance ne s’arrête pas, si je me tais, elle ne disparaît pas.", "7": "Et maintenant, Dieu m’a épuisé, il a détruit tous ceux qui m’entouraient.", "8": "Il m’a couvert de rides et m’a rendu très maigre. Cela m’accuse et me rend responsable de ce qui arrive.", "9": "Dans sa colère, Dieu me déchire, il me poursuit en montrant ses dents menaçantes. Il est mon ennemi, ses yeux me percent comme des flèches.", "10": "« Les gens ouvrent la bouche pour me blesser, ils me frappent au visage pour m’insulter, ils se mettent ensemble contre moi.", "11": "Oui, Dieu m’a livré à des jeunes qui ne valent rien, il m’a jeté dans les mains des gens mauvais.", "12": "« Je menais une vie tranquille, mais Dieu m’a brisé. Il m’a pris par le cou pour me détruire. Il a lancé ses flèches contre moi,", "13": "elles volent de tous côtés. Il perce mes reins sans pitié, il fait couler par terre le contenu de mon foie.", "14": "Il tombe sur moi comme un combattant, il me frappe et me couvre de blessures.", "15": "« Je porte sans cesse un habit de deuil, j’enfonce mon front dans la poussière.", "16": "À force de pleurer, j’ai les yeux rouges, et mon regard s’éteint.", "17": "Pourtant, je n’ai jamais été violent, j’ai toujours prié avec un cœur pur.", "18": "« Terre, mon sang est répandu, ne le recouvre pas, et qu’on entende toujours mon cri !", "19": "Dès maintenant, j’ai un témoin dans le ciel, oui, là-haut, j’ai quelqu’un qui témoigne pour moi.", "20": "« Mes amis se moquent de moi, mais mon regard plein de larmes monte vers Dieu.", "21": "Que mon témoin soit un arbitre entre Dieu et moi, comme un homme prend la défense d’un autre homme !", "22": "Oui, il me reste peu de temps à vivre, et je pars sur un chemin d’où je ne reviendrai plus. »"}, "17": {"1": "« J’ai du mal à respirer, et ma vie va s’éteindre. La tombe m’attend.", "2": "Je suis entouré de moqueurs, leurs attaques m’empêchent de dormir.", "3": "« Ô Dieu, engage-toi ! Paie le prix pour me libérer. En effet, qui d’autre acceptera de s’engager pour moi ?", "4": "Vraiment, tu as fermé l’intelligence de mes amis, c’est pourquoi tu ne les laisseras pas avoir raison.", "5": "Ils ressemblent à celui qui invite ses amis à partager son repas pendant que ses enfants attendent en vain leur part.", "6": "« Les gens se moquent de moi, ils me crachent au visage.", "7": "La tristesse me rend presque aveugle, et mon corps n’est qu’une ombre.", "8": "« En me voyant, les gens honnêtes sont très surpris. Ceux qui sont innocents sont en colère contre les gens mauvais.", "9": "Ils disent : “Ceux qui obéissent à Dieu, qu’ils continuent ! Ceux qui ont les mains propres, qu’ils augmentent leurs efforts !”", "10": "Vous, mes amis, venez, revenez tous ! Mais parmi vous, je ne trouve aucun sage !", "11": "« Ma vie est finie, mes projets et mes espoirs sont brisés.", "12": "Mes amis font croire que la nuit, c’est le jour, et que la lumière du matin est proche. Pourtant, il fait encore sombre.", "13": "« Qu’est-ce que je peux attendre ? Une place dans le monde des morts, une natte pour m’étendre dans son obscurité.", "14": "Je crie à la tombe : “Tu es mon père !” À la pourriture, je dis : “Tu es ma mère et ma sœur !”", "15": "Où donc est mon espoir ? Et mon bonheur, qui l’aperçoit ?", "16": "Il descend avec moi dans le monde des morts, nous tombons tous les deux dans la poussière. »"}, "18": {"1": "Bildad de Chouha a pris la parole en disant :", "2": "« Quand arrêterez-vous ces discours ? Soyez raisonnables, et nous pourrons parler.", "3": "Pourquoi est-ce que vous nous prenez pour des bêtes ? Nous avons l’air de gens stupides, pourquoi donc ?", "4": "« Et toi, Job, tu te déchires toi-même dans ta colère. À ton avis, est-ce qu’un pays peut être abandonné à cause de toi, est-ce qu’un rocher peut changer de place ?", "5": "« Oui, la lumière de l’homme mauvais va disparaître, la flamme de son feu ne brillera plus.", "6": "La lumière baisse dans sa maison, la lampe au-dessus de lui va s’éteindre.", "7": "« Autrefois, il marchait avec assurance, maintenant, il avance à petits pas. Et les projets qu’il fait lui font perdre l’équilibre.", "8": "Il tombe dans un filet, il emmêle ses pieds dans ses mailles.", "9": "Un piège le saisit au talon et se referme sur lui.", "10": "« Le nœud pour le prendre est caché dans la terre, le piège pour l’attraper l’attend sur le chemin.", "11": "De tous côtés, la peur tombe sur lui, et elle le suit pas à pas.", "12": "« Il était en pleine force, maintenant il connaît la faim, le malheur se tient près de lui.", "13": "Une maladie dévore sa peau, la mort va bientôt attraper ses membres.", "14": "« On l’arrache de chez lui où il vit en sécurité, et on l’emmène vers le roi du monde des morts.", "15": "Quelqu’un peut habiter dans sa maison, elle n’est plus à lui, on répand du soufre sur ce qu’il possède.", "16": "Alors, comme un arbre qui meurt, en bas, ses racines sèchent, en haut, ses branches se fanent.", "17": "« Dans le pays, les gens ne se souviennent plus de lui, ils ne disent plus son nom nulle part.", "18": "Ils le poussent de la lumière vers la nuit, ils le chassent de la terre.", "19": "« Dans son peuple, il n’a pas d’enfant pour prendre sa place, personne ne restera en vie après lui, dans toute sa famille.", "20": "Tout le monde s’étonne de ce qui lui arrive. D’est en ouest, tous tremblent de peur.", "21": "Ils disent : “Voilà tout ce qui reste de cet homme mauvais et de sa famille. Ici, c’était un endroit où on ne connaissait pas Dieu.” »"}, "19": {"1": "Alors Job a répondu à ses amis :", "2": "« Vous allez me faire souffrir jusqu’à quand ? Jusqu’à quand allez-vous me détruire par vos paroles ?", "3": "Vous m’avez insulté trop souvent. Vous n’avez pas honte de me torturer ?", "4": "« Vous dites que je me suis trompé. Eh bien, même si c’est vrai, cette erreur est mon affaire.", "5": "En fait, vous me reprochez ce malheur qui m’arrive, et ainsi, vous voulez avoir raison contre moi.", "6": "Pourtant, vous devez le savoir, c’est Dieu qui a été injuste avec moi et qui m’a fait tomber dans son piège.", "7": "« Je peux crier contre cette violence, personne ne répond. J’appelle au secours, personne ne me fait justice.", "8": "Dieu me barre la route pour m’empêcher de passer, il me laisse dans la nuit.", "9": "Il m’a enlevé mon honneur, il m’a retiré ce qui me rendait fier.", "10": "« Il me démolit complètement, j’ai déjà un pied dans la tombe. Il a arraché tout mon espoir comme on arrache les racines d’un arbre.", "11": "Il brûle de colère contre moi, il me considère comme son ennemi.", "12": "Ses bandes de tueurs viennent toutes ensemble, elles arrivent jusqu’à moi et s’installent autour de ma tente pour m’attaquer.", "13": "« Mes parents, Dieu les a éloignés de moi. Ceux qui me connaissent font tout pour m’éviter.", "14": "Ceux qui sont proches de moi ont disparu, et mes amis m’ont oublié.", "15": "Mes invités et mes servantes me traitent comme un étranger. Pour eux, je suis quelqu’un de gênant.", "16": "J’appelle mon serviteur, il ne répond pas, même quand je le supplie.", "17": "« Ma femme ne supporte plus mon odeur, et je dégoûte mes propres frères.", "18": "Même les petits enfants me méprisent. Quand je me mets à parler, ils se moquent de moi.", "19": "Tous mes meilleurs amis me détestent, tous ceux que j’aimais se tournent contre moi.", "20": "Je n’ai plus que la peau et les os et je suis presque mort.", "21": "« Ayez pitié de moi, ayez pitié de moi, vous, mes amis. Oui, la main de Dieu m’a frappé !", "22": "Vous me faites souffrir comme Dieu. Pourquoi donc ? Est-ce que vous n’êtes pas fatigués de me démolir ?", "23": "« Je voudrais qu’on mette mes paroles par écrit, qu’on les inscrive dans un livre.", "24": "Si seulement on pouvait les graver dans la pierre pour toujours, avec un ciseau en fer et une pointe de plomb !", "25": "« Moi, je le sais : mon défenseur est vivant, et à la fin, il se dressera sur la terre.", "26": "Après que ma peau sera détruite, moi-même en personne, je verrai Dieu.", "27": "Oui, je le verrai moi-même de mes yeux, c’est moi qui le verrai et non un autre. Que ce moment arrive vite ! Je brûle d’impatience.", "28": "« Vous vous demandez peut-être : “Comment poursuivre Job ? Qu’est-ce que nous allons bien trouver pour lui faire un procès ?”", "29": "Eh bien, tremblez de peur, vous mourrez par l’épée. En effet, vous méritez la mort en me poursuivant de cette manière. Vous devez le savoir : c’est Dieu qui vous jugera. »"}, "20": {"1": "Sofar de Naama a pris la parole. Il a dit à Job :", "2": "« Plus je réfléchis, plus j’ai envie de répondre. Et je perds patience", "3": "en entendant des reproches qui sont des insultes. Mais mon intelligence me souffle une réponse.", "4": "« Depuis toujours, depuis que l’être humain a été mis sur la terre,", "5": "la victoire de ceux qui font du mal dure peu de temps, la joie des gens mauvais est courte. Job, tu ne sais donc pas cela ?", "6": "« Même si l’homme mauvais est aussi haut que le ciel, si sa tête touche les nuages,", "7": "il disparaîtra pour toujours, comme ce qui sort de son ventre. Ceux qui le voyaient diront : “Où est-il ?”", "8": "« Il s’envole comme un rêve, et on ne le trouve plus, il disparaît comme une image de la nuit.", "9": "On avait l’habitude de voir cet homme, on ne le verra plus. Même là où il habitait, on ne l’apercevra plus.", "10": "« Il doit rendre ses richesses, et ses enfants sont obligés de rembourser les pauvres.", "11": "Il était fort comme un jeune homme, mais sa force se couche avec lui dans la tombe.", "12": "« Dans la bouche de l’homme mauvais, le mal est comme une chose sucrée : il la cache sous sa langue,", "13": "il la suce longtemps, il la retient dans sa bouche.", "14": "Mais cette nourriture pourrit dans son ventre et elle devient du venin de serpent.", "15": "Il doit vomir les richesses qu’il a prises aux gens. Dieu les fait sortir de son ventre.", "16": "Il suçait du venin de serpent. Il mourra comme un homme mordu par une vipère.", "17": "« L’homme mauvais ne goûtera plus les ruisseaux de miel, les fleuves, les torrents de crème de lait.", "18": "Il rendra tout ce qu’il a gagné avant de l’utiliser. Il ne pourra pas profiter des bénéfices obtenus grâce à son commerce.", "19": "« Pourquoi ? Parce qu’il a écrasé les pauvres par l’injustice, il les a abandonnés, il a pris leur maison au lieu de s’en bâtir une.", "20": "Il en voulait toujours plus, c’est pourquoi il ne pourra sauver aucun de ses trésors.", "21": "Son appétit était immense : personne n’y échappait. c’est pourquoi son bonheur ne durera pas.", "22": "« Quand l’homme mauvais déborde de richesses, il devient inquiet, et le malheur tombe sur lui.", "23": "Quand il est en train de se remplir le ventre, Dieu va lâcher contre lui sa violente colère. Elle va pleuvoir sur lui, ce sera sa nourriture.", "24": "« S’il fuit l’épée de l’ennemi, une pointe de bronze le transperce.", "25": "Il arrache cette flèche qui sort de son dos, il retire de son foie l’arme pointue qui brille. La peur de mourir le saisit aussitôt.", "26": "« Ce qui attend l’homme mauvais, c’est la nuit. Un feu que personne n’a allumé le dévore, il brûle ce qui reste dans sa tente.", "27": "Le ciel découvre tout le mal que cet homme a fait, la terre se dresse contre lui.", "28": "Une inondation emporte ses biens le jour où Dieu laisse éclater sa colère.", "29": "« Voilà le sort que Dieu réserve aux gens mauvais, la part qu’il prépare pour eux. »"}, "21": {"1": "Alors Job a répondu à ses amis :", "2": "« Écoutez bien ce que j’ai à dire, c’est de cette façon que vous me consolerez.", "3": "Acceptez que je parle à mon tour. Quand j’aurai fini, tu pourras te moquer de moi, Sofar.", "4": "« Moi, est-ce que je me plains d’un être humain ? Est-ce que je perds patience sans raison ?", "5": "Regardez-moi bien : vous serez très surpris, et la main sur la bouche, vous vous tairez.", "6": "Moi-même, quand je réfléchis à ce qui m’arrive, je suis effrayé et je tremble de peur.", "7": "« Pourquoi est-ce que les gens mauvais restent en vie ? Pourquoi ont-ils toujours plus de pouvoir en vieillissant ?", "8": "Auprès d’eux et en même temps qu’eux, leurs enfants prennent de l’assurance, leurs petits-enfants grandissent sous leurs yeux.", "9": "Chez eux, tout va bien, personne n’a peur, et le bâton de Dieu ne les frappe jamais.", "10": "« Leurs taureaux ne sont jamais stériles, leurs vaches font leurs petits et n’en perdent aucun.", "11": "Ils laissent courir leurs jeunes garçons comme des moutons, et leurs petits-enfants dansent librement.", "12": "Ils chantent avec le tambourin et la cithare, ils se réjouissent au son de la flûte.", "13": "Ils finissent leur vie dans le bonheur, ils descendent en paix dans le monde des morts.", "14": "« Pourtant, ils disaient à Dieu : “Laisse-nous tranquilles, nous n’avons pas envie de savoir ce que tu veux !", "15": "Toi, qu’on appelle le Tout-Puissant, qui es-tu, pour que nous soyons tes esclaves ? Qu’est-ce que nous gagnons à te prier ?”", "16": "C’est vrai, ces gens-là ne sont pas maîtres de leur bonheur. Que je n’imite jamais leur façon de vivre !", "17": "Mais est-ce que nous voyons souvent la lampe de leur vie s’éteindre tout à coup ? Nous voyons rarement le malheur tomber sur eux, et la colère de Dieu détruire leurs biens.", "18": "Sont-ils souvent comme la paille emportée par le vent, comme l’herbe sèche balayée par la tornade ?", "19": "« Or vous, vous dites : “Ces gens-là, Dieu les punit en punissant leurs enfants.” Il devrait plutôt les punir eux-mêmes, ainsi ils comprendraient !", "20": "Il faut que les gens mauvais voient eux-mêmes leur malheur, qu’ils ressentent la colère du Tout-Puissant !", "21": "En effet, quand ils sont morts, quand leurs années sont finies, la vie de leurs enfants ne les intéresse plus.", "22": "« Mais est-ce que quelqu’un va apprendre à Dieu ce qu’il faut faire ? Est-ce que Dieu ne juge pas les anges eux-mêmes ?", "23": "« Certains meurent en pleine force. Jusque-là ils sont heureux et sans souci.", "24": "Ils sont gros et gras, encore pleins de vie.", "25": "D’autres meurent avec un cœur amer, sans avoir goûté au bonheur.", "26": "Les uns et les autres sont couchés dans la terre, couverts de vers.", "27": "« Oh ! je sais bien ce que vous pensez et les idées que vous vous faites sur moi.", "28": "Vous dites : “Où est la maison du dictateur ? Et celle des gens mauvais ? – Elle n’existe plus !”", "29": "« Mais est-ce que vous n’avez pas interrogé les voyageurs ? Est-ce que vous refusez de croire ce qu’ils affirment ?", "30": "Quand le malheur arrive, l’homme mauvais y échappe, la colère de Dieu ne le touche pas.", "31": "Qui peut alors lui faire des reproches en face ? Qui peut lui rendre ce qu’il a fait ?", "32": "« Quand cet homme-là meurt, on le conduit au cimetière. On veille sur sa tombe,", "33": "et la terre de la vallée lui est légère. Tout le monde défile derrière lui, devant lui, il y a une grande foule.", "34": "« Que valent vos consolations ? Rien du tout ! Vos réponses ne sont que des mensonges ! »"}, "22": {"1": "Alors Élifaz de Téman a pris la parole. Il a dit à Job :", "2": "« Est-ce qu’un être humain peut être utile à Dieu ? Il est plutôt utile à lui-même, s’il se conduit avec sagesse.", "3": "Mais que gagne le Tout-Puissant si tu lui obéis ? Quel profit pour lui si tu mènes une vie sans reproche ?", "4": "« À ton avis, s’il te corrige, s’il te fait un procès, est-ce parce que tu lui es fidèle ?", "5": "C’est plutôt parce que tu as fait beaucoup de mal et qu’on ne peut pas compter tes fautes.", "6": "« Par exemple, tu as demandé sans raison des biens à tes frères comme garantie pour leurs dettes, tu leur as pris le seul vêtement qu’ils avaient.", "7": "Tu n’as pas donné d’eau à celui qui avait soif, tu n’as pas nourri celui qui avait faim.", "8": "Mais tu as laissé les gens puissants prendre les terres des autres, et les orgueilleux se sont installés là.", "9": "Tu as renvoyé les veuves les mains vides et tu as écrasé les orphelins.", "10": "« C’est pourquoi des pièges t’entourent, et tu as peur tout à coup.", "11": "C’est la nuit, tu ne vois plus rien, tu es noyé dans le malheur.", "12": "« Dieu est là-haut dans le ciel. Regarde les étoiles les plus hautes. Elles sont vraiment loin !", "13": "Alors tu as dit : “Qu’est-ce que Dieu peut savoir ? Est-ce qu’il peut nous juger à travers les nuages ?", "14": "Ils sont pour lui un voile épais. Dieu ne voit rien quand il se promène autour du ciel.”", "15": "« Est-ce que tu veux continuer à marcher sur les chemins d’autrefois, ceux que les gens mauvais ont toujours suivis ?", "16": "Ils ont disparu plus tôt que prévu, comme un mur emporté par un fleuve.", "17": "« Ces gens-là disaient de Dieu : “Qu’il nous laisse tranquilles ! Il est le Tout-Puissant, mais il ne peut rien contre nous !”", "18": "Pourtant, c’est lui qui avait rempli leurs maisons de richesses. Mais je n’imite pas la façon de vivre de ces gens-là.", "19": "« En voyant ce qui arrive aux gens mauvais, ceux qui obéissent à Dieu se réjouissent, et les innocents se moquent d’eux.", "20": "Ils disent : “Voilà nos ennemis détruits, le feu a dévoré leurs biens !”", "21": "« Fais donc la paix avec Dieu, et tout ira bien. Tu connaîtras de nouveau le bonheur.", "22": "Accepte l’enseignement que Dieu te donne, et mets ses paroles dans ton cœur.", "23": "« Si tu reviens vers le Tout-Puissant, il te rendra le bonheur. Éloigne-toi de tout ce qui est mauvais.", "24": "Jette ton or par terre ou abandonne ton or pur parmi les pierres du torrent.", "25": "Le Tout-Puissant sera pour toi une montagne d’or et d’argent.", "26": "« Alors tu trouveras ta joie dans le Dieu tout-puissant et tu le regarderas avec confiance.", "27": "Quand tu le prieras, il t’écoutera, et tu pourras faire pour lui ce que tu as promis.", "28": "Tout ce que tu décideras de faire réussira, et ta route sera bien éclairée.", "29": "« Oui, Dieu détruit les projets des orgueilleux, mais il fait réussir ceux qui sont petits à leurs propres yeux.", "30": "Il libère du mal ceux qui sont innocents. Alors conduis-toi bien, et tu seras libre. »"}, "23": {"1": "Alors Job a répondu :", "2": "« Je suis toujours révolté contre Dieu et je continue à me plaindre. Pourtant le malheur que Dieu m’envoie est plus grand que ma plainte.", "3": "Je voudrais bien savoir où Dieu se trouve ! J’irais jusqu’à sa maison !", "4": "Je lui présenterais ma défense, j’aurais beaucoup de reproches à lui faire.", "5": "Je connaîtrais ses réponses, je comprendrais ce qu’il me dirait.", "6": "« Est-ce qu’il m’attaquerait brutalement ? Non, il m’écouterait avec attention.", "7": "Dieu reconnaîtrait une chose : celui qui discute avec lui est un homme droit. Et lui, qui est mon juge, me rendrait justice une fois pour toutes.", "8": "« Mais si je vais à l’est, Dieu n’y est pas. Si je vais à l’ouest, je ne le trouve pas.", "9": "Est-ce qu’il est occupé au nord ? Je ne le vois pas. Quand je reviens au sud, je ne l’aperçois pas.", "10": "« Pourtant, il connaît bien le chemin que je prends. S’il me fait passer par le feu de la souffrance, j’en sortirai pur comme l’or.", "11": "J’ai suivi fidèlement ses traces, j’ai gardé sa route sans m’éloigner.", "12": "Je ne me suis pas écarté de ses commandements, j’ai gardé dans mon cœur tout ce qu’il m’ordonnait.", "13": "« Mais c’est lui qui décide. Qui peut le faire changer d’avis ? Ce qui lui plaît, il le fait.", "14": "Il réalisera donc jusqu’au bout ce qu’il a décidé contre moi, et il a beaucoup d’autres idées comme celles-là.", "15": "C’est pourquoi je suis effrayé devant lui. Plus je réfléchis, plus j’ai peur de lui.", "16": "Dieu me décourage, le Tout-Puissant me fait trembler de peur.", "17": "Pourtant, malgré la nuit, malgré l’obscurité qui me couvre, je n’ai pas gardé le silence."}, "24": {"1": "« Pourquoi est-ce que le Tout-Puissant n’a pas prévu des jours pour juger les gens ? Alors ceux qui sont fidèles à Dieu le verraient agir.", "2": "Mais non ! Les gens mauvais déplacent les bornes des champs, ils volent les troupeaux, puis ils en deviennent les bergers.", "3": "Ils emmènent l’âne des orphelins, ils prennent le bœuf de la veuve comme garantie pour sa dette.", "4": "« Ils chassent du chemin les malheureux. Tous les pauvres du pays n’ont plus qu’à se cacher.", "5": "Comme les ânes sauvages dans le désert, les pauvres partent travailler tôt le matin. Ils cherchent dans la campagne quelque chose pour nourrir leurs enfants.", "6": "« Ils doivent couper de l’herbe dans les champs, et récolter le raisin dans la vigne de l’homme mauvais.", "7": "La nuit, ils sont nus, sans vêtements, ils n’ont pas de couverture quand il fait froid.", "8": "Ils sont trempés par la pluie des montagnes. Ils sont sans abri et se collent aux rochers.", "9": "« Des gens mauvais arrachent l’orphelin au sein de sa mère. Ils prennent les biens des pauvres comme garantie de leurs dettes.", "10": "Ils les obligent à marcher nus, sans vêtements. Ils leur font porter des gerbes de blé, et pourtant les pauvres ont faim.", "11": "Ceux-ci écrasent des olives entre deux pierres. Ils préparent le vin, mais ils ne peuvent pas en boire.", "12": "« Dans la ville, les gens se plaignent, les blessés gémissent et appellent à l’aide. Et Dieu n’entend pas ces choses horribles !", "13": "« Les bandits détestent la lumière, ils n’en connaissent pas le chemin, ils ne le fréquentent pas.", "14": "Il fait encore sombre quand l’assassin se lève. Il tue le pauvre, le malheureux, et pendant la nuit, il vole les gens.", "15": "« Le mari qui trompe sa femme attend le soir, lui aussi. Il se dit : “Personne ne me verra.” Et il met un tissu sur son visage pour se cacher.", "16": "Pendant la nuit, le voleur entre dans les maisons. Pendant le jour, il reste enfermé chez lui et ne connaît pas la lumière.", "17": "« Tous ces gens-là ont l’habitude des choses horribles de la nuit. Alors pour eux, le matin est un moment sombre.", "18": "« Mais vous, vous dites : Les gens mauvais sont vite emportés à la surface de l’eau. Les habitants du pays jettent des malédictions sur leurs biens, et ils ne vont plus travailler dans les champs.", "19": "Comme la neige fond au soleil, de même tous ceux qui ont fait le mal disparaissent dans le monde des morts.", "20": "Les femmes qui les ont mis au monde les oublient, et les vers les dévorent avec plaisir. Personne ne parle plus jamais de ces gens-là, mais leur méchanceté est brisée comme un arbre tombé.", "21": "« Ils ont fait souffrir les femmes qui ne pouvaient pas avoir d’enfants, ou bien ils ont été durs avec les veuves.", "22": "Mais Dieu est assez fort pour chasser les dictateurs. Quand Dieu se lève, ces gens-là ne sont plus sûrs de rester en vie.", "23": "Pourtant, il leur permet de se croire en sécurité, mais il surveille leur conduite.", "24": "Les gens mauvais se redressent un petit moment, puis ils disparaissent. Ils tombent comme une plante coupée, ils sèchent comme des épis récoltés.", "25": "« Est-ce que c’est faux ? Qui me traitera de menteur ? Qui peut effacer ce que j’ai dit ? »"}, "25": {"1": "Bildad de Chouha a pris la parole. Il a dit à Job :", "2": "« Dieu possède un pouvoir immense et terrible. Il fait la paix jusqu’au sommet du ciel.", "3": "Est-ce qu’on peut compter ses armées ? Est-ce que son soleil ne brille pas sur tous ?", "4": "« Comment un être humain peut-il se croire sans défaut devant lui ? Comment l’enfant d’une femme peut-il se croire pur ?", "5": "Pour Dieu, la lumière de la lune est faible, et celle des étoiles n’est pas claire.", "6": "Alors que dire des humains ? À ses yeux, ils ne sont que des vers de terre, de pauvres insectes ! »"}, "26": {"1": "Alors Job a répondu à Bildad :", "2": "« Tu sais vraiment bien aider le faible, celui qui n’a plus de force !", "3": "Tu sais vraiment bien conseiller ceux qui manquent de sagesse, et répandre ta science un peu partout !", "4": "Mais ces discours sont pour qui ? Qui te les souffle ? »", "5": "« Sous la mer et tous ses habitants, les morts tremblent de peur.", "6": "En effet, le monde des morts n’a pas de secret pour Dieu, et aucun voile ne le cache à ses yeux.", "7": "« C’est Dieu qui étend le nord du ciel sur le vide, qui suspend la terre sur rien du tout.", "8": "Il enferme la pluie dans les nuages, et les nuages ne se déchirent pas sous son poids.", "9": "Il cache le visage de la pleine lune en le couvrant de brume.", "10": "« Il a tracé un cercle sur les mers, là où la lumière laisse place à la nuit.", "11": "Quand Dieu menace, les piliers du ciel sont secoués, et le ciel tremble de peur.", "12": "« Grâce à sa force, Dieu a vaincu la mer, grâce à son intelligence, il a écrasé Rahab, le méchant Animal de l’eau.", "13": "Son souffle a balayé le ciel, sa main a percé Léviatan, le serpent fuyard.", "14": "Tout cela, ce n’est que l’extérieur de ses actions, et d’elles, nous n’entendons qu’un bruit léger. Mais le tonnerre de ses exploits, qui peut le comprendre ? »"}, "27": {"1": "Job a continué son discours en disant :", "2": "« Par le Dieu vivant qui ne veut pas me faire justice, par le Tout-Puissant qui a rendu mon cœur amer, je le jure :", "3": "tant que je pourrai respirer, tant que le souffle de Dieu sera dans mes narines,", "4": "je ne dirai rien de faux, ma bouche n’exprimera aucun mensonge.", "5": "« Je n’accepterai jamais de vous donner raison ! Jusqu’à ma mort, je dirai toujours que je suis innocent.", "6": "J’affirme avec force que ma conduite est juste, et je ne dirai jamais le contraire. Ma vie ne me fait pas honte, ma conscience ne me reproche rien.", "7": "« C’est mon ennemi qui doit être traité comme l’homme mauvais ! C’est mon adversaire qui doit finir comme celui qui fait le mal !", "8": "En effet, quel espoir reste à l’homme mauvais quand Dieu coupe ou arrache le fil de sa vie ?", "9": "Est-ce que Dieu entend ses cris quand le malheur tombe sur lui ?", "10": "Est-ce qu’il trouvait sa joie dans le Tout-Puissant ? Est-ce qu’il passait son temps à faire appel à lui ? Sûrement pas !", "11": "« Moi, je vous apprends comment Dieu agit, je ne vous cache pas ce qu’il pense au fond de lui-même.", "12": "Vous avez tous vu cela vous-mêmes. Alors pourquoi ces discours qui ne veulent rien dire ? »", "13": "« Voici le sort que Dieu réserve aux gens mauvais, la part que les dictateurs recevront du Tout-Puissant.", "14": "S’ils ont beaucoup de fils, ils mourront à la guerre, et leurs enfants n’auront rien à manger.", "15": "Ceux qui resteront en vie, une épidémie de peste les emportera, et leurs veuves ne pourront pas les pleurer.", "16": "« S’ils entassent de l’argent comme de la poussière, et des vêtements comme de la boue,", "17": "qu’ils continuent ! C’est un homme fidèle à Dieu qui mettra leurs vêtements, c’est une personne honnête qui héritera de leur argent.", "18": "« La maison que les gens mauvais ont bâtie n’est pas solide, elle est fragile comme l’abri d’un gardien.", "19": "Quand ils se couchent, ils sont encore riches, mais c’est la dernière fois. Quand ils se réveillent, il n’y a plus rien.", "20": "La peur les surprend comme l’eau qui déborde. Pendant la nuit, la tornade les emporte.", "21": "Un vent violent les soulève et les entraîne au loin, il les arrache de leur maison.", "22": "« Dieu tire ses flèches sur les gens mauvais sans aucune pitié. Ils doivent fuir devant ses mains menaçantes.", "23": "On applaudit en voyant que ces gens-là sont détruits. Partout où ils étaient, on siffle de plaisir. »"}, "28": {"1": "C’est vrai, il y a des mines pour l’argent et des endroits où l’or est purifié.", "2": "On tire le fer du sol et, pour avoir du cuivre, on fait fondre des pierres.", "3": "Sous terre, les mineurs apportent la lumière. Ils vont chercher le minerai sombre et noir le plus loin possible.", "4": "Ils percent des passages loin des lieux habités. Loin des humains, là où personne ne se promène, les mineurs se balancent, pendus à des cordes.", "5": "La nourriture sort du sol, mais le ventre de la terre est bouleversé comme par un feu.", "6": "Ses pierres contiennent le saphir, dans sa poussière, on découvre l’or.", "7": "L’aigle ne connaît pas ces chemins sous la terre, les grands oiseaux ne les ont jamais vus.", "8": "Les bêtes sauvages n’y sont jamais venues, le lion ne s’y est jamais promené.", "9": "Mais les humains attaquent la pierre dure, et ils creusent les montagnes jusqu’à la racine.", "10": "Dans les rochers, ils percent plusieurs couloirs, et ils voient de leurs yeux tout ce qui est précieux.", "11": "Ils sèchent les sources d’eau et ils amènent à la lumière les richesses cachées.", "12": "Mais la Sagesse, où peut-on la trouver ? Et l’intelligence, où est sa source ?", "13": "Les humains n’en connaissent pas le prix, et on ne la trouve pas au pays des vivants.", "14": "L’océan dit : « Elle n’habite pas ici », et la mer affirme : « Elle n’est pas chez moi. »", "15": "On ne peut pas l’échanger contre un morceau d’or pur, on ne peut pas l’acheter avec beaucoup d’argent.", "16": "L’or le plus pur, la cornaline précieuse ou le saphir n’ont pas sa valeur.", "17": "Ni l’or ni le verre ne peuvent être comparés à la Sagesse. On ne peut l’obtenir contre une coupe d’or pur.", "18": "Ne parlons même pas du corail et du cristal. La valeur de la Sagesse dépasse celle des perles.", "19": "La topaze éthiopienne ne peut lui être comparée, même l’or pur n’a pas sa valeur.", "20": "Mais d’où vient la Sagesse ? Et l’intelligence, où est sa source ?", "21": "Elle se cache aux yeux de tous les vivants, les oiseaux du ciel ne la voient pas.", "22": "La mort et le monde des morts disent : « Oui, nous avons entendu parler d’elle. »", "23": "Mais c’est Dieu qui en connaît le chemin, il sait où elle habite.", "24": "C’est lui qui regarde jusqu’au bout du monde et il voit tout ce qui est sous le ciel.", "25": "En effet, c’est lui qui a donné sa force au vent, il a mesuré la quantité de l’eau,", "26": "il a fixé une limite à la pluie, et un chemin au tonnerre qui gronde.", "27": "À ce moment-là, Dieu a vu la Sagesse et il l’a appréciée. Il l’a remarquée et il a voulu voir ce qu’elle valait.", "28": "Ensuite, il a dit aux êtres humains : « Respecter le Seigneur, voilà la Sagesse ! Fuir le mal, voilà l’intelligence ! »"}, "29": {"1": "Job a continué son discours en disant :", "2": "« Qui me fera revivre les mois passés, ces jours où Dieu veillait sur moi ?", "3": "Sa lampe brillait alors au-dessus de ma tête, et sa lumière me guidait dans la nuit.", "4": "« Qui me rendra les jours de mon âge mûr, quand Dieu veillait en ami sur ma maison ?", "5": "À cette époque, le Tout-Puissant était encore avec moi, et mes fils m’entouraient.", "6": "Mes richesses débordaient comme un fleuve, des ruisseaux d’huile coulaient de mon pressoir.", "7": "« Quand j’allais vers la porte de la ville, pour m’asseoir sur la place publique,", "8": "les jeunes gens, en me voyant, se retiraient. Les vieillards se levaient et restaient debout.", "9": "Les gens importants arrêtaient de parler et posaient la main sur leur bouche.", "10": "Les chefs parlaient plus bas et devenaient silencieux.", "11": "« Ceux qui m’entendaient me félicitaient, et ceux qui me voyaient disaient du bien de moi :", "12": "je sauvais les pauvres qui appelaient au secours, et les orphelins que personne n’aidait.", "13": "Ceux qui mouraient me donnaient leur bénédiction, et je rendais la joie au cœur des veuves.", "14": "Pour moi, le sens de la justice était comme un vêtement, le respect des lois me servait de turban.", "15": "J’étais devenu les yeux de l’aveugle, les pieds du paralysé.", "16": "J’étais un père pour les malheureux, j’étudiais à fond l’affaire d’un étranger.", "17": "Mais je cassais la mâchoire aux gens mauvais, j’arrachais de leurs dents ce qu’ils avaient pris.", "18": "« Je me disais : “Je mourrai dans mon nid. Comme l’oiseau Phénix, je revivrai longtemps.", "19": "Je suis comme un arbre qui plonge ses racines dans l’eau. Et les gouttes d’eau de la nuit se posent sur mes branches.", "20": "Je resterai sans cesse couvert d’honneur, ma force restera toujours neuve comme un arc bien tendu.”", "21": "« À cette époque-là, les gens m’écoutaient, ils attendaient, ils se taisaient pour entendre mon avis.", "22": "Quand j’avais fini de parler, ils ne discutaient pas, mes paroles tombaient sur eux, l’une après l’autre.", "23": "« Ils m’attendaient comme on attend la pluie. Ils ouvraient la bouche, comme pour recevoir les premières gouttes d’eau.", "24": "Ils cherchaient à lire sur mon visage un signe de bonté. Quand je leur souriais, ils n’osaient pas y croire.", "25": "J’étais leur chef, je leur montrais le chemin à suivre. Je vivais au milieu d’eux, comme un roi parmi ses soldats, comme celui qui console les malheureux. »"}, "30": {"1": "« Mais maintenant, des jeunes qui n’ont pas mon âge se moquent de moi. Pourtant, autrefois, je trouvais que leurs pères n’étaient pas dignes d’aller avec les chiens de mon troupeau.", "2": "D’ailleurs ils manquaient de force, ils ne m’auraient servi à rien.", "3": "« La faim et la misère les avaient rendus faibles et ils cherchaient quelque chose à manger dans une vaste région triste et vide.", "4": "Ils cueillaient de l’herbe salée près des buissons, ils mangeaient les racines des plantes.", "5": "« Tout le monde les chassait, les gens criaient sur eux comme sur des voleurs.", "6": "Alors ils habitaient sur les pentes de chaque côté des torrents, dans les fossés et les abris des rochers.", "7": "Ils étaient entassés sous les buissons, on les entendait crier comme des ânes au milieu des épines.", "8": "C’étaient des espèces de fous, qui ne valaient rien. On les chassait du pays à coups de bâton.", "9": "« Et maintenant, ils font des chansons sur moi, ils racontent une foule de choses à mon sujet.", "10": "Je les dégoûte, et ils s’éloignent de moi. Ou bien ils me crachent au visage sans se gêner.", "11": "Puisque Dieu m’a enlevé mes forces et m’a jeté à terre, ils se conduisent très mal envers moi.", "12": "« Pour m’accuser, une bande de gens qui ne valent rien se lèvent. Ils cherchent à me faire tomber, ils lancent leur attaque contre moi pour me perdre.", "13": "Ils ont fermé toutes les portes, ils veulent me détruire, aucun d’eux n’a besoin d’aide.", "14": "Ils ont fait un large trou dans le mur qui me protégeait, et ils arrivent jusqu’à moi à travers les tas de pierres.", "15": "« La peur tombe sur moi, elle chasse mon honneur comme un coup de vent. Mon bonheur disparaît comme un nuage.", "16": "Et maintenant, ma vie s’en va, je passe mes jours dans le malheur.", "17": "« La nuit, la souffrance m’atteint jusqu’aux os, elle m’empêche de dormir.", "18": "Dieu m’a saisi brutalement par mon vêtement, il me serre le cou comme un col trop étroit.", "19": "Il m’a jeté dans la boue, je suis comme la poussière et la cendre.", "20": "« Mon Dieu, je crie vers toi, et tu ne réponds pas. Je me tiens devant toi, mais tu ne fais pas attention à moi.", "21": "Tu es devenu cruel avec moi, tu m’attaques de toutes tes forces.", "22": "« Tu m’emportes, tu me fais galoper avec le vent, et l’orage me secoue violemment.", "23": "Oui, je le sais, tu m’emmènes vers la mort, au rendez-vous de tous les vivants.", "24": "Mais si quelqu’un est brisé, est-ce qu’il ne tend pas la main ? Dans le malheur, est-ce qu’on n’appelle pas au secours ?", "25": "« Est-ce que je n’ai pas pleuré sur ceux qui ont une vie difficile ? Mon cœur s’est toujours serré en voyant les malheureux.", "26": "Je comptais sur le bonheur, c’est le malheur qui est arrivé. J’attendais la lumière, c’est la nuit qui est venue.", "27": "« Je suis sans cesse bouleversé par cette vie de souffrance qui est la mienne.", "28": "Je marche, l’air sombre : pas de lumière pour moi ! Même devant les autres, je crie au secours.", "29": "Par mes cris, je suis devenu le frère des chacals et le compagnon des autruches.", "30": "« Ma peau est complètement sèche et se détache, la fièvre me brûle jusqu’aux os.", "31": "Ma harpe joue seulement des airs de deuil, ma flûte accompagne le chant des pleureuses. »"}, "31": {"1": "« J’avais interdit à mes yeux de regarder une jeune fille en la désirant.", "2": "Heureusement ! Sinon, de là-haut, qu’est-ce que Dieu m’aurait fait ? Comment le Tout-Puissant m’aurait-il traité depuis le ciel ?", "3": "En effet, le malheur tombe sur l’homme mauvais, et ceux qui agissent mal ont beaucoup d’ennuis.", "4": "Or, Dieu voit bien ma conduite et il compte tous mes pas.", "5": "« Est-ce que j’ai l’habitude de mentir ? Est-ce que je trompe facilement les autres ?", "6": "Que Dieu me juge avec justice ! Alors il verra que je suis innocent.", "7": "Est-ce que mes pas ont jamais quitté le bon chemin ? Est-ce que mon cœur a suivi le désir de mes yeux ? Est-ce que mes mains sont salies par une action mauvaise ?", "8": "Si c’est le cas, alors qu’un autre mange ce que j’ai semé, qu’on arrache mes jeunes plantes du sol !", "9": "« Est-ce que mon cœur s’est laissé entraîner par une femme ? Est-ce que je l’ai attendue en cachette à la porte de mon voisin ?", "10": "Si c’est le cas, alors que ma femme écrase le grain pour quelqu’un d’autre, et que des étrangers s’unissent à elle !", "11": "« En effet, mon infidélité serait une chose horrible, un crime qu’un juge devrait punir.", "12": "Ma faute serait alors comme un feu qui me brûlerait jusqu’à me détruire et ferait disparaître tous mes biens.", "13": "« Quand mon serviteur ou ma servante ont eu des difficultés avec moi, j’ai toujours respecté leurs droits.", "14": "Sinon, qu’est-ce que je ferai quand Dieu me jugera ? Qu’est-ce que je répondrai quand il fera son enquête ?", "15": "En effet, c’est le même Dieu qui nous a tous formés dans le ventre de notre mère, eux et moi.", "16": "« Est-ce que j’ai refusé de donner aux pauvres ? Est-ce que j’ai laissé la veuve dans la misère ?", "17": "Est-ce que j’ai mangé tout seul ma nourriture, sans partager avec l’orphelin ?", "18": "Au contraire, depuis ma jeunesse, j’ai élevé l’orphelin comme mon fils. Depuis toujours, j’ai conseillé la veuve.", "19": "« Est-ce que j’ai laissé un malheureux sans vêtements, un pauvre sans habits ?", "20": "Au contraire, je leur donnais un vêtement chaud fait avec la laine de mes moutons, et ils me disaient merci.", "21": "« Est-ce que j’ai menacé un orphelin au tribunal, en sachant que tous les juges me donneraient raison ?", "22": "Si j’ai fait cela, que mon épaule s’arrache de mon dos et que mon bras se casse au coude !", "23": "Oui, j’avais trop peur que Dieu m’envoie un malheur, et de ne jamais pouvoir paraître devant lui.", "24": "« Est-ce que j’ai mis ma confiance dans l’or ? Est-ce que j’ai pensé : “Voilà ma sécurité.” Jamais !", "25": "Est-ce que je me suis réjoui de ma grande fortune, de toutes les richesses que j’avais gagnées ? Jamais !", "26": "« Quand j’ai vu le soleil éclatant de lumière, et la lune avançant dans toute sa beauté,", "27": "mon cœur ne s’est pas laissé entraîner en secret. Je ne les ai jamais pris pour des dieux, je ne les ai jamais adorés.", "28": "Ce serait encore un crime qu’un juge devrait punir. En effet, j’aurais été infidèle au Dieu très-haut.", "29": "« Est-ce que je me suis réjoui quand mon ennemi avait des difficultés ? Est-ce que j’ai dansé de joie quand le malheur l’a frappé ?", "30": "Je n’ai même pas osé pécher en souhaitant sa mort par une malédiction.", "31": "Ceux que je recevais chez moi disaient : “Chez Job, tous mangent de la viande autant qu’ils veulent.”", "32": "L’étranger ne passait jamais la nuit dehors, ma maison était toujours ouverte au voyageur.", "33": "« Beaucoup de gens cachent leurs fautes et les gardent dans le secret de leur conscience. Est-ce que j’ai fait comme eux ?", "34": "Je n’ai jamais eu peur du jugement des autres. Ils pouvaient se moquer de moi, cela ne m’a jamais effrayé, cela ne m’a jamais fermé la bouche, ni empêché de sortir.", "35": "« Ah ! si quelqu’un pouvait m’écouter ! Voilà mon dernier mot ! Maintenant, c’est au Tout-Puissant de répondre ! Et l’acte d’accusation que mon adversaire a écrit,", "36": "je le porte fièrement sur mon épaule, je le mets sur ma tête comme une couronne.", "37": "Je rendrai compte à Dieu de tous mes pas, je m’avancerai vers lui comme un chef.", "38": "« Est-ce que les champs se plaignent de moi ? Est-ce que leurs propriétaires ont quelque chose à me reprocher ?", "39": "Est-ce que j’ai mangé leurs récoltes sans payer ? Est-ce que j’ai été injuste avec eux ?", "40": "Si c’est le cas, alors que la terre produise des buissons d’épines à la place du blé, qu’elle fasse pousser des chardons à la place de l’orge ! » C’est ici que Job s’est arrêté de parler."}, "32": {"1": "Élifaz, Bildad et Sofar ont cessé de répondre à Job, car celui-ci pensait qu’il était innocent.", "2": "Cela a mis en colère un homme appelé Élihou, fils de Barakel, de la tribu de Bouz, du clan de Ram. Il était en colère contre Job parce que celui-ci se trouvait plus juste que Dieu.", "3": "Il était aussi en colère contre ses trois amis. En effet, ceux-ci n’avaient pas su répondre à Job, et ainsi, ils avaient donné tort à Dieu.", "4": "Élihou a attendu avant de parler, parce que les autres étaient plus âgés que lui.", "5": "Mais quand il a vu que ces trois hommes n’avaient plus de réponse à donner, sa colère a éclaté.", "6": "Élihou, fils de Barakel, de la tribu de Bouz, a pris la parole. Il a dit : « Je suis encore jeune, et vous, vous êtes des gens âgés. C’est pourquoi j’avais peur de vous présenter ce que je sais.", "7": "Je me disais : “C’est aux anciens de parler, c’est aux gens âgés d’enseigner la sagesse.”", "8": "« En fait, ce qui rend un homme intelligent, c’est l’esprit, le souffle du Tout-Puissant.", "9": "Le nombre d’années ne donne pas la sagesse, la vieillesse ne fait pas reconnaître ce qui est juste.", "10": "C’est pourquoi je vous demande de m’écouter : je vais vous présenter ce que je sais, moi aussi.", "11": "« Jusqu’ici, j’ai attendu la fin de vos discours, j’ouvrais l’oreille à vos idées, pendant que vous cherchiez vos mots.", "12": "Je vous ai écoutés très attentivement. Et aucun de vous n’a vraiment répondu à Job, aucun n’a su critiquer ce qu’il disait.", "13": "« Ne dites donc pas : “Voilà la solution : c’est Dieu qui peut avoir raison contre lui, ce n’est pas nous.”", "14": "Ce n’est pas à moi que Job a parlé, et je ne veux pas lui répondre comme vous l’avez fait.", "15": "« Vous êtes abattus, vous n’avez plus rien à dire, les mots vous manquent.", "16": "J’ai attendu. Mais puisque vous ne parlez plus, puisque vous avez arrêté de répondre,", "17": "je vais prendre la parole à mon tour. Je vais présenter ce que je sais, moi aussi.", "18": "J’ai beaucoup à dire, quelque chose au-dedans de moi m’inspire de parler.", "19": "Cela bouillonne en moi comme du vin nouveau qui cherche à sortir et fait éclater les outres neuves.", "20": "Laissez-moi parler, je respirerai mieux. J’ouvrirai la bouche et je répondrai.", "21": "Je ne prendrai le parti de personne et je ne ferai de compliments à aucun de vous.", "22": "D’ailleurs, je ne sais pas flatter les gens, et si je le faisais, mon Créateur me ferait rapidement disparaître. »"}, "33": {"1": "« Toi, Job, écoute ce que j’ai à te dire, ouvre l’oreille à toutes mes paroles.", "2": "Vois, j’ouvre la bouche, et les mots sont prêts à sortir.", "3": "Je vais te parler avec sincérité et je te dirai clairement ce que je sais.", "4": "C’est l’esprit de Dieu qui m’a fait, c’est le souffle du Tout-Puissant qui me donne la vie.", "5": "« Si tu peux, réponds-moi, résiste-moi, combats mes idées !", "6": "Je suis un homme comme toi devant Dieu, j’ai été fait avec de l’argile, moi aussi.", "7": "Tu n’as donc aucune raison de trembler devant moi. Ne pense pas non plus que je désire t’écraser de mon pouvoir.", "8": "« J’ai encore à l’oreille le son de ta voix quand tu disais et répétais :", "9": "“Moi, je suis pur et sans péché. Je suis vraiment innocent.", "10": "Mais Dieu invente contre moi des reproches, il me considère comme un ennemi.", "11": "Il me met des chaînes aux pieds et il surveille tous mes pas.”", "12": "« Je dois te dire ceci, Job : là, tu n’as pas raison. En effet, Dieu est plus grand que les humains.", "13": "Alors pourquoi lui faire des reproches parce qu’il ne répond pas aux questions que tu lui poses ?", "14": "« Pourtant Dieu parle de différentes manières, mais personne n’y fait attention.", "15": "Il parle la nuit par des rêves, par des visions, quand un profond sommeil saisit les humains, et qu’ils dorment sur leur lit.", "16": "« Il ouvre leurs oreilles, il les avertit une bonne fois pour toutes :", "17": "il veut détourner les humains de leurs manières d’agir et les empêcher d’être orgueilleux.", "18": "Ainsi, il préserve leur vie de la tombe, il les empêche de suivre le couloir qui conduit au monde des morts.", "19": "« Mais Dieu corrige aussi l’être humain par la maladie qui le garde couché : alors il tremble de fièvre sans arrêt,", "20": "il est dégoûté de la nourriture, il n’a plus d’appétit pour les bons plats.", "21": "Il est très maigre. On ne voit plus que ses os.", "22": "Il a déjà un pied dans la tombe, sa vie est au pouvoir de ceux qui font mourir.", "23": "« Mais un ange se trouve peut-être près de ce malade, un intermédiaire de Dieu pris entre mille, qui lui rappelle son devoir.", "24": "L’ange a pitié de lui et dit à Dieu : “Évite-lui de descendre dans la tombe : j’ai trouvé le moyen de le délivrer.”", "25": "« Alors le malade retrouve des forces neuves, il revient à la période de sa jeunesse.", "26": "Il prie Dieu qui l’écoute avec bonté. Il se présente devant lui avec joie, parce que Dieu l’a sauvé.", "27": "« Il se met à chanter devant tout le monde en disant : “J’étais coupable, je n’avais pas respecté les lois. Mais Dieu ne m’a pas puni comme je le méritais.", "28": "Il m’a évité de descendre dans la tombe, je suis bien vivant et je vois la lumière.”", "29": "« Dieu accomplit tout cela pour les humains, et il le fait souvent.", "30": "Il veut ainsi arracher leur vie à la tombe et faire briller sur eux la lumière des vivants.", "31": "« Sois attentif, Job, écoute-moi bien. Tais-toi, j’ai encore à te parler.", "32": "Si tu as quelque chose à dire, réponds-moi. Parle, car je voudrais te donner raison.", "33": "Si tu n’as rien à dire, écoute-moi. Garde le silence, et je t’apprendrai la sagesse. »"}, "34": {"1": "Élihou a continué à parler. Il a dit :", "2": "« Vous qui êtes des sages, écoutez ce que je dis. Vous qui avez de l’expérience, ouvrez vos oreilles.", "3": "Oui, l’oreille goûte les paroles comme la bouche goûte la nourriture.", "4": "Cherchons ensemble ce qui est juste, examinons ensemble ce qui est bien.", "5": "« Job a dit : “Je suis innocent, mais Dieu ne me fait pas justice.", "6": "Quand il me juge, il ment. Je n’ai pas péché, et pourtant, il m’a blessé à mort.”", "7": "« Ce Job, c’est qui ? Il insulte Dieu aussi facilement qu’il boit de l’eau.", "8": "Il va avec ceux qui font du mal, il se met du côté des gens mauvais.", "9": "En effet, il a dit : “Les gens n’ont aucun avantage à essayer de plaire à Dieu.”", "10": "« Vous qui avez du bon sens, écoutez-moi ! Dieu est absolument incapable de faire le mal, le Tout-Puissant ne peut pas être injuste !", "11": "Mais il donne aux humains ce qu’ils méritent, il traite chacun d’après sa conduite.", "12": "« Oui, c’est vrai, Dieu n’agit jamais mal, le Tout-Puissant ne fausse pas la justice.", "13": "Si c’était le cas, qui lui aurait confié la terre ? Or, il est le seul à être responsable du monde entier.", "14": "Si Dieu ne pensait qu’à lui-même, s’il reprenait pour lui le souffle de la vie,", "15": "les êtres vivants mourraient tous en même temps, et les humains redeviendraient de la poussière.", "16": "« Si tu es intelligent, Job, écoute ceci, fais très attention à mes paroles.", "17": "Est-ce que Dieu peut vraiment diriger le monde s’il déteste ce qui est juste ? Est-ce que tu oses condamner la seule personne vraiment juste et puissante ?", "18": "Il est le seul qui peut traiter un roi de “bon à rien”, le seul qui peut dire aux grands de ce monde : “Vous êtes des bandits.”", "19": "Lui ne prend pas le parti des chefs, il ne traite pas mieux un riche qu’un pauvre. En effet, il les a créés tous les deux.", "20": "Les grands meurent tout à coup au milieu de la nuit : le peuple se révolte, et les dirigeants sont tués. Les dictateurs sont supprimés sans effort.", "21": "Oui, Dieu surveille la conduite des humains, il voit tout ce qu’ils font.", "22": "Il n’y a pas de nuit ou d’ombre assez obscure pour cacher ceux qui font le mal.", "23": "« Dieu n’a pas besoin d’appeler quelqu’un pour l’amener devant son tribunal.", "24": "Il brise les puissants sans faire d’enquête et il en met d’autres à leur place,", "25": "car il sait ce qu’ils font. Il les renverse pendant la nuit, et les voilà par terre.", "26": "Il les gifle devant tout le monde, comme des criminels.", "27": "« Ces gens-là n’ont pas voulu suivre Dieu, ils n’ont pas compris ses enseignements.", "28": "Ainsi, ils ont poussé les pauvres à crier vers lui. Et Dieu entend les cris des malheureux !", "29": "« Au contraire, si Dieu reste silencieux, qui le condamnera ? S’il cache son visage, qui le verra malgré tout ? Pourtant, il prend soin des pays et de leurs habitants.", "30": "Il n’accepte pas comme dirigeant un homme mauvais, quelqu’un qui trompe le peuple.", "31": "« Supposons ceci : Quelqu’un dit à Dieu : “Je suis coupable, je ne ferai plus de mal.", "32": "Fais-moi connaître les fautes que je n’ai pas découvertes. Si j’ai mal agi, je ne recommencerai plus.”", "33": "À ton avis, est-ce que Dieu doit le punir ? Tu t’en moques, je le sais. Puisque c’est toi qui décides et non pas moi, dis donc ce que tu sais.", "34": "« Les gens intelligents et les sages qui m’ont écouté me diront :", "35": "“Job parle sans rien connaître. Ses paroles ne sont pas raisonnables.", "36": "Il parle comme un homme mauvais, donc il faut examiner son cas encore plus attentivement.", "37": "En effet, non seulement il a péché, mais de plus, c’est un révolté. En multipliant ses attaques contre Dieu, il répand le doute parmi nous.” »"}, "35": {"1": "Élihou a continué à parler. Il a dit :", "2": "« À ton avis, Job, est-ce que tu as raison quand tu dis à Dieu : “Si je suis innocent, tu t’en moques ! En tout cas, moi, je n’en retire aucun avantage !” Est-ce que tu penses vraiment que tu dis la vérité devant Dieu ?", "": "", "4": "Moi, je vais te répondre en quelques mots, et je vais répondre en même temps à tes amis.", "5": "« Examine le ciel, regarde les nuages : ils sont bien au-dessus de toi !", "6": "Quand tu agis mal, est-ce que tu blesses Dieu ? Quand tu continues à te révolter, qu’est-ce que cela lui fait ? Rien du tout !", "7": "Et si tu lui obéis, qu’est-ce qu’il gagne, qu’est-ce qu’il reçoit de toi ?", "8": "Le mal que tu commets ne blesse qu’un homme comme toi, le bien que tu fais ne profite qu’à des humains.", "9": "« Quand les gens sont écrasés par l’injustice, ils se plaignent, ils crient au secours contre la dictature des puissants.", "10": "Mais aucun ne demande : “Où est Dieu, qui m’a fait ? Où est-il, lui qui inspire des chants dans la nuit,", "11": "qui nous enseigne par les bêtes sauvages, qui nous apprend la sagesse par les oiseaux ?”", "12": "« Partout les gens crient au secours contre les gens mauvais pleins d’orgueil, mais Dieu ne répond pas.", "13": "Non, le Dieu tout-puissant n’écoute pas leurs paroles qui ne veulent rien dire, il n’y fait pas attention.", "14": "« Il t’écoute encore moins, Job, quand tu dis : “Je ne vois pas Dieu, il connaît mon cas, et j’attends toujours.”", "15": "En effet, Dieu ne montre pas sa colère, il semble ignorer la révolte humaine.", "16": "Voici pourquoi : Job ouvre la bouche pour parler dans le vide, il parle sans arrêt car il est ignorant. »"}, "36": {"1": "Élihou a continué à parler et il a dit :", "2": "« Attends encore un peu, Job, et je vais t’apprendre d’autres choses : je n’ai pas tout dit en faveur de Dieu.", "3": "Je veux faire connaître ce que je sais aux gens du bout du monde, pour donner raison à Dieu, mon créateur.", "4": "C’est la vérité, je ne sais pas mentir, et c’est quelqu’un de vraiment sage qui est près de toi.", "5": "« Dieu est puissant, et il ne méprise personne. Dieu est puissant, et ses décisions sont solides.", "6": "Il ne laisse pas vivre les gens mauvais, mais il fait justice aux pauvres.", "7": "Il ne détourne pas les yeux de ceux qui lui obéissent. « Dieu a aussi donné le pouvoir aux rois pour qu’ils le gardent. Mais ils deviennent orgueilleux.", "8": "Et les voici prisonniers, attachés avec des chaînes, ils deviennent esclaves du malheur.", "9": "Dieu leur montre par là le mal qu’ils ont fait, les fautes qu’ils ont commises à cause de leur orgueil.", "10": "Il ouvre leurs oreilles pour qu’ils comprennent ce qu’il leur reproche, il leur demande de se détourner du mal.", "11": "« S’ils écoutent et obéissent à Dieu, ils finiront leur vie dans le bonheur, et leurs années dans la joie.", "12": "S’ils n’écoutent pas, ils devront passer par le couloir qui conduit au monde des morts, et ils mourront parce qu’ils n’ont rien compris.", "13": "Oui, les gens mauvais restent enfermés dans leur colère. Quand Dieu les attache avec des chaînes, ils ne crient pas au secours.", "14": "Ils meurent en pleine jeunesse, ils finissent comme les jeunes prostitués.", "15": "« Mais Dieu sauve le pauvre par la pauvreté, il lui ouvre l’oreille par la souffrance.", "16": "Autrefois, il t’avait arraché au malheur. Tu avais tout en abondance, et des plats délicieux couvraient ta table.", "17": "Pourtant, tu as été condamné comme les gens mauvais, et le jugement qui te frappe ne pourra pas être changé.", "18": "Que la colère ne te pousse pas à faire de mauvais coups ! Attention ! Ne va pas penser que tu peux acheter Dieu par des cadeaux magnifiques. Tu ferais une erreur.", "19": "Tes richesses et ton or ne sont pas suffisants, et toute ta force ne peut t’aider non plus.", "20": "Ne compte pas sur la nuit qui verra les peuples chassés de leur pays.", "21": "Évite plutôt de te tourner vers le mal. En effet, c’est pour cela que tu es dans le malheur. »", "22": "« Oui, Dieu est grand par sa puissance. Qui est capable d’enseigner comme lui ?", "23": "Est-ce que quelqu’un lui a déjà montré le chemin à prendre ? Est-ce que quelqu’un a osé lui dire : “Tu as mal agi” ?", "24": "Pense plutôt à reconnaître la grandeur de ses actions. À cause d’elles, les humains l’honorent par leurs chants.", "25": "Tous peuvent voir ce que Dieu a fait et l’admirer de loin.", "26": "« Oui, Dieu est grand, et nous ne comprenons pas cela. Nous ne pouvons pas compter le nombre de ses années.", "27": "Il attire à lui les gouttes d’eau, il les change en brouillard qui retombe en pluie.", "28": "Alors les nuages la répandent et la font tomber sur les habitants de la terre.", "29": "« Qui peut comprendre l’action des nuages ? Comment le tonnerre éclate-t-il dans le ciel ?", "30": "Dieu envoie ses éclairs à travers le ciel, mais les profondeurs des mers restent dans la nuit.", "31": "Par les nuages, il juge les peuples, il donne la nourriture en abondance.", "32": "Dans ses mains, il cache les éclairs et il leur commande de frapper au but.", "33": "Son tonnerre annonce sa venue, même les troupeaux savent qu’il arrive."}, "37": {"1": "« C’est pourquoi j’ai le cœur battant, il saute dans ma poitrine.", "2": "Écoutez, écoutez donc la voix de Dieu qui tonne, le roulement qui sort de sa bouche.", "3": "Il lance ses éclairs à travers le ciel, d’un bout de la terre à l’autre.", "4": "« Après cela, la voix de Dieu rugit, dans sa grandeur, il tonne à pleine voix. Aussitôt il lance tous ses éclairs.", "5": "Dieu fait entendre la voix de son tonnerre, quelle merveille ! Oui, Dieu nous fait voir des choses extraordinaires, il accomplit de grandes choses qui nous dépassent.", "6": "« Il dit à la neige : “Tombe sur la terre !” Il envoie des torrents de pluie.", "7": "À ce moment-là, les humains ne peuvent plus rien faire. Ils peuvent seulement reconnaître ce que Dieu fait.", "8": "Les animaux rentrent chez eux et se couchent dans leurs abris.", "9": "« La tempête arrive du sud, et les vents du nord apportent le froid.", "10": "Par son souffle, Dieu forme la glace, et l’eau devient dure comme pierre.", "11": "« Il charge les nuages d’humidité, il les remplit d’éclairs et les envoie de tous côtés.", "12": "Il les fait tourner en tous sens selon ses projets. Ainsi, ils accomplissent tous ses ordres dans le monde entier.", "13": "Dieu envoie les nuages pour punir les peuples de la terre, ou encore pour leur montrer sa bonté.", "14": "« Job, fais attention à tout cela, et réfléchis aux actions étonnantes de Dieu !", "15": "Est-ce que tu sais comment Dieu les conduit, comment ses nuages font briller les éclairs ?", "16": "Est-ce que tu comprends comment ils se balancent entre ciel et terre ? Pour réaliser cette chose étonnante, il faut vraiment s’y connaître !", "17": "« Quand le vent du sud écrase la terre de chaleur, tu étouffes dans tes vêtements.", "18": "Eh bien, est-ce que tu pouvais aider Dieu à étendre le ciel, à le rendre aussi dur qu’un miroir en métal ?", "19": "« Apprends-moi ce que nous devons dire à Dieu. Nous manquons d’idées, nous sommes dans le noir.", "20": "Quand je parle, est-ce qu’il faut le prévenir ? Est-ce qu’on va lui dire que quelqu’un a parlé ?", "21": "« Tout à coup, nous ne voyons plus très clair. Les nuages cachent le soleil, puis le vent se lève et il les balaie.", "22": "Une lumière dorée arrive du nord, Dieu est entouré d’une clarté impressionnante.", "23": "Il est le Tout-Puissant, nous ne pouvons l’atteindre. Il est grand par sa puissance et grand par sa justice. Il n’écrase pas celui qui est parfaitement juste.", "24": "C’est pourquoi les humains le respectent, mais lui, il ne regarde pas ceux qui se croient sages. »"}, "38": {"1": "Alors du milieu de la tempête, le SEIGNEUR a répondu à Job. Il lui a dit :", "2": "« Toi qui rends mes projets obscurs en parlant comme un ignorant, qui es tu ?", "3": "Prépare-toi ! Sois un homme ! Je vais te poser des questions, et tu me donneras des explications. »", "4": "« Où étais-tu quand je plaçais la terre sur ses fondations ? Si tu sais la vérité, renseigne-moi.", "5": "Qui a décidé ses dimensions, est-ce que tu le sais ? Qui a tendu la corde pour la mesurer ?", "6": "Les piliers qui portent la terre s’enfoncent sur quoi ? Qui a posé sa dernière pierre", "7": "quand les étoiles du matin chantaient toutes ensemble, quand les habitants du ciel lançaient leurs cris de joie ?", "8": "« Quand la mer est sortie en jaillissant du ventre de la terre, qui a fermé les portes pour la retenir ?", "9": "C’est moi ! Et je l’ai couverte de nuages, je l’ai enveloppée dans un pagne de brume.", "10": "J’ai arrêté sa course, j’ai mis une limite, en fermant les portes avec des verrous.", "11": "J’ai dit à la mer : “Tu viendras jusqu’ici ! Tu n’iras pas plus loin ! Oui, tes vagues orgueilleuses s’arrêteront là !”", "12": "« Une seule fois dans ta vie, est-ce que tu as donné au jour l’ordre de se lever ? Est-ce que tu as dit à l’aurore :", "13": "“Prends la terre par ses bords et secoue-la comme un tapis, pour faire tomber les gens mauvais.”", "14": "À l’aurore, la terre devient rose comme une poterie d’argile, brodée comme un vêtement de fête.", "15": "Les gens mauvais sont privés d’obscurité, ils ne peuvent plus lever le bras pour frapper.", "16": "« Est-ce que tu es déjà allé jusqu’aux sources de la mer ? Est-ce que tu t’es promené au fond de l’océan ?", "17": "Est-ce que tu as vu l’entrée du monde des morts ? As-tu aperçu ses portes ?", "18": "Est-ce que tu as une idée de la grandeur du monde ? Si tu sais tout cela, renseigne-moi.", "19": "« Où habite la lumière ? Et la nuit, où loge-t-elle ?", "20": "Est-ce que tu peux les reconduire chez elles et reconnaître le chemin de leur maison ?", "21": "Tu le sais parfaitement, toi qui es né depuis si longtemps !", "22": "« Est-ce que tu es allé jusqu’aux réserves de neige ? Est-ce que tu as vu les greniers de grêle ?", "23": "Je les ai gardés pour les temps de malheur, pour les jours de combat, pour les temps de guerre.", "24": "D’où vient la lumière ? Par où passe le vent d’est pour souffler sur la terre ? Est-ce que tu le sais ?", "25": "« Qui a ouvert un passage à la pluie ? Qui a tracé la route de l’éclair et du tonnerre ?", "26": "Qui fait tomber l’eau sur une terre sans habitants, sur un pays désert où il n’y a personne ?", "27": "Qui fait pleuvoir pour inonder un sol très sec, pour faire germer l’herbe et la faire pousser ?", "28": "Est-ce que la pluie a un père ? Qui a mis au monde les gouttes de rosée ?", "29": "Est-ce que la glace a une mère ? Qui a mis au monde la fine couche de glace ?", "30": "À ce moment-là, l’eau devient dure comme pierre, et sa surface ne forme qu’un seul bloc.", "31": "« Regarde les groupes d’étoiles : Est-ce que tu peux attacher ensemble les Pléiades, desserrer les cordes d’Orion ?", "32": "Est-ce que tu peux faire apparaître les étoiles au bon moment, conduire la grande Ourse et la petite Ourse ?", "33": "Est-ce que tu connais les lois qui gouvernent le ciel ? Est-ce toi qui diriges leur action sur la terre ?", "34": "« Est-ce que tu cries tes ordres aux nuages pour être trempé de pluie ?", "35": "Quand les éclairs jaillissent, est-ce toi qui les envoies ? Est-ce qu’ils t’obéissent ?", "36": "Qui a mis la sagesse dans l’oiseau sacré du Nil ? Qui a donné au coq l’intelligence ?", "37": "Qui est capable de compter les nuages et de vider les réserves d’eau du ciel ?", "38": "À ce moment-là, la poussière devient un fleuve de boue, et des mottes de terre se forment dans les champs. »", "39": "« Est-ce toi qui attrapes un animal pour la lionne ? Est-ce toi, qui rassasies les jeunes lions", "40": "assis au fond de leurs abris, prêts à attaquer dans les buissons ?", "41": "Est-ce toi qui prépares la nourriture pour le corbeau, quand ses petits crient vers Dieu, et vont dans tous les sens, mourant de faim ? »"}, "39": {"1": "« Est-ce que tu connais la saison où naissent les petits des antilopes ? Est-ce que tu as vu comment les biches mettent au monde ?", "2": "Elles portent leurs petits pendant combien de mois ? À quel moment a lieu la naissance ?", "3": "Les mères s’installent pour mettre bas et elles sont délivrées de leurs douleurs.", "4": "Les jeunes biches prennent des forces, elles grandissent en liberté. Un jour, elles partent et ne reviennent plus.", "5": "« Qui a mis l’âne sauvage en liberté ? Qui a détaché sa corde ?", "6": "Je l’ai fait habiter dans les régions sèches. Les plaines salées : voilà son domaine.", "7": "Cet animal se moque du bruit des villes et il n’entend jamais les cris d’un maître.", "8": "Il se promène sur les montagnes qui lui servent de pâturage, il cherche à manger tout ce qui est vert.", "9": "« Est-ce que le buffle voudra se mettre à ton service ? Est-ce qu’il passera la nuit dans ton abri ?", "10": "Est-ce que tu pourras l’attacher pour labourer ? Est-ce qu’il traînera la herse derrière toi au fond des vallées ?", "11": "Est-ce que tu auras confiance en lui à cause de sa force énorme, pour le laisser faire ton travail ?", "12": "Est-ce que tu peux compter sur lui pour ramasser ton blé et mettre en tas ce que tu as récolté ?", "13": "« Les ailes de l’autruche battent joyeusement, mais cet oiseau ne peut voler comme la cigogne.", "14": "Elle abandonne ses œufs par terre, et elle les laisse couver sur le sable.", "15": "Elle oublie qu’on peut marcher dessus, qu’une bête sauvage peut les écraser.", "16": "« C’est une mère très dure pour ses petits, comme s’ils n’étaient pas à elle. Elle s’est donné du mal pour rien, et elle s’en moque.", "17": "Pourquoi ? Parce que je l’ai privée de sagesse, je ne lui ai pas donné l’intelligence en partage.", "18": "Mais quand elle se dresse et s’élance, elle se moque du cheval et de son cavalier.", "19": "« Est-ce toi qui donnes au cheval sa force, est-ce toi qui as habillé son cou d’une crinière ?", "20": "Est-ce toi qui le fais bondir comme une sauterelle ? Le souffle fier de ses narines est effrayant.", "21": "Il frappe de ses sabots le sol de la vallée. Plein d’une force joyeuse, il s’élance au-devant de l’armée ennemie.", "22": "Il se moque de la peur, il ne s’effraie de rien, il ne recule pas devant l’épée.", "23": "Sur lui, les armes résonnent : le sac de flèches, la lance brillante et le sabre.", "24": "Brûlant d’impatience, il galope à toute vitesse. Dès que la trompette sonne, il ne se retient plus.", "25": "À chaque coup de trompette, il répond en soufflant dans ses narines. Il entend le combat de loin, la voix puissante des chefs et les cris des soldats.", "26": "« L’épervier étend ses ailes vers le sud au moment où poussent ses nouvelles plumes. Est-ce qu’il fait cela grâce à ton intelligence ?", "27": "Est-ce toi qui commandes à l’aigle de s’élever et de bâtir son nid sur les montagnes ?", "28": "Il habite dans les rochers, il passe la nuit sur un pic de pierre qui le protège avec puissance.", "29": "De là-haut, il attend l’animal qu’il va saisir, et ses yeux le voient de loin.", "30": "Ses petits boivent le sang. Là où il y a des morts, l’épervier se trouve aussi. »", "": ""}, "40": {"1": "Le SEIGNEUR s’est adressé à Job. Il lui a demandé :", "2": "« Toi qui t’opposes au Tout-Puissant, est-ce que tu oses le critiquer ? Toi qui discutes avec Dieu, est-ce que tu peux répondre ? »", "3": "Alors Job a répondu au SEIGNEUR :", "4": "« Je ne suis rien du tout. Qu’est-ce que je peux te répondre ? Je mets la main sur ma bouche.", "5": "J’ai assez parlé, je vais m’arrêter. J’en ai déjà trop dit, maintenant je me tais. »", "6": "Du milieu de la tempête, le SEIGNEUR a interrogé Job. Il a dit :", "7": "« Prépare-toi ! Sois un homme ! Je vais te poser des questions, et tu me donneras des explications.", "8": "Est-ce que je suis injuste ? C’est cela que tu veux dire ? Est-ce que tu veux me donner tort pour avoir raison ?", "9": "Est-ce que tu es aussi fort que moi ? Et ta voix, est-ce qu’elle résonne comme mon tonnerre ?", "10": "« Si c’est le cas, habille-toi de fierté et de grandeur, orne-toi de beauté et d’honneur !", "11": "Laisse déborder ta colère. D’un seul regard, abaisse tous les orgueilleux.", "12": "Oui, regarde-les, et qu’ils s’inclinent ! Écrase sur place les gens mauvais !", "13": "Fais-les entrer tous ensemble sous la terre, enferme-les dans la prison de la mort.", "14": "Alors, je te féliciterai : oui, ta seule force te donnera la victoire. »", "15": "« Regarde bien le gros Animal de l’eau. C’est moi qui l’ai créé comme je t’ai créé. Il mange de l’herbe comme le bœuf.", "16": "Mais regarde la force de ses reins, admire les muscles de son ventre !", "17": "« Sa queue est solide comme un cèdre, ses cuisses sont tressées de nerfs puissants.", "18": "Ses os sont comme des tubes de bronze, ses côtes ressemblent aux grilles de fer.", "19": "Il est la plus importante de toutes mes créatures. Moi, son créateur, je suis le seul à pouvoir le vaincre.", "20": "Les montagnes lui fournissent de l’herbe, là où jouent les bêtes sauvages.", "21": "Mais il se couche à l’abri des arbres, il se cache dans les marécages au milieu des roseaux.", "22": "Les arbres le couvrent de leur ombre, tout autour de la rivière.", "23": "« Si le fleuve déborde, il ne se fait pas de souci. Même si l’eau monte jusqu’à sa gueule, il reste calme.", "24": "Quand il a les yeux ouverts, qui peut l’attraper ? Qui lui percera le nez avec un bout de bois ? »", "25": "« Est-ce que tu vas pêcher le dragon Léviatan comme une carpe ? Est-ce que tu vas accrocher sa langue avec un hameçon ?", "26": "Est-ce que tu peux passer un bout de bois à travers ses narines, lui percer la mâchoire avec un crochet ?", "27": "« À ton avis, est-ce qu’il va te supplier longtemps de le libérer ? Pour cela, est-ce qu’il te parlera gentiment ?", "28": "Est-ce qu’il signera un contrat avec toi pour rester à ton service jusqu’à sa mort ?", "29": "Est-ce que tu joueras avec lui comme avec un oiseau ? Ou bien est-ce que tu l’attacheras comme un petit chien pour amuser tes filles ?", "30": "« Est-ce que les pêcheurs se mettront ensemble pour vendre le Dragon ? Est-ce qu’on le partagera entre plusieurs acheteurs ?", "31": "Est-ce que tu peux planter des flèches dans sa peau et percer sa tête avec un harpon ?", "32": "Provoque-le, et tu verras ! Tu te souviendras de sa réaction, tu ne vas plus jamais recommencer !"}, "41": {"1": "Attention ! Si quelqu’un espère vaincre le dragon Léviatan, il se trompe. En effet, dès qu’il apparaît, tout le monde tombe par terre.", "2": "Personne n’est assez fou pour l’agacer. Alors, qui donc oserait me résister en face ?", "3": "Qui m’a prêté de l’argent que je dois rembourser ? Tout ce qui est sous le ciel est à moi !", "4": "« Je parlerai aussi des membres du Dragon, de sa force extraordinaire, de son allure magnifique.", "5": "Qui peut déchirer le devant de son vêtement ? Qui peut traverser l’épaisseur de sa cuirasse ?", "6": "Qui l’a obligé à ouvrir ses mâchoires ? Devant l’armée de ses dents, tout le monde tremble de peur.", "7": "« Plusieurs rangées d’écailles couvrent son dos. On dirait un toit de boucliers serrés les uns contre les autres.", "8": "Ils sont tellement rapprochés qu’un souffle d’air ne peut y pénétrer.", "9": "Chaque écaille colle à l’écaille voisine, toutes se tiennent, et on ne peut les séparer.", "10": "« Quand le Dragon éternue, la lumière jaillit, ses yeux brillent comme l’aurore qui s’éveille.", "11": "Sa gueule crache des éclairs, elle étincelle de tous côtés.", "12": "« La fumée sort de ses narines comme d’une marmite bouillante, comme d’un buisson d’épines en feu.", "13": "Son souffle peut rallumer des braises, et des flammes s’échappent de sa gueule.", "14": "Sa force est dans son cou. Devant lui, tout le monde fuit.", "15": "« Les plis de sa peau sont cousus ensemble. Les parties les plus souples de son corps sont comme du fer.", "16": "Son cœur est solide comme le roc, il est dur comme la pierre qui écrase les grains.", "17": "« Quand le Dragon se lève, même les plus courageux tremblent de peur et ils fuient.", "18": "L’épée le frappe, mais elle ne s’enfonce pas. C’est la même chose pour la lance, le sabre ou les flèches.", "19": "Pour lui, le fer, c’est de l’herbe sèche, le bronze, c’est du bois pourri.", "20": "Les flèches ne le font pas fuir, et pour lui, les pierres de la fronde sont de la paille.", "21": "Un gros bâton n’est pour lui qu’un brin de paille, il se moque du bruit des lances.", "22": "« Des pierres pointues couvrent le ventre du Dragon. On dirait une herse qu’il traîne sur la boue.", "23": "Dès qu’il entre dans l’eau, il la fait bouillonner comme l’eau sur le feu, il couvre la mer d’écume.", "24": "Il laisse derrière lui un chemin de lumière. L’eau profonde semble coiffée d’une chevelure blanche.", "25": "« Sur la terre, personne ne ressemble au Dragon. Je l’ai formé pour qu’il n’ait jamais peur.", "26": "Il regarde en face ses plus grands ennemis, il est le roi de toutes les bêtes sauvages. »", "": ""}, "42": {"1": "Alors Job a répondu au SEIGNEUR :", "2": "« Tout est possible pour toi, je le sais, tu peux faire tout ce que tu veux.", "3": "Tu l’as dit : j’ai rendu tes projets obscurs en parlant comme un ignorant. Oui, je le reconnais : j’ai parlé de choses merveilleuses qui me dépassent, et je ne le savais pas.", "4": "Tu m’as dit : “Écoute, et laisse-moi parler. Je vais t’interroger et tu me donneras des explications.”", "5": "Jusqu’ici, je te connaissais seulement à travers ce que mes oreilles entendaient. Mais maintenant, je t’ai vu de mes yeux.", "6": "C’est pourquoi je regrette ce que j’ai dit. Sur la poussière et sur la cendre je reconnais mon tort. »", "7": "Le SEIGNEUR a adressé toutes ces paroles à Job. Ensuite, il a dit à Élifaz de Téman : « Je brûle de colère contre toi et contre tes deux amis. En effet, vous n’avez pas dit la vérité sur moi, comme mon serviteur Job l’a fait.", "8": "Et maintenant, prenez sept taureaux et sept béliers, et allez trouver mon serviteur Job. Vous offrirez ces animaux en sacrifice complet pour vous-mêmes. Pendant ce temps, Job priera pour vous, et j’accepterai sa prière. Ainsi, je ne vous couvrirai pas de honte. Pourtant, vous n’avez pas dit la vérité sur moi, comme mon serviteur Job l’a fait. »", "9": "Élifaz de Téman, Bildad de Chouha et Sofar de Naama sont donc partis faire ce que le SEIGNEUR leur avait dit. Et le SEIGNEUR a accepté la prière de Job.", "10": "Pendant que Job priait pour ses amis, le SEIGNEUR lui a rendu sa richesse. Il lui a même donné deux fois plus de biens qu’avant.", "11": "Alors, tous les frères de Job, toutes ses sœurs, tous ceux qui l’ont connu autrefois sont venus lui rendre visite. Ils ont mangé avec lui, ils lui ont montré leur affection, ils l’ont consolé de tous les malheurs que le SEIGNEUR lui avait envoyés. Chacun lui a donné en cadeau une pièce d’argent et un anneau d’or.", "12": "Le SEIGNEUR a couvert Job de ses bénédictions pendant les dernières années de sa vie, plus encore que pendant les premières. En effet, Job a possédé alors 14 000 moutons, 6 000 chameaux, 2 000 bœufs pour labourer et 1 000 ânesses.", "13": "Il a eu de nouveau sept fils et trois filles.", "14": "Il a appelé la première « Colombe », la deuxième « Fleur de Cannelle », la troisième « Ombre des yeux ».", "15": "Dans tout le pays, il n’y avait pas de femmes aussi belles que les filles de Job. Leur père leur a donné une part d’héritage comme à leurs frères.", "16": "Après cela, Job a vécu encore 140 ans. Il a pu voir ses enfants et les enfants de leurs enfants jusqu’à la quatrième génération.", "17": "Puis il est mort très vieux, satisfait d’une si longue vie."}}}