{"version_book": "Parole de Vie", "code_version_book": "PDV", "name": "Joël", "chapters": {"1": {"1": "Le SEIGNEUR a adressé sa parole à Joël, fils de Petouel.", "2": "Écoutez, vous, les anciens, ouvrez tous vos oreilles, habitants de Juda ! Est-ce qu’une chose pareille est arrivée pendant votre vie ou pendant la vie de vos ancêtres ?", "3": "Racontez cela à vos enfants. Vos enfants le raconteront à leurs enfants, et leurs enfants le diront à ceux qui viendront après eux.", "4": "Ce que les chenilles ont laissé de la récolte, les sauterelles l’ont mangé. Ce que les sauterelles ont laissé, les hannetons l’ont mangé. Ce que les hannetons ont laissé, les criquets l’ont mangé.", "5": "Réveillez-vous, ivrognes, et pleurez ! Tous les buveurs de vin, gémissez ! Le vin nouveau ne coulera plus dans votre bouche.", "6": "Une armée d’insectes attaque notre pays. Ils sont puissants, et on ne peut pas les compter. Ils dévorent comme les dents du lion, comme les mâchoires de la lionne.", "7": "Ils font de nos vignes un désert, ils détruisent complètement nos figuiers, ils les mangent, ils enlèvent leur écorce, et leurs petites branches deviennent blanches.", "8": "Gémissez comme une jeune femme en deuil qui pleure le mari qu’elle vient de prendre.", "9": "Personne n’apporte plus au temple d’offrandes de farine ni d’offrandes de vin. C’est pourquoi les prêtres qui sont au service du SEIGNEUR sont en deuil.", "10": "Les champs sont détruits, la terre est remplie de tristesse. Il n’y a plus de blé, plus de vin nouveau, plus d’huile fraîche.", "11": "Les cultivateurs sont découragés, les vignerons gémissent. Le blé et l’orge sont détruits, toutes les récoltes sont perdues.", "12": "La vigne est desséchée, les figuiers ne produisent plus rien. Grenadiers, palmiers-dattiers et pommiers, tous les arbres fruitiers sont secs. Oui, la joie a disparu parmi les humains.", "13": "Vous, les prêtres, prenez vos habits de deuil et pleurez. Vous êtes en service à l’autel du SEIGNEUR, eh bien, gémissez ! Vous êtes les serviteurs de notre Dieu, eh bien, passez la nuit dans la tristesse. En effet, les gens n’apportent plus au temple d’offrandes de farine ni d’offrandes de vin.", "14": "Donnez l’ordre de jeûner, organisez une grande cérémonie. Réunissez les anciens et tous les habitants du pays dans le temple du SEIGNEUR, votre Dieu, et criez vers lui.", "15": "Hélas, quel jour terrible ! Le jour du SEIGNEUR est bientôt là. Il arrive comme un malheur qui détruit tout, envoyé par le Tout-Puissant.", "16": "Notre nourriture disparaît sous nos yeux, la joie et la gaieté quittent le temple de notre Dieu.", "17": "Les graines semées ont séché sous les mottes de terre. Les greniers sont vides, les magasins ont été détruits, parce que le blé a séché.", "18": "Écoutez comme les animaux gémissent ! Les troupeaux de bœufs vont de tous côtés, parce qu’ils n’ont plus de pâturages. Même les moutons souffrent.", "19": "SEIGNEUR, je crie vers toi ! Le feu dévore les pâturages de la campagne, les flammes brûlent tous les arbres des champs.", "20": "Même les bêtes sauvages se tournent vers toi, car les points d’eau sont secs. Le feu dévore les pâturages de la campagne."}, "2": {"1": "Sonnez de la trompette à Sion, poussez des cris sur la montagne du SEIGNEUR. Vous, les habitants du pays, tremblez, car le jour du SEIGNEUR arrive, il est bientôt là.", "2": "C’est un jour sombre, couvert de nuages noirs, un jour de brouillard et de nuit. L’armée des insectes arrive. Ils sont nombreux et puissants, pareils à la nuit qui couvre les montagnes. On n’a jamais vu quelque chose de pareil et on ne le verra plus jamais jusqu’aux générations les plus éloignées.", "3": "Ils sont comme les flammes d’un feu dévorant, ils détruisent tout devant eux et derrière eux. Avant leur arrivée, la terre était comme le jardin d’Éden. Maintenant, elle est aussi sèche qu’un désert. Personne ne reste en vie derrière eux.", "4": "Ils sont pareils aux chevaux de combat, ils courent comme des cavaliers.", "5": "Ils font du bruit comme des chars de guerre qui bondissent sur les montagnes, ou comme des flammes qui brûlent l’herbe sèche. Ils arrivent comme une armée puissante, rangée pour la bataille.", "6": "En les voyant, les gens sont effrayés, tous les visages changent de couleur.", "7": "Ces insectes courent comme des soldats, ils montent sur les murs comme des combattants. Ils suivent chacun leur chemin, sans s’écarter de leur route.", "8": "Aucun d’eux ne bouscule son voisin, chacun va droit devant soi. Ils foncent à travers les flèches, sans s’éloigner les uns des autres.", "9": "Ils courent vers la ville, ils montent sur les murs de défense, ils entrent dans les maisons, par les fenêtres, comme des voleurs.", "10": "Quand ils arrivent, la terre tremble, le ciel semble tomber. Le soleil et la lune deviennent sombres, les étoiles ne brillent plus.", "11": "Le SEIGNEUR fait entendre sa voix à la tête de son armée. Les troupes qui obéissent à ses ordres sont très nombreuses et puissantes. Oui, il est grand, le jour du SEIGNEUR. Il est terrible, et personne ne peut le supporter.", "12": "Le SEIGNEUR déclare : « Revenez vers moi de tout votre cœur, c’est encore le moment. Jeûnez, pleurez, chantez des chants de deuil !", "13": "Ce ne sont pas vos vêtements qu’il faut déchirer, c’est votre cœur qu’il faut changer. » Oui, revenez vers le SEIGNEUR, votre Dieu. Il est plein de tendresse et de pitié, patient, plein d’amour, et il regrette ses menaces.", "14": "Qui sait ? Il regrettera peut-être sa décision et vous fera encore du bien. Alors vous pourrez apporter des offrandes de farine et des offrandes de vin au SEIGNEUR, votre Dieu.", "15": "Sonnez de la trompette à Jérusalem, commandez un temps de jeûne, organisez une cérémonie.", "16": "Convoquez le peuple pour une assemblée sainte. Réunissez les vieillards, les jeunes gens et même les bébés. Que les nouveaux mariés quittent leur chambre de mariage.", "17": "Que les prêtres au service du SEIGNEUR pleurent dans le temple, entre l’entrée et l’autel. Qu’ils prient ainsi : « SEIGNEUR, aie pitié de nous, ton peuple. Ne permets pas que la honte couvre ceux qui t’appartiennent. Ne permets pas que les autres peuples se moquent de nous en disant : “Et leur Dieu, qu’est-ce qu’il fait ?” »", "18": "Le SEIGNEUR est plein d’amour pour son pays, il a pitié de son peuple.", "19": "Voici ce qu’il lui répond : « Voyez, je vais vous redonner du blé, du vin nouveau, de l’huile fraîche. Vous en aurez autant que vous voudrez. Je ne permettrai plus que les autres peuples vous couvrent de honte.", "20": "Je chasserai vos ennemis qui viennent du nord, je les repousserai vers des régions désertes et sèches. Leurs premières troupes, je les ferai tomber dans la mer Morte, leurs dernières troupes, je les jetterai dans la mer Méditerranée. Les corps des soldats morts répandront une odeur horrible qui empoisonnera l’air. » Oui, le SEIGNEUR fait de grandes choses.", "21": "Toi, la terre, n’aie pas peur ! Danse de joie et réjouis-toi, car le SEIGNEUR fait de grandes choses !", "22": "Vous, les bêtes des champs, n’ayez pas peur. L’herbe du désert repousse, les arbres portent des fruits, les figuiers et les vignes offrent leur richesse.", "23": "Et vous, habitants de Jérusalem, dansez de joie et réjouissez-vous à cause du SEIGNEUR, votre Dieu. Après la saison sèche, il vous envoie la pluie comme un bienfait, il la fait tomber selon les saisons, comme autrefois.", "24": "Les greniers sont remplis de grains, les cuves débordent de vin nouveau et d’huile fraîche.", "25": "Le SEIGNEUR dit : « Les chenilles et les sauterelles, les hannetons et les criquets, cette grande armée d’insectes que j’ai envoyés contre vous, ont dévoré vos récoltes. Eh bien, je vais remplacer ce que vous avez perdu.", "26": "Vous mangerez à votre faim et vous chanterez ma louange. Moi, le SEIGNEUR votre Dieu, je fais pour vous des actions magnifiques. Mon peuple ne sera plus jamais couvert de honte.", "27": "Alors vous comprendrez ceci : je suis présent au milieu de vous, Israélites, je suis le SEIGNEUR votre Dieu, et il n’y en a pas d’autre. Non, mon peuple ne sera plus jamais couvert de honte. »", "": ""}, "3": {"1": "Le SEIGNEUR dit : « Après cela, je donnerai mon esprit à tous. Vos fils et vos filles parleront de ma part. J’enverrai des rêves à vos vieillards, je ferai voir des choses nouvelles à vos jeunes gens.", "2": "À ce moment-là, je donnerai mon esprit même aux serviteurs et aux servantes.", "3": "Et je ferai des actions extraordinaires au ciel et sur la terre. Il y aura du sang, du feu et des nuages de fumée.", "4": "Le soleil deviendra sombre, et la lune sera rouge comme du sang. Ensuite, le jour du SEIGNEUR viendra, ce jour grand et terrible. »", "5": "Alors tous ceux qui feront appel au SEIGNEUR seront sauvés. Le SEIGNEUR l’a promis : à Jérusalem, sur le mont Sion, certains resteront en vie après cela. Ce seront tous ceux que le SEIGNEUR appelle.", "": ""}, "4": {"1": "Le SEIGNEUR dit : « En ce temps-là, je rendrai à Juda et à Jérusalem leur ancienne situation.", "2": "Je rassemblerai tous les autres peuples, je les ferai descendre dans la vallée appelée “Le SEIGNEUR juge”. Là, je les ferai passer en jugement à cause de ce qu’ils ont fait à Israël, le peuple qui m’appartient. Ils l’ont fait partir de tous côtés chez les autres peuples et ils se sont partagé mon pays.", "3": "Ils se sont distribué les gens de mon peuple en les tirant au sort. Ils ont vendu les garçons pour se payer des prostituées, ils ont vendu les filles pour se payer du vin et ils ont bu !", "4": "Vous, gens de Tyr et de Sidon, et vous tous qui habitez les régions des Philistins, qu’est-ce que vous me voulez ? Est-ce que vous voulez vous venger sur moi ? Si vous voulez cela, je ferai très vite retomber la vengeance sur vos têtes.", "5": "Vous avez pris mon argent et mon or, vous avez emporté dans vos temples mes trésors les plus précieux.", "6": "Vous avez vendu aux Grecs les habitants de Juda et de Jérusalem pour les éloigner de leur pays !", "7": "Eh bien, je vais les ramener de l’endroit où vous les avez vendus et je ferai retomber la vengeance sur vos têtes.", "8": "Je vendrai vos fils et vos filles aux habitants de Juda. Ils les revendront aux Sabéens qui vivent loin d’ici. » C’est le SEIGNEUR qui le dit.", "9": "Annoncez ceci aux autres peuples : « Préparez la guerre, réveillez vos combattants. Que tous les soldats se mettent en route !", "10": "Faites des épées avec vos socs de charrue ! Fabriquez des lances avec vos faucilles. Que même les plus faibles se disent : nous sommes des combattants courageux.", "11": "Vous, tous les peuples voisins, dépêchez-vous d’arriver. Rassemblez-vous ! » Toi, SEIGNEUR, fais descendre tes combattants à cet endroit.", "12": "Le SEIGNEUR dit : « Que les autres peuples se mettent en route, qu’ils viennent dans la vallée appelée “Le SEIGNEUR juge” ! Oui, c’est là que je m’assoirai pour juger tous les peuples voisins.", "13": "Lancez la faucille, car la récolte est mûre. Venez les écraser, car le pressoir est plein et les cuves débordent. Oui, leur méchanceté est immense. »", "14": "Des foules très nombreuses arrivent dans la vallée du Jugement. Il est proche, le jour où le SEIGNEUR va venir dans cette vallée.", "15": "Le soleil et la lune deviennent sombres, les étoiles ne brillent plus.", "16": "Le SEIGNEUR rugit depuis la montagne de Sion. Oui, il fait entendre sa voix depuis Jérusalem. Le ciel et la terre tremblent. Mais le SEIGNEUR protège son peuple, il protège les Israélites avec puissance.", "17": "Il leur dit : « Alors vous comprendrez ceci : je suis le SEIGNEUR, votre Dieu, j’habite à Sion, ma montagne sainte. Oui, Jérusalem sera un lieu saint, les étrangers n’y entreront plus. »", "18": "« Ce jour-là, le vin nouveau inondera les collines, le lait débordera sur les montagnes, l’eau coulera dans toutes les rivières du pays de Juda, une source sortira du temple du SEIGNEUR et elle arrosera la vallée de Chittim.", "19": "L’Égypte n’aura plus d’habitants, le pays d’Édom deviendra un désert. En effet, ils ont fait violence aux habitants de Juda en tuant des gens innocents dans leur pays.", "20": "Oui, j’affirme qu’ils sont innocents ! Mais le pays de Juda sera habité pour toujours, ainsi que Jérusalem à toutes les époques. Et moi, le SEIGNEUR, j’habite à Sion. »", "": ""}}}