{"version_book": "Parole de Vie", "code_version_book": "PDV", "name": "Jonas", "chapters": {"1": {"1": "Un jour, le SEIGNEUR adresse cet ordre à Jonas, le fils d’Amittaï :", "2": "« Debout, va à Ninive, la grande ville. Tu menaceras ses habitants en disant : “Le SEIGNEUR en a assez de voir vos actions mauvaises.” »", "3": "Jonas se met en route, mais pour fuir à Tarsis, loin du SEIGNEUR. Il arrive à Jaffa. Là, il trouve un bateau qui part pour Tarsis. Il paie son voyage. Puis il monte dans le bateau, pour aller avec les marins à Tarsis, loin du SEIGNEUR.", "4": "Mais le SEIGNEUR lance sur la mer un vent violent, et la tempête est si forte que le bateau risque de se casser.", "5": "Les marins ont peur, chacun crie vers son dieu. Ils jettent à la mer tous les objets qui sont dans le bateau pour le rendre plus léger. Pendant ce temps, Jonas est descendu au fond du bateau, il s’est couché et dort profondément.", "6": "Le capitaine du bateau s’approche de lui et lui dit : « Quoi ? Tu dors ! Lève-toi, crie vers ton dieu ! Il pensera peut-être à nous, et nous ne mourrons pas. »", "7": "Puis, les marins se disent entre eux : « Pour connaître le responsable du malheur qui nous arrive, tirons au sort. » Ils tirent au sort, et le sort tombe sur Jonas.", "8": "Alors les marins lui disent : « Notre malheur vient de toi. Dis-nous : qu’est-ce que tu fais ici ? D’où viens-tu ? De quel pays et de quel peuple es-tu ? »", "9": "Jonas répond : « Je suis hébreu, et c’est le SEIGNEUR que j’adore, le Dieu qui est au ciel, celui qui a fait la mer et la terre. »", "10": "Puis il leur raconte son histoire. Les marins ont très peur. Ils disent à Jonas : « Qu’est-ce que tu as fait là ! » En effet, maintenant, ils savent que Jonas fuit loin du SEIGNEUR. Ils lui demandent :", "11": "« Qu’est-ce que nous allons faire de toi pour que la mer se calme autour de nous ? » En effet, les vagues montent de plus en plus.", "12": "Jonas répond aux marins : « Prenez-moi et jetez-moi à la mer. Ainsi la mer deviendra calme autour de vous. Oui, je le sais, cette violente tempête vous attaque à cause de moi. »", "13": "Les marins rament pour rejoindre la côte, mais ils n’y arrivent pas. Les vagues montent de plus en plus contre eux.", "14": "Ils prient le SEIGNEUR et disent : « Ah ! SEIGNEUR, ne nous fais pas mourir à cause de cet homme ! Ne nous rends pas non plus responsables de la mort d’un innocent. En effet, c’est toi, SEIGNEUR, qui as fait ce que tu as voulu. »", "15": "Puis, ils prennent Jonas et ils le jettent à la mer. Alors la colère de la mer se calme.", "16": "Ensuite, les hommes sont remplis d’un grand respect envers le SEIGNEUR. Ils lui offrent un sacrifice et ils lui font des promesses avec serment.", "": ""}, "2": {"1": "Le SEIGNEUR envoie un grand poisson pour avaler Jonas. Jonas reste dans le ventre du poisson trois jours et trois nuits.", "2": "Dans le ventre du poisson, il prie le SEIGNEUR son Dieu.", "3": "Il dit : « Je suis très malheureux. Alors je crie vers toi, SEIGNEUR, et tu me réponds. De la profondeur de la mort, j’appelle au secours et tu entends ma voix.", "4": "Tu m’as jeté dans un trou profond au cœur de la mer, et l’eau m’entoure. Toutes tes vagues et toute ton eau tombent sur moi.", "5": "Et moi, je dis : “Tu m’as chassé loin de tes yeux. Pourtant, je veux revoir ton temple saint.”", "6": "L’eau m’arrive jusqu’au cou. La mer m’entoure. Des herbes s’enroulent autour de ma tête.", "7": "Je suis descendu jusqu’au pied des montagnes. Je suis dans le monde des morts, et les portes sont fermées à clé derrière moi, pour toujours. Mais toi, SEIGNEUR mon Dieu, tu me fais remonter vivant de ce trou.", "8": "SEIGNEUR mon Dieu, je vais bientôt mourir. Alors je me souviens de toi, SEIGNEUR, et ma prière monte près de toi dans ton temple saint.", "9": "Ceux qui adorent les faux dieux n’ont aucune chance d’être sauvés.", "10": "Mais moi, je chanterai ta louange, je t’offrirai des sacrifices. Je tiendrai les promesses que je t’ai faites. Oui, c’est toi qui sauves, SEIGNEUR ! »", "11": "Alors le SEIGNEUR donne cet ordre au poisson : « Rejette Jonas sur la terre ! » Et aussitôt le poisson obéit."}, "3": {"1": "Une deuxième fois, le SEIGNEUR dit à Jonas :", "2": "« Debout ! Va à Ninive, la grande ville. Annonce-lui le message que je te donne. »", "3": "Alors Jonas se lève. Il part, mais cette fois, il va à Ninive, comme le SEIGNEUR l’a demandé. Ninive est une ville extraordinairement grande. Il faut trois jours pour la traverser.", "4": "Jonas entre dans la ville, il marche pendant un jour entier. Il annonce aux gens : « Dans quarante jours, Ninive sera détruite ! »", "5": "Aussitôt, les gens de Ninive croient à la parole de Dieu. Ils décident de ne rien manger. Tous mettent des habits de deuil, les riches comme les pauvres.", "6": "Le roi de Ninive apprend la nouvelle. Il se lève de son siège. Il enlève son habit royal, il met un habit de deuil, et s’assoit sur de la cendre.", "7": "Puis le roi et ses ministres donnent cet ordre : « Criez dans la ville ces paroles : “Il est interdit aux habitants et aux bêtes, bœufs, moutons et chèvres, de manger et de boire !", "8": "Tout le monde doit mettre des habits de deuil, les gens et les bêtes ! Chacun doit crier vers Dieu de toutes ses forces. Chacun doit abandonner sa mauvaise conduite et arrêter les actions violentes qu’il fait !", "9": "Qui sait ? Dieu changera peut-être d’avis. Il abandonnera sa colère contre nous, et nous ne mourrons pas.” »", "10": "Dieu voit leurs efforts pour abandonner leur mauvaise conduite. Il change d’avis. Il regrette le mal qu’il voulait leur faire, et il ne le fait pas."}, "4": {"1": "Jonas n’est pas content du tout, vraiment pas du tout. Il se met en colère.", "2": "Il fait cette prière au SEIGNEUR : « Ah ! SEIGNEUR, je le savais bien quand j’étais encore dans mon pays. C’est pourquoi je me suis dépêché de fuir à Tarsis. Je le savais bien, tu es plein de tendresse et de pitié, patient, plein d’amour, et tu regrettes tes menaces.", "3": "Maintenant, SEIGNEUR, laisse-moi mourir. Oui, je préfère la mort à la vie. »", "4": "Le SEIGNEUR répond à Jonas : « Est-ce que tu as raison de te mettre en colère ? »", "5": "Jonas sort de la ville et il s’arrête à l’est de Ninive. Là, il se construit un abri et s’assoit dessous, à l’ombre. Il veut voir ce qui va se passer dans la ville.", "6": "Alors le SEIGNEUR Dieu fait pousser une plante au-dessus de Jonas. De cette façon, il aura de l’ombre et sera guéri de sa mauvaise humeur. Jonas est rempli de joie à cause de la plante.", "7": "Mais le jour suivant, un peu avant le lever du soleil, Dieu envoie un ver. Le ver pique la plante, et la plante sèche.", "8": "Puis, quand le soleil se lève, Dieu envoie de l’est un vent brûlant. Le soleil tape sur la tête de Jonas. Il va bientôt s’évanouir. Alors il souhaite la mort et dit : « Je préfère la mort à la vie. »", "9": "Dieu demande à Jonas : « Est-ce que tu as raison de te mettre en colère à cause de cette plante ? » Jonas répond : « Oui, j’ai bien raison de me mettre en colère et de souhaiter la mort ! »", "10": "Le SEIGNEUR lui dit : « Toi, tu as pitié de cette plante. Pourtant, elle ne t’a demandé aucun travail. Ce n’est pas toi qui l’as fait pousser. En une nuit elle a grandi, en une nuit elle a séché.", "11": "À Ninive, il y a plus de 120 000 habitants qui ne savent pas ce qui est bon pour eux. Il y a aussi beaucoup d’animaux. Alors, est-ce que je ne peux pas, moi, avoir pitié de cette grande ville de Ninive ? »"}}}