{"version_book": "Parole de Vie", "code_version_book": "PDV", "name": "Josué", "chapters": {"1": {"1": "Moïse était le serviteur du SEIGNEUR, et Josué, fils de Noun, était son adjoint. Après la mort de Moïse, le SEIGNEUR a dit à Josué :", "2": "« Moïse, mon serviteur, est mort. Maintenant, c’est à toi de traverser le fleuve Jourdain avec tout le peuple d’Israël pour entrer dans le pays que je vous donne.", "3": "Comme je l’ai promis à Moïse, je vous donne tout endroit où vous poserez les pieds.", "4": "Votre territoire ira depuis le désert, au sud, jusqu’aux montagnes du Liban, au nord. Il s’étendra de l’Euphrate, le grand fleuve, à l’est, jusqu’à la mer Méditerranée, à l’ouest, à travers le pays des Hittites.", "5": "Pendant toute ta vie, personne ne pourra te résister. Je serai avec toi comme j’ai été avec Moïse. Je ne te laisserai pas, je ne t’abandonnerai pas.", "6": "Sois fort et courageux. Oui, c’est toi qui donneras en partage à ce peuple le pays que j’ai promis à ses ancêtres.", "7": "Sois fort et très courageux. Efforce-toi d’obéir à toute la loi que mon serviteur Moïse t’a donnée. Ne t’éloigne jamais de cette loi. Alors tu réussiras dans tout ce que tu feras.", "8": "Répète sans cesse les enseignements du livre de la loi, redis-les dans ton cœur jour et nuit. Ainsi tu t’efforceras d’obéir à tout ce qui est écrit. De cette façon, tu mèneras tes projets avec succès et ils réussiront.", "9": "Je t’ai commandé d’être fort et courageux. Ne tremble pas, n’aie pas peur, car moi, le SEIGNEUR ton Dieu, je serai avec toi partout où tu iras. »", "10": "Josué commande aux responsables du peuple", "11": "d’aller dans tout le camp pour donner cet ordre aux Israélites : « Préparez de la nourriture. En effet, dans trois jours, vous allez traverser le fleuve Jourdain. Vous irez prendre possession du pays que le SEIGNEUR votre Dieu vous donne. »", "12": "Ensuite, Josué parle aux hommes des tribus de Ruben, de Gad, et de la demi-tribu de Manassé. Il leur dit :", "13": "« Souvenez-vous de l’ordre que Moïse, le serviteur du SEIGNEUR, vous a adressé. Il a dit : “Le SEIGNEUR votre Dieu vous accorde de vous installer en paix dans la région qu’il vous donne à l’est du Jourdain.”", "14": "Vos femmes, vos enfants et vos troupeaux resteront là où Moïse vous a conduits. Mais vous, tous les combattants courageux, vous traverserez le fleuve avec vos armes devant vos frères israélites. Vous les aiderez", "15": "à prendre possession du pays que le SEIGNEUR leur donne. Le SEIGNEUR votre Dieu leur accordera à eux aussi de s’installer en paix. Puis vous pourrez revenir occuper la région que Moïse, le serviteur du SEIGNEUR, vous a donnée à l’est du Jourdain. »", "16": "Les responsables du peuple répondent à Josué : « Nous ferons tout ce que tu nous commandes, nous irons partout où tu nous enverras.", "17": "Nous t’obéirons fidèlement comme nous avons obéi à Moïse. Le SEIGNEUR ton Dieu sera sûrement avec toi comme il a été avec Moïse.", "18": "Celui qui se révoltera contre tes ordres et n’obéira pas à tes paroles, il faut le faire mourir. Oui, sois fort et courageux ! »"}, "2": {"1": "Du camp de Chittim, Josué, fils de Noun, envoie en secret deux hommes, pour chercher à connaître le pays et la ville de Jéricho. Les deux espions arrivent à Jéricho et ils vont passer la nuit dans la maison d’une prostituée appelée Rahab.", "2": "Quelqu’un dit au roi de Jéricho : « Des Israélites sont arrivés cette nuit dans la ville pour chercher à connaître le pays. »", "3": "Alors le roi envoie des gens dire à Rahab : « Les hommes qui sont entrés chez toi sont venus pour chercher à connaître tout le pays. Fais-les sortir ! »", "4": "Rahab emmène les deux hommes et elle les cache. Puis elle répond : « Oui, des hommes sont venus chez moi, mais je ne savais pas d’où ils étaient.", "5": "Ils sont repartis à la tombée de la nuit, au moment où on allait fermer la porte de la ville. Je ne sais pas où ils sont allés. Mais si vous vous dépêchez, vous pourrez les rattraper. »", "6": "En réalité, elle les a fait monter sur la terrasse de sa maison. Elle les a cachés sous des branches de lin rangées à cet endroit.", "7": "Alors les envoyés du roi les poursuivent. Ils prennent la route vers les endroits où ils pourront traverser le fleuve Jourdain à pied. Dès qu’ils ont quitté Jéricho, on ferme la porte de la ville.", "8": "Pendant ce temps, Rahab monte sur la terrasse de sa maison. Les deux hommes ne dorment pas encore.", "9": "Elle leur dit : « Je sais que le SEIGNEUR vous a donné ce pays. Nous avons tellement peur que tous les habitants sont découragés à cause de vous.", "10": "En effet, nous avons appris ceci : le SEIGNEUR a séché la mer des Roseaux devant vous quand vous êtes sortis d’Égypte. Ensuite, vous avez tué Sihon et Og, les deux rois amorites qui vivaient à l’est du Jourdain, et vous avez détruit tout ce qu’ils possédaient.", "11": "En entendant ces nouvelles, nous avons été complètement découragés. Personne ne se sent capable de vous résister, car le SEIGNEUR votre Dieu est Dieu là-haut dans le ciel et ici-bas sur la terre.", "12": "J’ai agi avec bonté envers vous. Alors jurez-moi par le SEIGNEUR que vous aussi, vous agirez avec bonté envers ma famille. Donnez-moi une preuve que cela est sûr en promettant ceci :", "13": "vous laisserez vivre mon père, ma mère, mes frères et mes sœurs, et tous ceux de leur famille. Vous ne permettrez pas que nous soyons tués. »", "14": "Les deux Israélites lui répondent : « Nous le jurons sur notre vie. Mais tu ne dois rien raconter de notre visite. Quand le SEIGNEUR nous donnera ce pays, nous serons bons pour toi et nous tiendrons notre promesse. »", "15": "La maison de Rahab est située contre le mur de défense qui protège la ville. Elle fait donc descendre les deux hommes avec une corde par la fenêtre.", "16": "Elle leur dit : « Allez vous cacher dans les collines pour fuir ceux qui vous cherchent. Restez là-bas pendant trois jours jusqu’à ce qu’ils reviennent ici. Ensuite, vous pourrez continuer votre chemin. »", "17": "Les Israélites lui disent : « Nous respecterons le serment que tu nous as fait jurer.", "18": "Voici ce que tu feras : quand nous entrerons dans le pays, tu attacheras cette petite corde rouge à la fenêtre, là où nous allons descendre. Puis tu rassembleras dans ta maison ton père, ta mère, tes frères et toute ta famille.", "19": "Si quelqu’un sort de chez toi, il sera seul responsable de sa mort, et nous, nous ne serons pas coupables. Au contraire, si quelqu’un qui est avec toi dans ta maison est attaqué, c’est nous qui serons responsables de sa mort.", "20": "Mais si tu racontes notre visite, nous ne serons plus liés par le serment que tu nous as fait jurer. »", "21": "Rahab répond : « Je suis d’accord. » Puis elle fait partir les deux hommes. Après leur départ, elle attache la corde rouge à sa fenêtre.", "22": "Les deux espions vont dans les collines. Ils se cachent là trois jours. Pendant ce temps, les envoyés du roi les poursuivent. Ils les cherchent partout sans les trouver. Ces hommes reviennent donc à Jéricho.", "23": "Alors les espions quittent leur cachette et ils descendent des collines. Ils traversent le Jourdain et ils reviennent auprès de Josué, fils de Noun. Ils lui racontent tout ce qui leur est arrivé.", "24": "Ils disent : « C’est sûr, le SEIGNEUR nous a livré tout le pays. Les habitants n’ont même plus le courage de nous résister. »"}, "3": {"1": "Josué se lève tôt le matin. Lui et tous les Israélites quittent Chittim et descendent au bord du Jourdain. Ils s’installent à cet endroit en attendant le moment de traverser le fleuve.", "2": "Au bout de trois jours, les responsables du peuple vont dans tout le camp", "3": "et ils donnent cet ordre aux Israélites : « Quand vous verrez les prêtres-lévites emporter le coffre de l’alliance du SEIGNEUR votre Dieu, quittez cet endroit et suivez-les.", "4": "Ainsi, vous saurez quel chemin prendre. En effet, vous n’êtes encore jamais passés par là. Mais ne vous approchez pas du coffre. Laissez une distance d’un kilomètre à peu près entre lui et vous. »", "5": "Ensuite Josué dit au peuple : « Rendez-vous purs, parce que demain, le SEIGNEUR fera des choses extraordinaires au milieu de vous. »", "6": "Le jour suivant, Josué dit aux prêtres : « Portez le coffre de l’alliance et marchez en tête du peuple. » C’est ce qu’ils font.", "7": "Le SEIGNEUR dit à Josué : « À partir d’aujourd’hui, je vais rendre ton pouvoir plus grand aux yeux de tous les Israélites. Ainsi, ils sauront que je suis avec toi, comme j’ai été avec Moïse.", "8": "Toi, tu vas donner cet ordre aux prêtres qui portent le coffre de l’alliance : “Dès que vous serez entrés dans le Jourdain, vous vous arrêterez au milieu du fleuve.” »", "9": "Alors Josué parle aux Israélites : « Approchez-vous et écoutez ce que le SEIGNEUR votre Dieu vous dit.", "10": "Le coffre de l’alliance du Seigneur de toute la terre traversera le Jourdain devant vous. Alors vous saurez que le Dieu vivant est au milieu de vous. Vous saurez qu’il chassera devant vous les Cananéens, les Hittites, les Hivites, les Perizites, les Guirgachites, les Amorites et les Jébusites.", "": "", "12": "Choisissez parmi vous douze hommes, un par tribu.", "13": "Dès que les prêtres qui portent le coffre sacré mettront les pieds dans le Jourdain, l’eau qui vient du haut du fleuve ne coulera plus. Elle s’arrêtera comme s’il y avait un barrage. »", "14": "Le peuple quitte le camp pour traverser le Jourdain. Les prêtres qui portent le coffre de l’alliance du SEIGNEUR marchent devant.", "15": "C’est l’époque de la récolte de l’orge. À ce moment de l’année, le Jourdain déborde. Mais dès que les porteurs du coffre arrivent au Jourdain et mettent les pieds dans l’eau,", "16": "l’eau qui vient du haut du fleuve s’arrête comme s’il y avait un barrage. Elle est arrêtée sur une grande distance, à partir de la ville d’Adam, qui est proche de Sartan. L’eau qui va vers la mer Morte s’arrête de couler, et le peuple traverse le Jourdain en face de Jéricho.", "17": "Les prêtres qui portent le coffre de l’alliance du SEIGNEUR s’arrêtent sur la terre sèche au milieu du fleuve. Pendant ce temps, tous les Israélites passent sur un chemin sec, et les prêtres restent là jusqu’à ce que tout le peuple finisse de traverser le Jourdain."}, "4": {"1": "Quand tout le peuple a fini de traverser le fleuve Jourdain, le SEIGNEUR dit à Josué :", "2": "« Choisissez parmi vous douze hommes, un par tribu.", "3": "Commandez-leur d’aller chercher douze pierres dans le Jourdain, à l’endroit précis où les prêtres ont posé leurs pieds. Ces hommes devront emporter ces pierres et les placer là où vous passerez la nuit. »", "4": "Alors Josué appelle les douze hommes qu’il a choisis", "5": "et il leur dit : « Passez devant le coffre du SEIGNEUR votre Dieu, et allez au milieu du Jourdain. À cet endroit, chacun de vous doit prendre une pierre sur son épaule. Il en faut une pour chaque tribu d’Israël.", "6": "Ces pierres vous rappelleront ce qui s’est passé ici. Quand, plus tard, vos enfants vous demanderont : “Qu’est-ce que ces pierres veulent dire pour vous ?”,", "7": "vous leur répondrez : “L’eau du Jourdain s’est arrêtée de couler quand le coffre de l’alliance du SEIGNEUR est passé. Oui, quand le coffre a traversé le Jourdain, l’eau du fleuve s’est arrêtée de couler. Ces pierres rappelleront toujours aux Israélites le souvenir de ce qui s’est passé ici.” »", "8": "Les hommes choisis obéissent aux ordres de Josué. Ils prennent douze pierres au milieu du Jourdain, une pour chaque tribu d’Israël, comme le SEIGNEUR l’a commandé à Josué. Ils les emportent et ils les placent là où ils passent la nuit.", "9": "Puis Josué fait dresser douze pierres au milieu du Jourdain. C’est là où les prêtres qui portaient le coffre de l’alliance ont posé leurs pieds. Elles y sont encore aujourd’hui.", "10": "Les prêtres qui portent le coffre restent debout dans le Jourdain un certain temps. Ils doivent attendre que le peuple termine tout ce que le SEIGNEUR lui a commandé par la bouche de Josué. De cette façon, Josué agit comme Moïse l’a commandé. Ensuite, le peuple traverse le fleuve rapidement.", "11": "Quand tous les Israélites sont de l’autre côté, les prêtres vont se remettre en tête avec le coffre du SEIGNEUR.", "12": "Les hommes armés des tribus de Ruben, de Gad et de la demi-tribu de Manassé, traversent et se placent en tête des Israélites, comme Moïse l’a commandé.", "13": "En présence du SEIGNEUR, environ 40 000 soldats, prêts à combattre, traversent le Jourdain en direction de la plaine de Jéricho.", "14": "Ce jour-là, le SEIGNEUR rend le pouvoir de Josué plus grand aux yeux de tous les Israélites. Et pendant toute sa vie, ils le respectent comme ils ont respecté Moïse.", "15": "Ensuite, le SEIGNEUR dit à Josué :", "16": "« Commande aux prêtres qui portent le coffre contenant les tablettes de l’alliance de sortir du Jourdain. »", "17": "Josué leur donne cet ordre.", "18": "Les prêtres obéissent. Dès qu’ils posent les pieds sur la terre sèche, l’eau revient à sa place, et le fleuve se remet à couler et à inonder ses bords comme avant.", "19": "Les Israélites traversent le Jourdain le 10 du premier mois de l’année. Ils dressent leurs tentes au Guilgal, à l’est de Jéricho.", "20": "Josué fait dresser au Guilgal les douze pierres prises dans le Jourdain.", "21": "Puis il dit aux Israélites : « Plus tard, quand vos enfants vous demanderont : “Qu’est-ce que ces pierres veulent dire ?”,", "22": "vous leur répondrez : “Elles rappellent que le peuple d’Israël a traversé le Jourdain sur une terre sèche.”", "23": "En effet, le SEIGNEUR votre Dieu a séché le Jourdain pour vous laisser passer. Il avait déjà séché la mer des Roseaux de la même façon pour que nous passions.", "24": "Il a agi ainsi pour que tous les peuples de la terre apprennent combien sa puissance est grande. Et vous, vous devez toujours respecter le SEIGNEUR votre Dieu. »"}, "5": {"1": "Tous les rois des Amorites qui habitent à l’ouest du Jourdain, et les rois des Cananéens établis sur la côte de la mer Méditerranée, apprennent cette nouvelle : le SEIGNEUR a séché le Jourdain pour permettre aux Israélites de passer. Alors les rois sont complètement découragés et ils ne se sentent pas capables de résister aux Israélites.", "2": "À cette époque-là, le SEIGNEUR dit à Josué : « Fais-toi des couteaux en pierre et circoncis les Israélites de cette nouvelle génération. »", "3": "Josué se fait donc des couteaux en pierre et il circoncit les Israélites. Cela se passe à l’endroit qu’on a appelé la colline de la Circoncision.", "4": "Quand le peuple est sorti d’Égypte, tous les hommes en âge de faire la guerre ont été circoncis. Or cette génération est morte dans le désert. Mais les garçons nés pendant la traversée du désert n’ont pas été circoncis. C’est pourquoi Josué doit le faire.", "": "", "6": "Les Israélites ont marché 40 ans dans le désert. À la fin de ces années, les hommes sortis d’Égypte qui avaient l’âge de faire la guerre sont tous morts. En effet, ils ont désobéi au SEIGNEUR. Et le SEIGNEUR a fait ce serment : « Je ne les laisserai pas voir le pays que j’ai juré de donner à leurs ancêtres, ce pays débordant de lait et de miel. »", "7": "À leur place, le SEIGNEUR a fait entrer leurs fils. Et ce sont eux que Josué circoncit, parce qu’ils ne le sont pas encore.", "8": "Quand ils sont tous circoncis, ils restent au camp jusqu’à leur guérison.", "9": "Puis le SEIGNEUR dit à Josué : « Aujourd’hui, j’ai enlevé de vous la honte que vous avez rapportée d’Égypte. » C’est pourquoi on a appelé cet endroit le Guilgal. Aujourd’hui encore, il porte ce nom.", "10": "Les Israélites campent au Guilgal et ils fêtent la Pâque le quatorzième jour du mois, le soir, dans la plaine qui est près de Jéricho.", "11": "Le jour suivant, ils mangent des produits du pays, des pains sans levain et des épis grillés.", "12": "À partir de ce moment-là, il n’y a plus de manne pour les Israélites. Cette année-là, ils mangent ce qui pousse dans le pays de Canaan.", "13": "Un jour, Josué se trouve près de Jéricho. Tout à coup, il voit un homme debout en face de lui. Celui-ci tient à la main une épée sortie de son étui. Josué s’approche de lui et lui demande : « Est-ce que tu es pour nous ou pour nos ennemis ? »", "14": "L’homme répond : « Ni pour les uns ni pour les autres. Je suis le chef de l’armée du SEIGNEUR et je viens d’arriver. » Alors Josué se met à genoux, le front contre le sol, et il lui dit : « Je suis ton serviteur. Qu’est-ce que tu veux de moi ? »", "15": "Le chef de l’armée du SEIGNEUR lui répond : « Enlève tes sandales. En effet, tu te trouves dans un endroit saint. » Et Josué obéit."}, "6": {"1": "À Jéricho, les portes de la ville sont fermées avec soin à cause des Israélites. Personne ne peut sortir et personne ne peut entrer.", "2": "Le SEIGNEUR dit à Josué : « Regarde, je te livre Jéricho avec son roi et ses courageux combattants.", "3": "Toi et tous tes soldats, vous marcherez autour de la ville. Vous en ferez le tour une fois par jour, pendant six jours.", "4": "Sept prêtres marcheront devant le coffre sacré en portant chacun une corne de bélier. Le septième jour, vous ferez sept fois le tour de la ville, et les prêtres souffleront dans leur corne.", "5": "Quand ils feront entendre un son très long avec leur corne, le peuple poussera un grand cri de guerre, et les murs de la ville tomberont. Alors les Israélites monteront, chacun droit devant soi. »", "6": "Josué, fils de Noun, appelle les prêtres et il leur dit : « Prenez avec vous le coffre de l’alliance du SEIGNEUR. Sept d’entre vous marcheront devant le coffre avec des cornes de bélier. »", "7": "Puis il donne cet ordre au peuple : « Allez ! Faites le tour de la ville. Les soldats en armes, marchez devant le coffre du SEIGNEUR ! »", "8": "Tout se passe comme Josué l’a commandé. Les sept prêtres qui portent les cornes de bélier avancent devant le coffre du SEIGNEUR en soufflant dans leur corne.", "9": "Des soldats en armes marchent devant les prêtres au son des cornes, et derrière, d’autres soldats suivent le coffre. Pendant que les soldats marchent, les prêtres soufflent sans arrêt dans les cornes de bélier.", "10": "Mais Josué a donné cet ordre au peuple : « Ne faites pas de bruit ! Ne dites pas un mot ! Restez silencieux jusqu’au moment où je vous dirai de pousser le cri de guerre. »", "11": "Alors les prêtres tournent une fois autour de la ville avec le coffre sacré. Ensuite, ils reviennent au camp pour y passer la nuit.", "12": "Le jour suivant, Josué se lève tôt le matin, et les prêtres prennent le coffre sacré sur leurs épaules.", "13": "Les sept prêtres qui portent les sept cornes de bélier marchent de nouveau devant le coffre en soufflant dans leur corne. Des soldats en armes marchent devant les prêtres, et derrière, d’autres soldats suivent le coffre. Pendant que les soldats marchent, les prêtres soufflent sans arrêt dans les cornes de bélier.", "14": "Le deuxième jour, ils font une fois le tour de la ville, puis ils reviennent au camp. Ils agissent ainsi pendant six jours.", "15": "Le septième jour, ils se lèvent avant le soleil et ils font sept fois le tour de la ville de la même façon. C’est le seul jour où ils font sept fois le tour de la ville.", "16": "La septième fois, quand les prêtres ont soufflé dans leur corne, Josué dit au peuple : « Poussez le cri de guerre ! Le SEIGNEUR vous a livré la ville !", "17": "La ville et tout ce qu’elle contient est réservée au SEIGNEUR, elle doit donc être détruite. Nous laisserons en vie uniquement Rahab, la prostituée, et tous ceux qui sont dans sa maison, parce qu’elle a caché nos espions.", "18": "Vous, faites attention ! Ne prenez rien de ce qui est interdit et doit être détruit. Sinon, vous ferez tomber le malheur sur le camp d’Israël, et il sera détruit.", "19": "Tout l’argent, l’or et les objets en bronze et en fer, vous les consacrerez au SEIGNEUR et vous les mettrez dans son trésor. »", "20": "Alors les prêtres soufflent dans leur corne. Le peuple pousse un grand cri de guerre, et les murs de la ville tombent. Les Israélites montent tout de suite vers la ville, chacun droit devant soi, et ils la prennent.", "21": "Ils font mourir tous ceux qui sont dans la ville, hommes et femmes, jeunes et vieux. Ils tuent aussi les bœufs, les moutons et les ânes.", "22": "Josué dit aux deux hommes qui ont cherché à connaître la région de Jéricho : « Allez dans la maison de Rahab, la prostituée. Faites-la sortir avec toute sa famille, selon le serment que vous lui avez fait. »", "23": "Les deux espions vont chez elle : ils emmènent Rahab, ses parents, ses frères et sœurs, et toutes les autres personnes de sa famille. Ils les mettent à l’abri à l’extérieur du camp des Israélites.", "24": "Ensuite, les Israélites brûlent la ville et tout ce qu’elle contient. Ils gardent seulement l’argent, l’or, et les objets en bronze et en fer. Ils les placent dans le trésor de la maison du SEIGNEUR.", "25": "Josué laisse en vie Rahab, la prostituée, et toutes les personnes de sa famille. En effet, elle a caché les espions que Josué avait envoyés pour se renseigner sur la ville de Jéricho. À partir de ce moment, Rahab habite avec les Israélites. Aujourd’hui encore, les gens de sa famille vivent parmi eux.", "26": "À cette époque, Josué prononce ce serment sur Jéricho : « Si quelqu’un essaie de reconstruire cette ville, que la malédiction du SEIGNEUR soit sur lui ! Il perdra son fils aîné en creusant ses fondations. Il perdra son fils plus jeune en posant ses portes. »", "27": "Pendant tout ce temps, le SEIGNEUR est avec Josué, et Josué devient célèbre dans tout le pays."}, "7": {"1": "Les Israélites commettent une faute grave au sujet des biens que le SEIGNEUR a interdit de prendre. Un Israélite de la tribu de Juda, Akan, fils de Karmi, lui-même fils de Zabdi et petit-fils de Zéra, prend certains de ces biens. Alors le SEIGNEUR se met dans une violente colère contre les Israélites.", "2": "De Jéricho, Josué envoie des hommes à Aï, une ville située à l’est de Béthel, près de Beth-Aven. Il leur commande de chercher à connaître le pays. Ils y vont donc", "3": "et reviennent dire à Josué : « C’est inutile d’envoyer toute l’armée pour attaquer Aï : 2 000 ou 3 000 hommes suffisent. Ce n’est pas la peine de fatiguer toute notre armée, car les habitants de la ville sont peu nombreux. »", "4": "À peu près 3 000 hommes partent attaquer Aï, mais ils fuient devant ses habitants.", "5": "Ceux-ci tuent environ 36 Israélites, ils poursuivent les autres depuis la porte de la ville jusqu’à Chébarim, et ils les tuent dans la descente. Alors le peuple, complètement découragé, perd toute force.", "6": "Josué et les anciens d’Israël déchirent leurs vêtements. Ils se couvrent la tête de poussière en signe de tristesse, ils se mettent à genoux, le front contre le sol, devant le coffre du SEIGNEUR. Ils restent ainsi jusqu’au soir.", "7": "Puis Josué dit : « Ah ! Seigneur DIEU ! Tu nous as fait traverser le fleuve Jourdain, mais pourquoi ? Est-ce pour nous livrer aux Amorites et nous faire mourir ? Si seulement nous étions restés de l’autre côté du Jourdain !", "8": "Je t’en prie, Seigneur, qu’est-ce que je peux dire, maintenant que les Israélites ont fui devant leurs ennemis ?", "9": "Les Cananéens et les autres habitants du pays vont apprendre cette nouvelle. Ils vont se réunir contre nous et nous faire disparaître. Alors comment feras-tu reconnaître ta grandeur ? »", "10": "Le SEIGNEUR répond à Josué : « Relève-toi ! Tu t’es mis à genoux, le front contre le sol. Pourquoi donc ?", "11": "Les Israélites ont péché. En effet, ils n’ont pas respecté les règles de l’alliance que je leur ai commandé de suivre. Ils ont pris des objets interdits. Ils les ont même volés, cachés, mis dans leurs affaires.", "12": "C’est pourquoi les Israélites ne pourront plus résister à leurs ennemis. Ils fuiront devant eux. En effet, ils sont devenus comme un objet interdit qui doit être détruit. Si vous ne détruisez pas les objets que je vous ai interdit de prendre et celui qui les a pris, je ne serai plus avec vous.", "13": "Maintenant, va prévenir le peuple pour qu’il se rende pur. Tu diras : “Rendez-vous purs pour demain. En effet, voici ce que moi, le SEIGNEUR, Dieu d’Israël, je dis aux Israélites : Vous possédez des objets que je vous ai interdit de prendre. Si vous ne les détruisez pas, ainsi que celui qui les a pris, vous ne pourrez pas résister à vos ennemis.", "14": "Demain matin, vous vous approcherez de moi, tribu par tribu. La tribu que je désignerai s’approchera clan après clan. Le clan que je désignerai s’approchera famille après famille. Les hommes de la famille que je désignerai s’approcheront un à un.", "15": "Alors je désignerai celui qui possède des objets interdits. Vous le jetterez dans le feu avec tout ce qui est à lui. En effet, il n’a pas respecté les règles de mon alliance et il a commis une chose horrible en Israël.” »", "16": "Le jour suivant, Josué se lève tôt le matin. Il fait approcher les Israélites tribu par tribu. La tribu de Juda est désignée.", "17": "Josué fait approcher cette tribu clan après clan, et le clan de Zéra est désigné. Il fait approcher ce clan famille après famille, et la famille de Zabdi est désignée.", "18": "Il fait avancer l’un après l’autre les hommes de cette famille. Akan est désigné. C’est le fils de Karmi, petit-fils de Zabdi, arrière-petit-fils de Zéra, de la tribu de Juda.", "19": "Josué dit à Akan : « Mon ami, reconnais la grandeur du SEIGNEUR, Dieu d’Israël, et dis la vérité. Dis-moi ce que tu as fait, ne me cache rien. »", "20": "Akan répond à Josué : « Oui, c’est moi qui ai péché contre le SEIGNEUR, Dieu d’Israël. Voici ce que j’ai fait :", "21": "j’ai vu parmi les richesses de l’ennemi un très beau vêtement de Mésopotamie, deux cents pièces d’argent et un demi-kilo d’or. J’en ai eu envie et je les ai pris. Vous les trouverez cachés dans la terre, au milieu de ma tente, et l’argent est dessous. »", "22": "Alors Josué envoie des hommes à la tente d’Akan. Ils y vont tout de suite et ils trouvent les objets cachés dans la tente, avec l’argent dessous.", "23": "Ils les sortent de là, puis les apportent à Josué et aux Israélites. Ils placent ces objets devant le SEIGNEUR.", "24": "Josué et tous les Israélites prennent Akan, fils de Zéra, avec l’argent, le vêtement et le demi-kilo d’or. Ils prennent aussi ses fils et ses filles, ses bœufs, ses ânes, ses moutons et ses chèvres, sa tente et tout ce qu’il possède. Ils les emmènent dans la vallée d’Akor.", "25": "Josué dit à Akan : « Tu nous as porté malheur, pourquoi ? Eh bien, que le SEIGNEUR te porte malheur aujourd’hui ! » Alors les Israélites le tuent en lui jetant des pierres. Ils détruisent de la même façon sa famille et ce qui lui appartient, puis ils brûlent tout.", "26": "Ensuite, on élève sur lui un grand tas de pierres qui existe encore aujourd’hui. C’est pourquoi aujourd’hui encore, cet endroit porte le nom de « Vallée d’Akor ». Après cela, la colère du SEIGNEUR se calme."}, "8": {"1": "Le SEIGNEUR dit à Josué : « N’aie pas peur, ne te laisse pas décourager. Prends toute ton armée et va attaquer la ville d’Aï. Regarde, je te livre le roi d’Aï avec son peuple, sa ville et son pays.", "2": "Tu agiras avec cette ville et son roi comme tu as agi avec Jéricho et son roi. Mais vous pourrez prendre pour vous comme richesses de guerre leurs biens et leurs animaux. Prépare une attaque par surprise, à l’arrière de la ville. »", "3": "Avec toute son armée, Josué se prépare donc à attaquer la ville d’Aï. Il choisit 30 000 hommes, des combattants courageux, et il les fait partir de nuit.", "4": "Il leur donne ces ordres : « Allez vous cacher à l’arrière de la ville, pas trop loin, et tenez-vous prêts à l’attaque.", "5": "Moi, je m’approcherai de la ville avec mes hommes. Quand les habitants sortiront à notre rencontre, nous fuirons devant eux, comme la première fois.", "6": "Ils sortiront derrière nous, et nous les entraînerons loin de la ville. En effet, ils se diront : “Ils fuient devant nous comme la première fois.”", "7": "Alors vous, vous sortirez de l’endroit où vous êtes cachés et vous prendrez la ville. En effet, le SEIGNEUR votre Dieu la livre en votre pouvoir.", "8": "Quand vous aurez pris la ville, vous y mettrez le feu, comme le SEIGNEUR l’a commandé. Voilà les ordres que je vous donne. »", "9": "Josué envoie les soldats à l’endroit choisi pour l’attaque par surprise. Ils s’installent à l’ouest d’Aï, entre Béthel et Aï. Josué passe cette nuit-là avec le reste de l’armée.", "10": "Le jour suivant, Josué se lève tôt le matin, et il examine ses troupes. Ensuite, avec les anciens d’Israël, il part à leur tête pour attaquer la ville d’Aï.", "11": "Tous les soldats s’avancent avec lui et ils arrivent en face d’Aï. Ils installent leur camp au nord. Ils sont séparés de la ville par une vallée.", "12": "Josué choisit environ 5 000 hommes et il leur commande de se cacher à l’ouest de la ville, entre Béthel et Aï.", "13": "L’armée installe son camp principal au nord de la ville. Une autre partie des troupes prend place à l’ouest. Josué passe cette nuit-là dans la vallée.", "14": "Le matin, quand le roi d’Aï voit les Israélites, il sort très vite de la ville avec tous ses soldats. Ils partent combattre les Israélites au même endroit qu’avant, en direction de la vallée du Jourdain. Mais il ne sait pas qu’il va y avoir contre lui une attaque par surprise à l’arrière de la ville.", "15": "Josué et tous les Israélites se laissent battre par eux et ils fuient en direction du désert.", "16": "Tous les hommes d’Aï reçoivent l’ordre de les poursuivre. De cette façon, ils sont entraînés loin de la ville.", "17": "Aucun homme ne reste dans Aï. Ils poursuivent les Israélites et ils laissent la ville sans défense.", "18": "Alors le SEIGNEUR dit à Josué : « Tends ton arme en direction d’Aï, je vais te livrer la ville. » Josué tend son arme.", "19": "Dès qu’il tend le bras, les Israélites qui sont cachés sortent très vite de l’endroit où ils sont. Ils courent jusqu’à la ville, ils entrent dedans et la prennent, puis ils y mettent le feu aussitôt.", "20": "Les hommes d’Aï regardent derrière eux et ils voient la fumée qui monte de leur ville. Personne ne trouve le moyen de fuir d’un côté ou d’un autre. En effet, les Israélites qui sont en train de fuir vers le désert se retournent contre ceux qui les poursuivent.", "21": "Josué et ses hommes voient que les soldats placés à l’arrière de la ville ont pris celle-ci et qu’elle brûle. Alors ils font demi-tour et ils attaquent les gens d’Aï.", "22": "Les autres Israélites quittent la ville pour les attaquer aussi. Les gens d’Aï se trouvent donc au milieu des troupes d’Israël et ils sont tous tués. Personne ne peut fuir, personne ne reste en vie,", "23": "sauf le roi d’Aï. On le fait prisonnier et on l’amène à Josué.", "24": "Les Israélites tuent leurs ennemis dans la campagne, là où les gens d’Aï les ont poursuivis. Quand tous les ennemis sont tués, les Israélites reviennent vers la ville et ils font mourir le reste des habitants.", "25": "Ils tuent, ce jour-là, 12 000 personnes, hommes et femmes, tous les gens d’Aï.", "26": "Josué garde son arme tendue en direction d’Aï jusqu’à ce que toute la population soit détruite.", "27": "Mais, comme le SEIGNEUR l’a commandé à Josué, les Israélites prennent les animaux et les biens de cette ville comme richesses de guerre.", "28": "Josué brûle la ville d’Aï. Il en fait pour toujours un tas de pierres, un lieu désert, ce qu’elle est encore aujourd’hui.", "29": "Il fait pendre le roi d’Aï à un arbre, et son corps reste là jusqu’au soir. Au coucher du soleil, Josué commande de descendre le corps. On le jette près de la porte de la ville et on élève sur lui un grand tas de pierres qui existe encore aujourd’hui.", "30": "Sur le mont Ébal, Josué bâtit un autel pour le SEIGNEUR, Dieu d’Israël.", "31": "Il le construit comme Moïse, le serviteur du SEIGNEUR, l’a commandé aux Israélites. Cela est écrit dans le livre de la loi de Moïse : « un autel de pierres non taillées qu’aucun outil en fer n’a jamais touchées. » Ensuite, sur cet autel, les Israélites offrent des sacrifices complets et des sacrifices de communion.", "32": "À cet endroit, Josué écrit sur des pierres une copie de la loi que Moïse a écrite pour les Israélites.", "33": "Tous les Israélites se tiennent de chaque côté du coffre de l’alliance, en face des prêtres-lévites qui le portent. Il y a donc leurs anciens, leurs chefs et leurs juges, avec les étrangers installés chez eux. La moitié des Israélites est placée du côté du mont Garizim. L’autre moitié est du côté du mont Ébal. Moïse, le serviteur du SEIGNEUR, a commandé de faire ainsi pour bénir le peuple d’Israël.", "34": "Ensuite, Josué lit toutes les paroles écrites dans le livre de la loi, les bénédictions et les malédictions.", "35": "Josué lit tous les commandements de Moïse, il n’en oublie aucun. Il les lit devant tout le peuple d’Israël, hommes, femmes et enfants, et devant les étrangers installés chez eux."}, "9": {"1": "Tous les rois de toutes les régions situées à l’ouest du fleuve Jourdain apprennent que les Israélites ont détruit la ville d’Aï. Ce sont les régions situées dans la montagne, dans le Bas-Pays et dans la plaine qui s’étend le long de la mer Méditerranée jusqu’aux montagnes du Liban. Alors les Hittites, les Amorites, les Cananéens, les Perizites, les Hivites et les Jébusites", "2": "se réunissent pour combattre tous ensemble Josué et les Israélites.", "3": "Les habitants de Gabaon apprennent ce que Josué a fait aux villes de Jéricho et d’Aï.", "4": "Alors ils décident d’utiliser la ruse avec les Israélites. Ils préparent de la nourriture, ils chargent leurs ânes de vieux sacs et de vieilles outres à vin, déchirées et recousues.", "5": "Ils mettent des sandales usées et recousues, des vêtements déchirés. Ils prennent avec eux du pain sec et en miettes.", "6": "Ils vont au camp du Guilgal et ils disent à Josué et aux Israélites : « Nous venons de très loin pour vous demander de passer un accord avec nous. »", "7": "Les Israélites répondent à ces Hivites : « Vous habitez peut-être tout près de nous. Dans ce cas, nous ne pouvons pas passer un accord avec vous. »", "8": "Les Hivites disent à Josué : « Nous sommes à ton service. » Josué leur demande : « Qui êtes-vous ? D’où venez-vous ? »", "9": "Ils répondent : « Nous, tes serviteurs, nous venons de très loin. En effet, nous avons entendu parler du SEIGNEUR ton Dieu. Nous savons tout ce qu’il a accompli en Égypte.", "10": "Nous savons aussi tout ce qu’il a fait aux deux rois amorites qui vivaient de l’autre côté du Jourdain : Sihon, roi de Hèchebon, et Og, roi du Bachan, qui habitait à Achetaroth.", "11": "Nos anciens et tous les habitants de notre pays nous ont dit : “Prenez avec vous de la nourriture pour la route. Allez trouver les Israélites. Dites-leur que vous devenez leurs serviteurs et passez un accord avec eux.”", "12": "Regardez le pain que nous avons pris dans nos maisons. Le jour où nous sommes partis pour venir ici, il était encore chaud. Maintenant, il est tout sec et en miettes !", "13": "Et ces outres ! Quand nous les avons remplies de vin, elles étaient neuves. Maintenant, elles sont toutes déchirées ! De même, nos vêtements et nos sandales sont complètement usés, à cause du long chemin que nous avons fait. »", "14": "Alors les Israélites mangent une part de la nourriture des gens de Gabaon. Mais ils n’interrogent pas le SEIGNEUR pour connaître sa volonté.", "15": "Josué passe avec eux un accord de paix qui les laisse en vie. Les responsables de la communauté leur jurent de respecter cet accord.", "16": "Trois jours après avoir passé cet accord, les Israélites apprennent que les Gabaonites habitent en réalité tout près d’eux.", "17": "Ils se mettent en route et le troisième jour, les Israélites arrivent dans les villes où ces gens vivent : Gabaon, Kefira, Beéroth et Quiriath-Yéarim.", "18": "Les Israélites ne les tuent pas, car les responsables de la communauté leur ont fait un serment au nom du SEIGNEUR, Dieu d’Israël. Alors tous les Israélites se mettent à critiquer leurs responsables.", "19": "Mais ceux-ci leur répondent : « Nous ne pouvons pas leur faire de mal. En effet, nous avons fait un serment au nom du SEIGNEUR, Dieu d’Israël.", "20": "Nous devons les laisser en vie à cause de notre serment. Sinon, nous allons attirer la colère du SEIGNEUR sur nous. Voici ce que nous allons faire :", "21": "nous les laisserons en vie, mais ils seront chargés de couper du bois et de puiser de l’eau pour toute la communauté. » C’est ce que les responsables décident.", "22": "Alors Josué réunit les Gabaonites et il leur dit : « Vous nous avez trompés, mais pourquoi ? Vous avez dit que vous habitiez très loin. Or, vous habitez tout près de nous !", "23": "À partir de maintenant, vous êtes maudits. Vous serez toujours des esclaves, vous couperez du bois et vous puiserez de l’eau pour la maison de mon Dieu. »", "24": "Les Gabaonites répondent : « Nous avons agi ainsi parce que nous avons appris cette nouvelle : le SEIGNEUR ton Dieu a commandé à son serviteur Moïse de vous donner tout ce pays et de tuer tous ses habitants à votre arrivée. Nous avons eu très peur pour nos vies.", "25": "Maintenant nous sommes en ton pouvoir. Fais de nous ce qui te semblera bon et juste. »", "26": "Voici ce que Josué décide de faire : il empêche les Israélites de les tuer.", "27": "Puis il impose aux Gabaonites la charge de couper du bois et de puiser de l’eau. Ils le feront pour le peuple d’Israël et pour l’autel du SEIGNEUR, à l’endroit que le SEIGNEUR choisira. Aujourd’hui encore, les enfants de leurs enfants ont cette charge."}, "10": {"1": "Adoni-Sédec, roi de Jérusalem, apprend tout ce qui s’est passé : Josué a pris la ville d’Aï, il l’a complètement détruite. Il l’a traitée comme il a traité Jéricho et son roi. De plus, les Gabaonites ont fait la paix avec les Israélites et ils vivent au milieu d’eux.", "2": "Ces nouvelles font très peur aux gens de Jérusalem. En effet, Gabaon est une grande ville, plus grande que la ville d’Aï. Elle est aussi importante que les villes gouvernées par un roi, et tous ses soldats sont courageux.", "3": "Alors Adoni-Sédec, roi de Jérusalem, envoie des messagers à Hoham, roi d’Hébron, à Piram, roi de Yarmouth, à Yafia, roi de Lakich, et à Debir, roi d’Églon. Il leur demande ceci :", "4": "« Venez m’aider à attaquer la ville de Gabaon, car ses habitants ont fait la paix avec Josué et les Israélites. »", "5": "Les cinq rois amorites, ceux de Jérusalem, Hébron, Yarmouth, Lakich et Églon, se mettent ensemble. Avec toutes leurs troupes, ils installent leur camp devant la ville de Gabaon et ils l’attaquent.", "6": "Les Gabaonites envoient des messagers à Josué, au camp du Guilgal, pour lui dire : « Ne refuse pas de nous aider, nous tes serviteurs. Viens vite à notre secours et délivre-nous ! Tous les rois amorites qui habitent la région des montagnes se sont unis contre nous. »", "7": "Alors Josué quitte le Guilgal avec ses courageux combattants et toute l’armée.", "8": "Le SEIGNEUR lui dit : « N’aie pas peur ! Je vais livrer ces gens en ton pouvoir. Aucun d’eux ne pourra te résister. »", "9": "Josué et ses troupes marchent toute la nuit depuis le Guilgal. Ils attaquent les Amorites par surprise.", "10": "Le SEIGNEUR met en fuite les Amorites devant les Israélites. Ceux-ci les battent complètement près de Gabaon. Ils les poursuivent sur la montée de Beth-Horon et ils continuent jusqu’à Azéca et Maquéda.", "11": "Les Amorites fuient devant les Israélites et ils se trouvent de l’autre côté de Beth-Horon. À ce moment-là, le SEIGNEUR fait tomber sur eux une violente grêle. Cela dure jusqu’à Azéca, et la grêle tue plus de soldats que les épées des Israélites.", "12": "Le jour où le SEIGNEUR livre les Amorites à l’armée d’Israël, Josué fait une demande au SEIGNEUR, en présence de tous les Israélites : « Soleil, arrête-toi au-dessus de Gabaon ! Lune, reste immobile sur la vallée d’Ayalon ! »", "13": "Le soleil s’arrête, et la lune reste immobile jusqu’à la victoire du peuple d’Israël sur ses ennemis. Voici ce qui est raconté dans le « Livre du Juste » : le soleil est resté immobile au milieu du ciel, il a retardé son coucher pendant presque un jour entier.", "14": "Ni avant, ni après, il n’y a eu un jour comme celui-là. Ce jour-là, le SEIGNEUR a obéi à un homme, car le SEIGNEUR lui-même combattait pour Israël.", "15": "Ensuite, Josué et tous les Israélites retournent au camp du Guilgal.", "16": "Les cinq rois amorites ont fui et ils se sont cachés dans la grotte de Maquéda.", "17": "Josué apprend qu’ils ont été retrouvés dans cette grotte.", "18": "Alors Josué donne cet ordre à ses soldats : « Roulez de grosses pierres à l’entrée de la grotte et placez des gardiens près d’elle.", "19": "Mais vous, ne restez pas là, poursuivez vos ennemis. Coupez leur route. Ne leur permettez pas de rentrer dans leurs villes. En effet, le SEIGNEUR votre Dieu les a livrés en votre pouvoir. »", "20": "Josué et les Israélites finissent de battre complètement les Amorites et ils les tuent presque tous. Quelques hommes seulement peuvent fuir et éviter la mort. Ils retournent dans leurs villes protégées par des murs de défense.", "21": "Ensuite, tous les Israélites reviennent en paix, auprès de Josué, dans le camp près de Maquéda. Alors personne n’ose plus parler contre les Israélites.", "22": "Après cela, Josué commande à ses hommes d’enlever les pierres devant la grotte et de faire sortir les cinq rois amorites.", "23": "Ils obéissent et ils amènent les rois à Josué : les rois de Jérusalem, d’Hébron, de Yarmouth, de Lakich et d’Églon.", "24": "Dès que ces rois sont devant Josué, celui-ci réunit les Israélites. Il dit aux chefs des soldats qui ont combattu avec lui : « Venez poser le pied sur le cou de ces rois. » Les chefs obéissent.", "25": "Josué leur dit : « N’ayez pas peur, ne vous laissez pas décourager ! Soyez forts et courageux ! Le SEIGNEUR traitera de la même manière les ennemis que vous devez combattre. »", "26": "Ensuite, Josué tue les rois et il les fait pendre à cinq arbres. Ils restent là jusqu’au soir.", "27": "Au coucher du soleil, Josué commande de descendre les corps des arbres. On les jette dans la grotte où les rois s’étaient cachés. Puis on ferme l’entrée avec de grosses pierres, et elles y sont encore aujourd’hui.", "28": "Le même jour, Josué prend la ville de Maquéda. Il tue son roi et tous ses habitants. À cause du SEIGNEUR, il détruit tous ceux qui sont dans la ville, et personne ne reste en vie. Il traite le roi de Maquéda comme il a traité le roi de Jéricho.", "29": "De Maquéda, Josué et les Israélites vont à Libna et ils attaquent cette ville.", "30": "Le SEIGNEUR leur livre aussi Libna et son roi. Ils tuent les habitants, et personne ne reste en vie. Ils traitent son roi comme ils ont traité le roi de Jéricho.", "31": "De Libna, Josué et les Israélites vont à Lakich. Ils installent leur camp près de la ville et ils l’attaquent.", "32": "Le SEIGNEUR livre Lakich aux Israélites le deuxième jour du combat. Ils tuent les habitants comme ils l’ont fait à Libna, et personne ne reste en vie.", "33": "Horam, roi de Guézer, va au secours de la ville de Lakich. Mais Josué le bat, lui et son armée, et il ne laisse personne en vie.", "34": "De Lakich, Josué et les Israélites vont à Églon. Ils installent leur camp près de la ville et ils l’attaquent.", "35": "Ils la prennent le même jour et ils tuent tous les habitants. À cause du SEIGNEUR, ils détruisent tous ceux qui sont dans la ville, comme à Lakich.", "36": "D’Églon, Josué et les Israélites vont à Hébron et ils attaquent la ville.", "37": "Ils la prennent et ils tuent son roi et ses habitants. Ils prennent aussi les villes autour d’Hébron et ils tuent leurs habitants. Comme à Églon, Josué détruit complètement la ville à cause du SEIGNEUR et il tue la population. Personne ne reste en vie.", "38": "Après cela, Josué et les Israélites font demi-tour pour aller à Debir et ils attaquent cette ville.", "39": "Ils la prennent, ils prennent son roi et les villes autour de Debir. Ils tuent les habitants. À cause du SEIGNEUR, ils détruisent tous ceux qui sont dans la ville, et personne ne reste en vie. Josué traite Debir et son roi comme il a traité Hébron, puis Libna et son roi.", "40": "Josué prend tout le pays : il bat tous les rois de la région montagneuse, de la région du sud, du Bas-Pays et de la région des Pentes. Il ne laisse personne en vie, il détruit tous les êtres vivants, comme le SEIGNEUR, Dieu d’Israël, l’a commandé.", "41": "Josué prend le pays depuis Cadès-Barnéa et Gaza, au sud, jusqu’à la région de Gochen et jusqu’à Gabaon, au nord.", "42": "Il prend ces pays et leurs rois en une seule bataille, parce que le SEIGNEUR, Dieu d’Israël, combat pour son peuple.", "43": "Ensuite, Josué et tous les Israélites retournent au camp du Guilgal."}, "11": {"1": "Yabin, roi de Hassor, apprend les victoires de Josué. Alors il envoie des messagers à Yobab, roi de Madon, au roi de Chimron et au roi d’Akechaf.", "2": "Il en envoie aussi aux rois qui sont dans la région montagneuse, au nord, dans la vallée du Jourdain, au sud du lac de Génésareth, dans le Bas-Pays, et sur la côte, près de Dor, à l’ouest.", "3": "Les Cananéens se trouvent à l’est et à l’ouest du Jourdain, les Amorites, les Hittites, les Perizites, les Jébusites habitent dans la région montagneuse. Les Hivites vivent au pied de la montagne de l’Hermon, dans la région de Mispa.", "4": "Tous les rois se mettent en route avec beaucoup de soldats. Ils sont aussi nombreux que les grains de sable au bord de la mer. Ils partent avec beaucoup de chevaux et beaucoup de chars.", "5": "Tous ces rois se réunissent et ils viennent installer leur camp ensemble près des sources de Mérom pour attaquer les Israélites.", "6": "Le SEIGNEUR dit à Josué : « N’aie pas peur d’eux. Demain, à cette heure-ci, je les livrerai tous, blessés à mort, au peuple d’Israël. Tu couperas les jarrets de leurs chevaux et tu brûleras leurs chars. »", "7": "Josué et ses soldats vont attaquer leurs ennemis par surprise aux sources de Mérom.", "8": "Le SEIGNEUR les livre aux Israélites, qui les battent. Ils les poursuivent au nord jusqu’à Sidon, la grande ville, jusqu’à Misrefoth-Maïm et jusqu’à la vallée de Mispé, à l’est. Ils sont complètement battus, et personne ne reste en vie.", "9": "Josué les traite comme le SEIGNEUR l’a commandé : il coupe les jarrets de leurs chevaux et il brûle leurs chars.", "10": "Josué revient et, à cette époque-là, il prend Hassor. Autrefois, c’était la capitale de tous les royaumes du nord. Il tue son roi", "11": "et tous ses habitants. À cause du SEIGNEUR, il détruit tous ceux qui sont dans la ville. Il ne reste aucun être vivant, et Josué met le feu à Hassor.", "12": "Il prend tous les rois et toutes leurs villes. Il fait mourir les rois et les habitants des villes. À cause du SEIGNEUR, il les détruit comme Moïse, le serviteur du SEIGNEUR, l’a commandé.", "13": "Pourtant, les Israélites ne mettent pas le feu aux villes situées sur les collines, sauf à Hassor, que Josué fait brûler.", "14": "Les Israélites prennent comme richesses de guerre les biens et les animaux qu’ils trouvent dans ces villes. Mais ils tuent tous les habitants, ils ne laissent aucun être vivant.", "15": "Le SEIGNEUR avait donné des ordres à ce sujet à Moïse, son serviteur. Moïse les a donnés à Josué, et Josué les suit. Il fait tout ce que le SEIGNEUR a commandé à Moïse.", "16": "Josué prend tout le pays : la région montagneuse, toute la région du sud, toute la région de Gochen, le Bas-Pays, la vallée du Jourdain et la région des montagnes et des plaines du nord.", "17": "Il bat tous les rois des régions situées entre le mont Pelé, proche de Séir au sud, et Baal-Gad dans la vallée du Liban, au pied de la montagne de l’Hermon au nord. Il prend ces rois et il les tue.", "18": "Josué fait la guerre à tous ces rois pendant longtemps.", "19": "Aucune ville ne fait la paix avec les Israélites, sauf les Hivites qui habitent à Gabaon. Toutes les autres villes sont prises par les armes.", "20": "En effet, le SEIGNEUR a décidé d’encourager les habitants du pays à combattre sans arrêt les Israélites. Il faut que ceux-ci les tuent sans pitié et les détruisent complètement, comme le SEIGNEUR l’a commandé à Moïse.", "21": "À cette époque, Josué va combattre les Anaquites. Ils habitent dans les montagnes, à Hébron, Debir, Anab, et dans toutes les régions montagneuses de Juda et d’Israël. Il les tue et, à cause du SEIGNEUR, il détruit complètement leurs villes.", "22": "Il ne reste plus d’Anaquites dans le pays d’Israël. Il en reste seulement à Gaza, Gath et Asdod.", "23": "De cette façon, Josué prend tout le pays, comme le SEIGNEUR l’a commandé à Moïse. Ensuite, Josué le donne en partage aux Israélites, il le distribue selon les tribus. Et le pays se repose de la guerre."}, "12": {"1": "Les Israélites ont battu deux rois à l’est du fleuve Jourdain et ils ont pris leurs territoires. Ceux-ci s’étendaient depuis le torrent de l’Arnon jusqu’à la montagne de l’Hermon. Ils comprenaient aussi la partie qui est à l’est de la vallée du Jourdain.", "2": "Sihon, roi amorite, habitait à Hèchebon. Il gouvernait la moitié de la vallée de l’Arnon, à partir d’Aroër. Il gouvernait aussi la moitié de la région de Galaad jusqu’au torrent du Yabboq, qui sert de frontière avec le pays des Ammonites.", "3": "Sihon possédait encore la partie située à l’est de la vallée du Jourdain, la région du lac de Génésareth, au nord, jusqu’à la mer Morte, près de Beth-Yechimoth, et au sud, la région située au pied du mont Pisga.", "4": "L’autre roi était Og, un des derniers Refaïtes. Il gouvernait le Bachan et habitait à Achetaroth ou à Édréi.", "5": "Son royaume comprenait la montagne de l’Hermon, Salka, tout le Bachan jusqu’à la frontière des Guéchourites et des Maakatites. Il comprenait aussi la moitié de la région de Galaad jusqu’au royaume de Sihon, roi de Hèchebon.", "6": "Moïse et les Israélites avaient battu ces deux rois. Moïse, le serviteur du SEIGNEUR, avait donné leur pays en possession aux tribus de Ruben et de Gad et à la demi-tribu de Manassé.", "7": "Ensuite, Josué et les Israélites ont battu les rois qui vivaient à l’ouest du Jourdain. Leurs pays s’étendaient depuis Baal-Gad dans la vallée du Liban, au nord, jusqu’au mont Pelé proche de Séir, au sud. Josué donne ces régions aux Israélites, et il les distribue selon les tribus.", "8": "C’est la région montagneuse, le Bas-Pays, la vallée du Jourdain, la région des Pentes, le désert et la région du sud. Les habitants sont les Hittites, les Amorites, les Cananéens, les Perizites, les Hivites et les Jébusites.", "9": "Les rois que Josué a battus sont ceux des villes suivantes : Jéricho, Aï près de Béthel,", "10": "Jérusalem, Hébron,", "11": "Yarmouth, Lakich,", "12": "Églon, Guézer,", "13": "Debir, Guéder,", "14": "Horma, Arad,", "15": "Libna, Adoullam,", "16": "Maquéda, Béthel,", "17": "Tappoua, Héfer,", "18": "Afec, Saron,", "19": "Madon, Hassor,", "20": "Chimron-Meron, Akechaf,", "21": "Taanak, Méguiddo,", "22": "Quédech, Yocnéam du Carmel,", "23": "Dor sur la côte, Goïm en Galilée,", "24": "et Tirsa. Cela fait en tout 31 rois."}, "13": {"1": "Josué est devenu très vieux. Le SEIGNEUR lui dit : « Tu es devenu très vieux. Pourtant, tu as encore à prendre possession d’une grande partie du pays.", "2": "Voici ce qui reste : les territoires des Philistins et des Guéchourites.", "3": "On considère que cette région est cananéenne. Elle s’étend depuis le torrent du Chihor, à la frontière d’Égypte, jusqu’à la région d’Écron, au nord. Les cinq chefs philistins se trouvent dans ces régions. Ils gouvernent Gaza, Asdod, Ascalon, Gath et Écron, et la région des Avites,", "4": "au sud. Il faut aussi prendre possession du pays des Cananéens, depuis Ara qui appartient aux Sidoniens jusqu’à Afec, à la frontière amorite.", "5": "Il reste encore la région de Guébal et à l’est, les montagnes du Liban depuis Baal-Gad, au pied de la montagne de l’Hermon, jusqu’à Lebo-Hamath.", "6": "Il reste enfin la région des montagnes située entre le Liban et Misrefoth-Maïm. Ses habitants sont tous sidoniens. Je chasserai les habitants de ces régions quand vous arriverez. Tu donneras aux Israélites les différentes parties du pays, en tirant au sort, comme je te l’ai commandé.", "7": "Maintenant, partage ce pays pour qu’il soit la propriété des neuf tribus et de la demi-tribu de Manassé. »", "8": "Les tribus de Ruben, de Gad et la première moitié de la tribu de Manassé ont déjà reçu des territoires en partage, à l’est du fleuve Jourdain. C’est Moïse, le serviteur du SEIGNEUR, qui les avait distribués.", "9": "Leurs territoires sont limités au sud par la ville d’Aroër au bord du torrent de l’Arnon, et par la ville qui est dans la vallée de l’Arnon. Ils s’étendent aussi sur tout le plateau, depuis Mèdeba jusqu’à Dibon.", "10": "Ils comprennent les villes de Sihon, roi des Amorites. Celui-ci a gouverné à Hèchebon sur la région qui s’étend jusqu’à la frontière des Ammonites.", "11": "Leurs territoires comprennent aussi le pays de Galaad, la région de Guéchour et de Maaka, la montagne de l’Hermon et tout le Bachan jusqu’à Salka.", "12": "Ils comprennent encore le royaume d’Og, un des derniers Refaïtes. Il a gouverné à Achetaroth et Édréi, dans le pays du Bachan. Moïse avait battu ces peuples et il avait pris ce qu’ils possédaient.", "13": "Pourtant, les Israélites n’ont pas chassé les Guéchourites ni les Maakatites. Et aujourd’hui encore, ils habitent en Israël.", "14": "La tribu de Lévi est la seule qui ne reçoit pas de terres en partage. En effet, les offrandes faites au SEIGNEUR, Dieu d’Israël, voilà la part qui revient à la tribu de Lévi, comme le SEIGNEUR l’a promis.", "15": "Moïse avait donné une part à la tribu de Ruben selon ses clans.", "16": "Cette part est limitée au sud par la ville d’Aroër au bord du torrent de l’Arnon, et par la ville qui est dans la vallée de l’Arnon. Elle comprend le plateau autour de Mèdeba,", "17": "Hèchebon et toutes les villes de plateau : Dibon, Bamoth-Baal, Beth-Baal-Méon,", "18": "Yahas, Quedémoth, Méfaath,", "19": "Quiriataïm, Sibma, Séreth-Chahar sur la colline qui domine la vallée,", "20": "Beth-Péor, les pentes du mont Pisga et Beth-Yechimoth.", "21": "Les Rubénites reçoivent non seulement les villes du plateau mais aussi tout le royaume de Sihon, le roi des Amorites qui a gouverné à Hèchebon. Moïse avait battu Sihon et les chefs de Madian : Évi, Réquem, Sour, Hour et Réba. Ces chefs étaient sous le pouvoir de Sihon et habitaient dans le pays.", "22": "Parmi ceux que les Israélites ont tués à ce moment-là, il y avait le devin Balaam, fils de Béor.", "23": "À l’ouest, le pays des Rubénites a le Jourdain comme frontière. Les villes, avec les villages des environs, forment la part donnée aux clans de la tribu de Ruben.", "24": "Moïse avait donné une part aux clans de la tribu de Gad.", "25": "Leur territoire comprend Yazer, toutes les villes de Galaad, la moitié du pays des Ammonites jusqu’à Aroër, près de Rabba.", "26": "Il s’étend de Hèchebon à Ramath-Mispé et Betonim, et de Mahanaïm à la région de Lo-Dabar.", "27": "Dans la vallée du Jourdain, il comprend les villes de Beth-Haram, Beth-Nimra, Soukoth et Safon. C’est ce qui restait du royaume de Sihon, roi de Hèchebon. Ce territoire se trouve à l’est du Jourdain. Le Jourdain forme la frontière du pays jusqu’au lac de Génésareth au nord.", "28": "Les villes, avec les villages des environs, forment la part donnée aux clans de la tribu de Gad.", "29": "Moïse avait donné une part aux clans de la demi-tribu de Manassé.", "30": "Leur territoire est limité au sud par Mahanaïm. Il comprend tout le Bachan, tout le territoire d’Og, roi du Bachan, et les 60 villages de Yaïr, situés dans cette région.", "31": "Il comprend aussi la moitié du pays de Galaad, les villes d’Achetaroth et d’Édréi, qui appartenaient au royaume d’Og, dans le Bachan. Cette région a été donnée à la moitié des clans nés de Makir, le fils de Manassé.", "32": "Moïse avait donné ces parts dans la région située à l’est de Jéricho, de l’autre côté du Jourdain, quand il était dans la plaine de Moab.", "33": "Il n’avait rien donné en partage aux gens de la tribu de Lévi. En effet, leur part, c’est de servir le SEIGNEUR, Dieu d’Israël, comme celui-ci l’a promis."}, "14": {"1": "Voici les territoires que les Israélites reçoivent en partage dans le pays de Canaan. Le prêtre Élazar, Josué, fils de Noun, et les chefs de famille des différentes tribus les répartissent.", "2": "Ils font le partage, comme le SEIGNEUR l’a commandé : ils tirent au sort les territoires pour les neuf tribus et demie qui n’en ont pas encore.", "3": "Moïse avait déjà donné les territoires situés à l’est du fleuve Jourdain à deux tribus et demie, mais il n’avait rien donné aux lévites.", "4": "En effet, les gens de la famille de Joseph formaient deux tribus, celles de Manassé et d’Éfraïm. Les lévites, eux, ne reçoivent aucun territoire, mais seulement des villes pour y habiter. Ils reçoivent aussi les terres des environs pour leurs troupeaux et pour leurs autres biens.", "5": "De cette façon, les Israélites partagent le pays, comme le SEIGNEUR l’a commandé à Moïse.", "6": "Un jour, des gens de la tribu de Juda viennent trouver Josué au Guilgal. Caleb, fils de Yefounné, du clan de Quenaz, lui dit : « À Cadès-Barnéa, tu t’en souviens, le SEIGNEUR a parlé de toi et de moi à Moïse, l’homme de Dieu.", "7": "J’avais 40 ans quand Moïse, le serviteur du SEIGNEUR, m’a envoyé de Cadès-Barnéa pour chercher à connaître le pays de Canaan. En revenant, je lui ai raconté fidèlement ce que j’avais vu.", "8": "Mes frères qui étaient venus avec moi décourageaient le peuple. Moi, au contraire, je suivais le SEIGNEUR mon Dieu de tout mon cœur.", "9": "Ce jour-là, Moïse a fait ce serment : “Je jure que toi et tes enfants, vous recevrez en partage pour toujours la région où tu es allé. En effet, tu as suivi le SEIGNEUR ton Dieu de tout ton cœur.”", "10": "Maintenant, il y a 45 ans que le SEIGNEUR a donné cet ordre à Moïse. C’était le moment où les Israélites traversaient le désert. Depuis ce temps-là, le SEIGNEUR m’a gardé en vie, selon sa promesse. J’ai maintenant 85 ans.", "11": "Pourtant, j’ai toujours autant de forces qu’au moment où Moïse m’a envoyé en Canaan. Je suis aussi fort qu’avant, pour faire la guerre ou pour toute autre activité.", "12": "Maintenant donc, donne-moi en partage la région montagneuse que le SEIGNEUR m’a promise à ce moment-là. Tu as appris alors que les Anaquites vivent dans de grandes villes protégées par des murs de défense. Si le SEIGNEUR est avec moi, je les prendrai, comme le SEIGNEUR l’a annoncé. »", "13": "Josué bénit Caleb, fils de Yefounné, et il lui donne la ville d’Hébron en partage.", "14": "Cette ville appartient encore aujourd’hui aux gens de la famille de Caleb, fils de Yefounné, du clan de Quenaz, parce qu’il a suivi de tout son cœur le SEIGNEUR, Dieu d’Israël.", "15": "Autrefois, Hébron s’appelait Quiriath-Arba, c’est-à-dire ville d’Arba. Arba était l’homme le plus célèbre parmi les Anaquites. Après tout cela, le pays se repose de la guerre."}, "15": {"1": "Voici le territoire que les clans de la tribu de Juda reçoivent par tirage au sort : il s’étend au sud-est jusqu’à la frontière d’Édom. Le désert de Tsin forme la partie qui se trouve le plus au sud.", "2": "Au sud, la frontière part de la bande de terre située en face de la région du Néguev, au sud de la mer Morte.", "3": "Ensuite, elle passe au sud de la montée des Scorpions et du désert de Tsin. Au sud de Cadès-Barnéa, elle remonte par Hesron jusqu’à Addar, puis elle tourne vers Carca.", "4": "Elle continue par Asmon, elle rejoint le torrent d’Égypte pour arriver à la mer Méditerranée. Voilà où passe la frontière sud du territoire de Juda.", "5": "À l’est, la frontière est formée par la mer Morte jusqu’à l’endroit où le fleuve Jourdain se jette dans cette mer. Au nord, la frontière part du même endroit.", "6": "Elle monte ensuite à Beth-Hogla, elle passe au nord de Beth-Araba, puis elle continue jusqu’à la Pierre de Bohan, un des fils de Ruben.", "7": "Elle monte encore vers Debir en passant par la vallée d’Akor. Plus au nord, elle tourne vers le Guilgal, en face de la montée d’Adoumim, située au sud d’un torrent. Ensuite, elle passe près des sources d’En-Chémech et elle rejoint En-Roguel.", "8": "Elle remonte la vallée de Hinnom, sur la pente sud de la colline des Jébusites. Jérusalem se trouve à cet endroit. Puis la frontière monte vers le sommet de la montagne, située à l’ouest de la vallée de Hinnom et au nord de la vallée des Refaïtes.", "9": "De là, elle tourne vers les sources de Neftoa. Elle rejoint les villes situées près du mont Éfron. Puis elle se dirige vers Baala, qu’on appelle aussi Quiriath-Yéarim.", "10": "De là, la frontière tourne à l’ouest vers la montagne de Séir, elle passe sur la pente nord de la montagne des Forêts ou mont Kessalon. Puis elle redescend à Beth-Chémech et elle passe à Timna.", "11": "Elle continue vers la pente nord de la ville d’Écron, elle tourne vers Chikaron, se dirige vers Yabné en passant par le mont Baala. Puis elle arrive à la mer Méditerranée.", "12": "Cette mer forme la frontière à l’ouest. Voilà les limites du territoire donné aux clans de la tribu de Juda.", "13": "Caleb, fils de Yefounné, reçoit une partie du territoire de Juda, comme le SEIGNEUR l’a commandé à Josué. On lui donne Quiriath-Arba, ou ville d’Arba, qui est aujourd’hui Hébron. Arba est l’ancêtre des Anaquites.", "14": "Caleb chasse les trois clans anaquites : le clan de Chéchaï, le clan d’Ahiman et celui de Talmaï.", "15": "Depuis Hébron, il va attaquer les habitants de Debir. Avant, cette ville s’appelait Quiriath-Séfer.", "16": "Caleb dit : « Je donnerai ma fille Axa pour femme à celui qui attaquera Quiriath-Séfer et qui prendra cette ville. »", "17": "Otniel, fils de Quenaz, le frère de Caleb, prend la ville, et Caleb lui donne sa fille en mariage.", "18": "Quand Axa arrive près d’Otniel, elle lui dit : « Demande donc un champ à mon père ! » Ensuite, elle descend de son âne. Caleb lui demande : « Qu’est-ce que tu veux ? »", "19": "Elle répond : « Sois bon pour moi. Donne-moi des points d’eau. En effet, la région que tu m’as donnée, au sud, est très sèche. » Alors Caleb lui donne les sources d’en haut et les sources d’en bas.", "20": "Voilà le territoire que les clans de la tribu de Juda reçoivent en partage.", "21": "Les villes situées dans le sud du territoire de Juda, près de la frontière d’Édom, sont : Cabséel, Éder, Yagour,", "22": "Quina, Dimona, Adéada,", "23": "Quédech, Hassor, Itnan,", "24": "Zif, Télem, Béaloth,", "25": "Hassor-Hadatta, Querioth-Hesron, qu’on appelle aussi Hassor,", "26": "Amam, Chema, Molada,", "27": "Hassar-Gadda, Hèchemon, Beth-Péleth,", "28": "Hassar-Choual, Berchéba et les environs,", "29": "Baala, Iyim, Essem,", "30": "Eltolad, Kessil, Horma,", "31": "Siclag, Madmanna, Sanesanna,", "32": "Lebaoth, Chilim et En-Rimmon. Cela fait 29 villes avec leurs villages.", "33": "Les villes situées dans le Bas-Pays sont : Èchetaol, Sora, Achena,", "34": "Zanoa, En-Gannim, Tappoua, Énam,", "35": "Yarmouth, Adoullam, Soko, Azéca,", "36": "Chaaraïm, Aditaïm, Guedéra et Guedérotaïm. Cela fait 14 villes avec leurs villages.", "37": "Il y a aussi Senan, Hadacha, Migdal-Gad,", "38": "Dilan, Mispé, Yoctéel,", "39": "Lakich, Boscath, Églon,", "40": "Kabbon, Lahémas, Kitlich,", "41": "Guedéroth, Beth-Dagon, Naama et Maquéda. Cela fait 16 villes avec leurs villages.", "42": "Il y a encore Libna, Éter, Achan,", "43": "Ifta, Achena, Nessib,", "44": "Quéila, Akzib et Marécha. Cela fait 9 villes avec leurs villages.", "45": "On trouve aussi Écron avec les lieux qui en dépendent et ses villages,", "46": "toutes les villes et les villages situés dans les environs d’Asdod, entre Écron et la mer Méditerranée.", "47": "On trouve encore Asdod et Gaza avec les lieux qui en dépendent et leurs villages, ainsi que les villes le long de la côte de la Méditerranée, jusqu’au torrent d’Égypte.", "48": "Les villes situées dans la région de la Montagne sont : Chamir, Yattir, Soko,", "49": "Danna, Quiriath-Sanna appelée aussi Debir,", "50": "Anab, Echtemoa, Anim,", "51": "Gochen, Holon et Guilo. Cela fait 11 villes avec leurs villages.", "52": "Il y a aussi Arab, Rouma, Échan,", "53": "Yanoum, Beth-Tappoua, Aféca,", "54": "Houmeta, Quiriath-Arba, appelée aussi Hébron, et Sior. Cela fait 9 villes avec leurs villages.", "55": "Il y a encore Maon, Karmel, Zif, Youtta,", "56": "Izréel, Yocdéam, Zanoa,", "57": "Caïn, Guibéa et Timna. Cela fait 10 villes avec leurs villages.", "58": "On trouve encore Haloul, Beth-Sour, Guedor,", "59": "Maarath, Beth-Anoth et Eltecône. Cela fait 6 villes avec leurs villages.", "60": "On trouve enfin Quiriath-Baal, qu’on appelle Quiriath-Yéarim, et Rabba. Cela fait 2 villes avec leurs villages.", "61": "Les villes situées dans le désert sont Beth-Araba, Middin, Sekaka,", "62": "Nibechan, la ville du sel, et En-Guédi. Cela fait 6 villes avec leurs villages.", "63": "Les gens de Juda n’arrivent pas à chasser les Jébusites, qui habitent Jérusalem. Ceux-ci vivent donc encore aujourd’hui dans cette ville avec les Israélites."}, "16": {"1": "Voici le territoire que les gens de la famille de Joseph reçoivent par tirage au sort : la frontière part du fleuve Jourdain, près de Jéricho, à l’est de la source qui donne l’eau à la ville. Depuis Jéricho, elle traverse le désert, puis elle monte dans la région montagneuse de Béthel.", "2": "De là, la frontière va vers Louz, passe par Ataroth, la ville des Arkites.", "3": "Ensuite, elle descend à l’ouest, dans la région des Yaflétites. Elle traverse Beth-Horon-le-Bas et Guézer, puis elle arrive à la mer Méditerranée.", "4": "Les gens de la famille de Joseph, c’est-à-dire les tribus de Manassé et d’Éfraïm, partagent ce territoire entre eux.", "5": "Voici le territoire que les clans de la tribu d’Éfraïm reçoivent : à l’est, la frontière va d’Atroth-Adar jusqu’à Beth-Horon-le-Haut.", "6": "Puis elle arrive à la mer Méditerranée. Au nord, elle passe près de Mikmétath. À l’est de Mikmétath, elle va vers Tanaath-Silo. Elle traverse cette ville pour aller à Yanoa.", "7": "De là, elle descend à Ataroth et Naara, rejoint Jéricho et arrive au fleuve Jourdain.", "8": "À l’ouest de Mikmétath, la frontière va de Tappoua jusqu’au torrent de Cana. Puis elle arrive à la mer Méditerranée. Voilà le territoire donné aux clans de la tribu d’Éfraïm.", "9": "On leur donne aussi des villes avec leurs villages situés dans la région de la tribu de Manassé.", "10": "Les gens de la tribu d’Éfraïm ne chassent pas les Cananéens qui habitent Guézer. Ceux-ci vivent donc encore aujourd’hui avec les Éfraïmites, qui les obligent à faire un travail d’esclaves."}, "17": {"1": "Les gens de la famille de Manassé, le fils aîné de Joseph, reçoivent aussi leur part de territoire. On a déjà donné un territoire aux gens de la famille de Makir, un combattant courageux, fils aîné de Manassé et le père de Galaad. Ils ont reçu la région de Galaad et du Bachan, à l’est du Jourdain.", "2": "Les autres clans de Manassé reçoivent aussi un territoire. Ces clans sont les clans d’Abiézer, d’Hélec, d’Asriel, de Chékem, d’Héfer et de Chemida, tous nés dans la famille de Manassé, fils de Joseph.", "3": "Selofad était fils de Héfer et petit-fils de Galaad. Galaad était fils de Makir et petit-fils de Manassé. Or, Selofad n’a pas eu de fils, mais seulement des filles, qui s’appellent Mala, Noa, Hogla, Milka et Tirsa.", "4": "Elles viennent trouver le prêtre Élazar, Josué, fils de Noun, et les responsables du peuple. Elles leur disent : « Le SEIGNEUR a commandé à Moïse de nous donner des terres en partage, comme aux hommes de notre tribu. » Les filles de Selofad reçoivent donc des terres comme les frères de leur père, selon le commandement du SEIGNEUR.", "5": "La tribu de Manassé reçoit dix parts en plus de la région de Galaad et du Bachan, qui se trouvent de l’autre côté du fleuve Jourdain.", "6": "En effet, on donne des terres non seulement aux hommes de la famille de Manassé, mais aussi à des femmes de la même tribu. La région de Galaad appartient aux autres gens de la famille de Manassé.", "7": "Le territoire de Manassé s’étend d’Asser à Mikmétath, à l’est de Sichem. La frontière descend de Mikmétath vers le sud jusque chez les habitants d’En-Tappoua.", "8": "La région appartient à Manassé, mais on donne la ville de Tappoua, située à la frontière, aux gens d’Éfraïm.", "9": "Ensuite, la frontière descend au sud du torrent de Cana. On donne aux gens d’Éfraïm les villes situées à cet endroit. Pourtant, elles se trouvent sur le territoire de Manassé. Puis la frontière va de là au nord du torrent avant d’arriver à la mer Méditerranée.", "10": "La tribu d’Éfraïm s’étend donc vers le sud, et celle de Manassé vers le nord. La mer Méditerranée forme leur frontière à l’ouest. La tribu d’Asser se trouve au nord-ouest de Manassé, et celle d’Issakar au nord-est.", "11": "Dans le territoire d’Issakar et d’Asser, la tribu de Manassé reçoit Beth-Chéan et Ibléam avec les lieux qui en dépendent. Elle reçoit aussi Dor, En-Dor, Taanak, Méguiddo, avec leurs habitants, et les lieux voisins, c’est-à-dire les environs de Dor.", "12": "Pourtant, les gens de Manassé n’arrivent pas à prendre possession de ces villes, et les Cananéens continuent à habiter là.", "13": "Quand les Israélites sont devenus assez puissants, ils obligent les Cananéens à faire un travail d’esclaves, mais ils ne les chassent pas.", "14": "Les gens de la famille de Joseph viennent dire à Josué : « Tu nous as donné une seule part du pays. Pourquoi ? Pourtant, le SEIGNEUR nous a bénis et nous a rendus très nombreux. »", "15": "Josué répond : « Si vous êtes nombreux et si la région montagneuse d’Éfraïm est trop petite pour vous, allez défricher des terres dans les forêts des Perizites et des Refaïtes. »", "16": "Les gens de Joseph disent : « C’est vrai, la région de la montagne ne nous suffit pas. Mais les Cananéens qui habitent dans les plaines ont des chars de fer, aussi bien ceux de Beth-Chéan et des lieux voisins que ceux de la vallée d’Izréel. »", "17": "Alors Josué dit aux gens de la famille de Joseph, c’est-à-dire aux gens d’Éfraïm et de Manassé : « Oui, vous êtes nombreux et très forts. Alors vous ne recevrez pas seulement une part dans le pays.", "18": "Vous aurez aussi toute la région montagneuse couverte de forêts. Vous la défricherez et vous l’occuperez entièrement. Les Cananéens ont des chars de fer et ils sont puissants, mais vous réussirez à les chasser. »"}, "18": {"1": "Le pays est sous le pouvoir des Israélites. Alors toute la communauté se réunit à Silo, et là, ils installent la tente de la rencontre.", "2": "Mais, parmi les Israélites, il reste encore sept tribus qui n’ont pas reçu de territoire en partage.", "3": "Alors Josué leur dit : « Vous allez attendre jusqu’à quand pour prendre possession du pays que le SEIGNEUR, le Dieu de vos ancêtres, vous a donné ?", "4": "Choisissez trois hommes par tribu. Je les enverrai à travers le pays. Ils iront voir les parts de leur tribu et ils reviendront me décrire comment elles sont.", "5": "Ils partageront le pays en sept parts. Les gens de la famille de Juda resteront sur leurs terres au sud, les gens de la famille de Joseph resteront sur leurs terres au nord.", "6": "Préparez donc une description de ces sept parts et venez me la présenter ici. Alors, devant le SEIGNEUR notre Dieu, je tirerai au sort la part de chaque tribu.", "7": "Mais les gens de la famille de Lévi ne recevront pas de terres en partage. En effet, leur part, c’est d’être prêtres au service du SEIGNEUR. Les tribus de Gad et de Ruben, et la demi-tribu de Manassé ont déjà reçu des terres en partage, à l’est du fleuve Jourdain. C’est Moïse, le serviteur du SEIGNEUR, qui les a distribuées. »", "8": "Les hommes choisis pour décrire le pays se préparent à partir. Avant le départ, Josué leur donne cet ordre : « Allez à travers le pays. Regardez-le attentivement, et revenez me décrire ce que vous avez vu. Ici, à Silo, je tirerai au sort devant le SEIGNEUR la part de chaque tribu. »", "9": "Les hommes vont à travers le pays. Ils mettent par écrit tout ce qui concerne les sept parts de territoire avec leurs villes. Ensuite, ils reviennent auprès de Josué, au camp de Silo.", "10": "Josué tire ces parts au sort devant le SEIGNEUR et il les distribue aux Israélites. Il donne à chaque tribu la part de territoire qui est pour elle.", "11": "La première part tirée au sort est celle des clans de la tribu de Benjamin. Leur territoire est situé entre celui de la famille de Juda et celui de la famille de Joseph.", "12": "Au nord, la frontière part du fleuve Jourdain, elle monte du côté nord de Jéricho, elle continue vers l’ouest à travers la région montagneuse jusqu’au désert de Beth-Aven.", "13": "De là, elle va vers Louz, elle passe du côté sud de Louz, qu’on appelle aussi Béthel. Puis elle descend à Atroth-Addar à travers la montagne située au sud de Beth-Horon-le-Bas.", "14": "À l’ouest de cette montagne, la frontière change de direction. Elle tourne vers le sud pour arriver à Quiriath-Baal, appelée aussi Quiriath-Yéarim, qui appartient à la tribu de Juda. Voilà la frontière de l’ouest.", "15": "Au sud, la frontière part de Quiriath-Yéarim, elle va vers Gasin et elle arrive aux sources de Neftoa.", "16": "De là, elle descend au pied de la montagne qui donne sur la vallée de Hinnom, au nord de la vallée des Refaïtes. Elle suit la vallée de Hinnom, sur le côté sud de la colline jébusite, et elle continue à descendre jusqu’à En-Roguel.", "17": "Elle tourne alors vers le nord en direction d’En-Chémech, puis de Gueliloth, en face de la montée d’Adoumim. De là, elle descend vers la pierre de Bohan, un des fils de Ruben.", "18": "Puis elle passe au nord de la hauteur qui donne sur la vallée du Jourdain, et elle descend dans cette vallée.", "19": "Elle continue ensuite sur le côté nord de Beth-Hogla et elle arrive au nord de la mer Morte, à l’endroit où le Jourdain se jette dans cette mer. Voilà la frontière du sud.", "20": "Le Jourdain forme la frontière à l’est. Voilà les limites du territoire donné aux clans de la tribu de Benjamin.", "21": "Les villes appartenant aux clans de Benjamin sont : Jéricho, Beth-Hogla, Émec-Quessis,", "22": "Beth-Araba, Semaraïm, Béthel,", "23": "Avim, Para, Ofra,", "24": "Kefar-Ammona, Ofni et Guéba. Cela fait 12 villes avec leurs villages.", "25": "Il y a aussi Gabaon, Rama, Beéroth,", "26": "Mispé, Kefira, Mossa,", "27": "Réquem, Irpéel, Tarala,", "28": "Séla, Élef, la ville jébusite, c’est-à-dire Jérusalem, Guibéa et Quiriath. Cela fait 14 villes avec leurs villages. Tout cela forme la part des clans de Benjamin."}, "19": {"1": "La deuxième part tirée au sort est celle des clans de la tribu de Siméon. Leur territoire est entouré par des terres de la tribu de Juda.", "2": "Il comprend les villes de Berchéba, Chéba, Molada,", "3": "Hassar-Choual, Baala, Essem,", "4": "Eltolad, Betoul, Horma,", "5": "Siclag, Beth-Markaboth, Hassar-Soussa,", "6": "Beth-Lebaoth et Charouen. Cela fait 13 villes avec leurs villages.", "7": "Il comprend aussi Aïn, Rimmon, Éter et Achan. Cela fait 4 villes avec leurs villages.", "8": "Il y a encore tous les villages autour de ces villes jusqu’à Baalath-Ber et Ramath-Néguev. Tout cela forme la part des clans de Siméon.", "9": "Le territoire de la tribu de Siméon a été pris sur celui de Juda. En effet, les gens de la famille de Juda ont reçu une région trop grande pour eux. C’est pourquoi la tribu de Siméon est entourée par des terres de la tribu de Juda.", "10": "La troisième part tirée au sort est celle des clans de la tribu de Zabulon. Leur territoire s’étend jusqu’à Sarid.", "11": "De là, la frontière monte vers l’ouest jusqu’à Marala, puis jusqu’à Dabbécheth et au torrent qui coule à l’est de Yocnéam.", "12": "De l’autre côté de Sarid, la frontière va vers l’est, elle touche la région de Kisloth-Tabor, elle passe par Dabrath et monte jusqu’à Yafia.", "13": "Ensuite, elle continue encore à l’est jusqu’à Gath-Héfer et Eth-Cassin, elle rejoint Rimmon et tourne vers Néa.", "14": "Au nord, la frontière passe autour d’Hannaton et elle arrive dans la vallée de Ifta-El.", "15": "Ce territoire comprend les villes de Cattath, Nahalal, Chimron, Idala et Bethléem. Cela fait 12 villes avec leur villages.", "16": "Tous ces lieux se trouvent dans la part donnée aux clans de la tribu de Zabulon.", "17": "La quatrième part tirée au sort est celle des clans de la tribu d’Issakar.", "18": "Leur territoire comprend Izréel, Kessouloth, Chounem,", "19": "Hafaraïm, Cion, Anaharath,", "20": "Rabbith, Quichion, Ébès,", "21": "Rémeth, En-Gannim, En-Hadda et Beth-Passès.", "22": "La frontière touche à Tabor, Chassaïm, Beth-Chémech et elle arrive au fleuve Jourdain. Cela fait 16 villes avec leurs villages.", "23": "Tous ces lieux se trouvent dans la part donnée aux clans de la tribu d’Issakar.", "24": "La cinquième part tirée au sort est celle des clans de la tribu d’Asser.", "25": "Leur territoire comprend Helcath, Hali, Béten, Akechaf,", "26": "Alamélek, Amad et Michal. À l’ouest, la frontière touche au mont Carmel suivant le torrent du Chihor-Libnath.", "27": "À l’est, la frontière monte vers Beth-Dagon, elle touche le territoire de Zabulon et la vallée de Ifta-El. Puis elle va vers le nord pour arriver à Beth-Émec et Néiel. Elle continue ensuite dans la même direction, passe à Caboul,", "28": "Abdon, Rehob, Hammon et Cana, pour arriver près de Sidon, la grande ville.", "29": "Elle tourne alors vers Rama et vers les murs de défense qui protègent la ville de Tyr. Puis elle va vers Hossa. Elle passe par Mahalab, Akzib, Ouma, Afec et Rehob, et elle arrive à la mer Méditerranée. Cela fait en tout 22 villes avec leurs villages.", "": "", "31": "Tous ces lieux se trouvent dans la part donnée aux clans de la tribu d’Asser.", "32": "La sixième part tirée au sort est celle des clans de la tribu de Neftali.", "33": "Au sud, la frontière part de Hélef et du grand arbre sacré de Saananim. Elle passe par Adami-Nékeb et Yabnéel jusqu’à Laccoum, et elle arrive au fleuve Jourdain.", "34": "À l’ouest, la frontière tourne vers Aznoth-Tabor, elle va à Houcoc, puis le long des terres de Zabulon au sud, et le long des terres d’Asser à l’ouest. À l’est, c’est le Jourdain qui forme la frontière.", "35": "Les villes protégées par des murs de défense sont : Siddim, Ser, Hammath, Raccath, Kinnéreth,", "36": "Adama, Rama, Hassor,", "37": "Quédech, Édréi, En-Hassor,", "38": "Iron, Migdal-El, Horem, Beth-Anath et Beth-Chémech. Cela fait en tout 19 villes avec leurs villages.", "39": "Tous ces lieux se trouvent dans la part donnée aux clans de la tribu de Neftali.", "40": "La septième part tirée au sort est celle des clans de la tribu de Dan.", "41": "Leur territoire comprend : Sora, Èchetaol, Ir-Chémech,", "42": "Chaalabin, Ayalon, Itla,", "43": "Élon, Timna, Écron,", "44": "Eltequé, Guibeton, Baalath,", "45": "Yehoud, Bené-Barac, Gath-Rimmon,", "46": "le fleuve Yarcon, la ville de Raccon, et les terres autour de Jaffa.", "47": "Quand les gens de la tribu de Dan perdent leur territoire, ils vont attaquer Léchem. Ils prennent la ville et tuent les habitants. Ils l’occupent complètement et s’installent là. Alors ils donnent à Léchem le nom de Dan, leur ancêtre.", "48": "Tous ces lieux se trouvent dans la part donnée aux clans de la tribu de Dan.", "49": "Quand les Israélites ont fini de partager le pays entre eux, ils donnent une part de territoire à Josué, fils de Noun.", "50": "Comme le SEIGNEUR l’a commandé, ils lui donnent la ville qu’il a demandée. Cette ville, c’est Timnath-Séra, dans la région montagneuse d’Éfraïm. Josué reconstruit la ville et il habite là.", "51": "Le prêtre Élazar, Josué, fils de Noun, et les chefs de famille des tribus israélites ont donc réparti ces territoires en tirant au sort. Ils ont fait cela à Silo, devant le SEIGNEUR, à l’entrée de la tente de la rencontre. C’est ainsi qu’ils ont fini de partager le pays de Canaan."}, "20": {"1": "Le SEIGNEUR demande à Josué", "2": "de dire aux Israélites : « Vous allez choisir des villes de refuge. Moi, le SEIGNEUR, je vous en ai déjà parlé par l’intermédiaire de Moïse.", "3": "Celui qui tue une personne sans le vouloir pourra se réfugier là. De cette façon, il échappera à l’homme chargé de venger le mort.", "4": "Quand celui qui a tué sans le vouloir arrivera à la ville de refuge, il s’arrêtera à l’entrée, là où les affaires du peuple sont jugées. Il expliquera aux anciens de la ville ce qui s’est passé. Les anciens le laisseront entrer dans la ville et ils lui montreront un endroit où il pourra habiter.", "5": "Supposons ceci : L’homme chargé de venger le mort poursuit celui qui a tué jusque dans cette ville. Les habitants ne doivent pas le livrer. En effet, il n’a jamais détesté la personne qui est morte : il l’a tuée sans le vouloir.", "6": "Il restera donc dans cette ville jusqu’à ce que la communauté le juge. Il y restera jusqu’à la mort du grand-prêtre qui est en service à ce moment-là. Ensuite, il pourra rentrer chez lui, dans la ville d’où il a fui. »", "7": "Voici les villes que les Israélites mettent à part : Quédech en Galilée, dans la région montagneuse de Neftali, Sichem, dans la région montagneuse d’Éfraïm, Quiriath-Arba, appelée aussi Hébron, dans la région montagneuse de Juda.", "8": "De l’autre côté du fleuve Jourdain, à l’est de Jéricho, ils choisissent d’abord Besser. C’est une ville située dans le désert, sur le plateau qui appartient à la tribu de Ruben. Ils choisissent aussi Ramoth, en Galaad, qui appartient à la tribu de Gad, et dans le Bachan, Golan, qui appartient à la tribu de Manassé.", "9": "Les Israélites choisissent ces villes pour servir de refuge à tous les membres du peuple et aux étrangers installés chez eux. De cette façon, si quelqu’un tue une personne sans le vouloir, il peut échapper à l’homme chargé de venger le mort. Ainsi, lui-même ne risque pas d’être tué avant que la communauté le juge."}, "21": {"1": "Les chefs de famille de la tribu de Lévi viennent trouver le prêtre Élazar, Josué, fils de Noun, et les chefs de famille des autres tribus israélites,", "2": "à Silo, dans le pays de Canaan. Ils leur disent : « Vous devez nous donner des villes où nous pourrons habiter, avec des pâturages proches pour nos animaux. Le SEIGNEUR a commandé cela par l’intermédiaire de Moïse. »", "3": "Les Israélites choisissent donc dans leurs territoires un certain nombre de villes avec des pâturages. Ils les donnent aux lévites, comme le SEIGNEUR l’a commandé.", "4": "Les clans de la famille de Quéhath sont choisis par tirage au sort. Parmi les lévites, les gens de la famille du prêtre Aaron reçoivent par le sort 13 villes situées sur les territoires de Juda, Siméon et Benjamin.", "5": "Les autres lévites de la famille de Quéhath reçoivent par le sort 10 villes situées sur le territoire d’Éfraïm, de Dan et de la demi-tribu de Manassé qui vit à l’ouest du fleuve Jourdain.", "6": "Les clans de la famille de Guerchon reçoivent par le sort 13 villes. Elles sont situées sur les territoires d’Issakar, d’Asser, de Neftali et de la demi-tribu de Manassé qui vit dans le Bachan.", "7": "Les clans de la famille de Merari reçoivent par le sort 12 villes. Elles sont situées sur les territoires de Ruben, Gad et Zabulon.", "8": "Les Israélites donnent aux lévites ces villes-là avec leurs pâturages en les tirant au sort. Voilà ce que le SEIGNEUR a commandé par l’intermédiaire de Moïse.", "9": "Voici les noms des villes de Juda et de Siméon données", "10": "aux gens de la famille d’Aaron, du clan de Quéhath, fils de Lévi. En effet, ils ont été choisis les premiers par le sort.", "11": "Ils reçoivent Quiriath-Arba, ou ville d’Arba, l’ancêtre des Anaquites. Maintenant, cette ville s’appelle Hébron. Elle est située dans la région montagneuse de Juda. Ils reçoivent cette ville avec les pâturages qui l’entourent.", "12": "Mais les champs et les villages qui dépendent de la ville ont déjà été donnés à Caleb, fils de Yefounné.", "13": "Les gens de la famille du prêtre Aaron reçoivent donc Hébron, qui est une ville de refuge. Ils reçoivent aussi Libna,", "14": "Yattir, Echtemoa,", "15": "Holon, Debir,", "16": "Achan, Youtta, Beth-Chémech. Cela fait 9 villes avec leurs pâturages, situées dans les territoires de Juda et de Siméon.", "17": "Dans le territoire de Benjamin, ils reçoivent Gabaon, Guéba,", "18": "Anatoth, Alémeth. Cela fait 4 villes avec leurs pâturages.", "19": "Les prêtres de la famille d’Aaron reçoivent en tout 13 villes avec leurs pâturages.", "20": "Les autres clans de gens de la famille de Quéhath reçoivent par le sort des villes de la tribu d’Éfraïm :", "21": "Sichem, une des villes de refuge, dans la région montagneuse d’Éfraïm, Guézer,", "22": "Quibsaïm et Beth-Horon. Cela fait 4 villes avec leurs pâturages.", "23": "Dans le territoire de Dan, ils reçoivent aussi 4 villes avec leurs pâturages : Eltequé, Guibeton,", "24": "Ayalon et Gath-Rimmon.", "25": "Dans le territoire de la demi-tribu de Manassé à l’ouest du Jourdain, ils reçoivent les 2 villes de Taanak et Ibléam, avec leurs pâturages.", "26": "Ils reçoivent donc en tout 10 villes avec leurs pâturages.", "27": "D’autres clans de lévites, ceux de la famille de Guerchon, reçoivent 2 villes avec leurs pâturages dans le territoire de la demi-tribu de Manassé à l’est du Jourdain : Golan, dans le Bachan, une des villes de refuge, et Bèchetera.", "28": "Dans le territoire d’Issakar, ils reçoivent 4 villes avec leurs pâturages : Quichion, Dabrath,", "29": "Yarmouth et En-Gannim.", "30": "Dans le territoire d’Asser, ils reçoivent aussi 4 villes avec leurs pâturages : Michal, Abdon,", "31": "Helcath et Rehob.", "32": "Dans le territoire de Neftali, ils reçoivent 3 villes avec leurs pâturages : Quédech, en Galilée, une ville de refuge, Hammoth-Dor et Cartan.", "33": "Les clans de Guerchon reçoivent en tout 13 villes avec leurs pâturages.", "34": "Les autres clans de lévites, ceux de la famille de Merari, reçoivent 4 villes avec leurs pâturages, dans le territoire de Zabulon : Yocnéam, Carta,", "35": "Dimna et Nahalal.", "36": "Dans le territoire de Ruben, à l’est du Jourdain, en face de Jéricho, ils reçoivent aussi 4 villes avec leurs pâturages : Besser, une ville de refuge située dans le désert, Yahas,", "37": "Quedémoth et Méfaath.", "38": "Dans le territoire de Gad, ils reçoivent 4 villes avec leurs pâturages : Ramoth, une ville de refuge située en Galaad, Mahanaïm,", "39": "Hèchebon et Yazer.", "40": "Les clans de lévites de la famille de Merari reçoivent en tout 12 villes par tirage au sort.", "41": "Les gens de Lévi reçoivent en tout 48 villes prises sur les territoires des autres Israélites.", "42": "On leur donne toutes ces villes avec les pâturages qui les entourent.", "43": "Le SEIGNEUR donne aux Israélites tout le pays qu’il a promis à leurs ancêtres. Ils en prennent possession et s’installent là.", "44": "Le SEIGNEUR leur donne la paix sur toutes les frontières, comme il l’a promis à leurs ancêtres. Le SEIGNEUR leur donne la victoire sur tous leurs ennemis. Aucun d’eux ne peut leur résister.", "45": "De cette façon, toutes les promesses que le SEIGNEUR a faites au peuple d’Israël se réalisent. Aucune ne reste sans résultat."}, "22": {"1": "Alors Josué réunit les hommes des tribus de Ruben, de Gad et de la demi-tribu de Manassé installée à l’est du fleuve Jourdain.", "2": "Il leur dit : « Vous avez obéi à tous les ordres de Moïse, le serviteur du SEIGNEUR, et vous avez fait tout ce que je vous ai commandé.", "3": "Pendant longtemps et jusqu’à aujourd’hui, vous n’avez pas abandonné vos frères israélites. Ainsi, vous avez obéi aux ordres du SEIGNEUR votre Dieu.", "4": "Maintenant, le SEIGNEUR votre Dieu a accordé à vos frères de s’installer en paix dans leur pays, comme il l’avait promis. Vous pouvez donc rentrer chez vous, à l’est du Jourdain. C’est la région que Moïse, le serviteur du SEIGNEUR, vous a donnée en partage.", "5": "Mais obéissez avec soin à toute la loi que Moïse, le serviteur du SEIGNEUR, vous a donnée. Aimez le SEIGNEUR votre Dieu, faites tout ce qu’il demande. Obéissez à ses commandements, attachez-vous à lui, servez-le de tout votre cœur et de toutes vos forces. »", "6": "Ensuite, Josué les bénit et il leur demande de rentrer chez eux.", "7": "Moïse a donné un territoire dans le Bachan, à l’est du Jourdain, à une moitié de la tribu de Manassé. À l’autre moitié de cette tribu, Josué a donné un territoire situé, comme ceux des autres tribus, à l’ouest du Jourdain. Josué demande à la première moitié de la tribu de Manassé de rentrer chez elle, à l’est du Jourdain. Il les bénit", "8": "et leur dit : « Retournez chez vous avec de grandes richesses et beaucoup de troupeaux, avec de l’argent, de l’or, du cuivre, du fer et beaucoup de vêtements. Partagez avec vos frères israélites ces richesses prises à vos ennemis. »", "9": "Les hommes des tribus de Ruben et de Gad, et de la demi-tribu de Manassé, rentrent chez eux. Ils quittent les autres Israélites à Silo, dans le pays de Canaan. Ils vont dans le pays de Galaad, la région qu’ils ont reçue en partage. Le SEIGNEUR avait commandé par l’intermédiaire de Moïse qu’on leur donne ce pays.", "10": "Ils arrivent au bord du fleuve Jourdain, du côté qui est encore en Canaan. Là, ils construisent un autel immense, près du fleuve.", "11": "On vient alors raconter aux autres Israélites : « Les tribus de Ruben, de Gad et la demi-tribu de Manassé qui vit à l’est du Jourdain ont construit un autel au bord du fleuve, de notre côté, en Canaan. »", "12": "Quand les autres Israélites apprennent cette nouvelle, ils se réunissent tout de suite à Silo. Ils veulent partir attaquer les tribus à l’est du Jourdain.", "13": "Ils envoient Pinhas, fils du prêtre Élazar, dans le pays de Galaad. Celui-ci doit parler aux tribus de Ruben, de Gad et à la demi-tribu de Manassé.", "14": "Dix responsables du peuple vont avec lui, un par tribu. Ce sont tous des chefs de famille, dans les clans d’Israël.", "15": "Ils se rendent dans le pays de Galaad, auprès des tribus de l’est. Ils leur disent", "16": "de la part de toute la communauté : « Vous avez commis une faute très grave envers le Dieu d’Israël. Vous vous éloignez du SEIGNEUR. En construisant un autel pour vous, vous vous révoltez contre lui. Qu’est-ce que tout cela veut dire ?", "17": "À Péor, nous avons déjà commis une faute. Alors, un grand malheur est tombé sur tout le peuple, la communauté du SEIGNEUR. Et aujourd’hui encore, nous en supportons les conséquences. Est-ce que cela ne suffit pas ?", "18": "Or vous, aujourd’hui, vous vous éloignez du SEIGNEUR. Si vous vous révoltez aujourd’hui contre lui, demain, c’est contre toute la communauté d’Israël qu’il se mettra en colère.", "19": "Vous trouvez peut-être que votre territoire est impur. Dans ce cas, revenez dans le pays qui appartient au SEIGNEUR, là où se trouve sa tente. Venez occuper des territoires au milieu des nôtres. Mais ne vous révoltez pas contre le SEIGNEUR et contre nous, en bâtissant un autel autre que celui du SEIGNEUR notre Dieu.", "20": "Akan, arrière-petit-fils de Zéra, a commis une faute grave avec les biens qu’il était interdit de prendre, vous le savez. Après cela, c’est sur toute la communauté du peuple d’Israël que la colère du SEIGNEUR est tombée. Et Akan n’a pas été seul à mourir à cause de sa faute. »", "21": "Les gens de la famille de Ruben, de Gad et de la demi-tribu de Manassé, répondent aux chefs de clans des autres tribus :", "22": "« Le SEIGNEUR est Dieu au-dessus de tous les dieux. Oui, il est Dieu au-dessus de tous les dieux, et il sait pourquoi nous avons agi ainsi. Tous les Israélites le sauront aussi. Est-ce que c’est une révolte, une faute grave envers le SEIGNEUR ? Dans ce cas, que le SEIGNEUR ne nous laisse pas en vie plus longtemps !", "23": "Est-ce que nous avons bâti un autel pour nous détourner du SEIGNEUR ? Est-ce pour offrir sur cet autel des sacrifices complets, des offrandes de produits du sol, ou des sacrifices de communion ? Si c’est cela, que le SEIGNEUR lui-même nous punisse !", "24": "Mais ce n’est pas le cas. Voici pourquoi nous avons agi ainsi : nous avions peur que plus tard, vos fils disent à nos fils : “Qu’est-ce qu’il y a de commun entre vous et le SEIGNEUR, Dieu d’Israël ?", "25": "Le SEIGNEUR lui-même a placé le Jourdain comme frontière entre nous et vous, gens de Ruben et de Gad. Non, vous n’avez pas le droit de servir le SEIGNEUR.” Ainsi, vos fils pourraient pousser nos fils à ne plus respecter le SEIGNEUR.", "26": "C’est pour cela que nous avons décidé de construire cet autel, et non pas pour offrir dessus des sacrifices complets ou d’autres sacrifices.", "27": "Nous voulons une seule chose : cet autel doit prouver que nous avons le droit de servir le SEIGNEUR par nos sacrifices complets, nos sacrifices de communion et nos autres sacrifices. Cet autel servira de témoin pour nous et pour vous, et aussi pour ceux qui naîtront de nous. Alors plus tard, vos fils ne diront pas à nos fils : “Vous n’avez pas le droit de servir le SEIGNEUR.”", "28": "Voici ce que nous avons pensé : si plus tard, des gens nous disent cela, à nous ou à nos enfants, nous pourrons répondre : “Regardez, nos ancêtres ont donné à cet autel la même forme que celle de l’autel du SEIGNEUR. Pourtant, ils ne l’ont pas construit pour offrir dessus des sacrifices complets ou d’autres sacrifices. Ils l’ont construit pour qu’il soit un témoin entre nous et vous.”", "29": "Donc, nous n’avons pas du tout l’intention de nous révolter contre le SEIGNEUR et de nous détourner de lui. Nous n’avons pas bâti un autel pour offrir dessus des sacrifices complets, des offrandes de produits du sol et d’autres sacrifices. Nous ne voulons rien offrir ailleurs que sur l’autel du SEIGNEUR notre Dieu situé devant sa tente. »", "30": "Le prêtre Pinhas, les responsables du peuple et les chefs des clans israélites acceptent les explications des gens de Ruben, de Gad et de Manassé.", "31": "Pinhas, fils du prêtre Élazar, leur dit : « Maintenant, nous le savons, le SEIGNEUR est avec nous. Vous n’avez pas commis de faute grave contre lui. Ainsi, vous évitez aux Israélites d’être punis par le SEIGNEUR. »", "32": "Ensuite, Pinhas, fils du prêtre Élazar, et les responsables du peuple laissent les gens de Ruben et de Gad. Ils quittent le pays de Galaad pour revenir en Canaan et ils rendent compte aux autres Israélites de ce qui s’est passé.", "33": "Les Israélites sont satisfaits et ils remercient Dieu. Ils renoncent à attaquer les tribus de Ruben et de Gad et à détruire leur pays.", "34": "Alors les gens de Ruben et de Gad disent : « Cet autel témoigne pour nous tous que le SEIGNEUR est Dieu. » Et ils donnent à cet autel le nom de « Témoin »."}, "23": {"1": "Le SEIGNEUR donne la paix pendant longtemps au peuple d’Israël, en le délivrant de tous les ennemis qui l’entourent. Josué est devenu très vieux.", "2": "Il réunit tous les Israélites, leurs anciens, leurs chefs, leurs juges et leurs officiers. Il leur dit : « Je suis très vieux.", "3": "Vous avez pu voir tout ce que le SEIGNEUR votre Dieu a fait contre les peuples de ces régions à cause de vous. Il a combattu lui-même pour vous.", "4": "Vous voyez, maintenant j’ai partagé entre vos tribus, en tirant au sort, les territoires des peuples que j’ai déjà vaincus. Je vous ai donné aussi les régions des peuples qui restent encore à conquérir depuis le fleuve Jourdain, à l’est, jusqu’à la mer Méditerranée, à l’ouest.", "5": "Le SEIGNEUR votre Dieu les repoussera lui-même loin de vous, il les chassera devant vous. Alors vous pourrez prendre possession de leur pays, comme il l’a promis.", "6": "Soyez donc très forts et efforcez-vous d’agir selon ce qui est écrit dans le livre de la loi de Moïse. Ne vous en éloignez jamais.", "7": "Ne vous mélangez pas aux populations qui restent encore au milieu de vous. Ne priez pas leurs dieux. Quand vous faites des serments, n’utilisez pas les noms de leurs dieux. Ne vous mettez pas à genoux devant eux pour les adorer.", "8": "Attachez-vous seulement au SEIGNEUR votre Dieu, comme vous l’avez fait jusqu’à maintenant.", "9": "Le SEIGNEUR a chassé devant vous des peuples importants et puissants, et jusqu’à maintenant, personne n’a pu vous résister.", "10": "Un seul parmi vous peut faire fuir 1 000 ennemis. En effet, le SEIGNEUR combat pour vous, comme il vous l’a promis.", "11": "Faites donc attention à vous-mêmes : aimez le SEIGNEUR votre Dieu.", "12": "En effet, voici ce qui peut arriver : Vous vous détournez du SEIGNEUR, vous vous unissez aux peuples qui restent encore parmi vous. Vous vous mariez avec leurs filles, vous allez chez eux et ils viennent chez vous.", "13": "Dans ce cas, vous devez le savoir : le SEIGNEUR votre Dieu ne continuera pas à chasser ces peuples devant vous. Ils deviendront pour vous des pièges, ils seront comme des trous où vous tomberez. Ils seront comme des fouets qui vous frappent le dos, ils seront comme des épines dans vos yeux. À la fin, vous disparaîtrez de ce bon pays que le SEIGNEUR votre Dieu vous a donné.", "14": "Pour ma part, je vais bientôt quitter cette terre. Mais vous devez être entièrement d’accord avec ceci : le SEIGNEUR vous a fait beaucoup de promesses, et il les a toutes réalisées. Aucune des paroles qu’il vous a dites n’est restée sans résultat.", "15": "Eh bien, de même que le SEIGNEUR votre Dieu a tenu ses promesses, de même il réalisera ses menaces contre vous. S’il le faut, il vous fera disparaître du bon pays qu’il vous a lui-même donné.", "16": "Supposons ceci : Vous n’obéissez pas à l’alliance que le SEIGNEUR votre Dieu vous a commandé de respecter, vous vous tournez vers d’autres dieux et vous vous mettez à genoux pour les adorer. Alors le SEIGNEUR se mettra en colère contre vous, et vous disparaîtrez très vite du bon pays qu’il vous a donné. »"}, "24": {"1": "À Sichem, Josué réunit toutes les tribus d’Israël. Il appelle les anciens, les chefs, les juges et les officiers d’Israël. Ils viennent se présenter devant Dieu.", "2": "Alors Josué dit à tout le peuple de la part du SEIGNEUR, Dieu d’Israël : « Autrefois, vos ancêtres habitaient de l’autre côté de l’Euphrate, le grand fleuve, et ils adoraient d’autres dieux. C’était la famille de Téra, le père d’Abraham et de Nahor.", "3": "Moi, le SEIGNEUR, j’ai fait sortir votre ancêtre Abraham du pays situé de l’autre côté de l’Euphrate et je l’ai conduit à travers tout le pays de Canaan. J’ai agrandi sa famille. Je lui ai donné Isaac", "4": "et à Isaac, j’ai donné Jacob et Ésaü. J’ai donné à Ésaü la région de la montagne de Séir pour qu’il habite là. Jacob et ses fils sont allés en Égypte.", "5": "Plus tard, j’ai envoyé Moïse et Aaron et j’ai frappé l’Égypte de plusieurs malheurs. Ensuite, j’ai fait sortir vos ancêtres de ce pays.", "6": "Ils ont quitté l’Égypte, puis ils sont arrivés à la mer des Roseaux. Mais les Égyptiens les ont poursuivis jusqu’à cet endroit, avec des chars et des cavaliers.", "7": "Alors vos ancêtres m’ont appelé à l’aide, et j’ai placé un nuage sombre entre votre peuple et les Égyptiens. J’ai fait revenir l’eau de la mer sur les Égyptiens, et la mer les a recouverts. Vous savez bien ce que j’ai fait aux Égyptiens. Après cela, votre peuple est resté longtemps dans le désert.", "8": "Ensuite, je vous ai conduits à l’est du fleuve Jourdain, dans le pays des Amorites. Ils vous ont attaqués, et je les ai livrés en votre pouvoir. Vous avez conquis leur pays parce que je les ai détruits devant vous.", "9": "Puis le roi de Moab, Balac, le fils de Sippor, a combattu également contre vous. Pour vous jeter des malédictions, il a même appelé Balaam, le fils de Béor.", "10": "Mais je n’ai pas voulu écouter Balaam. Il a dû vous bénir et ainsi, je vous ai délivrés du pouvoir de Balac.", "11": "Ensuite, vous avez traversé le Jourdain et vous êtes arrivés à Jéricho. Les habitants de Jéricho ont combattu contre vous, ainsi que les Amorites, les Perizites, les Cananéens, les Hittites, les Guirgachites, les Hivites et les Jébusites. Je les ai tous livrés en votre pouvoir.", "12": "J’ai envoyé devant vous de grosses guêpes, qui ont fait fuir les deux rois amorites. Vos lances et vos arcs n’y étaient pour rien.", "13": "Ainsi, je vous ai donné un pays que vous n’avez pas cultivé. Je vous ai donné des villes que vous n’avez pas bâties, mais vous y habitez. Je vous ai donné des vignes et des oliviers que vous n’avez pas plantés, mais vous mangez leurs fruits. »", "14": "Josué dit encore : « Respectez le SEIGNEUR et servez-le fidèlement de tout votre cœur. Quand vos ancêtres étaient de l’autre côté de l’Euphrate ou en Égypte, ils adoraient d’autres dieux. Abandonnez ces dieux et servez le SEIGNEUR.", "15": "Si le service du SEIGNEUR ne vous plaît pas, alors choisissez aujourd’hui les dieux que vous voulez adorer. Choisissez ceux que vos ancêtres adoraient de l’autre côté de l’Euphrate, ou bien les dieux des Amorites, car vous habitez dans leur pays. Mais ma famille et moi, nous servirons le SEIGNEUR. »", "16": "Le peuple répond : « Pas du tout ! Nous n’avons pas l’intention d’abandonner le SEIGNEUR pour servir d’autres dieux !", "17": "En effet, le SEIGNEUR notre Dieu nous a arrachés, nous et nos ancêtres, à l’Égypte, où nous étions esclaves. Il a fait alors des actions étonnantes, nous le savons bien. Il nous a protégés tout au long du chemin où nous avons marché, et au milieu de tous les peuples où nous sommes passés.", "18": "Le SEIGNEUR a chassé devant nous tous les peuples, en particulier les Amorites qui habitaient ce pays. C’est pourquoi nous aussi, nous servirons le SEIGNEUR, parce qu’il est notre Dieu. »", "19": "Alors Josué dit au peuple : « Vous ne serez pas capables de servir le SEIGNEUR. C’est un Dieu saint, et il veut être votre seul Dieu. Il n’acceptera ni vos révoltes ni vos péchés.", "20": "Si vous abandonnez le SEIGNEUR pour servir des dieux étrangers, il se tournera contre vous. Il vous fera du mal et il vous détruira après vous avoir fait du bien. »", "21": "Le peuple répond : « Mais non ! C’est le SEIGNEUR que nous servirons ! »", "22": "Josué dit au peuple : « Vous êtes témoins à l’égard de vous-mêmes : c’est vous qui choisissez de servir le SEIGNEUR. » Ils répondent : « Oui, nous en sommes témoins. »", "23": "Josué dit : « Alors, maintenant, abandonnez les dieux étrangers qui sont chez vous ! Et attachez-vous de tout votre cœur au SEIGNEUR, Dieu d’Israël ! »", "24": "Le peuple répond : « Nous servirons le SEIGNEUR notre Dieu et nous lui obéirons ! »", "25": "Ce jour-là, à Sichem, Josué établit une alliance au nom du peuple. Il lui donne des lois et des commandements.", "26": "Josué écrit ces paroles dans le livre de la loi de Dieu. Puis il prend une grande pierre. Il la dresse sous un grand arbre, dans le lieu saint du SEIGNEUR.", "27": "Ensuite, il dit à tout le peuple : « Regardez cette pierre, elle servira de témoin à notre égard. En effet, elle a entendu toutes les paroles que le SEIGNEUR nous a dites. Elle servira donc de témoin à votre égard pour vous empêcher de dire non à Dieu. »", "28": "Alors Josué renvoie le peuple, et chacun retourne sur la part de terre qui est à lui.", "29": "Après cela, Josué, fils de Noun et serviteur du SEIGNEUR, meurt. Il a 110 ans.", "30": "On l’enterre dans la propriété qu’il a reçue à Timnath-Séra, dans la région montagneuse d’Éfraïm, au nord du mont Gaach.", "31": "Les Israélites ont servi le SEIGNEUR pendant toute la vie de Josué. Ils continuent aussi après sa mort, pendant toute la vie des anciens, qui ont vu les actions du SEIGNEUR en faveur du peuple d’Israël.", "32": "Les Israélites enterrent à Sichem les os de Joseph, qu’ils ont apportés d’Égypte. Jacob avait acheté une partie d’un champ pour cent pièces d’argent, aux enfants de Hamor, le fondateur de Sichem. Ce champ appartient maintenant aux gens de la famille de Joseph. C’est dans ce champ qu’ils enterrent les os de Joseph.", "33": "Élazar, fils d’Aaron, meurt aussi. On l’enterre sur la colline qu’on a donnée à son fils Pinhas, dans la région montagneuse d’Éfraïm."}}}