{"version_book": "Parole de Vie", "code_version_book": "PDV", "name": "Jude", "chapters": {"1": {"1": "Moi, Jude, serviteur de Jésus-Christ et frère de Jacques, j’écris à ceux que Dieu le Père a appelés. Il les aime et il les garde par Jésus-Christ.", "2": "Que Dieu vous donne en abondance son pardon, sa paix et son amour !", "3": "Amis très chers, je désirais beaucoup vous écrire au sujet du salut qui est pour nous tous. Mais maintenant, je suis obligé de le faire, afin de vous encourager. Luttez pour cette foi que Dieu a donnée de façon définitive à ceux qui lui appartiennent.", "4": "Je vous écris parce que des hommes mauvais sont venus en secret parmi vous. Ils tordent le message d’amour de notre Dieu, afin de pouvoir se conduire n’importe comment, et ils rejettent Jésus-Christ, notre seul Maître et Seigneur. Depuis longtemps, les Livres Saints ont annoncé leur punition.", "5": "Vous connaissez très bien tout ce que je vais vous dire. Pourtant, je veux vous rappeler ceci : le Seigneur a sauvé son peuple de l’Égypte, ensuite, il a fait mourir ceux qui n’ont pas voulu croire.", "6": "Rappelez-vous l’histoire de certains anges : ils n’ont pas gardé le pouvoir qu’ils avaient, mais ils ont quitté l’endroit où ils étaient. Alors Dieu les garde pour toujours en prison, dans la nuit, en attendant le grand jour du jugement.", "7": "Rappelez-vous l’histoire de Sodome, de Gomorrhe et des villes voisines : elles ont fait le mal de la même façon. Leurs habitants se conduisaient de façon immorale et voulaient coucher avec des êtres d’une autre nature. Maintenant, ils sont punis dans un feu qui dure toujours, et ainsi ils servent d’exemple.", "8": "Au milieu de vous, ces gens mauvais agissent comme les habitants de ces villes. Ils imaginent des choses qui sont fausses. Alors ils suivent les mauvais désirs de leur corps, ils méprisent l’autorité du Seigneur, ils insultent les anges glorieux.", "9": "Même Michel, le chef des anges, n’a pas fait cela, pourtant, il a discuté avec l’esprit du mal au sujet du corps de Moïse. Eh bien, dans cette dispute, il n’a pas osé l’insulter en le jugeant. Il a dit seulement : « Que le Seigneur te punisse ! »", "10": "Par contre, ces gens mauvais insultent ce qu’ils ne connaissent pas. Et ce qu’ils savent d’une façon naturelle, comme des animaux sans intelligence, même cela ne sert qu’à les détruire.", "11": "Quel malheur pour eux ! Ils ont suivi le même chemin que Caïn, ils ont menti pour de l’argent comme Balaam, ils sont morts parce qu’ils se sont révoltés comme Coré.", "12": "Oui, ce sont eux qui mettent en danger les repas que vous prenez entre chrétiens. Là, ils mangent et ils boivent en abondance, sans aucune honte, en ne pensant qu’à eux. Ils sont comme des nuages emportés par le vent et qui ne donnent pas de pluie. Ils sont comme des arbres sans fruits au moment de la récolte, déracinés et complètement morts.", "13": "Ils répandent leurs actions honteuses comme la mer rejette son écume sur la plage. Ils sont comme des étoiles qui ne savent plus où aller, et Dieu leur a gardé pour toujours une place dans la nuit la plus noire.", "14": "Hénok, le septième de nos ancêtres après Adam, a d’avance parlé de ces gens-là en disant : « Voici, le Seigneur vient avec des millions d’anges", "15": "pour juger le monde entier. Il va condamner tous les gens mauvais, pour toutes les actions mauvaises qu’ils ont commises contre lui. Il va condamner ces pécheurs orgueilleux pour toutes les insultes qu’ils ont dites contre lui. »", "16": "Ces gens-là ne sont jamais contents. Ils se plaignent sans arrêt et ils vivent en suivant leurs désirs mauvais. Ils font des discours ronflants et ils félicitent les autres par intérêt.", "17": "Mais vous, amis très chers, souvenez-vous des paroles que les apôtres de notre Seigneur Jésus-Christ ont dites autrefois : « Dans les derniers temps, des gens se moqueront de vous et ils vivront loin de Dieu, en suivant leurs désirs mauvais. »", "": "", "19": "Ce sont eux qui divisent les chrétiens. Ils ont des idées humaines et ils n’ont pas l’Esprit de Dieu.", "20": "Mais vous, amis très chers, construisez votre vie sur votre foi très sainte. Priez avec l’aide de l’Esprit Saint.", "21": "Restez dans l’amour de Dieu. Mettez votre confiance en notre Seigneur Jésus-Christ. Dans sa bonté, il vous donnera la vie avec Dieu pour toujours.", "22": "Ayez pitié de ceux qui n’ont pas une foi solide.", "23": "Sauvez-les en les éloignant du feu du jugement. Ayez aussi pitié des autres. Mais attention, évitez tout contact avec eux : même leurs habits sont salis par leurs mauvaises actions !", "24": "Rendons gloire au Dieu unique qui nous sauve par Jésus-Christ, notre Seigneur ! Il peut vous empêcher de tomber dans le mal, il peut vous faire paraître sans défaut et pleins de joie devant lui dans sa gloire. À lui soient la gloire, la grandeur, la puissance et l’autorité depuis toujours, maintenant et pour toujours ! Amen."}}}