{"version_book": "Parole de Vie", "code_version_book": "PDV", "name": "Juges", "chapters": {"1": {"1": "Après la mort de Josué, les Israélites consultent le SEIGNEUR et ils lui demandent : « Quelle est la tribu qui doit aller la première attaquer les Cananéens ? »", "2": "Le SEIGNEUR répond : « C’est la tribu de Juda. Je livre le pays en son pouvoir. »", "3": "Alors les hommes de Juda disent à ceux de la tribu de Siméon, le frère de Juda : « Venez avec nous prendre le territoire qui nous revient. Attaquons ensemble les Cananéens ! Ensuite, nous irons avec vous prendre votre territoire. » Les gens de la tribu de Siméon vont avec ceux de la tribu de Juda", "4": "et ils partent au combat. Le SEIGNEUR leur livre les Cananéens et les Perizites, et ils tuent 10 000 hommes à Bézec.", "5": "En effet, dans cette ville, ils trouvent le roi Adoni-Bézec. Ils l’attaquent et battent les Cananéens et les Perizites.", "6": "Adoni-Bézec fuit. Les Israélites le poursuivent, ils le prennent et lui coupent les pouces des mains et des pieds.", "7": "Alors le roi dit : « Il y avait 70 rois qui ramassaient les miettes sous ma table. On leur avait coupé les pouces des mains et des pieds. Dieu m’a rendu ce que j’ai fait ! » Les Israélites emmènent Adoni-Bézec à Jérusalem, et il meurt là.", "8": "Les hommes de Juda attaquent la ville de Jérusalem et ils la prennent. Ils tuent ses habitants et mettent le feu à la ville.", "9": "Après cela, ils vont combattre les Cananéens qui habitent la région montagneuse, la région du sud et le Bas-Pays.", "10": "Ils attaquent les habitants de la ville d’Hébron, qui s’appelait avant Quiriath-Arba. Ils battent les clans de Chéchaï, d’Ahiman et de Talmaï.", "11": "De là, les hommes de Juda partent attaquer les habitants de la ville de Debir, qui s’appelait avant Quiriath-Séfer.", "12": "Caleb dit : « Je donnerai ma fille Axa pour femme à celui qui attaquera Quiriath-Séfer et qui prendra cette ville. »", "13": "Otniel, fils de Quenaz, le petit frère de Caleb, prend la ville, et Caleb lui donne sa fille en mariage.", "14": "Quand Axa arrive auprès d’Otniel, elle lui dit : « Demande donc un champ à mon père ! » Ensuite elle descend de son âne. Caleb lui demande : « Qu’est-ce que tu veux ? »", "15": "Elle répond : « Sois bon pour moi. Donne-moi des points d’eau. En effet, la région que tu m’as donnée au sud est très sèche. » Alors Caleb lui donne les sources d’en haut et les sources d’en bas.", "16": "Le beau-père de Moïse était quénite. Ceux qui sont de sa famille partent de la ville des Palmiers, avec les hommes de Juda. Ils vont s’installer dans le désert de Juda, au sud d’Arad. Ils vont habiter parmi les Amalécites.", "17": "Les hommes de Juda vont au combat avec ceux de la tribu de Siméon, le frère de Juda. Ils battent les Cananéens qui habitent Sefath. À cause du SEIGNEUR, ils détruisent complètement cette ville. Maintenant, on appelle ce lieu Horma.", "18": "Ensuite, les hommes de Juda prennent Gaza, Ascalon et Écron avec les territoires voisins.", "19": "Le SEIGNEUR lui-même est avec eux et ils prennent la région montagneuse. Pourtant, ils n’arrivent pas à chasser les habitants de la plaine, parce que ceux-ci ont des chars de fer.", "20": "La ville d’Hébron est donnée à Caleb, comme Moïse l’a commandé. Caleb prend la ville aux trois clans anaquites qui l’habitent.", "21": "Les gens de la tribu de Benjamin ne chassent pas les Jébusites qui habitent Jérusalem. Aujourd’hui encore, ceux-ci habitent dans cette ville avec les Benjaminites.", "22": "Les gens de la famille de Joseph vont attaquer Béthel, et le SEIGNEUR est avec eux.", "23": "Ils envoient des hommes explorer la ville, qui s’appelait autrefois Louz.", "24": "Les envoyés voient un homme sortir de la ville. Ils lui disent : « Montre-nous comment nous pouvons entrer dans la ville, et nous serons bons pour toi. »", "25": "L’homme leur montre comment entrer dans la ville. Alors les gens de Joseph font mourir tous les habitants. Mais ils laissent partir cet homme avec tout son clan.", "26": "Il part au pays des Hittites. Là, il construit une ville qu’il appelle Louz. Elle a encore ce nom-là aujourd’hui.", "27": "Les gens de Manassé, de la famille de Joseph, ne chassent pas les habitants de Beth-Chéan, de Taanak, de Dor, d’Ibléam et de Méguiddo, ni ceux des lieux voisins. Les Cananéens continuent à vivre dans cette région.", "28": "Même quand les Israélites deviennent puissants, ils ne les chassent pas, mais ils les obligent à faire un travail d’esclaves.", "29": "Les gens d’Éfraïm, de la famille de Joseph, ne chassent pas les Cananéens qui habitent Guézer. Alors ceux-ci vivent avec les gens d’Éfraïm.", "30": "Les gens de Zabulon ne chassent pas les Cananéens qui habitent Quitron et Nahalal. Alors ceux-ci vivent avec la tribu de Zabulon, qui les oblige à faire un travail d’esclaves.", "31": "Les gens d’Asser ne chassent pas les habitants d’Akko et de Sidon, d’Alab, d’Akzib, de Helba, d’Afic et de Rehob.", "32": "Alors ils vivent avec les Cananéens du pays, car ils ne les chassent pas.", "33": "Les gens de Neftali ne chassent pas les habitants de Beth-Chémech et de Beth-Anath. Ils vivent avec eux, mais ils les obligent à faire un travail d’esclaves.", "34": "Les Amorites repoussent les gens de la tribu de Dan dans la montagne. Ils ne les laissent pas descendre dans la plaine.", "35": "Les Amorites continuent à habiter Har-Hérès, Ayalon et Chaalbim. Plus tard, les gens de la famille de Joseph les dominent et ils les obligent à faire un travail d’esclaves.", "36": "La frontière des Amorites au sud part à l’est de la montée des Scorpions, puis elle suit le territoire des Édomites."}, "2": {"1": "L’ange du SEIGNEUR va du Guilgal à Bokim. Il dit aux Israélites de la part du SEIGNEUR : « Je vous ai fait sortir d’Égypte. Je vous ai fait entrer dans le pays que j’avais promis par serment à vos ancêtres. J’avais dit : “Je ne briserai jamais mon alliance avec vous.", "2": "Vous, vous ne passerez pas d’accord avec les habitants de ce pays. Vous détruirez leurs autels.” Mais vous ne m’avez pas obéi. Qu’est-ce que vous avez fait là !", "3": "Alors j’ai dit : “Je ne chasserai pas devant vous les habitants du pays. Ils vous attireront dans un piège : vous tomberez dedans en adorant leurs dieux.” »", "4": "Après que l’ange du SEIGNEUR a dit ces paroles aux Israélites, ils se mettent tous à crier et à pleurer.", "5": "Ils appellent ce lieu Bokim, et là, ils offrent des sacrifices au SEIGNEUR.", "6": "Après que Josué a renvoyé le peuple, chacun retourne sur la part de terre qui est à lui. Ils prennent ainsi possession du pays.", "7": "Les Israélites ont servi le SEIGNEUR pendant toute la vie de Josué. Ils continuent aussi après sa mort, pendant toute la vie des anciens qui ont vu les grandes actions du SEIGNEUR en faveur du peuple d’Israël.", "8": "Josué, fils de Noun et serviteur du SEIGNEUR, meurt. Il a 110 ans.", "9": "On l’enterre dans la propriété qu’il a reçue, à Timnath-Hérès, dans la région montagneuse d’Éfraïm, au nord du mont Gaach.", "10": "Ensuite, les gens de sa génération vont rejoindre leurs ancêtres. La nouvelle génération qui vient après eux ne connaît pas le SEIGNEUR, ni ses actions en faveur du peuple d’Israël.", "11": "Les Israélites font ce qui est mal aux yeux du SEIGNEUR. Ils adorent les Baals.", "12": "Ils abandonnent le SEIGNEUR, le Dieu de leurs ancêtres, qui les a fait sortir d’Égypte. Ils servent d’autres dieux, ceux des peuples qui les entourent. Ils se mettent à genoux devant eux et ainsi, ils provoquent la colère du SEIGNEUR.", "13": "Ils abandonnent le SEIGNEUR et ils adorent les Baals et les Astartés.", "14": "Alors le SEIGNEUR se met en colère contre les Israélites. Il les laisse sans défense devant des bandits qui les volent. Il les livre aux ennemis qui les entourent, et les Israélites ne sont plus capables de leur résister.", "15": "Chaque fois qu’ils partent à la guerre, le SEIGNEUR leur fait perdre le combat, comme il a juré de le faire. Ils sont donc désespérés.", "16": "Alors le SEIGNEUR envoie aux Israélites des juges pour les diriger, et les juges les délivrent des bandits.", "17": "Pourtant, les Israélites n’obéissent pas à leurs juges. Ils servent des dieux étrangers et ils se mettent à genoux devant eux. Ainsi, ils quittent très vite le chemin de leurs ancêtres. Leurs ancêtres ont obéi aux commandements du SEIGNEUR, mais ils n’agissent pas comme eux.", "18": "Chaque fois que le SEIGNEUR leur envoie un juge, le SEIGNEUR se tient lui-même auprès de celui-ci. Et pendant toute la vie de ce juge, il délivre les Israélites du pouvoir de leurs ennemis. En effet, ils crient sous les coups de ceux qui les maltraitent et les font souffrir. Et le SEIGNEUR a pitié d’eux.", "19": "Mais quand le juge meurt, ils recommencent à faire le mal, encore plus que leurs ancêtres. Ils suivent d’autres dieux, ils les servent et ils se mettent à genoux devant eux. Ils n’abandonnent pas du tout leurs actions mauvaises et ils continuent à désobéir à Dieu.", "20": "Le SEIGNEUR se met en colère contre les Israélites. Il dit : « Les gens de ce peuple n’ont pas respecté les commandements que j’avais donnés à leurs ancêtres. Ils ne m’ont pas obéi.", "21": "Eh bien, moi, je ne chasserai plus personne devant eux. Josué est mort, mais il n’avait pas encore chassé toutes les populations de Canaan.", "22": "Je me servirai de ces populations : ainsi, je saurai si, oui ou non, les Israélites se conduisent comme je le demande. Je saurai s’ils m’écoutent comme leurs ancêtres l’ont fait. »", "23": "Alors le SEIGNEUR laisse habiter dans le pays les populations qu’il n’a pas livrées à Josué. Il ne les chasse pas tout de suite."}, "3": {"1": "Le SEIGNEUR les laisse habiter dans le pays. Ainsi, il veut mettre à l’épreuve les Israélites qui n’ont pas connu toutes les guerres pour la conquête de Canaan.", "2": "Il veut que les nouvelles générations, qui ne s’étaient pas encore battues, apprennent à faire la guerre.", "3": "Voici ceux que le SEIGNEUR laisse dans le pays : les cinq chefs qui dominent sur les Philistins, tous les Cananéens et les Sidoniens. Il laisse aussi les Hivites qui habitent dans les montagnes du Liban, depuis le mont Baal-Hermon jusqu’à Lebo-Hamath.", "4": "Le SEIGNEUR veut se servir d’eux pour savoir si les Israélites vont lui obéir. En effet, il a donné ses commandements à leurs ancêtres par l’intermédiaire de Moïse.", "5": "Les Israélites habitent parmi les Cananéens, les Hittites, les Amorites, les Perizites, les Hivites et les Jébusites.", "6": "Ils prennent leurs filles pour femmes et ils donnent leurs propres filles en mariage à leurs fils. Ils adorent aussi leurs dieux.", "7": "Les Israélites font ce qui est mal aux yeux du SEIGNEUR leur Dieu. Ils l’oublient pour adorer les Baals et les Achéras.", "8": "Le SEIGNEUR se met en colère contre eux et il les livre au pouvoir de Kouchan-Richataïm, roi de Mésopotamie, pendant huit ans.", "9": "Les Israélites crient vers le SEIGNEUR, et le SEIGNEUR leur envoie quelqu’un pour les sauver. C’est Otniel, fils de Quenaz, le petit frère de Caleb.", "10": "L’esprit du SEIGNEUR le saisit et il devient juge du peuple d’Israël. Otniel part en guerre, et le SEIGNEUR lui donne la victoire sur le roi Kouchan-Richataïm.", "11": "Le pays connaît la paix pendant 40 ans. Puis Otniel, fils de Quenaz, meurt.", "12": "Les Israélites recommencent à faire ce qui est mal aux yeux du SEIGNEUR. À cause de cela, le SEIGNEUR encourage Églon, roi de Moab, à agir contre Israël.", "13": "Églon met de son côté les Ammonites et les Amalécites, puis il part attaquer Israël. Ils prennent Jéricho, la ville des Palmiers.", "14": "Pendant 18 ans, les Israélites sont sous le pouvoir d’Églon, roi de Moab.", "15": "Ils crient vers le SEIGNEUR, et le SEIGNEUR leur envoie quelqu’un pour les sauver. C’est Éhoud, fils de Guéra, de la tribu de Benjamin, un homme habile de sa main gauche. Les Israélites envoient Éhoud porter un cadeau à Églon, roi de Moab.", "16": "Éhoud se fabrique une épée d’environ 50 centimètres et qui coupe des deux côtés. Il l’attache sous son vêtement, contre sa cuisse droite.", "17": "Puis il va présenter son cadeau à Églon, qui est un homme très gros.", "18": "Quand il a donné le cadeau, Éhoud part avec les hommes qui l’ont apporté.", "19": "Quand il arrive près des statues des dieux qui sont près du Guilgal, il revient sur ses pas et il dit : « Mon roi, j’ai un message secret pour toi. » Le roi commande à ses serviteurs de le laisser, et tous s’en vont.", "20": "Églon est assis dans la chambre fraîche qui lui est réservée sur la terrasse. Éhoud lui dit : « J’ai un message de Dieu pour toi. » Alors le roi se lève de son siège.", "21": "Avec sa main gauche, Éhoud prend l’épée qui est sur sa cuisse droite et il l’enfonce dans le ventre du roi.", "22": "Elle entre tout entière avec la poignée, et la graisse se referme sur la lame, parce qu’Éhoud ne retire pas l’épée.", "23": "Ensuite, Éhoud ferme à clé les portes de la chambre, et il sort par derrière.", "24": "Quand il est sorti, les serviteurs arrivent et ils voient les portes fermées. Ils pensent que le roi se soulage à l’intérieur.", "25": "Ils attendent longtemps, mais le roi n’ouvre pas la porte de la chambre. Alors ils prennent la clé et ils ouvrent. Ils trouvent leur maître étendu à terre, mort !", "26": "Pendant tout ce temps, Éhoud a fui. Il dépasse les statues des dieux et il se sauve vers la région de Séira.", "27": "Quand il arrive là, il sonne de la trompette dans la région montagneuse d’Éfraïm, pour rassembler les Israélites. Puis il se met à leur tête et ils descendent des collines.", "28": "Il leur dit : « Suivez-moi ! Le SEIGNEUR a livré vos ennemis moabites en votre pouvoir. » Les Israélites descendent derrière Éhoud, ils prennent aux Moabites les passages du fleuve Jourdain et ils ne laissent personne le traverser.", "29": "Ce jour-là, ils battent les Moabites, environ 10 000 hommes, des soldats forts et courageux. Personne ne reste en vie.", "30": "À partir de ce moment, les Moabites sont sous le pouvoir des Israélites, et le pays connaît la paix pendant 80 ans.", "31": "Après Éhoud vient Chamgar, fils d’Anath. Il tue 600 Philistins avec un aiguillon. Lui aussi délivre le peuple d’Israël."}, "4": {"1": "Après la mort d’Éhoud, les Israélites recommencent à faire ce qui est mal aux yeux du SEIGNEUR.", "2": "Alors le SEIGNEUR les livre au pouvoir de Yabin, roi de Canaan, qui habite dans la ville de Hassor. Le chef de son armée est Sisra. Il habite à Harocheth-Goïm.", "3": "Yabin possède 900 chars de fer et il maltraite les Israélites pendant 20 ans. Alors ceux-ci crient vers le SEIGNEUR.", "4": "À ce moment-là, c’est Débora, une prophétesse, femme de Lapidoth, qui dirige Israël.", "5": "Elle se tient pour juger sous un palmier, entre Rama et Béthel, dans la région montagneuse d’Éfraïm. Plus tard, on a appelé cet arbre Palmier de Débora. C’est là que les Israélites viennent la voir pour régler leurs affaires.", "6": "Un jour, Débora fait appeler Barac, fils d’Abinoam, de Quédech, dans le territoire de Neftali. Elle lui dit de la part du SEIGNEUR, Dieu d’Israël : « Va chercher 10 000 hommes dans les tribus de Neftali et de Zabulon et conduis-les sur le mont Tabor.", "7": "J’attirerai vers toi, au torrent de Quichon, Sisra, chef de l’armée de Yabin. Il viendra avec ses chars et ses troupes : alors je le livrerai en ton pouvoir. »", "8": "Barac répond à Débora : « Si tu viens avec moi, j’irai, mais si tu ne viens pas, je n’irai pas. »", "9": "Elle lui dit : « J’irai donc avec toi. Mais tu ne recevras aucun honneur dans cette bataille. En effet, c’est à une femme que le SEIGNEUR livrera Sisra. » Débora va à Quédech avec Barac.", "10": "Celui-ci réunit les tribus de Neftali et de Zabulon : 10 000 hommes partent avec lui, et Débora aussi.", "11": "Héber, le Quénite, se trouve près de Quédech. Il s’est séparé des autres Quénites de la famille de Hobab, le beau-frère de Moïse. Il a dressé sa tente à côté du grand arbre sacré de Saananim.", "12": "Sisra apprend ceci : Barac, fils d’Abinoam, est monté sur le mont Tabor.", "13": "Il rassemble ses 900 chars de fer et tous ses hommes à Harocheth-Goïm. Puis ils partent au torrent du Quichon.", "14": "Alors Débora dit à Barac : « Partons ! C’est aujourd’hui que le SEIGNEUR va livrer Sisra en ton pouvoir. Oui, le SEIGNEUR lui-même marche devant toi. » Barac descend du mont Tabor à la tête de ses 10 000 hommes.", "15": "Il attaque, et le SEIGNEUR met en fuite devant lui Sisra, tous ses chars et toutes ses troupes. Sisra descend de son char et il fuit à pied.", "16": "Barac poursuit les chars et l’armée de Sisra jusqu’à Harocheth-Goïm. Les troupes de Sisra sont écrasées, et personne ne reste en vie.", "17": "Sisra fuit en courant jusqu’à la tente de Yaël, femme de Héber le Quénite. En effet, il y a la paix entre Yabin, roi de Hassor et la famille de Héber.", "18": "Yaël sort à la rencontre de Sisra. Elle lui dit : « Entre ici, chef, entre, n’aie pas peur ! » Sisra entre dans la tente, et Yaël le cache sous une couverture.", "19": "Il lui dit : « S’il te plaît, donne-moi un peu d’eau, j’ai soif. » Yaël ouvre l’outre pleine de lait et elle lui donne à boire. Puis elle remet la couverture sur lui.", "20": "Il lui dit encore : « Reste à l’entrée de la tente, et si on vient te demander : “Est-ce qu’il y a quelqu’un ici ?”, tu diras : “Non !” »", "21": "Sisra est écrasé de fatigue. Il se met à dormir profondément. Yaël, femme de Héber, prend donc un piquet de la tente, elle prend aussi un marteau et s’approche doucement de Sisra. Elle lui enfonce le piquet dans le crâne, et le piquet s’enfonce dans la terre. Alors Sisra meurt.", "22": "Barac, qui poursuivait Sisra, arrive à son tour. Yaël sort à sa rencontre et lui dit : « Viens, je vais te faire voir l’homme que tu cherches. » Barac entre dans la tente et trouve Sisra étendu, mort sur le sol, le piquet de la tente dans le crâne.", "23": "Ce jour-là, Dieu met Yabin, roi de Canaan, sous le pouvoir des Israélites.", "24": "Pendant longtemps, ils combattent durement contre lui et finalement, ils arrivent à le tuer."}, "5": {"1": "Ce jour-là, Débora et Barac, fils d’Abinoam, chantent en disant :", "2": "En Israël, les soldats sont prêts pour la guerre, le peuple s’offre volontairement pour combattre : remerciez le SEIGNEUR !", "3": "Vous, les rois, écoutez ! Chefs des peuples, soyez attentifs ! Je vais chanter, oui, moi, je vais chanter pour le SEIGNEUR, Dieu d’Israël.", "4": "SEIGNEUR, quand tu es venu du pays d’Édom, quand tu es descendu des montagnes de Séir, la terre a tremblé. Les nuages ont versé leur eau, une pluie abondante est tombée du ciel.", "5": "Les montagnes ont tremblé devant toi, le SEIGNEUR du Sinaï, Dieu d’Israël.", "6": "À l’époque de Chamgar, fils d’Anath, à l’époque de Yaël, les routes étaient abandonnées, les voyageurs prenaient d’autres chemins.", "7": "Il n’y avait plus de chefs, plus de chefs en Israël, avant que moi, Débora, j’arrive, avant que j’arrive pour être la mère d’Israël.", "8": "Les gens choisissaient des dieux nouveaux, et aussitôt, c’était la guerre. Mais en Israël, pour 40 000 soldats il n’y avait pas un bouclier, pas une lance.", "9": "Mon cœur est avec les commandants d’Israël, avec ceux du peuple qui s’offrent volontairement pour combattre. Remerciez le SEIGNEUR !", "10": "Vous qui vous déplacez sur des ânesses blanches, vous qui êtes assis sur des tapis, vous qui marchez sur les routes, parlez !", "11": "Près des points d’eau, les bergers racontent les bienfaits du SEIGNEUR, ses bienfaits envers les chefs d’Israël. Alors le peuple du SEIGNEUR est descendu aux portes de la ville.", "12": "Réveille-toi, Débora ! Réveille-toi ! Réveille-toi ! Réveille-toi ! Lance un chant de guerre ! Debout, Barac, fils d’Abinoam, ramène tes prisonniers !", "13": "Ceux qui sont restés en vie ont rejoint les chefs. Le SEIGNEUR m’a permis, à moi Débora, de vaincre des combattants courageux.", "14": "Les vainqueurs des Amalécites sont venus d’Éfraïm. La tribu de Benjamin les a suivis et a fait partie de leurs troupes. Le clan de Makir a donné des chefs, et la tribu de Zabulon a donné des officiers.", "15": "Les chefs d’Issakar ont rejoint Débora. Les gens d’Issakar, fidèles à Barac, l’ont rejoint rapidement dans la plaine. Mais dans les clans de Ruben, on a discuté pendant longtemps.", "16": "Vous êtes restés assis entre deux parcs à écouter les bergers jouant de la flûte près des troupeaux. Pourquoi donc ? Oui, dans les clans de Ruben, on a discuté pendant longtemps.", "17": "En Galaad, à l’est du Jourdain, les tribus n’ont pas bougé. La tribu de Dan est restée près de ses bateaux, celle d’Asser est restée aussi au bord de la mer, près de ses ports.", "18": "Les gens de Zabulon, eux, comme ceux de Neftali, ont risqué leur vie jusqu’à mourir sur le champ de bataille.", "19": "Les rois ennemis, les rois de Canaan sont arrivés. Ils ont combattu à Taanak, près des sources de Méguiddo. Mais ils n’ont rien emporté : ni biens, ni argent.", "20": "Du haut du ciel, les étoiles ont participé au combat, en suivant leur chemin, elles ont combattu contre Sisra.", "21": "Le torrent du Quichon a balayé les ennemis, ce torrent qui coule depuis toujours, le torrent du Quichon. Courage ! En avant pour le combat !", "22": "Alors les sabots des chevaux ont frappé le sol. Ils galopent, ils galopent comme des chevaux de course.", "23": "L’ange du SEIGNEUR dit : « Maudissez la ville de Méroz, maudissez-la, maudissez ses habitants ! Ils ne sont pas venus aider le SEIGNEUR, ils ne sont pas venus l’aider avec leurs combattants courageux. »", "24": "Que le SEIGNEUR te bénisse plus que toutes les femmes, Yaël, femme de Héber le Quénite ! Oui, que le SEIGNEUR te bénisse plus que toutes les femmes qui habitent sous la tente !", "25": "Sisra a demandé de l’eau. Yaël lui a donné du lait, elle lui a offert de la crème de lait dans une très belle coupe.", "26": "Puis elle a pris un piquet dans une main, le marteau des ouvriers dans l’autre. Elle a frappé Sisra, elle lui a écrasé la tête. Elle l’a frappé et lui a percé le crâne.", "27": "Il a glissé entre ses pieds, il est tombé, il s’est couché. Il a glissé, il est tombé. Là où il a glissé, il est tombé, mort !", "28": "La mère de Sisra regarde à la fenêtre. Elle crie à travers le grillage : « Le char de mon fils ne revient pas. Pourquoi donc ? Pourquoi ce retard ? »", "29": "Les plus sages de ses amies lui répondent, et la mère de Sisra répète leurs paroles :", "30": "« Les soldats partagent sans doute les biens qu’ils ont trouvés : une jeune fille, deux jeunes filles par combattant. Du tissu de couleur pour Sisra, du tissu brodé, du tissu richement brodé pour son cou ! »", "31": "SEIGNEUR, que tous tes ennemis meurent comme Sisra ! Mais que tes amis soient comme le soleil, quand il se lève dans toute sa clarté ! Et le pays connaît la paix pendant 40 ans."}, "6": {"1": "Les Israélites font ce qui est mal aux yeux du SEIGNEUR. Alors le SEIGNEUR les livre aux Madianites pendant sept ans.", "2": "Ceux-ci font peser durement leur pouvoir sur Israël. À cause d’eux, les Israélites s’installent dans les couloirs des montagnes, dans les grottes et dans des endroits difficiles à atteindre.", "3": "Chaque fois que les Israélites sèment dans leurs champs, les Madianites viennent les attaquer avec les Amalécites et des nomades de l’est.", "4": "Ils campent sur leurs terres et ils détruisent les produits des champs jusque près de Gaza. Ils ne laissent rien à manger aux Israélites, ils ne leur laissent ni moutons, ni bœufs, ni ânes.", "5": "En effet, ils viennent avec leurs troupeaux et leurs tentes. Ils arrivent en masse comme des sauterelles. Ils sont si nombreux, eux et leurs chameaux, qu’on ne peut pas les compter. Ils rentrent dans le pays pour le détruire.", "6": "Les Madianites mettent les Israélites dans une grande misère, et ceux-ci crient vers le SEIGNEUR.", "7": "Quand les Israélites appellent le SEIGNEUR pour les libérer des Madianites,", "8": "le SEIGNEUR leur envoie un prophète. Cet homme leur dit de sa part : « Moi, le SEIGNEUR, Dieu d’Israël, je vous ai fait sortir d’Égypte, le pays où vous étiez esclaves.", "9": "Je vous ai libérés des Égyptiens et de tous ceux qui vous maltraitaient. J’ai chassé vos ennemis devant vous et je vous ai donné leur pays.", "10": "Je vous ai dit : “Je suis le SEIGNEUR votre Dieu. Vous qui habitez le pays des Amorites, ne servez pas leurs dieux.” Mais vous ne m’avez pas écouté. »", "11": "L’ange du SEIGNEUR vient au village d’Ofra. Il s’assoit sous l’arbre sacré qui appartient à Yoach, du clan d’Abiézer. Gédéon, le fils de Yoach, est en train de battre le blé là où d’habitude on écrase le raisin. Ainsi les Madianites ne peuvent pas le voir.", "12": "L’ange du SEIGNEUR se montre à Gédéon et lui dit : « Le SEIGNEUR est avec toi, combattant courageux ! »", "13": "Gédéon répond : « Pardon, mon seigneur ! Si le SEIGNEUR est avec nous, pourquoi est-ce que nous sommes si malheureux ? Nos ancêtres nous ont raconté les actions extraordinaires que le SEIGNEUR a faites au moment de la sortie d’Égypte. Où sont donc ces actions ? Maintenant, le SEIGNEUR nous a abandonnés, il nous a livrés aux Madianites. »", "14": "Le SEIGNEUR se tourne vers Gédéon et lui dit : « Avec la force que tu as, va délivrer Israël des Madianites ! Oui, c’est moi qui t’envoie. »", "15": "Gédéon répond : « Seigneur, pardon ! Comment est-ce que je peux délivrer Israël ? Mon clan est le plus faible de la tribu de Manassé. Et moi, je suis le plus jeune de ma famille. »", "16": "Le SEIGNEUR lui répond : « Je serai avec toi, et tu battras les Madianites comme un seul homme. »", "17": "Gédéon dit au SEIGNEUR : « Si tu es bon pour moi, donne-moi un signe que c’est bien toi qui me parles.", "18": "Ne t’en va pas avant mon retour. J’ai une offrande pour toi et je veux te l’apporter. » Le SEIGNEUR répond : « Je vais rester jusqu’à ton retour. »", "19": "Alors Gédéon va préparer un cabri. Il prend 30 kilos de farine et il fait cuire des pains sans levain. Il met la viande dans un panier et le jus dans un récipient. Puis il apporte tout cela sous l’arbre sacré et il le présente à l’ange de Dieu.", "20": "L’ange lui dit : « Prends la viande et les pains. Mets-les sur ce rocher et verse le jus dessus. » Gédéon obéit.", "21": "Alors l’ange du SEIGNEUR touche la viande et les pains avec le bâton qu’il tient à la main. Un feu sort du rocher, il brûle la viande et les pains. Puis l’ange disparaît.", "22": "Gédéon comprend que c’était l’ange du SEIGNEUR. Il dit : « Malheur à moi, Seigneur DIEU ! J’ai vraiment vu ton ange face à face ! »", "23": "Mais le SEIGNEUR lui dit : « Que la paix soit avec toi ! N’aie pas peur, tu ne mourras pas. »", "24": "À cet endroit, Gédéon bâtit un autel pour le SEIGNEUR. Il l’appelle « Le SEIGNEUR donne la paix ». Cet autel se trouve encore aujourd’hui à Ofra, le village du clan d’Abiézer.", "25": "Cette nuit-là, le SEIGNEUR dit à Gédéon : « Prends le taureau de ton père, celui qui est né le deuxième et qui a sept ans. Après cela, tu détruiras l’autel où ton père adore le dieu Baal, et tu couperas le poteau sacré planté à côté.", "26": "Ensuite, en haut de la colline, construis un autel bien équipé pour le SEIGNEUR ton Dieu. Emmène le taureau et offre-le en sacrifice complet. Pour le feu, prends le bois du poteau sacré que tu couperas. »", "27": "Gédéon choisit dix de ses serviteurs pour faire ce que le SEIGNEUR lui a commandé. Mais il a peur d’agir en plein jour à cause de sa famille et des habitants du village. Alors il le fait pendant la nuit.", "28": "Tôt le matin, quand les gens du village se réveillent, ils voient l’autel de Baal détruit. Le poteau sacré qui était à côté de lui a été coupé. Le taureau né le deuxième a été offert en sacrifice complet sur l’autel construit pendant la nuit.", "29": "Ils se demandent entre eux : « Qui a fait cela ? » Ils se renseignent, font des recherches et ils apprennent que c’est Gédéon, fils de Yoach.", "30": "Les villageois disent à Yoach : « Amène-nous ton fils, nous allons le faire mourir. En effet, il a détruit l’autel de Baal et il a coupé le poteau sacré planté à côté de lui. »", "31": "Yoach dit à tous ceux qui étaient près de lui : « Est-ce que c’est vous qui devez défendre Baal ? Est-ce que c’est vous qui devez l’aider ? Celui qui prend la défense de Baal, il faut le faire mourir avant demain matin ! Si Baal est Dieu, il n’a qu’à se défendre lui-même, car c’est son autel qui a été détruit ! »", "32": "À partir de ce jour-là, on appelle Gédéon Yeroubaal. Cela veut dire « Que Baal se défende ! ». On l’appelle de ce nom parce que Yoach a dit : « Baal n’a qu’à se défendre lui-même. En effet c’est son autel que Gédéon a détruit. »", "33": "Les Madianites, les Amalécites et les nomades de l’est se rassemblent. Ils traversent le fleuve Jourdain et ils campent dans la plaine d’Izréel.", "34": "L’esprit du SEIGNEUR saisit Gédéon, qui sonne de la trompette. Alors les hommes du clan d’Abiézer se mettent à le suivre.", "35": "Gédéon envoie des messagers dans tout le territoire de Manassé. Les gens de cette tribu le suivent aussi. Il envoie encore des messagers dans les tribus d’Asser, de Zabulon et de Neftali, et leurs hommes viennent avec eux.", "36": "Gédéon dit à Dieu : « Tu as dit que tu voulais délivrer Israël en te servant de moi.", "37": "Eh bien, je vais mettre une peau de mouton avec sa laine à l’endroit où on bat le blé. L’eau de la nuit va se déposer sur la laine. Mais si le sol tout autour reste sec, ce sera un signe que tu veux délivrer Israël en te servant de moi, comme tu l’as dit. »", "38": "Ce que Gédéon a demandé arrive. Le matin suivant, Gédéon tord la peau de mouton. Il fait sortir assez d’eau pour remplir un bol.", "39": "Alors Gédéon dit à Dieu : « Ne te mets pas en colère contre moi. Je vais te demander encore une chose. Je voudrais un autre signe. Cette fois-ci, il faut que la peau de mouton seule reste sèche, et que l’eau de la nuit couvre le sol tout autour ! »", "40": "Cette nuit-là, Dieu réalise la demande de Gédéon. Seule la peau de mouton reste sèche, et l’eau de la nuit couvre le sol tout autour."}, "7": {"1": "Gédéon, appelé aussi Yeroubaal, se lève tôt le matin avec son armée. Ils vont installer leur camp près de la source de Harod. Le camp des Madianites se trouve plus au nord, dans la plaine, du côté de la colline de Moré.", "2": "Le SEIGNEUR dit à Gédéon : « Tes hommes sont trop nombreux. Je ne veux pas leur livrer les Madianites. Sinon les Israélites se vanteront en disant : “C’est notre propre force qui nous a sauvés.”", "3": "Tu vas donc annoncer ceci à tes hommes : “Tous ceux qui tremblent de peur n’ont qu’à rentrer chez eux, en passant par la montagne de Galaad !” » Parmi les combattants, il y a 22 000 hommes qui s’en vont, il en reste 10 000.", "4": "Le SEIGNEUR dit à Gédéon : « Tes hommes sont encore trop nombreux. Fais-les descendre au bord de l’eau, et là, je vais choisir pour toi ceux qui iront avec toi. Quand je te dirai : “Cet homme ira avec toi”, il ira. Quand je te dirai : “Cet homme n’ira pas avec toi”, il n’ira pas. »", "5": "Alors Gédéon fait descendre ses combattants au bord de l’eau. Le SEIGNEUR dit à Gédéon : « Ceux qui boiront l’eau avec la langue comme les chiens, tu les mettras d’un côté. Ceux qui se mettront à genoux pour boire, tu les mettras de l’autre côté. »", "6": "Il y a 300 hommes qui prennent de l’eau dans leur main, pour la boire avec la langue comme les chiens. Tous les autres se mettent à genoux pour boire.", "7": "Le SEIGNEUR dit à Gédéon : « Avec les 300 hommes qui ont bu l’eau comme les chiens, je vous sauverai en vous livrant les Madianites. Que les autres retournent chez eux ! »", "8": "Gédéon prend avec lui les 300 hommes et il renvoie les autres Israélites chez eux. Mais on garde les provisions et les trompettes de ceux qui s’en vont. Le camp des Madianites se trouve plus bas dans la plaine.", "9": "Cette nuit-là, le SEIGNEUR dit à Gédéon : « Lève-toi ! Descends attaquer le camp des Madianites. Je vais le livrer en ton pouvoir.", "10": "Mais si tu as peur, descends d’abord avec Poura, ton serviteur.", "11": "Tu entendras ce qu’ils disent. Ensuite, tu auras le courage d’aller les attaquer. » Gédéon descend avec son serviteur tout près du camp, là où les premiers soldats se trouvent.", "12": "Les Madianites, les Amalécites et les nomades de l’est sont dans la plaine, aussi nombreux que des sauterelles. On ne peut pas compter leurs chameaux. Ils sont aussi nombreux que les grains de sable au bord de la mer.", "13": "Au moment où Gédéon arrive, un homme est en train de raconter un rêve à un camarade : « Tiens, je viens de faire un rêve. J’ai vu un pain d’orge qui roulait dans notre camp. Il est venu cogner une tente. Il l’a renversée, et elle est tombée. »", "14": "Son camarade répond : « C’est l’épée de Gédéon, l’Israélite, le fils de Yoach. Ça ne peut pas être autre chose ! Dieu a décidé de livrer tout notre camp en son pouvoir. »", "15": "Quand Gédéon entend le récit de ce rêve et son interprétation, il se met à genoux pour remercier Dieu. Puis il revient au camp des Israélites. Il crie : « Levez-vous ! Le SEIGNEUR vous a livré le camp des Madianites ! »", "16": "Gédéon divise les 300 hommes qui sont avec lui en trois groupes. Il donne à chacun une trompette, un pot vide et une torche à mettre dans le pot.", "17": "Puis il leur dit : « Vous regarderez de mon côté et vous ferez comme moi ! Quand je serai arrivé près du camp, ce que je ferai, vous le ferez aussi.", "18": "Quand je sonnerai de la trompette, moi et tous ceux qui sont avec moi, vous sonnerez de la trompette, vous aussi, tout autour du camp. Et vous crierez : “Pour le SEIGNEUR et pour Gédéon !” »", "19": "Un peu avant minuit, Gédéon et un groupe de 100 hommes arrivent près du camp. On vient de remplacer les gardiens du camp. Gédéon et ses hommes sonnent de la trompette et ils cassent les pots qu’ils ont dans leur main.", "20": "Alors les deux autres groupes sonnent de la trompette et ils cassent leurs pots. Tous tiennent les torches dans leur main gauche et ils tiennent les trompettes dans leur main droite pour en sonner. Puis ils se mettent à crier : « Attaquons ! Pour le SEIGNEUR et pour Gédéon ! »", "21": "Ils se tiennent debout autour du camp, chacun à sa place. Dans le camp, tout le monde se met à courir en poussant des cris et en s’enfuyant.", "22": "Les 300 hommes sonnent de la trompette. Pendant ce temps, le SEIGNEUR fait en sorte que les Madianites se tuent entre eux dans le camp. Ceux qui restent fuient jusqu’à Beth-Chitta, dans la direction de Seréda, et jusqu’à la ville d’Abel-Mehola, près de Tabbath.", "23": "On réunit les Israélites des tribus de Neftali, d’Asser et de tout Manassé, et ils vont poursuivre les Madianites.", "24": "Gédéon envoie des messagers dans toute la région montagneuse d’Éfraïm : « Descendez tous à la rencontre des Madianites et occupez les points d’eau le long du fleuve Jourdain jusqu’à Beth-Bara ! » On réunit donc les hommes d’Éfraïm. Ils descendent occuper les points d’eau le long du Jourdain jusqu’à Beth-Bara.", "25": "Ils prennent les deux chefs Oreb et Zeb. Ils tuent Oreb au rocher d’Oreb et Zeb au pressoir de Zeb. Ensuite, ils continuent à poursuivre les Madianites. Puis ils reviennent de l’autre côté du Jourdain et rapportent à Gédéon les têtes d’Oreb et de Zeb."}, "8": {"1": "Les gens d’Éfraïm disent à Gédéon : « Quand tu es parti combattre les Madianites, tu ne nous as pas appelés. Pourquoi as-tu agi de cette façon envers nous ? » Et ils se disputent violemment avec lui.", "2": "Mais Gédéon leur répond : « Qu’est-ce que j’ai fait d’extraordinaire quand je me compare à vous ? Le peu que vous avez réussi à faire, est-ce que cela ne vaut pas mieux que les exploits d’Abiézer, mon clan ?", "3": "C’est à vous que Dieu a livré les chefs madianites, Oreb et Zeb. Moi, je n’ai rien fait de pareil. » Quand les gens d’Éfraïm entendent cela, leur colère contre Gédéon se calme.", "4": "Gédéon et ses 300 hommes arrivent au fleuve Jourdain et ils le traversent. Ils sont épuisés, mais ils continuent à poursuivre leurs ennemis.", "5": "Quand ils arrivent à la ville de Soukoth, Gédéon dit aux habitants : « S’il vous plaît, donnez des galettes de pain aux hommes qui sont avec moi, car ils sont épuisés. Je poursuis les rois madianites Zéba et Salmounna. »", "6": "Mais les chefs de Soukoth répondent : « Pourquoi devons-nous donner à manger à ton armée ? Est-ce que tu tiens déjà Zéba et Salmounna en ton pouvoir ? »", "7": "Gédéon leur répond : « Eh bien, quand le SEIGNEUR m’aura livré Zéba et Salmounna, je vous fouetterai avec des branches d’épines et des chardons du désert. »", "8": "De là, Gédéon va à Penouel et il demande la même chose aux habitants. Les gens de Penouel lui répondent comme ceux de Soukoth.", "9": "Gédéon leur dit : « Quand je reviendrai après ma victoire, je détruirai la tour de votre ville. »", "10": "Zéba et Salmounna sont à Carcor avec leur armée. Maintenant, elle compte seulement 15 000 hommes. C’est tout ce qui reste de toute l’armée des nomades de l’est. En effet, 120 000 soldats ont été tués.", "11": "Gédéon suit la piste des nomades, à l’est de Noba et de Yogboha, et il bat l’armée qui se croyait en lieu sûr.", "12": "Zéba et Salmounna fuient, mais Gédéon les poursuit. Il attrape les deux rois de Madian, Zéba et Salmounna, et il répand la peur dans toute leur armée.", "13": "Quand Gédéon revient du combat, par la montée de Hérès,", "14": "il prend un jeune homme de Soukoth. Il l’interroge, et celui-ci lui donne par écrit les noms des chefs et des anciens de la ville, en tout 77 hommes.", "15": "Ensuite, Gédéon va trouver les gens de Soukoth et il leur dit : « L’autre jour, vous m’avez insulté en disant : “Pourquoi devons-nous donner à manger à tes soldats épuisés ? Est-ce que tu tiens déjà Zéba et Salmounna en ton pouvoir ?” Eh bien, voici Zéba et Salmounna. »", "16": "Gédéon prend des branches d’épines et des chardons du désert et il frappe les habitants de Soukoth.", "17": "Il détruit aussi la tour de Penouel et il tue les habitants de la ville.", "18": "Puis Gédéon demande à Zéba et Salmounna : « Comment étaient les hommes que vous avez tués au mont Tabor ? » Ils répondent : « Ils étaient comme toi, chacun avait l’air d’un fils de roi. »", "19": "Gédéon leur dit : « C’étaient mes frères, les fils de ma mère ! Par le SEIGNEUR vivant, si vous les aviez laissés en vie, je ne vous tuerais pas. »", "20": "Ensuite, il dit à Yéter, son fils aîné : « Vas-y, tue-les ! » Mais le garçon ne tire pas son épée. Il est encore jeune et il a peur.", "21": "Zéba et Salmounna disent à Gédéon : « Vas-y ! Frappe-nous toi-même ! C’est à un homme de le faire ! » Alors Gédéon tue les deux rois et il prend les ornements qui pendaient au cou de leurs chameaux.", "22": "Après cela, les Israélites disent à Gédéon : « Sois notre chef, toi, puis ton fils et le fils de ton fils, parce que tu nous as délivrés du pouvoir des Madianites. »", "23": "Gédéon leur dit : « Ce n’est pas moi qui serai votre chef, ni mon fils. C’est le SEIGNEUR qui sera votre chef. »", "24": "Ensuite, Gédéon leur dit : « Je veux vous demander quelque chose : donnez-moi chacun un anneau pris sur vos richesses de guerre. » En effet, les Madianites portent des anneaux en or, car ce sont des hommes du désert.", "25": "Ils répondent : « D’accord, nous allons te donner cela ! » Ils étendent un vêtement par terre, et chacun jette dessus un anneau pris sur ses richesses de guerre.", "26": "Les anneaux d’or que Gédéon a demandés pèsent près de 20 kilos. Il reçoit aussi les ornements, les boucles d’oreilles, les magnifiques vêtements rouges que les rois de Madian portaient. Il reçoit aussi les colliers qui ornaient le cou de leurs chameaux.", "27": "Avec cet or, Gédéon fait la statue d’un dieu qu’il place dans son village, à Ofra. Les Israélites viennent à cet endroit pour adorer ce dieu, et la statue devient un piège pour Gédéon et pour sa famille.", "28": "Ainsi, les Madianites sont sous le pouvoir des Israélites et ils ne relèvent plus jamais la tête. Le pays connaît la paix pendant 40 ans, aussi longtemps que Gédéon vit.", "29": "Yeroubaal, c’est-à-dire Gédéon, fils de Yoach, retourne habiter dans sa maison.", "30": "Il a 70 fils, parce qu’il a beaucoup de femmes.", "31": "Il a une femme de deuxième rang à Sichem, elle lui donne un fils. Il l’appelle Abimélek.", "32": "Gédéon, fils de Yoach, meurt après une heureuse vieillesse. On l’enterre dans la tombe de Yoach, son père, à Ofra, le village du clan d’Abiézer.", "33": "Après la mort de Gédéon, les Israélites adorent de nouveau les Baals, et ils prennent Baal-Berith pour dieu.", "34": "Ils oublient le SEIGNEUR leur Dieu, qui les a délivrés de tous les ennemis voisins.", "35": "Ils ne sont pas reconnaissants envers la famille de Gédéon, appelé aussi Yeroubaal, pour tout le bien qu’il a fait à Israël."}, "9": {"1": "Abimélek, fils de Yeroubaal, va à Sichem trouver les frères de sa mère. Il leur dit :", "2": "« Allez demander ceci aux habitants de la ville : “Qu’est-ce qui vaut mieux pour vous ? Avoir pour chefs les 70 fils de Yeroubaal, ou avoir un seul chef ? Souvenez-vous que je suis de votre famille.” »", "3": "Les oncles d’Abimélek vont répéter toutes ses paroles aux habitants de Sichem. Ils décident de choisir Abimélek. En effet, ils se disent : « C’est notre frère. »", "4": "Ils lui donnent 70 pièces d’argent, venant du temple de Baal-Berith. Avec cet argent, Abimélek achète des gens qui ne valent rien et des bandits pour qu’ils le suivent.", "5": "Ensuite, il entre dans la maison de son père, à Ofra, et il tue ses frères, les 70 fils de Yeroubaal, sur le même rocher. Il reste seulement Yotam, le plus jeune fils, parce qu’il s’est caché.", "6": "Les habitants de Sichem et toute la population de Beth-Millo se réunissent. Ils vont près du grand arbre sacré de Sichem, à côté de la Pierre dressée. Là, ils proclament Abimélek roi.", "7": "Yotam apprend la nouvelle. Alors il monte en haut du mont Garizim et il crie, aussi fort qu’il peut : « Écoutez-moi, habitants de Sichem, et Dieu vous écoutera !", "8": "« Un jour, les arbres décident de choisir un roi. Ils disent à l’olivier : “Sois notre roi !”", "9": "L’olivier répond : “Les dieux et les êtres humains aiment mon huile. Est-ce que je vais laisser mon huile pour aller m’agiter au-dessus des autres arbres ?”", "10": "Alors les arbres disent au figuier : “Viens donc, toi ! Sois notre roi !”", "11": "Le figuier répond : “Est-ce que je vais laisser mes bons fruits sucrés pour aller m’agiter au-dessus des autres arbres ?”", "12": "Ensuite, les arbres disent à la vigne : “Toi, sois notre reine.”", "13": "La vigne répond : “Mon vin donne de la joie aux dieux et aux humains. Est-ce que je vais laisser mon vin pour aller m’agiter au-dessus des autres arbres ?”", "14": "Alors tous les arbres disent au buisson d’épines : “Viens donc, toi ! Sois notre roi !”", "15": "Le buisson d’épines dit aux arbres : “Si vraiment vous voulez me choisir comme roi, venez vous mettre sous mon ombre. Si vous ne le faites pas, un feu sortira de mes épines et il brûlera même les cèdres du Liban !” »", "16": "Yotam continue : « Vous, habitants de Sichem, est-ce que vous avez agi honnêtement et sincèrement quand vous avez proclamé Abimélek roi ? Est-ce que vous vous êtes bien conduits envers Yeroubaal et sa famille ? Est-ce que vous avez été reconnaissants pour les services qu’il vous a rendus ?", "17": "Mon père a combattu pour vous, il a risqué sa vie pour vous délivrer des Madianites.", "18": "Mais vous, aujourd’hui, vous vous êtes levés contre la famille de mon père, vous avez tué ses fils, 70 hommes, sur le même rocher. Puis vous avez proclamé, comme roi de Sichem, Abimélek, le fils que mon père a eu de sa servante. Vous avez fait cela parce qu’il est votre frère.", "19": "Si vous avez agi honnêtement et sincèrement envers Yeroubaal et sa famille, qu’Abimélek vous rende heureux, et vous-mêmes, rendez-le heureux !", "20": "Dans le cas contraire, qu’un feu sorte d’Abimélek pour brûler les habitants de Sichem et de Beth-Millo ! Et qu’un feu sorte aussi des habitants de Sichem et de Beth-Millo pour brûler Abimélek ! »", "21": "Ensuite, Yotam fuit et va à Beéra. Il reste là parce qu’il a peur d’Abimélek, son frère.", "22": "Abimélek gouverne Israël pendant trois ans.", "23": "Après cela, Dieu envoie un esprit qui met la division entre le roi et les notables de Sichem. Ceux-ci se révoltent contre Abimélek.", "24": "De cette façon, ils vont tous payer le crime commis contre les 70 fils de Yeroubaal : Abimélek, parce qu’il a tué ses frères, et les notables de Sichem, parce qu’ils ont aidé Abimélek à les tuer.", "25": "Pour faire du tort à Abimélek, les notables de Sichem placent des hommes sur les hauteurs proches de la ville. Et ils volent tous ceux qui passent près d’eux sur la route. Abimélek apprend cela.", "26": "Un jour, Gaal, fils d’Ébed, arrive à Sichem avec ses frères. Les habitants de Sichem mettent leur confiance en lui.", "27": "Ils vont dans leurs vignes pour récolter le raisin. Ils l’écrasent puis ils font la fête. Ils viennent au temple de leur dieu, ils mangent, ils boivent puis ils lancent des malédictions contre Abimélek.", "28": "Gaal, fils d’Ébed, leur demande : « Qui sommes-nous à Sichem pour devoir servir Abimélek ? Et qui est-il, lui ? C’est un fils de Yeroubaal et il se fait aider par Zéboul pour gouverner la ville. Eh bien, gens de Sichem, servez plutôt les gens de Hamor, le fondateur de la ville. Pourquoi devons-nous être les serviteurs d’Abimélek ?", "29": "Moi, je voudrais bien diriger les gens de Sichem. Alors je chasserais Abimélek ! » Puis Gaal dit : « Abimélek, augmente ton armée et viens faire la guerre ! »", "30": "Zéboul, le gouverneur de Sichem, apprend ce que Gaal, fils d’Ébed, a dit, et il se met en colère.", "31": "Il envoie en secret des messagers à Abimélek pour lui dire : « Gaal, fils d’Ébed, et ses frères viennent d’arriver à Sichem, et ils sont en train de soulever la ville contre toi.", "32": "Cette nuit, toi et tes hommes, vous devez aller vous cacher dans la campagne.", "33": "Demain matin, au lever du soleil, tu viendras attaquer la ville. Et quand Gaal et ses hommes sortiront à ta rencontre, tu feras ce qu’il faut faire. »", "34": "La nuit suivante, Abimélek et tous ses hommes se divisent en quatre groupes et ils vont se cacher près de Sichem.", "35": "Quand Gaal sort de la ville et se tient près de la porte, Abimélek et son groupe sortent de leur cachette.", "36": "Gaal les voit et il dit à Zéboul : « Regarde ! Des hommes descendent des collines ! » Zéboul répond : « Mais non, c’est l’ombre des collines que tu prends pour des hommes ! »", "37": "Gaal insiste : « Regarde ! Ce sont bien des hommes qui descendent de la colline située au milieu. Un autre groupe arrive par le chemin du grand arbre des Devins. »", "38": "Zéboul lui répond : « Où sont donc tes beaux discours ? Tu nous as dit : “Qui est Abimélek pour que nous devions le servir ?” Maintenant, ces gens que tu méprisais arrivent. Eh bien, va te battre contre lui ! »", "39": "Gaal sort de la ville à la tête des gens de Sichem et il combat Abimélek.", "40": "Abimélek poursuit Gaal qui s’enfuit. Un grand nombre de blessés tombent à la porte de Sichem.", "41": "Abimélek va s’installer à Arouma. Zéboul chasse Gaal et ses frères et il leur interdit de rester à Sichem.", "42": "Le jour suivant, les habitants de Sichem se préparent à sortir dans les champs. Abimélek apprend cela.", "43": "Il prend ses hommes, les divise en trois groupes et se cache dans la campagne. Quand il voit les gens de Sichem sortir de la ville, il court les attaquer.", "44": "Abimélek et son groupe vont rapidement se placer à la porte de la ville. Pendant ce temps, les deux autres groupes attaquent les Sichémites dans la campagne et ils les battent.", "45": "Toute la journée, Abimélek combat contre la ville. Il la prend et il tue ses habitants. Il détruit complètement Sichem et répand du sel partout.", "46": "Quand les notables de la ville de Migdal-Sichem apprennent cela, ils vont tous dans la salle qui se trouve sous le temple de Baal-Berith.", "47": "Abimélek apprend qu’ils sont tous réunis à cet endroit.", "48": "Alors Abimélek part sur la montagne de Salmon avec ses hommes. Il prend une hache, coupe une branche d’arbre, et il la met sur son épaule. Ensuite, il dit aux hommes qui sont avec lui : « Vous avez vu ce que j’ai fait. Dépêchez-vous de faire la même chose ! »", "49": "Chacun coupe une branche, puis ils suivent Abimélek. Ils entassent les branches contre la salle qui se trouve sous le temple et ils la brûlent avec tous ceux qui sont là. Voilà comment meurent tous les habitants de Migdal-Sichem. Ils étaient à peu près 1 000 personnes, hommes et femmes.", "50": "De là, Abimélek va à Tébès. Il attaque la ville et la prend.", "51": "Il y a au milieu de la ville une tour de défense. Les hommes, les femmes, tous les habitants vont se réfugier là. Ils ferment les portes et ils montent au sommet de la tour.", "52": "Abimélek vient l’attaquer. Il s’approche de la porte d’entrée pour y mettre le feu.", "53": "Mais une femme lui jette une grosse pierre sur la tête et elle lui brise le crâne.", "54": "Aussitôt Abimélek appelle le jeune homme qui porte ses armes et lui dit : « Tire ton épée et tue-moi. Ainsi on ne racontera pas que c’est une femme qui m’a tué. » Le jeune homme lui passe l’épée à travers le corps et il meurt.", "55": "Quand les Israélites voient qu’Abimélek est mort, ils s’en vont chacun chez soi.", "56": "De cette façon, Dieu fait payer à Abimélek le mal qu’il a fait à la famille de son père, en tuant ses 70 frères.", "57": "Dieu punit aussi les gens de Sichem pour tout le mal qu’ils ont fait. Ainsi les malédictions que Yotam, fils de Yeroubaal, a lancées contre eux se réalisent."}, "10": {"1": "Après la mort d’Abimélek, Tola, fils de Pouva et petit-fils de Dodo, de la tribu d’Issakar, vient délivrer le peuple d’Israël. Il habite à Chamir, dans la région montagneuse d’Éfraïm.", "2": "Il est juge du peuple d’Israël pendant 23 ans, puis il meurt et on l’enterre à Chamir.", "3": "Après lui vient Yaïr, de Galaad. Il est juge du peuple d’Israël pendant 22 ans.", "4": "Il a 30 fils qui se déplacent sur 30 ânes et qui possèdent 30 villages. Ceux-ci sont situés dans la région de Galaad, et encore aujourd’hui, on les appelle les villages de Yaïr.", "5": "Quand Yaïr meurt, on l’enterre à Camon.", "6": "Les Israélites font de nouveau ce qui est mal aux yeux du SEIGNEUR. Ils adorent les dieux Baal et les déesses Astartés. Ils adorent aussi les dieux des Syriens, des Sidoniens, des Moabites, des Ammonites et des Philistins. Ils abandonnent le SEIGNEUR et ne le servent plus.", "7": "Alors le SEIGNEUR se met en colère contre les Israélites et il les livre aux Philistins et aux Ammonites.", "8": "À partir de ce moment-là et pendant 18 ans, ils maltraitent et écrasent sous leur pouvoir tous les Israélites qui vivent en Galaad, la région amorite située à l’est du fleuve Jourdain.", "9": "Les Ammonites traversent même le Jourdain pour combattre les tribus de Juda, de Benjamin et d’Éfraïm. Les Israélites sont donc désespérés.", "10": "Alors ils appellent le SEIGNEUR au secours et lui disent : « Nous avons péché contre toi. Oui, nous t’avons abandonné, toi, notre Dieu, pour adorer les Baals. »", "11": "Le SEIGNEUR leur répond : « Quand les Égyptiens, les Amorites, les Ammonites, les Philistins,", "12": "les Sidoniens, les Amalécites et les Maonites vous ont écrasés, vous m’avez appelé au secours. Est-ce que je ne vous ai pas délivrés de leurs mains ?", "13": "Mais vous, vous m’avez abandonné pour adorer d’autres dieux. C’est pourquoi je ne vous délivrerai plus.", "14": "Appelez donc au secours les dieux que vous avez choisis. C’est à eux de vous sauver quand vous êtes dans le malheur ! »", "15": "Les Israélites disent au SEIGNEUR : « Nous avons péché. Fais-nous ce qui te semble bon. Mais au moins, délivre-nous encore aujourd’hui ! »", "16": "Ensuite, ils se débarrassent des dieux étrangers et ils servent de nouveau le SEIGNEUR. Et le SEIGNEUR ne peut pas supporter plus longtemps la souffrance des Israélites.", "17": "Les Ammonites se rassemblent et ils dressent leurs tentes dans la région de Galaad. Les Israélites se rassemblent et ils dressent leurs tentes à Mispa.", "18": "Alors le peuple et les chefs des tribus de la région de Galaad se disent entre eux : « Quel est celui qui va attaquer les Ammonites le premier ? Celui-là sera à la tête de tous les habitants de Galaad. »"}, "11": {"1": "Jefté de Galaad est un combattant courageux. C’est le fils d’une prostituée et d’un homme appelé Galaad.", "2": "La femme de Galaad lui a aussi donné des fils. Quand ils deviennent grands, les fils de cette femme chassent Jefté en lui disant : « Tu es le fils d’une autre femme. Donc, tu n’auras aucune part de l’héritage qui vient de notre père. »", "3": "Alors Jefté fuit loin de ses frères et il s’installe dans la région de Tob. Des bandits se groupent autour de lui et partent attaquer des gens avec lui.", "4": "Peu de temps après, les Ammonites font la guerre aux Israélites.", "5": "Quand ils commencent à les attaquer, les anciens de Galaad vont chercher Jefté dans la région de Tob.", "6": "Ils lui disent : « Viens ! Tu seras notre commandant, et nous combattrons les Ammonites. »", "7": "Mais Jefté leur répond : « Vous me détestez et vous m’avez chassé de la maison de mon père. Pourquoi venez-vous me chercher maintenant que vous êtes dans le malheur ? »", "8": "Les anciens lui répondent : « Eh bien, nous revenons vers toi maintenant pour que tu viennes combattre les Ammonites avec nous. Nous voulons que tu sois notre chef et celui de tous les gens de Galaad. »", "9": "Jefté leur répond : « Si vous me ramenez avec vous pour combattre les Ammonites, et si le SEIGNEUR me donne la victoire, je serai votre chef. »", "10": "Les anciens de Galaad disent à Jefté : « Le SEIGNEUR est notre témoin : nous promettons de faire ce que tu dis. »", "11": "Jefté part donc avec les anciens de Galaad. Le peuple le prend pour chef et commandant. À Mispa, devant le SEIGNEUR, Jefté répète toutes les paroles de l’accord qu’il a passé avec les anciens.", "12": "Jefté envoie des messagers dire au roi des Ammonites : « Pourquoi viens-tu attaquer mon pays ? Qu’est-ce que tu nous veux ? »", "13": "Le roi des Ammonites leur répond : « Quand les Israélites sont sortis d’Égypte, ils ont pris mon pays, depuis la vallée de l’Arnon jusqu’au torrent du Yabboq et jusqu’au fleuve Jourdain. Rends-nous maintenant ces régions et faisons la paix. »", "14": "Jefté envoie encore une fois des messagers au roi des Ammonites", "15": "pour lui dire de sa part : « Non, les Israélites n’ont pas pris le pays des Moabites ni le pays des Ammonites.", "16": "En effet, quand ils ont quitté l’Égypte, ils ont marché dans le désert jusqu’à la mer des Roseaux. Puis ils sont arrivés à Cadès.", "17": "De là, ils ont envoyé des messagers au roi d’Édom. Ils lui ont demandé l’autorisation de traverser son pays. Mais le roi d’Édom a refusé. Les Israélites ont fait la même demande au roi de Moab, qui a refusé également. Ils sont donc restés à Cadès.", "18": "Ensuite, ils ont continué à marcher dans le désert. Ils sont passés autour des pays d’Édom et de Moab et ils sont arrivés à l’est de Moab. Ils ont installé leurs tentes au-delà du torrent de l’Arnon, sans entrer dans le pays de Moab. En effet, l’Arnon sert de frontière à ce pays.", "19": "De là, les Israélites ont envoyé des messagers à Sihon, le roi des Amorites qui gouvernait à Hèchebon. Ils lui ont dit : “Laisse-nous traverser ton territoire pour aller dans le pays qui sera le nôtre.”", "20": "Mais Sihon ne leur a pas donné cette autorisation. Il a rassemblé toute son armée, il a installé son camp à Yahas et les a attaqués.", "21": "Le SEIGNEUR, Dieu d’Israël, a livré Sihon et toute son armée aux Israélites, et ceux-ci ont remporté la victoire sur eux. Ensuite, les Israélites ont conquis tout le pays des Amorites,", "22": "depuis la vallée de l’Arnon jusqu’au torrent du Yabboq, et depuis le désert jusqu’au Jourdain.", "23": "C’est le SEIGNEUR, Dieu d’Israël, qui a chassé les Amorites devant nous, son peuple. Et maintenant, toi, tu veux nous chasser ?", "24": "Tu possèdes le pays que ton dieu Kemoch t’a donné. Pourquoi est-ce que nous, nous ne pouvons pas posséder ce que le SEIGNEUR notre Dieu nous a donné ?", "25": "Est-ce que tu te crois plus fort que Balac, fils de Sippor, roi de Moab ? Pourtant, lui n’a pas cherché querelle au peuple d’Israël, et il ne l’a pas attaqué.", "26": "Depuis 300 ans, les Israélites habitent à Hèchebon, à Aroër et dans les environs. Ils sont aussi dans toutes les villes situées le long du torrent de l’Arnon. Vous n’avez pas repris ce pays pendant ce temps-là. Pourquoi donc ?", "27": "Pour moi, je ne t’ai fait aucun mal, et c’est toi qui agis mal avec moi en me faisant la guerre. Que le SEIGNEUR, le juge des êtres humains, rende aujourd’hui son jugement entre les Israélites et les Ammonites ! »", "28": "Mais le roi des Ammonites n’écoute pas les paroles que Jefté lui adresse.", "29": "L’esprit du SEIGNEUR saisit Jefté. Celui-ci traverse la région de Galaad, puis celle de Manassé. Ensuite, il va à Mispé en Galaad et de là, il se rend dans la région des Ammonites.", "30": "Voici la promesse qu’il fait au SEIGNEUR : « Si vraiment tu me livres les Ammonites,", "31": "la première personne qui sortira de ma maison à ma rencontre sera à toi. Quand je reviendrai de chez les Ammonites, après la victoire, je t’offrirai cette personne en sacrifice complet. »", "32": "Jefté passe la frontière des Ammonites pour leur faire la guerre, et le SEIGNEUR livre les Ammonites en son pouvoir.", "33": "Jefté prend 20 villes situées entre Aroër et les environs de Minnith et il bat les Ammonites jusqu’à Abel-Keramim. C’est une très grande défaite pour eux. Ensuite, ils sont sous le pouvoir des Israélites.", "34": "Quand Jefté revient chez lui à Mispa, c’est sa fille qui vient à sa rencontre. Elle danse au son du tambourin. Elle est sa seule fille et il n’a pas d’autre enfant.", "35": "Dès que Jefté la voit, il déchire ses vêtements, car il est désespéré. Il dit : « Ah ! ma fille, à cause de toi, je suis désespéré ! C’est toi qui fais mon malheur ! J’ai fait une promesse folle au SEIGNEUR et je ne peux pas revenir en arrière. »", "36": "Sa fille lui répond : « Même si tu as fait une promesse folle au SEIGNEUR, agis envers moi comme tu l’as promis. En effet, le SEIGNEUR a permis que tu te venges de tes ennemis, les Ammonites. »", "37": "Puis elle dit à son père : « Donne-moi une seule autorisation. Laisse-moi libre pendant deux mois. J’irai sur les collines avec mes amies. Là, je pleurerai parce que je vais mourir avant d’être mariée. »", "38": "Jefté lui donne l’autorisation de partir pendant deux mois. Elle va sur les collines avec ses amies. Là, elle pleure, parce qu’elle va mourir avant d’être mariée.", "39": "À la fin des deux mois, elle revient chez son père. Et celui-ci agit envers elle comme il l’a promis. Or, elle n’avait pas vécu avec un homme. Depuis ce temps-là, il y a une coutume en Israël :", "40": "chaque année, les femmes d’Israël vont pleurer pendant quatre jours sur la fille de Jefté, de la région de Galaad."}, "12": {"1": "Les hommes d’Éfraïm se rassemblent. Ils traversent le fleuve Jourdain et vont à Safon. Ils disent à Jefté : « Tu es allé combattre les Ammonites sans nous appeler. Pourquoi donc ? Nous allons brûler ta maison et toi avec elle. »", "2": "Jefté leur répond : « Mon peuple et moi, nous avons eu de graves difficultés avec les Ammonites. Je vous ai appelés, mais vous n’êtes pas venus à mon secours.", "3": "Quand j’ai vu que vous ne veniez pas me délivrer, j’ai risqué ma vie. Je suis allé attaquer les Ammonites, et le SEIGNEUR les a livrés en mon pouvoir. Et maintenant, vous venez me faire la guerre. Pourquoi donc ? »", "4": "Jefté rassemble tous les hommes de Galaad. Il attaque les Éfraïmites et il est victorieux. En effet, les gens de la tribu d’Éfraïm ont dit : « Vous, les gens de Galaad, vous êtes seulement des fuyards d’Éfraïm. Vous avez abandonné notre tribu pour passer dans celle de Manassé. »", "5": "Ensuite, les hommes de Galaad occupent les points de passage sur le Jourdain, pour couper la route aux gens d’Éfraïm. Chaque fois qu’un homme en fuite dit : « Je veux passer », les gens de Galaad lui demandent : « Est-ce que tu es de la tribu d’Éfraïm ? » S’il répond : « Non »,", "6": "ils lui disent : « Eh bien, dis “Chiboleth”. » L’homme dit : « Siboleth », parce qu’il n’arrive pas à bien prononcer ce mot. Alors les hommes de Galaad le prennent, et ils le font mourir près des points de passage du Jourdain. À ce moment-là, 42 000 hommes d’Éfraïm sont tués.", "7": "Jefté, homme de Galaad, a été juge du peuple d’Israël pendant six ans. Puis il meurt, et on l’enterre dans une des villes de Galaad.", "8": "Après Jefté, Ibsan de Bethléem devient juge du peuple d’Israël.", "9": "Il a 30 fils et 30 filles. Il donne ses filles en mariage en dehors de sa tribu. Pour ses fils, il fait venir des femmes d’autres tribus. Il est juge du peuple d’Israël pendant sept ans.", "10": "Puis il meurt, et on l’enterre à Bethléem.", "11": "Après Ibsan, Élon, de la tribu de Zabulon, est juge du peuple d’Israël pendant dix ans.", "12": "Puis Élon meurt et on l’enterre à Ayalon, dans le pays de Zabulon.", "13": "Après Élon, Abdon, fils de Hillel de la ville de Piraton, devient juge du peuple d’Israël.", "14": "Il a 40 fils et 30 petits-fils qui se déplacent sur 70 ânes. Abdon est juge du peuple d’Israël pendant huit ans.", "15": "Ensuite, il meurt et on l’enterre à Piraton, dans le pays d’Éfraïm, sur la montagne des Amalécites."}, "13": {"1": "Les Israélites recommencent à faire ce qui est mal aux yeux du SEIGNEUR. Et le SEIGNEUR les livre aux Philistins pendant 40 ans.", "2": "À Sora, il y a un homme d’un clan de la tribu de Dan. Il s’appelle Manoa. Sa femme n’a pas d’enfant, et elle ne peut pas en avoir.", "3": "L’ange du SEIGNEUR se montre à la femme de Manoa et lui dit : « Je sais que tu n’as pas d’enfant, parce que tu ne peux pas en avoir. Pourtant, tu vas être enceinte et tu mettras au monde un fils.", "4": "À partir de maintenant, ne bois plus de vin ni d’autre alcool. Ne mange aucune nourriture impure,", "5": "parce que tu vas être enceinte. Tu vas mettre au monde un fils. On ne lui coupera pas les cheveux. En effet, il sera consacré à Dieu dès avant sa naissance. C’est lui qui commencera à délivrer les Israélites du pouvoir des Philistins. »", "6": "La femme rentre chez elle et dit à son mari : « Un homme de Dieu s’est présenté à moi. Il ressemblait à un ange de Dieu. En effet, il était impressionnant à voir. Je ne lui ai pas demandé d’où il venait, et il ne m’a pas dit son nom.", "7": "Il m’a dit : “Tu vas être enceinte. Tu mettras au monde un fils. À partir de maintenant, ne bois plus de vin ni d’autre alcool. Ne mange aucune nourriture impure. En effet, le garçon sera consacré à Dieu dès avant sa naissance et jusqu’à sa mort.” »", "8": "Manoa fait cette prière au SEIGNEUR : « Je t’en prie, Seigneur, fais revenir l’homme de Dieu que tu nous as envoyé ! Qu’il nous apprenne ce que nous devons faire pour le garçon qui va naître ! »", "9": "Dieu entend la prière de Manoa : l’ange de Dieu se présente une deuxième fois à la femme, quand elle est aux champs. Son mari n’est pas avec elle.", "10": "Alors elle court vite l’annoncer à son mari. Elle lui dit : « Écoute ! L’homme qui est venu me trouver l’autre jour s’est de nouveau montré à moi. »", "11": "Manoa part, il suit sa femme, il arrive près de l’homme et lui demande : « Est-ce que c’est toi qui as parlé à ma femme ? » Il répond : « Oui, c’est moi. »", "12": "Manoa continue : « Eh bien, quand tes paroles se réaliseront, qu’est-ce qu’il faudra faire pour le garçon ? Quelles règles devrons-nous suivre ? »", "13": "L’ange du SEIGNEUR répond à Manoa : « Ta femme devra faire tout ce que je lui ai dit.", "14": "Elle ne mangera aucun produit de la vigne, elle ne boira pas de vin ni d’autre alcool. Elle ne mangera aucune nourriture impure. Elle fera tout ce que je lui ai commandé. »", "15": "Manoa dit à l’ange : « Permets-nous de te retenir. Nous allons te préparer un cabri. »", "16": "L’ange répond : « Même si je reste, je ne mangerai pas ta nourriture. Mais si tu veux offrir un sacrifice complet au SEIGNEUR, fais-le ! » Manoa ne savait pas que c’était l’ange du SEIGNEUR.", "17": "Il lui demande : « Quel est ton nom ? Dis-le-moi, et nous pourrons t’honorer quand tes paroles se réaliseront. »", "18": "L’ange lui répond : « Pourquoi veux-tu connaître mon nom ? Il est mystérieux. »", "19": "Manoa prépare un cabri et une offrande et il les offre sur un rocher au SEIGNEUR, qui agit de façon mystérieuse. Pendant que Manoa et sa femme regardent,", "20": "les flammes du sacrifice montent de l’autel vers le ciel. Et l’ange du SEIGNEUR monte au milieu des flammes. Alors ils se mettent à genoux, le front contre le sol.", "21": "À ce moment-là, Manoa comprend que c’est l’ange du SEIGNEUR. Et l’ange ne se montre plus jamais à eux.", "22": "Manoa dit à sa femme : « Nous allons sûrement mourir, parce que nous avons vu Dieu. »", "23": "Sa femme lui répond : « Sûrement pas ! Le SEIGNEUR a accepté notre sacrifice complet et notre offrande. Il nous a montré ce que nous venons de voir. Il nous a dit ce que nous venons d’entendre. Il ne veut donc pas nous faire mourir. »", "24": "La femme de Manoa met au monde un fils. Elle lui donne le nom de Samson. Le garçon grandit, et le SEIGNEUR le bénit.", "25": "Un jour, Samson se trouve au camp de Dan, entre Sora et Èchetaol. C’est là que l’esprit du SEIGNEUR le pousse à agir pour la première fois."}, "14": {"1": "Un jour, Samson va à Timna, et là, il remarque une jeune fille philistine.", "2": "En revenant, il en parle à son père et à sa mère. Il leur dit : « À Timna, j’ai remarqué une jeune fille philistine. Demandez-la en mariage pour moi. »", "3": "Ses parents lui disent : « Est-ce qu’il n’y a pas de jeune fille dans ton clan ou dans notre peuple ? Pourquoi veux-tu prendre une femme chez les Philistins, qui ne sont pas circoncis ? » Mais Samson dit à son père : « C’est cette jeune fille qui me plaît. Demande-la en mariage pour moi. »", "4": "Les parents de Samson ne le savent pas, mais c’est le SEIGNEUR qui inspire ce désir à leur fils. Le SEIGNEUR cherche une occasion pour que la guerre éclate avec les Philistins. En effet, à cette époque-là, les Philistins dominent les Israélites.", "5": "Samson et ses parents vont à Timna. Quand ils arrivent près des vignes de cet endroit, un jeune lion saute en rugissant sur Samson.", "6": "Alors l’esprit du SEIGNEUR saisit Samson et, avec ses seules mains, Samson déchire le lion comme on déchire un cabri. Mais il ne raconte pas à ses parents ce qu’il vient de faire.", "7": "Il continue son chemin et va parler avec la jeune fille philistine. Elle lui plaît beaucoup.", "8": "Quelques jours plus tard, il revient à Timna afin de la prendre pour femme. Il fait un détour pour voir le lion mort. Dans le corps de l’animal, il trouve un essaim d’abeilles et du miel.", "9": "Il prend le miel dans ses mains et le mange en continuant son chemin. Ensuite, quand il retrouve ses parents, il leur donne du miel à manger. Mais il ne leur dit pas qu’il l’a pris dans le corps d’un lion mort.", "10": "Le père de Samson va chez la femme philistine. Là, Samson offre un grand repas de mariage, comme les jeunes gens ont l’habitude de le faire.", "11": "Quand les Philistins le voient, ils choisissent 30 jeunes gens pour rester avec lui.", "12": "Samson leur dit : « Je vais vous présenter une devinette. Je vous donnerai 30 vêtements de fête et 30 autres vêtements. Mais pour les avoir, il faut comprendre la devinette et me l’expliquer avant le septième jour du repas de mariage.", "13": "Si vous ne pouvez pas me donner la réponse, c’est vous qui me donnerez 30 vêtements de fête et 30 autres vêtements. » Les Philistins disent à Samson : « Présente ta devinette, nous écoutons. »", "14": "Il leur dit : « Ce qui se mange est sorti de celui qui mange. Ce qui est doux est sorti de celui qui est fort. Qu’est-ce que c’est ? » Au bout de trois jours, les Philistins n’ont pas encore trouvé la réponse.", "15": "Le septième jour, ils disent à la femme de Samson : « Parle gentiment à ton mari pour qu’il nous explique la devinette, sinon, nous te brûlerons avec toute ta famille. Est-ce que c’est pour prendre toutes nos affaires que vous nous avez invités ? »", "16": "La femme de Samson se met à pleurer tout contre lui en disant : « Tu ne m’aimes pas, tu me détestes. Tu présentes une devinette à mes frères et tu ne me l’as même pas expliquée. » Samson répond : « Je ne l’ai expliquée à personne : ni à mon père, ni à ma mère. Est-ce que je vais te l’expliquer à toi ? »", "17": "La femme de Samson pleure tout contre lui pendant les sept jours du repas de mariage. Le septième jour, Samson lui explique la devinette, parce qu’elle le fatigue de ses larmes. Ensuite, elle donne la réponse à ses frères philistins.", "18": "Le septième jour, avant le coucher du soleil, les hommes de la ville viennent dire à Samson : « Qu’est-ce qui est plus doux que le miel ? Qu’est-ce qui est plus fort qu’un lion ? » Il leur répond : « Si vous n’aviez pas labouré avec ma vache, vous n’auriez pas trouvé la réponse. »", "19": "Alors l’esprit du SEIGNEUR saisit Samson, qui va à Ascalon. Il tue 30 hommes, prend leurs vêtements et il les donne comme habits de fête à ceux qui ont trouvé la réponse de la devinette. Fou de colère, il retourne chez son père.", "20": "On donne sa femme à celui des jeunes gens que Samson avait pour garçon d’honneur."}, "15": {"1": "Peu de temps après, au moment de la récolte du blé, Samson va rendre visite à sa femme avec un cabri. Il dit : « Je vais entrer dans la chambre de ma femme. » Mais son beau-père refuse et il dit :", "2": "« Je croyais que tu ne l’aimais plus. Alors je l’ai donnée à ton garçon d’honneur. Sa petite sœur est plus jolie qu’elle. Prends-la donc à sa place. »", "3": "Samson répond : « Cette fois-ci, si je fais du mal aux Philistins, je ne serai pas coupable. »", "4": "Puis il part. Il prend 300 renards. Il les attache deux par deux par leur queue, et il place une torche entre deux queues.", "5": "Puis il allume les torches et il lâche les renards dans les champs de blé des Philistins. Ainsi, il met le feu aux gerbes, aux épis non coupés et même aux vignes et aux oliviers.", "6": "Les Philistins demandent : « Qui a fait cela ? » On leur répond : « C’est Samson ! Il a fait cela parce que son beau-père, un habitant de Timna, lui a repris sa femme et qu’il l’a donnée au garçon d’honneur de Samson. » Alors les Philistins vont brûler la femme et son père.", "7": "Samson leur dit : « Puisque vous agissez de cette façon, je m’arrêterai seulement quand je me serai vengé de vous. »", "8": "Il les attaque durement, et c’est pour les Philistins une défaite totale. Ensuite, il part habiter dans un trou du rocher d’Étam.", "9": "Alors les Philistins viennent installer leur camp dans le territoire de Juda et ils placent leurs soldats jusqu’à un endroit appelé Léhi.", "10": "Les hommes de Juda demandent : « Pourquoi venez-vous nous attaquer ? » Ils répondent : « C’est pour attraper Samson et lui faire ce qu’il nous a fait. »", "11": "Alors 3 000 hommes de Juda descendent dans le trou du rocher d’Étam. Ils disent à Samson : « Tu sais bien que les Philistins dominent sur nous. Tu ne vois donc pas le tort que tu nous fais ? » Samson répond : « Je les traite comme ils m’ont traité. »", "12": "Ils continuent : « Nous sommes venus ici pour t’attraper et te livrer aux Philistins. » Samson leur dit : « Jurez-moi que vous ne me tuerez pas. »", "13": "Ils lui répondent : « Non, nous voulons seulement t’attacher et te livrer à eux, mais nous ne te ferons pas mourir. » Ils attachent Samson avec deux cordes neuves et ils le remontent du rocher.", "14": "Quand il arrive à Léhi, les Philistins viennent à sa rencontre en poussant des cris de joie. Alors l’esprit du SEIGNEUR saisit Samson. Les cordes qui attachent ses bras et ses mains deviennent comme du lin brûlé par le feu et elles tombent.", "15": "Ensuite, Samson trouve la mâchoire d’un âne qu’on vient de tuer. Il la ramasse et s’en sert pour tuer 1 000 hommes.", "16": "Puis il dit : « Avec une mâchoire d’âne, je les ai bien frappés, avec une mâchoire d’âne, mille hommes j’ai tués. »", "17": "Après cela, il jette la mâchoire loin de lui. Et on appelle cet endroit Ramath-Léhi.", "18": "Samson a une soif terrible. Alors il appelle le SEIGNEUR au secours et dit : « C’est toi qui m’as donné cette grande victoire. Est-ce que maintenant, je vais mourir de soif et tomber entre les mains de ceux qui ne sont pas circoncis ? »", "19": "Dieu fend le rocher creux qui se trouve à Léhi, et il en sort de l’eau. Samson boit, ses forces reviennent, et il reprend vie. C’est pourquoi on appelle cette source « source de Coré ». Elle existe encore aujourd’hui.", "20": "Samson a été juge du peuple d’Israël pendant 20 ans, à l’époque des Philistins."}, "16": {"1": "Samson part pour Gaza. Il rencontre une prostituée et entre chez elle.", "2": "Les habitants de Gaza apprennent que Samson est là. Ils surveillent l’endroit et ils le guettent toute la nuit à la porte de la ville. Mais ils ne font rien contre lui pendant la nuit. Ils se disent : « Nous le tuerons quand il fera jour. »", "3": "Mais Samson reste couché jusqu’à minuit seulement. Vers minuit, il se lève. Il prend les deux battants de la porte de la ville. Il les arrache avec les deux montants et la serrure en bois. Il les met sur ses épaules et il les transporte au sommet de la colline qui se trouve en face de la ville d’Hébron.", "4": "Après cela, Samson tombe amoureux d’une femme appelée Dalila. Elle habite la vallée de Sorec.", "5": "Les chefs philistins viennent dire à Dalila : « Parle gentiment à Samson, cherche à savoir pourquoi il est si fort, et comment le dominer. Alors nous pourrons l’attacher et nous rendre maîtres de lui. Chacun de nous te donnera 1 100 pièces d’argent. »", "6": "Dalila demande à Samson : « S’il te plaît, dis-moi pourquoi tu es si fort. Avec quoi est-ce qu’il faut t’attacher pour se rendre maître de toi ? »", "7": "Samson répond : « Si on m’attache avec sept cordes d’arc neuves qui ne sont pas encore sèches, je deviendrai aussi faible que n’importe qui. »", "8": "Les chefs philistins apportent à Dalila sept cordes d’arc neuves qui ne sont pas encore sèches. Elle les prend pour attacher Samson.", "9": "Elle a caché des Philistins dans la maison. Tout à coup, elle se met à crier : « Samson, les Philistins viennent t’attaquer ! » Samson casse les cordes, comme si c’était de la ficelle rongée par le feu. Ainsi, personne ne découvre pourquoi il est fort.", "10": "Dalila dit à Samson : « Tu t’es moqué de moi, tu m’as raconté des mensonges. Maintenant, s’il te plaît, dis-moi avec quoi il faut t’attacher. »", "11": "Il lui répond : « Si on m’attache avec des cordes neuves, qui n’ont pas encore servi, je deviendrai aussi faible que n’importe qui. »", "12": "Alors Dalila prend des cordes neuves et elle les utilise pour attacher Samson. Des Philistins sont de nouveau cachés dans la maison. Elle se met à crier : « Samson, les Philistins viennent t’attaquer ! » Mais Samson casse les cordes qui lui attachent les bras, comme si c’était du fil.", "13": "Dalila dit à Samson : « Jusqu’à maintenant, tu t’es moqué de moi et tu m’as raconté des mensonges. Dis-moi avec quoi il faut t’attacher. » Samson répond : « Si tu tisses les sept tresses de ma tête sur la chaîne d’un métier à tisser, si tu les serres avec un peigne de tisserand, je deviendrai aussi faible que n’importe qui. »", "14": "Dalila endort Samson. Elle tisse les sept tresses de sa tête sur un métier à tisser et elle les attache avec un peigne de tisserand. Ensuite, Dalila lui dit : « Samson, les Philistins viennent t’attaquer ! » Samson se réveille et il arrache le peigne, le métier à tisser et le tissu.", "15": "Dalila lui dit : « Tu me dis : “Je t’aime”, et tu n’as pas confiance en moi. Comment est-ce possible ? Voilà trois fois que tu te moques de moi et tu ne m’as pas encore fait connaître pourquoi tu es si fort ! »", "16": "Dalila fatigue beaucoup Samson en répétant tous les jours les mêmes reproches. Elle l’ennuie tellement qu’il est épuisé.", "17": "Il lui fait connaître son secret en disant : « Mes cheveux n’ont jamais été coupés. En effet, j’ai été consacré à Dieu dès avant ma naissance. Si on me coupe les cheveux, je perdrai ma force et je deviendrai aussi faible que n’importe qui. »", "18": "Dalila comprend que Samson lui a vraiment fait connaître son secret. Alors elle fait dire aux chefs philistins : « Cette fois-ci, vous pouvez venir, Samson m’a vraiment fait connaître son secret. » Les chefs philistins vont chez Dalila avec l’argent promis.", "19": "Dalila endort Samson sur ses genoux. Elle appelle un homme qui coupe ses sept tresses. À partir de ce moment, elle le tient en son pouvoir, car sa force s’est retirée de lui.", "20": "Alors elle dit : « Samson, les Philistins viennent t’attaquer ! » Il se réveille et se dit : « Je vais m’en sortir comme les autres fois et je me libérerai. » Il ne sait pas que le SEIGNEUR s’est retiré de lui.", "21": "Les Philistins le prennent et ils lui crèvent les yeux. Ils l’emmènent à Gaza. Ils l’attachent avec des chaînes de bronze. Ils l’obligent à tourner une grosse pierre ronde dans la prison pour écraser le blé.", "22": "Pendant ce temps, ses cheveux qui ont été coupés commencent à repousser.", "23": "Un jour, les chefs philistins se réunissent pour offrir un grand sacrifice à leur dieu Dagon et pour fêter leur victoire. Ils chantent : « Notre dieu a livré entre nos mains Samson, notre ennemi. »", "24": "Quand le peuple voit Samson, il chante la louange de son dieu Dagon en disant : « Notre dieu a livré entre nos mains Samson, notre ennemi, le destructeur de notre pays qui répandait la mort parmi nous. »", "25": "Dans leur joie, les gens disent : « Faites venir Samson pour nous amuser ! » On le fait sortir de prison, et il amuse la foule. Ensuite, ils le placent entre les colonnes du temple de Dagon.", "26": "Samson demande au garçon qui le conduit par la main : « Guide-moi pour que je touche les colonnes qui soutiennent le temple. Je veux m’appuyer contre elles. »", "27": "Le temple est rempli d’hommes et de femmes. Tous les chefs philistins sont là. Il y a sur la terrasse environ 3 000 personnes, hommes et femmes, qui s’amusent à regarder Samson.", "28": "Alors Samson prie le SEIGNEUR en disant : « Seigneur DIEU, je t’en prie, souviens-toi de moi ! Donne-moi de la force, uniquement cette fois-ci, ô Dieu ! Permets-moi de me venger des Philistins d’un seul coup pour la perte de mes deux yeux ! »", "29": "Samson touche les deux colonnes du milieu qui soutiennent le temple. Il pousse celle de droite avec sa main droite et celle de gauche avec sa main gauche.", "30": "Il dit : « Je veux bien mourir, mais pas sans les Philistins ! » Il pousse de toutes ses forces, et le temple tombe sur les chefs et sur tous les gens qui sont là. Ceux qu’il entraîne dans la mort en mourant sont plus nombreux que ceux qu’il a fait mourir pendant sa vie.", "31": "Ses frères et toute sa famille viennent chercher son corps. Ils l’emportent et le placent dans la tombe de son père Manoa, entre Sora et Èchetaol. Samson a été juge du peuple d’Israël pendant 20 ans."}, "17": {"1": "Dans la région montagneuse d’Éfraïm, il y a un homme qui s’appelle Mika.", "2": "Un jour, il dit à sa mère : « Quand quelqu’un t’a pris 1 100 pièces d’argent, tu as maudit le voleur, tu t’en souviens. Et j’ai même entendu ta malédiction. Eh bien, cet argent, c’est moi qui l’ai pris. » Sa mère répond : « Que le SEIGNEUR te bénisse, mon fils ! »", "3": "Mika rend les 1 100 pièces d’argent à sa mère. Celle-ci lui dit : « J’ai décidé d’offrir cet argent au SEIGNEUR, pour toi, mon fils. Il servira à faire la statue d’un dieu recouverte de métal fondu. Je te redonne donc l’argent maintenant. »", "4": "Après que Mika a rendu l’argent à sa mère, celle-ci prend 200 pièces d’argent et elle les donne au fondeur. L’ouvrier fabrique la statue d’un dieu recouverte de métal fondu, et on la place dans la maison de Mika.", "5": "Cet homme, Mika, a chez lui un lieu pour adorer les dieux. Il fait fabriquer une autre statue de dieu et des petites statues sacrées. Puis il établit un de ses fils comme prêtre à son service.", "6": "À cette époque, il n’y a pas de roi en Israël. Chacun fait ce qui lui plaît.", "7": "Un jeune lévite habite à Bethléem, ville de la tribu de Juda, où il s’est installé.", "8": "Il quitte Bethléem pour trouver un autre lieu où s’installer. En chemin, il arrive à la maison de Mika, dans la région montagneuse d’Éfraïm.", "9": "Mika lui dit : « D’où viens-tu ? » L’homme répond : « Je suis un lévite de Bethléem, en Juda. Je cherche un endroit où m’installer. »", "10": "Mika lui dit : « Reste chez moi et deviens le prêtre de ma famille. Je te donnerai dix pièces d’argent par an, des vêtements et ta nourriture. » Le lévite entre", "11": "et il accepte de rester chez Mika. Celui-ci traite le jeune homme comme son fils.", "12": "Mika l’établit comme prêtre à son service et il le loge chez lui.", "13": "Mika se dit : « Maintenant, le SEIGNEUR me fera du bien, j’en suis sûr, puisque j’ai un lévite comme prêtre. »"}, "18": {"1": "À cette époque, il n’y a pas de roi en Israël. La tribu de Dan cherche alors une région où habiter. En effet, contrairement aux autres tribus israélites, elle n’en possède pas encore.", "2": "Les Danites choisissent donc cinq hommes de leur clan, des combattants de chez eux. Ils les envoient depuis Sora et Èchetaol, pour qu’ils cherchent à connaître le pays, et ils leur donnent cet ordre : « Allez vous renseigner sur le pays ! » Les cinq hommes arrivent près de la maison de Mika, dans la région montagneuse d’Éfraïm, et ils y passent la nuit.", "3": "Pendant qu’ils sont là, ils entendent le jeune lévite parler et ils reconnaissent son accent. Alors ils vont lui dire : « Qui t’a demandé de venir à cet endroit ? Qu’est-ce que tu fais là ? Qu’est-ce qui te retient ici ? »", "4": "Il répond : « Mika m’a pris à son service, il me paie pour que je sois son prêtre. »", "5": "Ils lui disent : « Eh bien, consulte Dieu. Nous voulons savoir ceci : est-ce que le voyage que nous faisons va réussir ? »", "6": "Le prêtre leur répond : « Soyez tranquilles ! Le voyage que vous faites est sous le regard du SEIGNEUR ! »", "7": "Les cinq hommes s’en vont et ils arrivent à Laïch. Ils trouvent là des gens confiants qui vivent de la même façon que les gens de Sidon, dans la tranquillité et la sécurité. Personne n’a rien à reprocher à celui qui gouverne cette région. Les habitants de Laïch sont loin des Sidoniens et ils ne dépendent de personne.", "8": "Les cinq hommes reviennent auprès des Danites, à Sora et Èchetaol. Leurs frères leur demandent ce qu’ils ont découvert.", "9": "Ils répondent : « Venez ! Allons attaquer les habitants de Laïch. Nous avons vu leur région, elle est excellente. Ne restez pas là sans rien faire ! Dépêchez-vous de partir pour prendre possession de cette région !", "10": "Quand vous arriverez, vous trouverez un peuple qui se sent en sécurité. La région est très étendue. Dieu vous la livrera, et là, aucun des biens de la terre ne manque. »", "11": "Alors 600 hommes de la tribu de Dan, armés pour le combat, quittent Sora et Èchetaol.", "12": "Ils vont établir leur camp à l’ouest de Quiriath-Yéarim, dans le territoire de Juda. C’est pourquoi encore aujourd’hui, on appelle cet endroit Mahané-Dan.", "13": "De là, ils vont dans la région montagneuse d’Éfraïm et ils arrivent près de la maison de Mika.", "14": "Les cinq hommes qui ont cherché à connaître la région de Laïch disent à leurs camarades : « Est-ce que vous savez que dans une de ces maisons, il y a la statue d’un dieu et d’autres petites statues sacrées, avec un dieu recouvert de métal fondu ? Maintenant, prenez une décision ! »", "15": "Ensuite, les cinq hommes vont vers la maison de Mika. Ils entrent là où le jeune lévite habite. Ils lui demandent comment il va.", "16": "Pendant ce temps, les 600 Danites, armés pour le combat, se tiennent à l’entrée de la maison.", "17": "Les cinq hommes qui ont cherché à connaître le pays montent à l’étage. Ils prennent les statues de dieux, les autres petites statues sacrées et le dieu recouvert de métal fondu. Le prêtre se tient à l’entrée avec les 600 hommes armés.", "18": "Il voit les autres hommes entrer dans la maison et prendre les statues de dieux et les objets sacrés. Il leur demande : « Qu’est-ce que vous faites là ? »", "19": "Les hommes lui répondent : « Tais-toi ! Ne dis pas un mot et viens avec nous. Deviens le prêtre de notre tribu. Qu’est-ce que tu préfères : être prêtre pour la famille d’un seul homme ou pour toute une tribu d’Israël ? »", "20": "Le prêtre est content. Il s’en va avec les soldats en emportant les dieux et les petites statues.", "21": "Alors les Danites reprennent la route. Les enfants, les animaux et les bagages sont devant eux.", "22": "Ils s’éloignent de la maison de Mika. Aussitôt, Mika et ses voisins se rassemblent et se mettent à poursuivre les Danites.", "23": "Comme ils poussent des cris contre eux, les Danites se retournent et demandent à Mika : « Qu’est-ce que tu veux ? Pourquoi est-ce que vous criez de cette façon ? »", "24": "Mika répond : « Vous avez pris les dieux que j’ai fabriqués pour moi, et vous avez emmené mon prêtre. Qu’est-ce qui me reste ? Et vous me demandez ce que j’ai ? »", "25": "Les Danites lui répondent : « Arrête de te plaindre ! Sinon, certains parmi nous vont en avoir assez et ils peuvent vous attaquer. Tu perdras alors ta vie et celle de ta famille. »", "26": "Ensuite, les Danites continuent leur route. Mika voit qu’ils sont les plus forts, alors il fait demi-tour et rentre chez lui.", "27": "Les Danites emportent les objets que Mika a fabriqués. Et ils emmènent le prêtre qui est à son service. Ils vont attaquer Laïch, où les habitants vivent dans la tranquillité et dans la sécurité. Les Danites les tuent et brûlent la ville.", "28": "Laïch était située dans la vallée de Beth-Rehob, loin de Sidon, et ses habitants ne dépendaient de personne. C’est pourquoi personne n’est venu à leur secours. Les Danites reconstruisent la ville et s’installent à cet endroit.", "29": "Ils changent le nom de la ville. Elle s’appelait Laïch, et ils l’appellent Dan. C’est le nom de leur ancêtre, un des fils de Jacob.", "30": "Ils installent la statue du dieu de Mika pour l’adorer. Yonatan, fils de Guerchom et petit-fils de Moïse, devient prêtre de la tribu de Dan. Ses enfants et les enfants de leurs enfants sont prêtres de cette tribu, jusqu’au moment où les gens ont été déportés.", "31": "Ils gardent la statue du dieu de Mika pendant tout le temps que la maison de Dieu reste à Silo."}, "19": {"1": "C’est l’époque où il n’y a pas de roi en Israël. Un jour, un lévite installé dans un endroit reculé de la région montagneuse d’Éfraïm prend pour femme de deuxième rang une femme de Bethléem, dans le territoire de Juda.", "2": "Cette femme se fâche avec lui. Elle le quitte et retourne chez son père, à Bethléem, et là elle reste quatre mois.", "3": "Son mari part la retrouver. Il veut lui parler pour la persuader de revenir. Il emmène avec lui son serviteur et deux ânes. La jeune femme fait entrer son mari dans la maison de son père. Quand son père le voit, il le reçoit avec joie.", "4": "Il retient le mari de sa fille, et celui-ci reste chez lui pendant trois jours. Le lévite et son serviteur mangent, boivent et dorment là.", "5": "Le quatrième jour, ils se lèvent tôt le matin, et le lévite se prépare à partir. Mais le père de la jeune femme lui dit : « Mange donc quelque chose pour prendre des forces, vous partirez après. »", "6": "Alors les deux hommes s’assoient, ils mangent et boivent ensemble. Le beau-père dit au lévite : « Accepte de rester ici cette nuit et passe un bon moment ! »", "7": "Le lévite veut partir, mais son beau-père insiste tellement qu’il change d’avis. Et il reste encore à cet endroit pour la nuit.", "8": "Le cinquième jour, il se lève tôt le matin pour partir, mais le père de la jeune femme lui dit : « Prends des forces, je t’en prie, et restez tous jusqu’à cet après-midi. » Et ils mangent tous les deux.", "9": "Le lévite veut partir avec sa femme et son serviteur. Mais son beau-père lui dit : « Écoute, il est tard. C’est le soir, dormez ici, et passe un bon moment ! Demain matin, tu reprendras la route pour rentrer chez toi. »", "10": "Mais le lévite refuse de rester pour la nuit. Il se met en route avec sa femme et ses deux ânes avec leurs selles. Ils aperçoivent la ville de Jébus, c’est-à-dire Jérusalem.", "11": "Quand ils arrivent près de la ville, le jour a beaucoup baissé. Le serviteur dit à son maître : « Entrons dans cette ville des Jébusites. Allons y passer la nuit. »", "12": "Son maître lui répond : « Non, nous ne nous arrêterons pas dans cette ville d’étrangers où il n’y a pas d’Israélites. Continuons jusqu’à Guibéa.", "13": "Essayons d’atteindre Guibéa ou Rama, et nous passerons la nuit dans un de ces endroits. »", "14": "Ils continuent leur route. Le soleil se couche quand ils arrivent près de Guibéa, dans le territoire de Benjamin.", "15": "Ils vont donc dans cette direction pour passer la nuit à Guibéa. Ils entrent dans la ville et ils s’assoient sur la place publique. Mais personne ne les invite à loger dans sa maison.", "16": "Ce soir-là, voici qu’un vieil homme rentre de son travail dans les champs. C’est un homme de la région montagneuse d’Éfraïm, mais il est installé à Guibéa. Les gens de cette ville sont benjaminites.", "17": "Le vieil homme voit le voyageur sur la place de la ville et il lui demande : « D’où viens-tu ? Où vas-tu ? »", "18": "Le lévite répond : « Nous venons de Bethléem, en Juda, où je suis allé en voyage. Nous allons vers un endroit écarté de la région montagneuse d’Éfraïm. Je suis de là-bas. Personne ne m’a invité dans sa maison.", "19": "Pourtant, nous avons de la paille et de l’herbe pour nos ânes. J’ai aussi de la nourriture et du vin pour moi, ma femme et mon serviteur. Nous ne manquons de rien. »", "20": "Alors le vieil homme lui dit : « Que la paix soit avec toi ! Je vais m’occuper de ce qui peut te manquer. Mais ne passe pas la nuit sur la place ! »", "21": "Il les fait entrer dans sa maison et il donne de l’herbe aux ânes. Les voyageurs se lavent les pieds, ils mangent et ils boivent.", "22": "Pendant qu’ils reprennent des forces, des hommes de l’endroit, une bande de gens qui ne valent rien, entourent la maison. Ils frappent violemment contre la porte et ils disent au vieil homme, le maître de la maison : « Fais sortir l’homme qui est chez toi. Nous voulons coucher avec lui. »", "23": "Le vieil homme sort et leur dit : « Non, mes frères, je vous en prie, ne faites pas le mal. Cet homme est mon hôte, ne faites pas cette chose horrible.", "24": "Mais j’ai une fille encore vierge, et cet homme a une femme de deuxième rang avec lui. Je vais donc les faire sortir. Prenez-les et faites d’elles ce que vous voulez. Mais ne commettez aucune action horrible contre cet homme. »", "25": "Mais les hommes ne veulent pas l’écouter. Alors le lévite fait sortir sa femme. Ils couchent avec elle et ils lui font violence toute la nuit. Ils ne la laissent qu’au lever du jour.", "26": "Vers le matin, la femme vient tomber à l’entrée de la maison du vieil homme chez qui son mari se trouve. Elle reste là jusqu’au lever du jour.", "27": "Son mari se lève tôt le matin, il ouvre la porte de la maison et il sort pour reprendre la route. Il trouve sa femme étendue à l’entrée de la maison, les mains sur le seuil.", "28": "Il lui dit : « Lève-toi, nous partons. » Mais il n’y a pas de réponse. Alors le lévite charge le corps de sa femme sur son âne et il retourne chez lui.", "29": "Arrivé chez lui, il prend un couteau et découpe le corps de sa femme en douze morceaux. Il envoie un morceau à chaque tribu d’Israël.", "30": "Tous ceux qui voient cela disent : « Personne n’a jamais vu une chose pareille, personne n’a jamais commis une action semblable depuis que les Israélites sont sortis d’Égypte. Il faut réfléchir à cette affaire, nous rencontrer pour en discuter et prendre une décision. »"}, "20": {"1": "Alors tous les Israélites sont d’accord pour se rassembler à Mispa, devant le SEIGNEUR. Ils viennent de partout, depuis Dan, au nord, jusqu’à Berchéba, au sud, et depuis le pays de Galaad, à l’est.", "2": "Les chefs de tout le peuple, les hommes de toutes les tribus d’Israël sont présents à ce rassemblement du peuple de Dieu : il y a 400 000 soldats à pied, qui savent se servir d’une épée.", "3": "Les hommes de la tribu de Benjamin apprennent que les autres Israélites sont allés à Mispa. Les Israélites demandent : « Racontez-nous comment ce crime a été commis. »", "4": "Alors le lévite, le mari de la femme qui a été tuée, répond : « Je suis arrivé avec ma femme de deuxième rang à Guibéa, dans le pays de Benjamin, pour y passer la nuit.", "5": "Les habitants de Guibéa sont venus me faire du mal. Pendant la nuit, ils ont entouré la maison où j’étais. Ils voulaient me tuer, mais c’est à ma femme qu’ils ont fait violence, et elle en est morte.", "6": "Alors j’ai pris son corps, je l’ai découpé en morceaux et j’ai envoyé ces morceaux dans toutes les tribus d’Israël. En effet, les gens de Guibéa ont commis un acte honteux et horrible en Israël.", "7": "Maintenant que vous êtes tous réunis, Israélites, consultez-vous et prenez une décision ! »", "8": "Tout le peuple est d’accord pour dire : « Aucun de nous ne doit rentrer chez lui, personne ne doit retourner dans sa maison.", "9": "Voici ce que nous allons faire contre Guibéa : dans chaque tribu d’Israël, nous tirerons au sort", "10": "et nous prendrons un homme sur dix. Ils iront chercher de la nourriture pour les soldats qui attaqueront Guibéa. Quand ils reviendront, nous punirons cette ville pour l’acte horrible que ses habitants ont commis en Israël. »", "11": "Les Israélites sont d’accord pour aller attaquer Guibéa tous ensemble.", "12": "Les tribus d’Israël envoient des messagers dans tout le pays de Benjamin pour dire : « Quel est ce crime qui a été commis parmi vous ?", "13": "Livrez-nous maintenant ces bandits de Guibéa. Nous les ferons mourir et de cette façon, nous arracherons le mal du peuple d’Israël. » Mais les Benjaminites ne veulent pas écouter leurs frères israélites.", "14": "Ils arrivent de plusieurs villes et se rassemblent à Guibéa pour combattre les autres Israélites.", "15": "Ce jour-là, on compte 26 000 hommes venus de toutes les villes de Benjamin. Il y a en plus les habitants de Guibéa, où l’on compte 700 soldats excellents.", "16": "Dans cette armée, il y a également 700 soldats excellents qui sont habiles de leur main gauche. Chacun est capable de lancer une pierre avec une fronde sur un cheveu sans le manquer.", "17": "On compte aussi les Israélites qui ne sont pas de Benjamin. Ils sont 400 000 soldats entraînés à la guerre.", "18": "Ceux-ci vont à Béthel et ils consultent Dieu en demandant : « Quelle tribu va attaquer les Benjaminites en premier ? » Le SEIGNEUR répond : « C’est la tribu de Juda qui commencera. »", "19": "Le matin suivant, les Israélites se mettent en route et vont installer leur camp près de Guibéa.", "20": "Puis ils s’avancent pour combattre les Benjaminites et ils se rangent en position de combat en face de Guibéa.", "21": "Les Benjaminites sortent de la ville et ce jour-là, ils tuent 22 000 Israélites.", "22": "Les Israélites vont pleurer devant le SEIGNEUR jusqu’au soir. Ils le consultent en demandant : « Est-ce que nous devons continuer à combattre nos frères de la tribu de Benjamin ? » Le SEIGNEUR leur répond : « Combattez-les ! » Alors les Israélites reprennent courage. Ils se rangent de nouveau en position de combat, au même endroit que le premier jour.", "": "", "24": "Ils attaquent encore les Benjaminites.", "25": "Ce deuxième jour, les Benjaminites sortent de Guibéa, ils tuent 18 000 soldats israélites.", "26": "Alors toute la population d’Israël va à Béthel. Les gens restent là devant le SEIGNEUR : ils pleurent et jeûnent jusqu’au soir. Ils offrent au SEIGNEUR des sacrifices complets et des sacrifices de communion.", "27": "À cette époque, le coffre de l’alliance de Dieu était à Béthel. Pinhas, fils d’Élazar et petit-fils d’Aaron, en était chargé. Les Israélites consultent donc le SEIGNEUR en demandant : « Est-ce que nous devons encore aller combattre nos frères de la tribu de Benjamin ? Ou bien est-ce que nous devons abandonner le combat ? » Le SEIGNEUR leur répond : « Allez-y. Demain, je les livrerai en votre pouvoir. »", "29": "Alors les Israélites cachent des soldats autour de Guibéa.", "30": "Puis le troisième jour, ils se rangent en position de combat, comme les autres fois, et ils vont attaquer les Benjaminites.", "31": "Les Benjaminites sortent pour les combattre et ils se laissent entraîner loin de la ville. Ils se mettent à tuer des soldats israélites comme les autres fois. Ils tuent environ 30 hommes en pleine campagne, sur le chemin de Béthel et sur celui de Guibéa.", "32": "Ils se disent : « Nous les avons battus comme les autres fois. » Mais les Israélites, eux, ont décidé de fuir et d’attirer les Benjaminites loin de Guibéa, sur les chemins de campagne.", "33": "Les troupes israélites quittent donc leur position et elles se regroupent à Baal-Tamar. Pendant ce temps, les soldats cachés près de la ville sortent tout à coup, du côté de la plaine de Guibéa.", "34": "Ainsi 10 000 soldats excellents, de tout Israël, arrivent en face de Guibéa. Le combat est très dur, mais les Benjaminites ne savent pas encore que le malheur va les frapper.", "35": "Le SEIGNEUR provoque la défaite des Benjaminites devant Israël. Ce jour-là, les Israélites tuent 25 100 soldats de la tribu de Benjamin.", "36": "Alors les Benjaminites comprennent qu’ils sont battus. Les Israélites laissent le terrain libre aux Benjaminites. En effet, ils comptent sur l’attaque des soldats cachés autour de Guibéa.", "37": "Ceux-ci avancent très vite vers la ville, ils la prennent et tuent les habitants.", "38": "Ils ont décidé d’un signal avec les autres soldats d’Israël. Ils doivent faire monter un nuage de fumée au-dessus de la ville.", "39": "Quand les troupes israélites reculent pendant le combat, les Benjaminites tuent 30 soldats environ. Ils se disent : « C’est sûr, ils sont complètement battus, comme dans le premier combat ! »", "40": "Mais à ce moment-là, une épaisse colonne de fumée commence à monter au-dessus de Guibéa. Les Benjaminites regardent derrière eux et ils voient la fumée qui monte de leur ville complètement en flammes.", "41": "Alors les Israélites se retournent contre les Benjaminites. Ceux-ci sont effrayés en voyant le malheur qui les frappe.", "42": "Ils se mettent à fuir devant les Israélites et ils vont vers le désert. Mais ils ne peuvent pas échapper au combat, et les soldats qui viennent de Guibéa les tuent.", "43": "Les Israélites attaquent les Benjaminites de tous les côtés. Ils les poursuivent jusqu’à un endroit situé à l’est de Guibéa, ils les tuent dès qu’ils veulent s’arrêter.", "44": "C’est ainsi que 18 000 Benjaminites meurent : c’étaient tous des hommes courageux.", "45": "Les autres Benjaminites fuient en direction du désert, vers le rocher de Rimmon. Les Israélites tuent 5 000 hommes le long des chemins. Ils les poursuivent jusqu’à Guidom et ils en tuent encore 2 000.", "46": "Ce jour-là, ils tuent en tout 25 000 soldats de la tribu de Benjamin : ils étaient tous des hommes courageux.", "47": "Pourtant, 600 de ceux qui ont fui en direction du désert réussissent à arriver au rocher de Rimmon. Ils restent là quatre mois.", "48": "Les Israélites reviennent combattre les autres Benjaminites. Ils passent d’une ville à l’autre, ils tuent leurs habitants ainsi que les animaux et tout ce qu’ils trouvent. De plus, ils mettent le feu à toutes les villes qui sont sur leur chemin."}, "21": {"1": "Les hommes d’Israël réunis à Mispa ont fait un serment en disant : « Aucun de nous ne donnera sa fille en mariage à un homme de la tribu de Benjamin. »", "2": "Cette fois-ci, le peuple va à Béthel, et les gens restent devant Dieu jusqu’au soir. Ils crient et pleurent beaucoup.", "3": "Ils disent : « SEIGNEUR, Dieu d’Israël, pourquoi ce malheur ? Aujourd’hui, une tribu du peuple d’Israël disparaît. Pourquoi donc ? »", "4": "Le jour suivant, tôt le matin, le peuple bâtit un autel à cet endroit. Il offre des sacrifices complets et des sacrifices de communion.", "5": "Puis les Israélites disent : « Parmi toutes les tribus d’Israël, est-ce qu’il y en a une qui n’est pas venue à l’assemblée devant le SEIGNEUR, à Mispa ? » En effet, ils ont juré solennellement de faire mourir tous ceux qui ne viendraient pas à Mispa.", "6": "Les Israélites ont pitié de leurs frères de la tribu de Benjamin. Ils disent : « Aujourd’hui, une tribu est en train de disparaître du peuple d’Israël.", "7": "Nous avons promis de façon solennelle devant le SEIGNEUR de ne pas donner nos filles en mariage aux Benjaminites. Qu’est-ce que nous allons faire pour donner des femmes à ceux qui sont restés en vie ? »", "8": "Ils demandent : « Parmi les tribus israélites, est-ce qu’il y a un groupe qui n’est pas venu à Mispa devant le SEIGNEUR ? » Ils découvrent qu’aucun habitant de Yabech, en Galaad, n’est venu au camp où l’assemblée se tenait.", "9": "En effet, quand ils ont compté les gens présents, il n’y avait personne de Yabech.", "10": "Alors la communauté envoie 12 000 hommes courageux en leur donnant cet ordre : « Allez tuer les habitants de Yabech en Galaad, avec les femmes et les enfants.", "11": "Voici ce que vous ferez : vous tuerez tous les hommes et toutes les femmes mariées. »", "12": "Dans la population de Yabech, ils trouvent 400 jeunes filles qui n’ont pas encore couché avec un homme. Ils les amènent au camp de Silo, dans le pays de Canaan.", "13": "Ensuite, toute la communauté envoie des messagers parler aux Benjaminites qui se trouvent au rocher de Rimmon, et ils leur proposent la paix.", "14": "Les Benjaminites reviennent aussitôt chez eux. On leur donne les femmes de Yabech qui n’ont pas été tuées, mais il n’y en a pas assez pour tous.", "15": "Les Israélites ont pitié des gens de la tribu de Benjamin. En effet, le SEIGNEUR a fait un trou dans les tribus d’Israël.", "16": "Les responsables de la communauté disent : « Il n’y a plus de femmes dans la tribu de Benjamin. Qu’est-ce que nous allons faire pour en donner à ceux qui sont restés en vie ?", "17": "Il faut des enfants aux Benjaminites pour éviter qu’une tribu d’Israël disparaisse.", "18": "Mais nous avons fait un serment en disant : “Celui qui donnera sa fille en mariage à un Benjaminite, qu’il soit maudit !” Nous ne pouvons donc pas leur donner nos filles pour femmes. »", "19": "Ils se rappellent alors ceci : chaque année, il y a une fête du SEIGNEUR à Silo. Cette ville est située au nord de Béthel, au sud de Lebona et à l’est de la route qui monte de Béthel à Sichem.", "20": "Ils donnent alors ce conseil aux hommes de la tribu de Benjamin : « Allez vous cacher dans les vignes.", "21": "Quand les filles de Silo sortiront pour former leurs danses, sortez des vignes. Chacun de vous enlèvera une des jeunes filles. Puis il l’emmènera avec lui dans le territoire de Benjamin pour en faire sa femme.", "22": "Si leurs pères ou leurs frères viennent se plaindre à nous, voici ce que nous leur dirons : “Soyez bons avec eux. En effet, nous n’avons pas pu prendre de femme pour chacun d’eux pendant la bataille de Yabech. Ce n’est pas vous qui leur avez donné vos filles. Personne ne peut donc vous accuser d’avoir manqué à votre serment.” »", "23": "Les Benjaminites suivent ce conseil. Ils enlèvent une femme pour chacun d’eux, parmi les filles qui dansent à Silo. Ensuite, ils repartent dans leur territoire, ils reconstruisent leurs villes et ils y habitent.", "24": "Les autres Israélites quittent l’assemblée. Chacun va dans sa tribu et dans son clan et retrouve la part de territoire qu’il a reçue.", "25": "À cette époque, il n’y a pas de roi en Israël. Chacun fait ce qui lui plaît."}}}