{"version_book": "Parole de Vie", "code_version_book": "PDV", "name": "Lamentations", "chapters": {"1": {"1": "Hélas ! la voici abandonnée, cette ville autrefois si peuplée ! Elle est comme une veuve, celle qui était si célèbre parmi tous les peuples. La voilà esclave, celle qui était une reine parmi les provinces !", "2": "Elle passe ses nuits à pleurer, et ses joues sont couvertes de larmes. Parmi ceux qui l’aimaient, personne ne la console. Tous ses amis l’ont trahie, ils sont maintenant ses ennemis.", "3": "Toute la population de Juda est en exil, elle est écrasée de misère, sous le poids d’un dur esclavage. Elle vit parmi les autres peuples, mais elle ne trouve pas où s’installer. Ceux qui la poursuivaient l’ont rattrapée dans un chemin sans issue.", "4": "Les routes qui vont à Sion sont en deuil, personne ne vient plus pour les jours de fête, ses places publiques sont vides. Ses prêtres gémissent, ses jeunes filles sont dans la tristesse, Sion elle-même est remplie d’une douleur amère.", "5": "Ses adversaires ont été les plus forts, ses ennemis sont bien tranquilles. C’est le SEIGNEUR qui la fait souffrir à cause de ses nombreuses fautes. Ses jeunes enfants, prisonniers, s’en vont, poussés par les vainqueurs.", "6": "La ville de Sion voit partir tout ce qui faisait sa grandeur. Ses ministres sont comme des animaux qui ne trouvent pas d’herbe à manger. Ils s’enfuient sans force devant ceux qui les poursuivent.", "7": "Jérusalem, dans son malheur, ne sait pas où aller. Alors, elle se souvient de toutes les choses précieuses qu’elle possédait autrefois. Quand son peuple est tombé au pouvoir de ses ennemis, personne n’est venu l’aider. Ses ennemis la regardaient et ils riaient parce qu’elle était détruite.", "8": "Jérusalem a commis des fautes graves, c’est pourquoi elle est devenue une ordure. Tous ceux qui la respectaient la méprisent, parce qu’ils la voient toute nue. Elle, elle tourne le dos et gémit.", "9": "Tout le monde voit sur elle qu’elle est impure. Elle n’avait pas prévu ce qui allait arriver. Elle est étonnée d’être tombée si bas, et personne ne la console. Elle dit : « SEIGNEUR, regarde ma misère, car mon ennemi se vante de sa force. »", "10": "Les vainqueurs ont pris tous les trésors de Jérusalem. Cette ville a même vu les autres peuples entrer dans son lieu saint. Pourtant, SEIGNEUR, tu leur avais défendu d’entrer dans ton assemblée.", "11": "Tous ses habitants gémissent, ils cherchent de la nourriture. Ils donnent ce qu’ils ont de plus précieux pour avoir à manger, pour reprendre des forces. Jérusalem dit : « SEIGNEUR, regarde et vois combien je suis méprisée. »", "12": "Vous tous qui passez par ici, ce malheur ne vous a pas atteints. Regardez et voyez : est-ce qu’il y a une douleur pareille à ma douleur, pareille à celle que le SEIGNEUR a fait tomber sur moi le jour où sa violente colère a éclaté ?", "13": "De là-haut, il a envoyé un feu, qu’il a fait descendre dans mon corps. Il a tendu un piège sous mes pieds et m’a fait tomber en arrière. Il a fait de moi une personne isolée, sans cesse malade.", "14": "Il voit de près toutes mes fautes. Il les a attachées ensemble et les fait peser sur mes épaules. Le Seigneur a diminué mes forces, il m’a livré à des gens contre lesquels je ne peux pas me défendre.", "15": "Le Seigneur a rejeté avec mépris tous les combattants courageux qui étaient chez moi. Il a réuni une armée contre moi pour briser mes jeunes soldats. Il m’a écrasée comme du raisin au pressoir, moi, la belle Jérusalem, ville de Juda.", "16": "Voilà pourquoi je pleure. Mes yeux sont noyés de larmes, car celui qui peut me consoler et me rendre la vie est loin de moi. Mes enfants sont perdus, parce que l’ennemi a été le plus fort.", "17": "Sion tend les mains, mais il n’y a personne pour la consoler ! Le SEIGNEUR a donné l’ordre aux voisins d’Israël d’attaquer ce peuple. Au milieu d’eux, Jérusalem est devenue une ordure.", "18": "« Le SEIGNEUR a eu raison d’agir ainsi, car je me suis révoltée contre ses ordres. Écoutez donc, tous les peuples, et voyez ma douleur. Mes jeunes filles et mes jeunes gens ont été déportés.", "19": "J’ai appelé ceux qui m’aimaient, mais ils ne veulent plus de moi. Mes prêtres et mes anciens sont morts dans la ville, pendant qu’ils cherchaient à manger pour reprendre des forces.", "20": "SEIGNEUR, regarde mon malheur ! Mon corps tremble de fièvre, et je suis toute bouleversée, car je me suis vraiment révoltée ! Dans les rues, l’épée m’a enlevé mes enfants, à la maison, on se croirait chez les morts.", "21": "On m’entend gémir, personne ne me console ! Mes ennemis ont tous appris mon malheur. Ils se réjouissent de ce que tu m’as fait. Fais donc venir le jour que tu as annoncé, pour qu’ils deviennent comme moi !", "22": "Regarde bien toute leur méchanceté et traite-les comme tu m’as traitée à cause de tous mes péchés ! Oui, je passe mon temps à gémir et je suis bien malade. »"}, "2": {"1": "Hélas ! Le Seigneur, dans sa colère, a couvert de nuages la ville de Sion ! Du haut du ciel, il a jeté jusqu’à terre ce qui faisait l’honneur d’Israël. Quand sa colère a éclaté contre Sion, il a oublié qu’elle était l’endroit où il pose ses pieds.", "2": "Le Seigneur a fait disparaître sans pitié toutes les habitations de Jacob, son peuple. Dans sa fureur, il a détruit les villes bien protégées de Juda. Il a renversé le royaume et ses chefs et les a traités avec mépris.", "3": "Dans sa violente colère, il a brisé toute la puissance d’Israël. Quand l’ennemi est arrivé, le SEIGNEUR n’a pas voulu aider son peuple. Mais il a allumé un incendie qui a tout brûlé autour de lui.", "4": "Comme un ennemi, il a tendu son arc, la main droite prête à tirer. Comme un adversaire, il a tué tous ceux que nous aimions regarder. Il a répandu sa colère comme un feu sur le temple de Sion.", "5": "Le Seigneur a agi comme un ennemi. Il a détruit Israël et tous ses palais. Il a démoli ses murs de protection et il a répandu partout tristesse et malheur dans le peuple de Juda.", "6": "Il est entré de force dans son enclos, il a démoli le lieu où il nous rencontrait. À Sion, le SEIGNEUR a fait oublier les jours de fête et de sabbat. Dans sa violente colère, il a traité avec mépris le roi et les prêtres.", "7": "Le Seigneur a rejeté son autel, il a abandonné son lieu saint. Les murs de ses palais, il les a livrés aux mains de l’ennemi. Dans son temple, il y avait autant de bruit qu’un jour de fête.", "8": "Le SEIGNEUR avait décidé de détruire les murs qui protégeaient la ville de Sion. Il ne s’est pas arrêté de détruire jusqu’à ce que tout disparaisse. Il a frappé les deux murs, et tous deux sont tombés.", "9": "Les portes de la ville se sont écroulées, le SEIGNEUR a cassé leurs verrous. Son roi et ses ministres sont prisonniers chez les autres peuples. Plus personne ne donne l’enseignement du SEIGNEUR. Même les prophètes ne reçoivent plus de message de sa part.", "10": "Les anciens de la ville de Sion sont assis par terre, ils ne disent rien. Ils ont la tête couverte de poussière, ils portent des habits de deuil. Les jeunes filles de Jérusalem baissent la tête vers la terre.", "11": "Mes yeux se fatiguent à pleurer, je suis bouleversé, mon cœur n’en peut plus devant la catastrophe qui touche mon peuple. En effet, les tout petits enfants perdent leurs forces sur les places de la ville.", "12": "Ils demandent à leur mère où trouver à manger et à boire. Ils tombent comme des blessés sur les places de la ville et ils meurent dans les bras de leur mère.", "13": "Jérusalem, je ne sais plus quoi te dire. Ta situation ne ressemble à aucune autre. Quel exemple te donner pour te consoler, belle ville de Sion ? Ton malheur est immense comme la mer. Qui peut te guérir ?", "14": "Tes prophètes n’ont vu pour toi que des choses fausses et sans valeur. Ils n’ont pas dénoncé ta faute, ce qui aurait pu changer ta situation. Ils ont inventé pour toi mensonges et paroles trompeuses.", "15": "Tous ceux qui passent près de toi, Jérusalem, applaudissent parce que tu es détruite. Ils poussent des cris d’horreur et secouent la tête : « Est-ce bien la ville qu’on appelait “beauté parfaite” et “joie de toute la terre” ? »", "16": "Tous tes ennemis parlent contre toi. Avec mépris, ils montrent leurs dents menaçantes en disant : « Nous l’avons avalée ! Voici enfin le jour que nous attendions. Nous y sommes, nous le voyons ! »", "17": "Le SEIGNEUR a fait ce qu’il avait projeté, il a réalisé ce qu’il avait annoncé, ce qu’il avait décidé depuis longtemps : il a détruit sans pitié. Il a réjoui l’ennemi par ton malheur, il a augmenté la puissance de tes adversaires.", "18": "Peuple de Sion, crie d’un seul cœur vers le Seigneur. Mur qui protèges la ville, laisse couler tes larmes comme un torrent, jour et nuit. Ne te repose pas, ne t’arrête pas de pleurer.", "19": "Lève-toi, crie à toutes les heures de la nuit. Vide ton cœur en présence du Seigneur. Élève tes mains vers lui pour sauver tes jeunes enfants qui meurent de faim à tous les carrefours.", "20": "Regarde, SEIGNEUR, et vois : qui as-tu traité de cette façon ? Faut-il vraiment que des femmes mangent leurs enfants, leurs petits tendrement aimés ? Faut-il que des prêtres et des prophètes soient tués dans ton lieu saint ?", "21": "Jeunes et vieux sont étendus par terre dans les rues. Mes jeunes filles et mes jeunes gens sont tombés, tués par l’épée. Le jour où ta colère a éclaté, tu les as tués, assassinés sans pitié.", "22": "Comme pour un jour de fête, tu as invité mes terribles voisins. Le jour où ta colère a éclaté, SEIGNEUR, personne n’a pu échapper, personne n’est resté en vie. Ceux que j’avais élevés et aimés tendrement, mon ennemi les a détruits."}, "3": {"1": "Je suis l’homme qui a connu le malheur sous les coups de la fureur du SEIGNEUR.", "2": "Il m’a poussé devant lui, il m’a fait marcher non dans la lumière mais dans la nuit.", "3": "Oui, tous les jours, il fait peser sa main sur moi, et sur moi seul.", "4": "Il m’a usé de la tête aux pieds, il m’a brisé les os.", "5": "Il m’a enfermé en m’entourant de peine et de difficultés.", "6": "Il m’a fait habiter dans l’obscurité, comme ceux qui sont morts depuis longtemps.", "7": "Le SEIGNEUR m’a entouré d’un mur pour m’empêcher de sortir, il m’a chargé de lourdes chaînes.", "8": "Même quand je crie et appelle au secours, il ferme ses oreilles à ma prière.", "9": "Il m’a barré la route avec de grosses pierres, il m’a conduit sur une fausse piste.", "10": "Le SEIGNEUR est pour moi comme un animal sauvage prêt à bondir, comme un lion caché dans un buisson.", "11": "Il m’a fait perdre mon chemin, il m’a déchiré et détruit.", "12": "Il a tendu son arc et dirigé ses flèches contre moi.", "13": "Il a planté toutes ses flèches dans mes reins.", "14": "Tout mon peuple rit de moi. Tous les jours, les gens chantent des chansons pour se moquer de moi.", "15": "Le SEIGNEUR m’a rempli d’une souffrance amère, il m’a donné du poison à boire.", "16": "Il m’a obligé à briser des cailloux avec les dents, il m’a écrasé dans la poussière.", "17": "Il m’a enlevé la paix, j’ai oublié le bonheur.", "18": "Alors je dis : Je n’ai plus d’avenir, je n’attends plus rien du SEIGNEUR.", "19": "Je suis dans le malheur et je ne sais pas où je vais. Penser à mon malheur est pour moi comme un poison amer.", "20": "J’y pense sans arrêt, je ne peux pas oublier, et je suis abattu.", "21": "Mais voici la pensée qui me vient à l’esprit, voici pourquoi j’espère :", "22": "La bonté du SEIGNEUR n’est pas épuisée, il n’a pas fini de montrer son amour.", "23": "Chaque matin, sa bonté et son amour sont tout neufs. Oui, ta fidélité est immense !", "24": "Je me dis : « Le SEIGNEUR est mon trésor. » C’est pourquoi je compte sur lui.", "25": "Le SEIGNEUR est bon pour celui qui met sa confiance en lui, pour celui qui le cherche.", "26": "C’est une bonne chose d’attendre en silence le secours du SEIGNEUR.", "27": "C’est une bonne chose pour l’être humain de se soumettre à des règles dès sa jeunesse.", "28": "Quand le SEIGNEUR le fait souffrir, il doit s’asseoir à l’écart et se taire.", "29": "Qu’il s’abaisse, le visage dans la poussière ! Il y a peut-être de l’espoir !", "30": "Qu’il tende la joue à celui qui le frappe, qu’il se laisse couvrir d’insultes !", "31": "En effet, le Seigneur ne rejette pas les humains pour toujours.", "32": "Même s’il fait souffrir, il est plein d’amour, car sa bonté est immense.", "33": "Non, ce n’est pas de bon cœur que le Seigneur abaisse les humains et les fait souffrir.", "34": "Quand on écrase tous les prisonniers d’un pays,", "35": "quand on méprise les droits d’un être humain sous les yeux du Dieu très-haut,", "36": "quand on fausse la justice dans un procès, est-ce que le Seigneur ne le voit pas ?", "37": "Qui peut faire exister les choses par sa seule parole ? Est-ce que ce n’est pas le Seigneur qui décide ?", "38": "C’est bien par la parole du Dieu très-haut que tout arrive, le malheur et le bonheur.", "39": "Alors celui qui reste en vie malgré ses fautes, pourquoi est-ce qu’il se plaint ?", "40": "Examinons à fond notre conduite et revenons au SEIGNEUR.", "41": "Prions de tout notre cœur en élevant les mains vers le Dieu qui est au ciel.", "42": "Nous avons commis des fautes, nous nous sommes révoltés, et toi, tu n’as pas pardonné !", "43": "Tu t’es enveloppé de colère, tu nous as poursuivis et tu nous as tués sans pitié.", "44": "Tu t’es caché dans un nuage pour empêcher nos prières de parvenir jusqu’à toi.", "45": "Tu as fait de nous des ordures, des objets dégoûtants parmi les autres peuples.", "46": "Tous nos ennemis parlent contre nous.", "47": "Ce qui tombe sur nous, c’est la peur et l’horreur, la destruction et la catastrophe.", "48": "Mes yeux sont inondés de larmes à cause de la catastrophe qui frappe mon peuple.", "49": "Mes yeux pleurent sans arrêt. Il n’y a pas de repos,", "50": "jusqu’à ce que le SEIGNEUR se penche du haut du ciel et regarde.", "51": "Mes yeux me font mal quand je vois ce qui arrive aux villages voisins.", "52": "Ceux qui m’en veulent sans raison m’ont poursuivi comme s’ils chassaient un oiseau.", "53": "Ils m’ont enfermé tout vivant dans une citerne, et ils ont bouché l’ouverture avec une pierre.", "54": "L’eau montait plus haut que ma tête, et j’ai dit : « Je suis perdu. »", "55": "Au fond du trou, j’ai fait appel à toi, SEIGNEUR.", "56": "Tu m’as entendu dire : « Ne ferme pas tes oreilles à mes soupirs et à mes cris. »", "57": "Quand je t’ai appelé, tu t’es approché et tu m’as dit : « N’aie pas peur ! »", "58": "Seigneur, tu as pris ma défense, tu m’as sauvé la vie.", "59": "Tu as vu, SEIGNEUR, le tort que les gens m’ont fait. Rends-moi justice.", "60": "Tu as vu comment ils se sont vengés de moi, tout ce qu’ils ont préparé contre moi.", "61": "Tu as entendu leurs insultes, SEIGNEUR, tout ce qu’ils ont préparé contre moi.", "62": "Mes ennemis ont de mauvaises intentions et ils parlent contre moi tous les jours.", "63": "Qu’ils soient assis ou debout, regarde-les : ils font des chansons sur moi.", "64": "Rends-leur ce qu’ils m’ont fait, SEIGNEUR.", "65": "Ferme leur cœur. Ce sera ta malédiction sur eux !", "66": "Poursuis-les avec colère et chasse-les de la terre !"}, "4": {"1": "Hélas ! L’or ne brille plus, ce métal précieux a perdu son éclat. Les pierres consacrées se retrouvent n’importe où.", "2": "Les habitants de Sion, aussi précieux que l’or pur, sont considérés comme de simples plats en terre, fabriqués par un potier. Hélas !", "3": "Même chez les chacals les mères présentent leurs mamelles et allaitent leurs petits. Mais mon peuple est comme une mère cruelle, comme l’autruche dans le désert.", "4": "La langue du bébé colle à son palais, à cause de la soif. Les jeunes enfants demandent de la nourriture, mais personne ne leur en donne.", "5": "Ceux qui mangeaient des plats délicieux meurent dans les rues. Ceux qui ont été élevés dans la richesse fouillent de leurs mains les tas d’ordures.", "6": "Les fautes de mon peuple sont plus graves que les péchés de Sodome. Cette ville a été détruite en un instant, et personne n’a eu le temps de faire quelque chose.", "7": "Nos princes étaient plus purs que la neige, leur peau était plus blanche que le lait. Leur corps était plus éclatant que le corail, leurs veines ressemblaient au saphir.", "8": "Mais maintenant, leur visage est plus noir que le charbon, dans les rues on ne les reconnaît plus. Ils n’ont plus que la peau sur les os, une peau sèche comme du bois.", "9": "Il vaut mieux mourir à la guerre que mourir de faim, épuisé par manque de nourriture.", "10": "Au moment où la catastrophe a frappé mon peuple, des mères pourtant pleines de tendresse ont elles-mêmes fait cuire leurs enfants pour les manger.", "11": "Le SEIGNEUR est allé jusqu’au bout de sa colère. Il a répandu sa violente colère, à Sion, il a allumé un incendie qui a brûlé la ville jusqu’aux fondations.", "12": "Aucun roi de la terre ni personne d’autre au monde ne croyait que l’ennemi victorieux allait entrer par les portes de Jérusalem.", "13": "Cela est arrivé à cause des péchés des prophètes et des fautes des prêtres. En effet, ils ont tué en pleine ville ceux qui obéissaient à Dieu.", "14": "Et maintenant, les prophètes et les prêtres vont en tous sens dans les rues, comme des aveugles. Leurs vêtements sont tachés de sang, et personne ne doit les toucher.", "15": "Quand ils arrivent, on crie : « Éloignez-vous, ils sont impurs ! Éloignez-vous ! Éloignez-vous ! Ne les touchez pas ! » Ils fuient et ne savent pas où aller. Mais les autres peuples disent : « Ils ne peuvent pas rester chez nous. »", "16": "Le SEIGNEUR ne voulait plus les voir. Il les a lui-même chassés de tous côtés. Alors, plus personne n’a respecté les prêtres, personne n’a eu pitié des vieillards.", "17": "Sans cesse, nos yeux se fatiguent à attendre un secours qui ne vient pas. De nos postes de garde, nous attendons l’arrivée d’un peuple qui ne vient pas nous sauver.", "18": "On surveille nos pas, nous ne pouvons donc pas aller sur nos places. Notre fin est proche, notre vie est terminée, c’est la fin.", "19": "Ceux qui nous poursuivent sont plus rapides que les aigles du ciel. Ils nous rattrapent dans les montagnes, ils nous tendent des pièges dans le désert.", "20": "Celui qui nous faisait vivre est maintenant pris dans leurs pièges. C’était le roi consacré par le SEIGNEUR, et nous disions de lui : « Sous sa protection, nous vivrons au milieu des autres peuples. »", "21": "Tu peux bien te réjouir et danser de joie, peuple d’Édom, toi qui habites le pays d’Ous ! Pourtant, toi aussi, tu boiras la coupe de la colère de Dieu. Tu deviendras ivre et tu te montreras tout nu.", "22": "Ville de Sion, tu as été assez punie. On ne t’emmènera plus en déportation. Mais toi, Édom, le Seigneur punira ta faute, il fera apparaître clairement tes péchés."}, "5": {"1": "SEIGNEUR, n’oublie pas ce qui nous est arrivé. Regarde et vois comme on nous insulte.", "2": "Le pays que tu nous as donné est passé à des étrangers, nos maisons sont entre les mains d’inconnus.", "3": "Nos pères ne sont plus là, nous voilà orphelins. Nos mères sont comme des veuves.", "4": "Notre eau, nous ne pouvons la boire qu’en l’achetant, notre bois, nous ne pouvons l’avoir qu’en le payant.", "5": "Ceux qui nous font souffrir ne nous lâchent pas. Nous sommes épuisés, il n’y a pas de repos pour nous.", "6": "Nous tendons la main vers l’Égypte et l’Assyrie pour avoir assez à manger.", "7": "Nos parents ont péché. Ils ne sont plus là, et c’est nous qui portons le poids de leurs fautes.", "8": "Des esclaves sont nos maîtres, et il n’y a personne pour nous arracher à leur pouvoir.", "9": "À cause des bandits du désert nous risquons notre vie pour avoir de la nourriture.", "10": "À cause de la faim, notre peau est brûlante de fièvre, comme si nous étions dans un four.", "11": "Nos ennemis ont fait violence aux femmes dans Sion, et aux jeunes filles dans les villes de Juda.", "12": "Ils ont eux-mêmes pendu des ministres, ils n’ont montré aucun respect pour les anciens.", "13": "Des jeunes gens portent la pierre qui sert à écraser le grain, des garçons perdent l’équilibre en transportant du bois.", "14": "Les vieillards ne vont plus à la porte de la ville, et les jeunes gens ont cessé de chanter.", "15": "La joie a disparu de notre cœur, nos danses joyeuses se sont changées en deuil.", "16": "Nous avons perdu notre honneur. Nous avons péché, quel malheur pour nous !", "17": "Notre cœur est malade, et nous ne voyons plus clair.", "18": "En effet, la montagne de Sion est devenue un désert où les renards se promènent.", "19": "Mais toi, SEIGNEUR, tu es roi pour toujours, ton pouvoir royal dure de génération en génération.", "20": "Est-ce possible que tu nous oublies pour toujours, que tu nous abandonnes pour toute la vie ?", "21": "Fais-nous revenir vers toi, SEIGNEUR, et nous reviendrons vraiment. Renouvelle notre vie, rends-la semblable à celle d’autrefois.", "22": "Est-ce que tu nous as vraiment rejetés pour toujours ? Est-ce que ta colère dépasse tout ?"}}}