{"version_book": "Parole de Vie", "code_version_book": "PDV", "name": "Lévitique", "chapters": {"1": {"1": "Le SEIGNEUR appelle Moïse et, depuis la tente de la rencontre, il lui commande", "2": "de donner aux Israélites les enseignements suivants : « Quand l’un de vous veut offrir un animal en sacrifice au SEIGNEUR, il peut le choisir parmi les bœufs, les moutons ou les chèvres.", "3": "« S’il offre en sacrifice complet un animal pris parmi les bœufs, il doit choisir un taureau sans défaut. Il le conduit à l’entrée de la tente de la rencontre pour que le SEIGNEUR accepte son offrande.", "4": "Il pose la main sur la tête de l’animal. Alors le SEIGNEUR accepte son offrande et il lui pardonne ses péchés.", "5": "Celui qui offre l’animal l’égorge devant la tente. Ensuite, les prêtres, fils d’Aaron, présentent le sang au SEIGNEUR. Puis ils le versent sur tous les côtés de l’autel qui est à l’entrée de la tente de la rencontre.", "6": "L’homme enlève la peau de l’animal et le coupe en morceaux.", "7": "Les prêtres allument le feu sur l’autel et ils mettent des morceaux de bois dessus.", "8": "Ils mettent les morceaux de viande avec la tête et les parties grasses sur le bois.", "9": "L’homme lave les intestins, l’estomac et les pattes de l’animal. Ensuite un prêtre brûle tout cela sur l’autel. C’est un sacrifice complètement brûlé, et sa fumée de bonne odeur plaît au SEIGNEUR.", "10": "« Si quelqu’un offre en sacrifice complet un animal pris parmi les moutons et les chèvres, il doit présenter un bélier ou un bouc sans défaut.", "11": "Il l’égorge devant le SEIGNEUR, au nord de l’autel. Alors les prêtres, fils d’Aaron, versent le sang sur tous les côtés de l’autel.", "12": "On coupe l’animal en morceaux, avec la tête et les parties grasses. Un prêtre met tous ces morceaux sur le bois qui brûle sur l’autel.", "13": "L’homme lave les intestins, l’estomac et les pattes de l’animal. Ensuite, le prêtre les présente au SEIGNEUR, puis il brûle tout cela sur l’autel. C’est un sacrifice complètement brûlé, et sa fumée de bonne odeur plaît au SEIGNEUR.", "14": "« Si quelqu’un offre un oiseau au SEIGNEUR en sacrifice complet, il doit apporter une tourterelle ou un pigeon.", "15": "Le prêtre présente l’oiseau devant l’autel. Il lui tord le cou et il brûle sa tête sur l’autel. Ensuite, il fait couler le sang sur le côté de l’autel.", "16": "Il enlève la poche de nourriture de l’oiseau avec ce qu’elle contient, et il la jette à côté de l’autel, à l’est, là où on met les cendres grasses.", "17": "Il coupe l’oiseau en deux entre les ailes, mais il ne sépare pas les deux moitiés. Puis il le brûle sur le feu de l’autel. C’est un sacrifice complètement brûlé, et sa fumée de bonne odeur plaît au SEIGNEUR. »"}, "2": {"1": "« Si quelqu’un veut offrir au SEIGNEUR un produit de la terre, il doit prendre de la farine. Il met de l’huile dessus avec de l’encens.", "2": "Puis il l’apporte aux prêtres, fils d’Aaron. L’un des prêtres prend une poignée de farine mélangée à l’huile, et tout l’encens. Un prêtre fait brûler sur l’autel cette partie de l’offrande qu’on appelle “souvenir”. C’est une offrande brûlée, et sa fumée de bonne odeur plaît au SEIGNEUR.", "3": "Ce qui en reste est pour Aaron et ses fils. C’est une part uniquement réservée au SEIGNEUR. En effet, elle vient d’une offrande brûlée pour le SEIGNEUR.", "4": "« Si c’est une offrande cuite au four, la pâte doit être sans levain. Vous apportez alors des gâteaux à l’huile ou des galettes arrosées d’huile.", "5": "Si c’est une offrande cuite sur une plaque, elle doit être faite de farine mélangée avec de l’huile, mais sans levain.", "6": "Celui qui apporte l’offrande la partage et verse encore de l’huile sur les morceaux. C’est une offrande tirée de la terre.", "7": "Si c’est une offrande cuite dans une poêle, la farine doit être préparée dans l’huile.", "8": "L’homme apporte l’offrande préparée de cette façon pour le SEIGNEUR. Il la présente à un prêtre qui approche de l’autel.", "9": "Le prêtre prend la part qu’on appelle “souvenir” et il la brûle sur l’autel. C’est une offrande brûlée, et sa fumée de bonne odeur plaît au SEIGNEUR.", "10": "Ce qui reste de l’offrande est pour Aaron et ses fils. C’est une part uniquement réservée au SEIGNEUR. En effet, elle vient d’une offrande brûlée pour le SEIGNEUR.", "11": "« Vous n’offrirez jamais au SEIGNEUR une offrande préparée avec du levain. En effet, vous ne ferez jamais brûler pour le SEIGNEUR une offrande préparée avec du levain ou du miel.", "12": "Vous pourrez en apporter au SEIGNEUR quand vous lui offrirez les premiers produits de la terre. Mais vous ne devez pas les brûler sur l’autel dans un sacrifice à la fumée de bonne odeur.", "13": "« Vous mettrez du sel sur chaque offrande tirée de la terre. Vous n’oublierez jamais le sel sur votre offrande. En effet, il représente l’alliance que Dieu a établie avec vous. C’est pourquoi vous offrirez toujours du sel avec vos offrandes.", "14": "« Quand vous apporterez au SEIGNEUR une offrande des premiers produits de la terre, vous commencerez par griller les épis au feu. Puis vous écraserez les grains. Au moment de les apporter,", "15": "vous verserez de l’huile et vous mettrez de l’encens dessus. C’est une offrande tirée de la terre.", "16": "Ensuite le prêtre brûlera la part qu’on appelle “souvenir” : une partie des grains et de l’huile avec tout l’encens. Ce qui est brûlé de cette façon appartient au SEIGNEUR. »"}, "3": {"1": "« Si quelqu’un veut offrir en sacrifice de communion un animal pris dans le troupeau de bœufs, il doit amener un taureau ou une vache sans défaut devant le SEIGNEUR.", "2": "Il pose la main sur la tête de l’animal et il l’égorge à l’entrée de la tente de la rencontre. Alors les prêtres, fils d’Aaron, versent le sang sur tous les côtés de l’autel.", "3": "Voici les morceaux qu’un des prêtres présente au SEIGNEUR et qu’il brûle pour lui : la graisse qui entoure les intestins et l’estomac,", "4": "les deux reins avec la graisse qui les enveloppe et qui tient aux côtés de l’animal, enfin, la meilleure partie du foie. On l’enlève avec les reins.", "5": "Les prêtres brûlent tout cela sur l’autel en plus du sacrifice complet placé sur le bois qui brûle. C’est un sacrifice brûlé, et sa fumée de bonne odeur plaît au SEIGNEUR.", "6": "« Si quelqu’un offre au SEIGNEUR un animal pris parmi les moutons et les chèvres, en sacrifice de communion, il doit présenter un animal sans défaut, mâle ou femelle.", "7": "Si c’est un agneau, il le conduit devant le SEIGNEUR.", "8": "Il met la main sur la tête de l’animal et il l’égorge devant la tente de la rencontre. Alors les fils d’Aaron versent le sang sur tous les côtés de l’autel.", "9": "Voici les parties grasses qu’un des prêtres présente au SEIGNEUR et qu’il brûle pour lui : toute la queue coupée près de la colonne vertébrale, toute la graisse qui entoure les intestins et l’estomac,", "10": "les deux reins avec la graisse qui les enveloppe et qui tient aux côtés de l’animal, enfin, la meilleure partie du foie. On l’enlève avec les reins.", "11": "Le prêtre brûle tout cela sur l’autel. C’est de la nourriture brûlée pour le SEIGNEUR.", "12": "« Si quelqu’un offre un bouc ou une chèvre, il présente l’animal devant le SEIGNEUR.", "13": "Il pose la main sur la tête de l’animal et il l’égorge devant la tente de la rencontre. Alors les fils d’Aaron versent le sang sur tous les côtés de l’autel.", "14": "Voici les morceaux qu’un des prêtres présente au SEIGNEUR et qu’il brûle pour lui : la graisse qui entoure les intestins et l’estomac,", "15": "les deux reins avec la graisse qui les enveloppe et qui tient aux côtés de l’animal, enfin, la meilleure partie du foie. On l’enlève avec les reins.", "16": "Le prêtre brûle tout cela sur l’autel. C’est de la nourriture brûlée, un sacrifice à la fumée de bonne odeur. « Toutes les parties grasses sont pour le SEIGNEUR.", "17": "C’est pourquoi vous ne mangerez jamais la graisse ni le sang d’un animal. C’est une règle pour toujours. Vous la respecterez de génération en génération, partout où vous habiterez. »"}, "4": {"1": "Le SEIGNEUR dit à Moïse", "2": "de donner aux Israélites les enseignements suivants : « Quand quelqu’un a péché sans le vouloir, quand il a commis un acte interdit par un commandement du SEIGNEUR, voici ce qu’il faut faire.", "3": "Supposons ceci : C’est le grand-prêtre qui a commis un péché, et par là, il a rendu le peuple coupable. Il doit alors offrir en sacrifice au SEIGNEUR un taureau sans défaut, pour recevoir le pardon des péchés.", "4": "Il conduit l’animal devant le SEIGNEUR, à l’entrée de la tente de la rencontre. Il pose la main sur la tête du taureau et il l’égorge à cet endroit.", "5": "Le grand-prêtre prend du sang du taureau et il l’emporte dans la tente de la rencontre.", "6": "Il trempe un doigt dans le sang et, devant le SEIGNEUR, il lance sept fois un peu de sang sur le rideau du lieu très saint, sur sa partie visible.", "7": "Ensuite, le grand-prêtre met du sang sur les coins relevés de l’autel du parfum qui se trouve devant le SEIGNEUR, dans la tente de la rencontre. Puis il verse tout le sang qui reste au pied de l’autel des sacrifices qui se trouve à l’entrée de la tente.", "8": "Il prend toutes les parties grasses du taureau : la graisse qui entoure les intestins et l’estomac,", "9": "les deux reins avec la graisse qui les enveloppe et qui tient aux côtés de l’animal, enfin, la meilleure partie du foie. On l’enlève avec les reins.", "10": "Ce sont les mêmes parties qu’on prend quand on offre un taureau en sacrifice de communion. Le grand-prêtre les brûle sur l’autel des sacrifices.", "11": "Ensuite, la peau du taureau, la viande, la tête, les pattes, les intestins et l’estomac avec ce qu’ils contiennent,", "12": "tout ce qui reste de l’animal, il le fait porter en dehors du camp. On porte ces restes dans un endroit pur, là où on met les cendres grasses, et on les brûle sur un feu de bois. C’est à cet endroit qu’il faut tout brûler, sur le tas des cendres grasses. »", "13": "« Supposons ceci : C’est toute la communauté d’Israël qui a péché sans le vouloir et sans le savoir. Elle a fait un acte interdit par un commandement du SEIGNEUR. Dans ce cas, les Israélites sont devenus coupables.", "14": "Quand ils se rendent compte de ce péché, ils doivent offrir un taureau pour recevoir le pardon de Dieu. Ils conduisent l’animal devant la tente de la rencontre.", "15": "Les anciens de la communauté posent la main sur la tête du taureau, et l’un d’eux l’égorge à cet endroit, devant le SEIGNEUR.", "16": "Le grand-prêtre emporte un peu de son sang dans la tente de la rencontre.", "17": "Il trempe un doigt dans le sang et, devant le SEIGNEUR, il lance du sang sept fois sur le rideau du lieu très saint, sur sa partie visible.", "18": "Ensuite, le grand-prêtre met du sang sur les coins relevés de l’autel qui se trouve devant le SEIGNEUR, dans la tente de la rencontre. Puis il verse tout le sang qui reste au pied de l’autel des sacrifices qui se trouve à l’entrée de la tente.", "19": "Il prend toutes les parties grasses du taureau et il les brûle sur l’autel.", "20": "Avec ce taureau, il fait exactement la même chose qu’avec le taureau offert pour son péché à lui. Quand le grand-prêtre fait sur la communauté d’Israël le geste du pardon des péchés, Dieu pardonne à cette communauté.", "21": "Ensuite, le grand-prêtre fait porter en dehors du camp tout ce qui reste de l’animal. On le brûle comme on a brûlé le premier taureau offert pour le péché du grand-prêtre. Voilà le sacrifice pour recevoir le pardon, quand la communauté d’Israël a commis un péché. »", "22": "« Supposons ceci : C’est un chef du peuple qui a péché sans le vouloir. Il a fait un acte interdit par un commandement du SEIGNEUR son Dieu, et ainsi il est devenu coupable.", "23": "Quand il se rend compte de ce péché, il doit offrir un bouc sans défaut.", "24": "Il pose la main sur la tête de l’animal et il l’égorge devant le SEIGNEUR, là où on tue les animaux offerts en sacrifices complets. C’est un sacrifice pour recevoir le pardon des péchés.", "25": "Le prêtre trempe un doigt dans le sang du bouc et il en met sur les coins relevés de l’autel des sacrifices. Puis il verse tout le sang qui reste au pied de cet autel.", "26": "Il brûle sur l’autel toutes les parties grasses, comme on le fait pour le sacrifice de communion. Quand le prêtre fait sur le chef le geste de pardon pour son péché, Dieu pardonne à ce chef. »", "27": "« Supposons ceci : C’est n’importe quel Israélite qui a péché sans le vouloir. Il a fait un acte interdit par un commandement du SEIGNEUR, et ainsi il est devenu coupable.", "28": "Quand il se rend compte de ce péché, il doit offrir une chèvre sans défaut pour recevoir le pardon de Dieu.", "29": "Il pose la main sur la tête de l’animal et il l’égorge là où on égorge les animaux offerts en sacrifices complets.", "30": "Le prêtre trempe un doigt dans le sang de la chèvre et il en met sur les coins relevés de l’autel des sacrifices. Puis il verse tout le sang qui reste au pied de cet autel.", "31": "Il enlève toutes les parties grasses de la chèvre, comme on le fait pour le sacrifice de communion. Le prêtre les brûle sur l’autel pour que la fumée de bonne odeur de ce sacrifice plaise au SEIGNEUR. Il fait sur le coupable le geste de pardon pour son péché. Alors Dieu pardonne à cet homme.", "32": "« Si le coupable offre un mouton en sacrifice pour recevoir le pardon, il doit amener une femelle sans défaut.", "33": "Il pose la main sur la tête de l’animal et il l’égorge là où on égorge les animaux offerts en sacrifices complets.", "34": "Le prêtre trempe un doigt dans le sang de l’animal et il en met sur les coins relevés de l’autel des sacrifices.", "35": "Il enlève toutes les parties grasses du mouton, comme pour le sacrifice de communion. Le prêtre les brûle sur l’autel avec les autres sacrifices brûlés pour le SEIGNEUR. Il fait sur le coupable le geste de pardon pour son péché. Alors Dieu pardonne à cet homme. »"}, "5": {"1": "« Supposons ceci : Quelqu’un a vu quelque chose de grave ou il en a entendu parler. Il entend l’appel insistant adressé à ceux qui peuvent en témoigner. Pourtant, il ne dit pas ce qu’il sait. C’est un péché, et il est coupable.", "2": "« Voici un autre exemple : Quelqu’un touche, sans le savoir, quelque chose d’impur : un animal impur, sauvage ou domestique, qui est mort, ou bien une petite bête impure qui est morte. Cette personne est devenue impure et elle est coupable.", "3": "« Voici encore deux exemples : Quelqu’un touche un être humain rendu impur par quelque chose qui rend aussi les autres impurs. Il ne le savait peut-être pas, mais quand il s’en rend compte, il devient coupable.", "4": "« Un homme, sans réfléchir, fait un serment dans n’importe quel domaine. Ce serment peut faire du mal ou du bien à quelqu’un d’autre. Mais quand cet homme s’en rend compte, il devient coupable.", "5": "« Si quelqu’un se rend coupable d’une manière ou d’une autre, comme on vient de le dire, il doit avouer son péché.", "6": "Ensuite, pour que la faute commise soit pardonnée, il amènera une brebis ou une chèvre. Il l’offrira au SEIGNEUR en sacrifice pour recevoir le pardon. Alors le prêtre fait sur le coupable le geste de pardon pour son péché. »", "7": "« Supposons ceci : Quelqu’un n’a pas les moyens d’amener une brebis ou une chèvre pour la faute qu’il a commise. Alors il peut apporter au SEIGNEUR deux tourterelles ou deux pigeons. L’un des oiseaux sera offert en sacrifice pour recevoir le pardon, l’autre en sacrifice complet.", "8": "Cette personne les apportera donc au prêtre. Tout d’abord, le prêtre présente au SEIGNEUR l’oiseau offert pour recevoir le pardon. Il lui tord le cou, mais il ne détache pas la tête.", "9": "Il verse une partie du sang sur le côté de l’autel. Puis il répand le reste du sang au pied de l’autel. C’est un sacrifice pour recevoir le pardon d’un péché.", "10": "Ensuite, le prêtre offre le deuxième oiseau en sacrifice complet, selon la règle. Il fait sur le coupable le geste de pardon pour son péché. Alors Dieu pardonne à cet homme.", "11": "« Quelqu’un n’a peut-être pas deux tourterelles ou deux pigeons sous la main. Il peut alors apporter trois kilos de farine comme offrande pour recevoir le pardon de son péché. Mais il ne doit pas verser d’huile dessus ni mettre de l’encens. En effet, c’est une offrande pour recevoir le pardon des péchés.", "12": "Cet homme apporte la farine au prêtre : celui-ci en prend une poignée, qu’on appelle “souvenir”. Le prêtre brûle cette farine sur l’autel, avec les autres sacrifices brûlés pour le SEIGNEUR. C’est une offrande pour recevoir le pardon.", "13": "Le prêtre fait sur le coupable le geste de pardon pour son péché. Alors Dieu pardonne à cet homme. « Le prêtre fait cette cérémonie comme pour l’offrande d’un produit de la terre. »", "14": "Le SEIGNEUR dit à Moïse :", "15": "« Supposons ceci : Quelqu’un commet une faute grave, sans le vouloir, en n’offrant pas ce qu’il doit offrir au SEIGNEUR. Voici ce qu’il fera pour cette faute envers le SEIGNEUR : il amènera un bélier sans défaut, pris dans son troupeau. Il faudra qu’il ait une certaine valeur. On la calculera en pièces d’argent, selon l’unité de poids utilisée dans le lieu saint. Il offrira cet animal en sacrifice de réparation.", "16": "De plus, le coupable doit réparer le tort qu’il a causé au lieu saint. Non seulement il rembourse tout, mais il paie en plus un cinquième de cette somme, et il donne tout au prêtre. Le prêtre offre l’animal en sacrifice et il fait sur le coupable le geste de pardon pour son péché. Alors Dieu pardonne à cet homme.", "17": "« Voici un autre exemple : Quelqu’un a péché. Sans le vouloir, il a fait un acte interdit par un commandement du SEIGNEUR. Il est coupable et il est responsable de sa faute.", "18": "Il doit alors amener au prêtre un bélier sans défaut, pris dans son troupeau. Cet animal aura la valeur d’un animal offert en sacrifice de réparation. Le prêtre fait sur le coupable le geste de pardon pour le péché qu’il a commis sans le vouloir. Alors Dieu pardonne à cet homme.", "19": "C’est un sacrifice de réparation. En effet, cet homme était vraiment coupable envers le SEIGNEUR. »", "20": "Le SEIGNEUR dit à Moïse :", "21": "« Supposons ceci : Quelqu’un commet une faute grave envers le SEIGNEUR en mentant à son prochain au sujet d’un objet. Il s’agit, par exemple, d’un objet qu’on lui a confié, ou qu’il a emprunté, ou qu’il a volé, ou qu’il a pris de force.", "22": "Ou encore il a trouvé un objet perdu et il dit qu’il ne l’a pas trouvé. Il peut aussi faire un faux serment pour cacher n’importe quelle faute du même genre.", "23": "Cet homme a donc commis un péché et il est devenu coupable. Il doit rendre cet objet qu’il a volé, ou qu’il a pris de force à son prochain. Il doit rendre ce qu’il devait garder, ou l’objet perdu qu’il a trouvé quelque part.", "24": "Il doit rendre n’importe quel objet au sujet duquel il a fait un faux serment. Le coupable non seulement rembourse tout, mais il paie en plus un cinquième de cette somme. Il remet cela au propriétaire de l’objet dès qu’il se reconnaît coupable.", "25": "Ensuite, pour la faute qu’il a commise envers le SEIGNEUR, il amène au prêtre un bélier sans défaut, pris dans son troupeau. Cet animal doit avoir la valeur d’un animal offert en sacrifice de réparation.", "26": "Devant le SEIGNEUR, le prêtre fait sur le coupable le geste de pardon pour son péché. Alors Dieu pardonne à cet homme. »"}, "6": {"1": "Le SEIGNEUR dit à Moïse", "2": "de donner les commandements suivants à Aaron et à ses fils : « Voici les règles pour le sacrifice complet : Le sacrifice doit rester sur le feu de l’autel toute la nuit jusqu’au matin, et le feu doit rester allumé.", "3": "Ensuite, le prêtre met un vêtement de lin et un caleçon de lin. Il enlève de l’autel les cendres grasses du sacrifice brûlé et il les met à côté de l’autel.", "4": "Puis il change de vêtements. Il emporte les cendres en dehors du camp, dans un endroit pur.", "5": "Le feu qui brûle sur l’autel ne doit jamais s’éteindre. Là, chaque matin, le prêtre remet des morceaux de bois. Il met dessus l’animal pour le sacrifice complet. Ensuite, il fait brûler les morceaux gras des animaux pour les sacrifices de communion.", "6": "Il doit toujours y avoir du feu sur l’autel, et il ne doit jamais s’éteindre. »", "7": "« Voici les règles pour l’offrande des produits de la terre : Ce sont les fils d’Aaron qui doivent la présenter au SEIGNEUR, devant l’autel.", "8": "Un prêtre prend une poignée de farine mélangée avec de l’huile et tout l’encens qui est sur l’offrande. Il fait brûler sur l’autel cette partie de l’offrande qu’on appelle “souvenir”. Sa fumée de bonne odeur plaît au SEIGNEUR.", "9": "Aaron et ses fils mangent ce qui reste. Ils le mangent sans levain, dans la cour de la tente de la rencontre, qui est un endroit réservé.", "10": "On ne cuit donc pas ce reste de l’offrande avec du levain. En effet, c’est la part que le SEIGNEUR donne aux prêtres. Elle vient des sacrifices qu’on brûle pour lui. Cette part est uniquement réservée au SEIGNEUR, comme la part qui reste du sacrifice pour le pardon des péchés, ou du sacrifice de réparation.", "11": "Seuls les hommes de la famille d’Aaron peuvent en manger. En effet, cette partie des offrandes apportées au SEIGNEUR leur est réservée pour toujours. Toutes les autres personnes qui toucheront à cette part supporteront des conséquences graves. »", "12": "Le SEIGNEUR dit à Moïse :", "13": "« Après leur consécration, Aaron et ses fils devront offrir au SEIGNEUR trois kilos de farine par jour, la moitié le matin, l’autre moitié le soir.", "14": "Il faut bien mélanger la farine avec de l’huile et faire cuire cette pâte sur une plaque. Puis on partage cette galette et on offre les morceaux au SEIGNEUR. Sa fumée de bonne odeur plaît au SEIGNEUR.", "15": "« Quand un des fils d’Aaron sera consacré comme grand-prêtre, il fera la même chose : c’est une offrande qu’on fera toujours. On la brûlera complètement pour le SEIGNEUR.", "16": "En effet, quand un prêtre offre un produit de la terre, il l’offre tout entier : on ne doit rien en manger. »", "17": "Le SEIGNEUR dit à Moïse", "18": "de donner les règles suivantes à Aaron et à ses fils : « Voici les règles au sujet du sacrifice pour recevoir le pardon : On doit tuer l’animal devant le SEIGNEUR, là où on tue les animaux offerts en sacrifices complets. C’est une offrande uniquement réservée au SEIGNEUR.", "19": "Le prêtre qui offre ce sacrifice peut manger cette offrande seulement dans un endroit réservé à cela, c’est-à-dire dans la cour de la tente de la rencontre.", "20": "La viande de ce sacrifice est sacrée. Donc, tout ce qui la touche devient sacré. Si du sang de l’animal tombe sur un vêtement, il faut laver la partie tachée dans un endroit réservé à cela.", "21": "Si on cuit la viande dans un récipient en terre, il faut ensuite détruire le récipient. Si on la cuit dans un récipient en bronze, on le nettoiera et on le rincera avec de l’eau.", "22": "Cette viande est uniquement réservée au SEIGNEUR. C’est pourquoi seuls les hommes des familles de prêtres peuvent en manger.", "23": "Mais on a peut-être porté le sang de certains animaux à l’intérieur de la tente de la rencontre. On l’a peut-être utilisé dans le lieu saint pour une cérémonie de pardon. Dans ce cas, il ne faut pas manger la viande de ces animaux, il faut la jeter au feu. »", "": ""}, "7": {"1": "« Voici les règles pour le sacrifice de réparation : C’est une offrande uniquement réservée au SEIGNEUR.", "2": "On doit égorger l’animal là où on égorge les animaux offerts en sacrifices complets. Puis le prêtre verse le sang sur tous les côtés de l’autel.", "3": "Il présente au SEIGNEUR toutes les parties grasses : la queue, la graisse qui entoure les intestins et l’estomac,", "4": "les deux reins avec la graisse qui les enveloppe et qui tient aux côtés de l’animal, enfin, la meilleure partie du foie. On l’enlève avec les reins.", "5": "Ensuite, le prêtre brûle tout cela sur l’autel. C’est de la nourriture brûlée pour le SEIGNEUR. Voilà le sacrifice de réparation.", "6": "Seuls les hommes appartenant aux familles de prêtres peuvent manger cette viande. Ils doivent la manger dans un endroit réservé à cela, parce qu’elle est uniquement réservée au SEIGNEUR.", "7": "Les règles du sacrifice de réparation sont les mêmes que celles du sacrifice pour recevoir le pardon des péchés. La viande de l’animal offert est pour le prêtre qui a fait la cérémonie du pardon. »", "8": "« Quand quelqu’un offre un sacrifice complet, la peau de l’animal est pour le prêtre qui a fait la cérémonie.", "9": "Les offrandes des produits de la terre cuites au four, dans une poêle ou sur une plaque sont aussi pour le prêtre qui a fait la cérémonie.", "10": "Mais les offrandes qui ne sont pas cuites, préparées avec de l’huile ou sans huile, sont pour tous les fils d’Aaron. Chacun reçoit la même part. »", "11": "« Voici les règles pour le sacrifice de communion offert au SEIGNEUR :", "12": "Si quelqu’un offre un sacrifice de communion pour accompagner un chant de louange, il apporte, en plus de l’animal, des gâteaux à l’huile cuits sans levain, des galettes sans levain arrosées d’huile, et des gâteaux faits de farine mélangée avec de l’huile.", "13": "Il apporte aussi une offrande de pain préparé avec du levain, pour accompagner un sacrifice de louange.", "14": "Il prend une part de chaque offrande et la présente au SEIGNEUR. Ces parts sont pour le prêtre qui a versé le sang de l’animal sur les côtés de l’autel.", "15": "Mais la viande de l’animal offert en sacrifice de louange, on doit la manger le jour même. On ne doit rien garder pour le jour suivant.", "16": "« Quelqu’un peut offrir un sacrifice de communion, de façon spontanée ou pour réaliser un vœu. Dans ce cas, on mange une partie de la viande le jour même du sacrifice, et la partie qui reste, on la mange le jour suivant.", "17": "S’il reste encore de la viande le troisième jour, on doit la jeter au feu.", "18": "Si quelqu’un mange quand même de la viande venant de son sacrifice le troisième jour, Dieu n’accepte pas son offrande. Son sacrifice ne compte pas. En effet, c’est de la viande qui ne convient plus. Et celui qui en mange devient coupable d’une faute.", "19": "De plus, si la viande a touché quelque chose d’impur, on ne doit pas la manger, mais la jeter au feu. « Il faut être pur pour manger la viande du sacrifice.", "20": "Supposons ceci : Quelqu’un n’est pas pur, et il mange de la viande d’un sacrifice de communion offert au SEIGNEUR. On chassera cette personne-là de la communauté d’Israël.", "21": "Ou encore : Quelqu’un touche une personne impure, un animal impur ou n’importe quoi d’impur, et il mange de la viande d’un sacrifice de communion offert au SEIGNEUR. On chassera cette personne-là de la communauté d’Israël. »", "22": "Le SEIGNEUR dit à Moïse", "23": "de donner aux Israélites les règles suivantes : « Vous ne devez jamais manger aucun morceau gras d’un animal, bœuf, mouton ou chèvre.", "24": "La graisse d’une bête morte naturellement, ou tuée par des animaux sauvages, vous ne devez pas en manger, mais vous pouvez l’utiliser pour autre chose.", "25": "Supposons ceci : Quelqu’un mange un morceau gras d’un animal qui doit être brûlé en sacrifice pour le SEIGNEUR. On chassera cette personne-là de la communauté d’Israël.", "26": "Vous ne devez jamais manger le sang d’un oiseau ou d’un autre animal, partout où vous habiterez.", "27": "Si une personne mange du sang, on la chassera de la communauté d’Israël. »", "28": "Le SEIGNEUR dit à Moïse", "29": "de donner encore aux Israélites les règles suivantes : « Quand quelqu’un offre un sacrifice de communion, il apporte au SEIGNEUR la part qui est pour lui.", "30": "Il apporte lui-même ce qui est réservé pour le SEIGNEUR, c’est-à-dire les morceaux gras et la poitrine de l’animal. Il doit offrir la poitrine au SEIGNEUR, avec le geste de présentation.", "31": "Alors le prêtre brûle les morceaux gras sur l’autel. Mais la poitrine est pour Aaron et ses fils.", "32": "Vous devez aussi prendre la cuisse droite de l’animal offert, et vous la donnerez au prêtre.", "33": "La cuisse droite est la part du fils d’Aaron qui présente à l’autel le sang et les morceaux gras de l’animal.", "34": "Voici en effet ce que le SEIGNEUR lui-même vous commande, à vous les Israélites : Vous devez mettre de côté la poitrine et la cuisse des animaux offerts en sacrifice de communion. Vous devez les donner au prêtre Aaron et aux fils de ses fils : ces morceaux-là leur sont réservés pour toujours. »", "35": "Voilà les parts d’Aaron et de ses fils prises sur les sacrifices brûlés pour le SEIGNEUR. Elles sont pour eux à partir du jour où ils deviennent prêtres au service du SEIGNEUR.", "36": "Le SEIGNEUR a commandé aux Israélites de leur donner ces parts le jour où il les a consacrés en versant de l’huile sur eux. C’est une règle pour toujours. Vous la respecterez de génération en génération.", "37": "Voilà les règles pour les sacrifices complets, les offrandes des produits de la terre, les sacrifices pour recevoir le pardon, les sacrifices de réparation, les sacrifices offerts le jour où les prêtres commencent leur service et les sacrifices de communion.", "38": "Le SEIGNEUR a donné ces règles à Moïse dans le désert, sur le mont Sinaï, le jour où il a commandé aux Israélites d’apporter leurs offrandes."}, "8": {"1": "Le SEIGNEUR dit à Moïse :", "2": "« Réunis Aaron et ses fils à l’entrée de la tente de la rencontre. Fais apporter les vêtements sacrés et l’huile de consécration. Fais amener le taureau du sacrifice pour recevoir le pardon des péchés, les deux béliers et le panier des pains sans levain.", "3": "Ensuite, rassemble tout le peuple d’Israël à cet endroit. »", "4": "Moïse obéit au SEIGNEUR : il réunit les Israélites à l’entrée de la tente de la rencontre.", "5": "Alors Moïse dit à la communauté : « Maintenant, je vais faire ce que le SEIGNEUR a commandé. »", "6": "Puis il demande à Aaron et à ses fils d’avancer. Il leur fait prendre un bain pour se rendre purs.", "7": "Il met un premier vêtement à Aaron, il lui attache la ceinture. Il lui met le vêtement de dessus avec l’éfod qu’il attache dans son dos.", "8": "Il place sur sa poitrine la pochette où il met les objets sacrés appelés Ourim et Toummim.", "9": "Moïse pose le turban sur la tête d’Aaron et il fixe l’insigne de sa consécration. C’est un bijou en or en forme de fleur placé sur le devant du turban, comme le SEIGNEUR l’a commandé à Moïse.", "10": "Moïse prend l’huile de consécration et il s’en sert pour consacrer la tente de la rencontre et tout ce qu’elle contient.", "11": "Il lance sept fois un peu d’huile pour consacrer l’autel, tous ses ustensiles, le bassin des purifications et son support.", "12": "Il consacre aussi Aaron en versant de l’huile sur sa tête.", "13": "Ensuite, Moïse fait avancer les fils d’Aaron. Il leur met leurs vêtements et leurs ceintures, puis il leur pose une tiare sur la tête, comme le SEIGNEUR l’a commandé à Moïse.", "14": "Il fait amener le taureau qui sera offert en sacrifice pour recevoir le pardon des péchés. Aaron et ses fils posent la main sur sa tête.", "15": "Moïse égorge l’animal. Il prend du sang et il en met sur les coins relevés de l’autel pour le rendre pur. Puis il verse le reste du sang au pied de l’autel. Voilà comment Moïse consacre l’autel. Ensuite, celui-ci pourra servir aux sacrifices pour recevoir le pardon des péchés.", "16": "Puis Moïse prend certains morceaux : toute la graisse qui enveloppe les intestins et l’estomac du taureau, la meilleure partie du foie, les deux reins avec la graisse qui les entoure et qui tient aux côtés de l’animal. Il brûle tout cela sur l’autel.", "17": "Les restes du taureau, la peau, la viande et les intestins, on les jette au feu en dehors du camp, comme le SEIGNEUR l’a commandé à Moïse.", "18": "Ensuite, Moïse fait amener le bélier qui sera offert en sacrifice complet. Aaron et ses fils posent la main sur la tête de l’animal.", "19": "Moïse égorge le bélier et il verse son sang sur tous les côtés de l’autel.", "20": "Puis il découpe l’animal en morceaux et il les brûle avec la tête et les parties grasses.", "21": "Il lave les intestins, l’estomac et les pattes et il les brûle sur l’autel avec le reste du bélier. C’est un sacrifice complet, et sa fumée de bonne odeur plaît au SEIGNEUR. C’est un sacrifice brûlé, comme le SEIGNEUR l’a commandé à Moïse.", "22": "Enfin, Moïse fait amener le deuxième bélier. Son sacrifice va marquer le moment où les prêtres commenceront leur service. Aaron et ses fils posent la main sur la tête du bélier.", "23": "Moïse l’égorge. Il prend du sang et il en met au bas de l’oreille droite d’Aaron, sur le pouce de sa main droite et sur le pouce de son pied droit.", "24": "Moïse fait avancer les fils d’Aaron. Il met du sang au bas de leur oreille droite, sur le pouce de leur main droite et sur le pouce de leur pied droit. Puis il verse le sang qui reste sur tous les côtés de l’autel.", "25": "Ensuite, Moïse prend les parties grasses du bélier : la queue, la graisse qui enveloppe les intestins et l’estomac, la meilleure partie du foie, les deux reins avec la graisse qui les entoure, enfin, la cuisse droite.", "26": "Dans le panier des pains sans levain placé devant le SEIGNEUR, Moïse prend un gâteau sans levain, un gâteau à l’huile et une galette. Il les met sur les morceaux gras et sur la cuisse droite.", "27": "Il place tous ces dons dans les mains d’Aaron et dans les mains de ses fils. Il leur dit de les offrir au SEIGNEUR avec le geste de présentation.", "28": "Ensuite, Moïse reprend ces offrandes de leurs mains et il les brûle sur l’autel, au-dessus du sacrifice complet. Voilà le sacrifice offert le jour où les prêtres commencent leur service. Sa fumée de bonne odeur plaît au SEIGNEUR.", "29": "Alors Moïse prend la poitrine du bélier et il l’offre au SEIGNEUR avec le geste de présentation. Cette part du bélier offert le jour où les prêtres commencent leur service est pour Moïse. Le SEIGNEUR lui a donné cet ordre.", "30": "Ensuite, Moïse prend l’huile de consécration et du sang qui est sur l’autel. Il en lance sur Aaron et sur ses vêtements, puis sur ses fils et sur leurs vêtements. Voilà comment Aaron, ses fils et leurs vêtements sont consacrés.", "31": "Moïse dit à Aaron et à ses fils : « Faites cuire la viande du deuxième bélier à l’entrée de la tente de la rencontre. Vous la mangerez vous-mêmes à cet endroit, avec le pain préparé pour cette cérémonie, selon l’ordre que je vous ai donné.", "32": "S’il reste de la viande ou du pain, vous les jetterez au feu.", "33": "Vous resterez à l’entrée de la tente de la rencontre pendant sept jours. Vous ne partirez pas avant la fin du septième jour. En effet, la cérémonie qui marque le moment où vous allez commencer à servir le SEIGNEUR dure sept jours.", "34": "Ce qu’on a fait aujourd’hui, le SEIGNEUR a commandé de le faire pour que vous receviez le pardon de vos péchés.", "35": "Vous resterez donc à l’entrée de la tente de la rencontre, jour et nuit pendant ces sept jours. Vous obéirez à ce commandement du SEIGNEUR, sinon vous mourrez. Voilà ce que Dieu m’a commandé. »", "36": "Aaron et ses fils font tout ce que le SEIGNEUR leur a commandé par l’intermédiaire de Moïse."}, "9": {"1": "Le huitième jour de la cérémonie, Moïse appelle Aaron, ses fils et les anciens d’Israël.", "2": "Il dit à Aaron : « Prends un veau, et tu l’offriras en sacrifice pour recevoir le pardon des péchés. Prends un bélier pour un sacrifice complet. Ces deux animaux doivent être sans défaut. Tu les présenteras devant le SEIGNEUR.", "3": "Puis tu donneras cet ordre aux Israélites : “Prenez un bouc, et vous l’offrirez en sacrifice pour recevoir le pardon de vos péchés. Prenez un veau et un agneau d’un an sans défaut pour un sacrifice complet.", "4": "Enfin, prenez un taureau et un bélier. Vous les offrirez au SEIGNEUR en sacrifice de communion, avec une offrande de farine mélangée avec de l’huile. En effet, aujourd’hui, le SEIGNEUR va se montrer à vous.” »", "5": "On amène devant la tente de la rencontre ce que Moïse a commandé. Toute la communauté s’approche et se tient debout devant le SEIGNEUR.", "6": "Moïse dit : « Voici ce que le SEIGNEUR vous ordonne de faire pour qu’il se montre à vous dans sa gloire. »", "7": "Puis Moïse dit à Aaron : « Approche-toi de l’autel. Offre ton sacrifice pour recevoir le pardon de tes péchés et ton sacrifice complet. Ensuite, fais le geste de pardon pour tes péchés et pour les péchés du peuple. Puis offre le sacrifice du peuple. Fais encore le geste de pardon pour ses péchés, comme le SEIGNEUR l’a commandé. »", "8": "Aaron s’approche de l’autel et il égorge le veau qu’il offre pour recevoir le pardon de ses péchés.", "9": "Ses fils lui présentent le sang de l’animal. Aaron trempe son doigt dedans et il en met sur les coins relevés de l’autel. Puis il verse le reste du sang au pied de l’autel.", "10": "Il brûle sur l’autel les morceaux gras, les reins et la meilleure partie du foie, comme le SEIGNEUR l’a commandé à Moïse.", "11": "On jette au feu la viande et la peau, en dehors du camp.", "12": "Ensuite, Aaron égorge le bélier du sacrifice complet. Ses fils lui donnent le sang de l’animal, et il en verse sur tous les côtés de l’autel.", "13": "Ils lui donnent aussi la tête et le corps coupé en morceaux. Aaron les brûle sur l’autel.", "14": "Il lave les intestins, l’estomac et les pattes, et il les brûle sur l’autel au-dessus des autres morceaux.", "15": "Puis Aaron présente au SEIGNEUR les sacrifices du peuple. Il prend le bouc offert par le peuple pour recevoir le pardon de ses péchés. Aaron le tue et il l’offre en sacrifice, comme il a offert le veau.", "16": "Il présente le veau et l’agneau du sacrifice complet et il les offre selon la règle.", "17": "Il présente l’offrande de farine. Il en prend une poignée et il la brûle sur l’autel, en plus du sacrifice complet de chaque matin.", "18": "Aaron égorge le taureau et le bélier que le peuple a offerts en sacrifice de communion. Ses fils lui donnent le sang des animaux, et il en verse sur tous les côtés de l’autel.", "19": "Ils lui donnent aussi les morceaux gras du taureau et du bélier, c’est-à-dire la queue, la graisse qui enveloppe les intestins et l’estomac, les reins et la meilleure partie du foie.", "20": "Les fils d’Aaron placent ces morceaux sur les poitrines des deux animaux. Puis Aaron brûle les morceaux gras sur l’autel.", "21": "Aaron offre au SEIGNEUR les poitrines et la cuisse droite avec le geste de présentation, comme Moïse l’a commandé.", "22": "Quand Aaron a fini d’offrir les sacrifices pour le pardon des péchés, les sacrifices complets et les sacrifices de communion, il lève les mains au-dessus du peuple et il le bénit. Puis, il redescend de l’autel.", "23": "Moïse et Aaron entrent dans la tente de la rencontre. Quand ils en sortent, ils bénissent le peuple. Alors le SEIGNEUR se montre à tout le peuple dans sa gloire.", "24": "Un feu jaillit devant le SEIGNEUR, et il brûle sur l’autel les sacrifices complets et les morceaux gras des autres sacrifices. Tous les Israélites voient cela. Ils poussent des cris de joie et ils se mettent à genoux, le front contre le sol."}, "10": {"1": "Nadab et Abihou, deux fils d’Aaron, prennent chacun leur brûle-parfum. Ils le remplissent de charbons brûlants et ils versent du parfum dessus. Ils présentent donc au SEIGNEUR une offrande qu’ils brûlent sur un feu ordinaire.", "2": "Alors un feu jaillit devant le SEIGNEUR et il les brûle tout vivants sur place.", "3": "Moïse dit à Aaron : « Le SEIGNEUR vous a prévenus quand il a dit : “Ceux qui s’approchent de moi, je veux qu’ils reconnaissent en moi le vrai Dieu. Je veux qu’ils me rendent gloire devant tout le peuple.” » Aaron se tait.", "4": "Mais Moïse appelle Michaël et Élissafan, fils d’Ouziel, l’oncle d’Aaron. Il leur dit : « Allez prendre les corps de vos frères devant le lieu saint. Puis emportez-les en dehors du camp. »", "5": "Ils obéissent à Moïse et ils les transportent, dans leurs vêtements de prêtres, en dehors du camp.", "6": "Alors Moïse dit à Aaron et à ses deux autres fils, Élazar et Itamar : « Ne laissez pas vos cheveux en désordre, ne déchirez pas vos vêtements en signe de deuil. Sinon, vous allez mourir et faire venir la colère du SEIGNEUR sur tout le peuple. Laissez plutôt tous vos frères israélites pleurer sur ceux que le SEIGNEUR a fait mourir par le feu.", "7": "Vous, vous ne devez pas quitter l’entrée de la tente de la rencontre, sinon vous allez mourir. En effet, l’huile de consécration qu’on a versée sur votre tête vous a consacrés au service du SEIGNEUR. » Aaron et ses fils obéissent à l’ordre de Moïse.", "8": "Le SEIGNEUR dit à Aaron :", "9": "« Toi et tes fils, ne buvez ni vin ni autre alcool quand vous devez aller à la tente de la rencontre. Ainsi vous ne mourrez pas. C’est une règle pour toujours. Vous la respecterez de génération en génération.", "10": "Ne buvez pas d’alcool. Alors vous pourrez décider si une chose est sacrée ou non, si elle est pure ou impure.", "11": "Vous pourrez aussi enseigner aux Israélites les lois que je leur ai données par l’intermédiaire de Moïse. »", "12": "Moïse dit à Aaron et aux deux fils qui lui restent, Élazar et Itamar : « Prenez l’offrande de farine. Enlevez ce qui est réservé au SEIGNEUR. Ensuite, avec ce qui reste, faites des pains sans levain et mangez-les près de l’autel. En effet, c’est une part uniquement réservée au SEIGNEUR.", "13": "Vous pouvez donc la manger seulement dans un endroit réservé à cela. Cette part des offrandes apportées au SEIGNEUR est pour toi, Aaron, et pour tes fils. C’est l’ordre que j’ai reçu du SEIGNEUR.", "14": "Voici ce que vous mangerez dans un endroit pur : la poitrine et la cuisse des animaux offerts en sacrifices de communion et qui ont été présentés au SEIGNEUR avec le geste qui les accompagne. Vous mangerez ces morceaux, toi, tes fils et tes filles parce qu’ils sont pour vous.", "15": "Les Israélites doivent apporter la cuisse et la poitrine en plus des parties grasses qu’on brûle sur l’autel. Après le geste de présentation devant le SEIGNEUR, ces morceaux sont pour vous. C’est la part qui vous est réservée à toi, Aaron, et à tes fils pour toujours, comme le SEIGNEUR l’a commandé. »", "16": "Moïse demande ce qu’on a fait du bouc offert pour le pardon des péchés du peuple. Il apprend qu’on l’a brûlé. Alors il se met en colère contre Élazar et Itamar, les deux fils encore vivants d’Aaron, et il leur demande :", "17": "« Vous n’avez pas mangé la viande de ce sacrifice dans un endroit réservé à cela. Pourquoi donc ? C’est une part uniquement réservée au SEIGNEUR. Le SEIGNEUR vous a donné cet animal afin d’enlever les fautes de la communauté d’Israël, et de faire sur elle devant lui le geste de pardon pour ses péchés.", "18": "Le sang de l’animal n’a pas été apporté à l’intérieur du lieu saint. Vous deviez donc manger ce bouc dans un endroit réservé à cela, comme je vous l’avais commandé. »", "19": "Aaron répond à Moïse : « Écoute, le jour où les Israélites ont offert au SEIGNEUR le sacrifice pour recevoir le pardon de leurs péchés et leur sacrifice complet, tu sais bien ce qui m’est arrivé. Est-ce que ce jour-là, je pouvais manger la viande d’un animal offert en sacrifice pour le pardon ? Est-ce que le SEIGNEUR aurait été d’accord ? »", "20": "Moïse est satisfait de cette réponse."}, "11": {"1": "Le SEIGNEUR dit à Moïse et à Aaron", "2": "de donner aux Israélites les enseignements suivants : « Parmi tous les animaux qui vivent sur la terre, vous pouvez manger", "3": "ceux qui ont des sabots fendus et qui ruminent.", "4": "Mais ne mangez pas ceux qui ont seulement des sabots fendus ou ceux qui ruminent seulement. Vous ne mangerez donc pas : – Le chameau, qui rumine, mais qui n’a pas de sabots. Pour vous, il est impur.", "5": "– Le daman, qui rumine, mais qui n’a pas de sabots. Pour vous, il est impur.", "6": "– Le lièvre, qui rumine, mais qui n’a pas de sabots. Pour vous, il est impur.", "7": "– Le cochon, qui a des sabots fendus, mais qui ne rumine pas. Pour vous, il est impur.", "8": "Ne mangez pas la viande de ces animaux. Ne les touchez pas quand ils sont morts. Pour vous, ils sont impurs.", "9": "« Parmi les animaux qui vivent dans l’eau, dans les lacs, les mers ou les rivières, voici ceux que vous pouvez manger : ceux qui ont à la fois des nageoires et des écailles, vous pouvez les manger.", "10": "Mais parmi les petites bêtes ou les autres animaux qui vivent dans l’eau, tous ceux qui n’ont pas de nageoires ou pas d’écailles, vous ne devez pas les manger.", "11": "Vous devez les détester. Vous ne mangerez pas leur chair et vous éviterez de les toucher quand ils sont morts.", "12": "Donc, les animaux qui vivent dans l’eau et qui n’ont ni nageoires ni écailles, vous ne devez pas les manger.", "13": "« Parmi les oiseaux, voici ceux que vous devez détester et que vous ne devez pas manger : les aigles, les gypaètes, les aigles de la mer,", "14": "les milans, les vautours de différentes espèces,", "15": "toutes les espèces de corbeaux,", "16": "les autruches, les chouettes, les mouettes, les oiseaux chasseurs de différentes espèces,", "17": "les hiboux, les cormorans, les hulottes,", "18": "les chouettes claires, les chouettes chevêches, les charognards,", "19": "les cigognes, les hérons de différentes espèces, les coqs des champs et les chauves-souris.", "20": "« Détestez les insectes qui ont des ailes et des pattes.", "21": "Mais vous pouvez manger ceux qui ont des pattes pour sauter sur le sol,", "22": "c’est-à-dire les sauterelles de différentes espèces et les criquets.", "23": "Détestez tous les autres insectes qui ont des ailes et des pattes. »", "24": "« De plus, certains animaux vous rendent impurs. Celui qui les touche quand ils sont morts est impur jusqu’au soir.", "25": "Celui qui transporte leur corps doit laver ses vêtements. Il reste impur jusqu’au soir.", "26": "Voici les animaux qui sont impurs pour vous : – Tous les animaux qui ont les sabots non fendus et ceux qui ne ruminent pas. Celui qui les touche devient impur.", "27": "– Tous les animaux à quatre pattes qui marchent sur la plante des pieds. Celui qui les touche quand ils sont morts reste impur jusqu’au soir.", "28": "Celui qui transporte leur corps doit laver ses vêtements. Il reste impur jusqu’au soir.", "29": "« Parmi les nombreuses bêtes qui s’agitent sur le sol, voici celles qui sont impures pour vous : les taupes, les souris, les lézards de différentes espèces,", "30": "geckos, lézards aux taches rondes, lézards verts, lézards des sables et caméléons.", "31": "Voilà les animaux qui sont impurs pour vous. Celui qui les touche quand ils sont morts est impur jusqu’au soir.", "32": "Supposons ceci : Une de ces bêtes meurt et tombe sur un objet : récipient en bois, vêtement, peau ou sac, ou n’importe quel autre objet utile. Il faut laver cet objet. Il reste impur jusqu’au soir. Ensuite, il est pur de nouveau.", "33": "Si une de ces bêtes tombe dans un récipient en terre, tout ce qu’il y a dedans devient impur. Ensuite, vous devez détruire ce récipient.", "34": "Supposons ceci : On verse de l’eau de ce récipient sur de la nourriture qu’on a le droit de manger. Cette nourriture devient impure. Ou bien, ce récipient contient une boisson qu’on a le droit de boire. Cette boisson devient impure. Le récipient peut être en terre, en bois ou en peau, peu importe.", "35": "Si une de ces bêtes mortes tombe sur un objet, celui-ci devient impur. Si elle tombe sur un four ou sur un réchaud, il faut détruire ces objets. Ils sont impurs, et vous devez les considérer comme impurs.", "36": "Au contraire, si cette bête morte tombe dans un puits ou dans une citerne, l’eau reste pure. Mais celui qui retire la bête de l’eau devient impur.", "37": "Si cette bête tombe sur des graines qui vont être semées, les graines restent pures.", "38": "Mais si elle tombe sur des graines trempées dans l’eau pour être cuites, ces graines deviennent impures.", "39": "« Si un animal qu’on a le droit de manger meurt, celui qui le touche est impur jusqu’au soir.", "40": "Celui qui mange la viande de cet animal doit laver ses vêtements. Il reste impur jusqu’au soir. Celui qui transporte cet animal mort doit laver ses vêtements. Il reste impur jusqu’au soir.", "41": "« Toutes les bêtes qui s’agitent sur le sol, vous ne devez pas les manger.", "42": "Vous ne devez pas manger celles qui se déplacent sur leur ventre, ni celles qui marchent sur quatre pattes ou plus. Vous devez les détester.", "43": "Ne vous rendez pas impurs en touchant ces bêtes-là. Ne vous laissez pas toucher par elles, sinon vous deviendrez impurs.", "44": "Le SEIGNEUR votre Dieu, c’est moi. Votre conduite doit être sainte parce que je suis saint. Ne vous rendez donc pas impurs en touchant les bêtes qui s’agitent sur le sol.", "45": "Oui, c’est moi, le SEIGNEUR, qui vous ai fait sortir d’Égypte. J’ai fait cela pour devenir votre Dieu. Soyez saints, parce que je suis saint. »", "46": "Voilà les enseignements au sujet des animaux, des oiseaux et de tous les êtres vivants qui remuent dans l’eau ou qui s’agitent sur le sol.", "47": "Ces règles servent à faire la différence entre les animaux purs et les animaux impurs, entre ceux qu’on peut manger et ceux qu’on ne doit pas manger."}, "12": {"1": "Le SEIGNEUR dit à Moïse", "2": "de donner aux Israélites les enseignements suivants : « Supposons ceci : Une femme enceinte met au monde un garçon. Alors elle est impure pendant sept jours, comme pendant ses règles.", "3": "Le huitième jour, on circoncit l’enfant.", "4": "Puis la femme doit attendre encore 33 jours. Ensuite, elle sera entièrement purifiée du sang qu’elle a perdu pendant son accouchement. Pendant tout ce temps, elle ne doit toucher aucune chose sacrée ni aller au lieu saint.", "5": "« Voici un autre cas : Une femme met au monde une fille. Alors elle est impure comme pendant ses règles, mais cela dure deux semaines. Puis elle doit attendre encore 66 jours. Ensuite, elle sera entièrement purifiée du sang qu’elle a perdu pendant son accouchement.", "6": "« Quand ce temps de purification est fini après la naissance d’un garçon ou d’une fille, la mère va trouver le prêtre à l’entrée de la tente de la rencontre. Elle lui amène un agneau d’un an pour faire un sacrifice complet. Elle apporte aussi un pigeon ou une tourterelle, pour un sacrifice afin de recevoir le pardon des péchés.", "7": "Le prêtre offre ces animaux au SEIGNEUR. Puis il fait sur la mère le geste qui la rend pure. Après cela, elle est de nouveau pure du sang de son accouchement. » Voilà les enseignements au sujet de la femme qui accouche d’un garçon ou d’une fille.", "8": "Si une femme ne peut pas acheter un agneau, elle apporte deux tourterelles ou deux pigeons. On offre un oiseau en sacrifice complet et on offre l’autre en sacrifice pour recevoir le pardon des péchés. Quand le prêtre a fait sur la femme le geste qui la rend pure, elle est purifiée."}, "13": {"1": "Le SEIGNEUR dit à Moïse et à Aaron :", "2": "« Quelquefois, on voit sur la peau de quelqu’un une grosseur, une dartre ou une tache brillante. Quand cela devient une maladie de peau semblable à la lèpre, il faut amener cette personne au prêtre Aaron, ou à l’un des prêtres qui sont de la famille d’Aaron.", "3": "Le prêtre examine l’endroit malade. Les poils sont devenus blancs à cet endroit, et il y a un trou dans la peau. Alors c’est un cas de lèpre. Après l’examen, le prêtre déclare que la personne est impure.", "4": "Au contraire, c’est une tache brillante et blanche. Il n’y a pas de trou dans la peau ni de poil blanc. Alors le prêtre met la personne malade à l’écart pendant sept jours.", "5": "Le septième jour, il refait un examen. Il voit que la tache n’a pas changé et ne s’est pas agrandie sur la peau. Il met alors la personne malade à l’écart une deuxième fois, pendant sept jours.", "6": "À la fin de cette semaine-là, il regarde encore la tache. Elle n’est plus brillante, elle ne s’est pas agrandie. Le prêtre déclare que la personne est pure. C’est une maladie de peau qui n’est pas grave. Cette personne doit seulement laver ses vêtements pour être pure.", "7": "Au contraire, le mal s’étend après que le prêtre l’a examinée et l’a déclarée pure. La personne retourne chez le prêtre.", "8": "Le prêtre l’examine encore une fois. Quand il voit que le mal s’est étendu sur la peau, il déclare que cette personne est impure. C’est une sorte de lèpre.", "9": "« Voici un autre cas : Une personne a comme une sorte de lèpre. On l’amène au prêtre.", "10": "Le prêtre l’examine. Il y a une grosseur blanche sur la peau. Les poils sont blancs, et on voit la chair sans peau.", "11": "Alors c’est un cas de lèpre qui dure. Le prêtre déclare que cette personne est impure. Ce n’est pas utile de la mettre à l’écart : on voit bien qu’elle est impure.", "12": "Au contraire, sa peau se couvre de boutons, de la tête aux pieds, d’après ce que le prêtre peut voir.", "13": "Il l’examine donc en détail. Il constate alors que les boutons couvrent tout le corps. Il déclare que cette maladie ne rend pas impur. La personne est pure parce que tout son corps est devenu blanc.", "14": "Mais le jour où on voit la chair de la personne malade sans la peau, cette personne devient impure.", "15": "Le prêtre examine l’endroit où on voit la chair et il déclare que la personne est impure. La chair sans la peau est impure. C’est une sorte de lèpre.", "16": "Mais l’endroit où on voit la chair redevient blanc. Alors la personne retourne chez le prêtre.", "17": "Celui-ci l’examine. Il voit que la plaie est blanche de nouveau. Il déclare qu’elle ne rend pas impur : cette personne est pure.", "18": "« Voici un autre cas : Une personne avait un furoncle, mais elle est guérie.", "19": "À l’endroit du furoncle, une grosseur blanche se forme, ou une tache brillante, rouge clair. La personne va trouver le prêtre.", "20": "Celui-ci examine l’endroit malade. La tache semble faire un trou dans la peau. Les poils sont devenus blancs. Le prêtre déclare que cette personne est impure. C’est une sorte de lèpre qui se développe sur la cicatrice du furoncle.", "21": "Mais quand le prêtre l’examine, il ne trouve pas de poil blanc. La plaie ne forme pas de trou dans la peau, elle ne brille pas. Il met la personne malade à l’écart pendant sept jours.", "22": "Ensuite, le mal s’est étendu sur la peau. Le prêtre déclare que la personne est impure. C’est une sorte de lèpre.", "23": "Au contraire, la tache n’a pas changé. Elle ne s’est pas agrandie. C’est donc simplement la cicatrice du furoncle. Le prêtre déclare alors que cette personne est pure.", "24": "« Voici un autre cas : Une personne a été brûlée. Une tache brillante et blanche ou rouge clair se forme à l’endroit de la brûlure.", "25": "Le prêtre examine l’endroit malade. Les poils sont devenus blancs, et on voit un trou dans la peau. Alors c’est une sorte de lèpre qui se développe à l’endroit de la brûlure. Le prêtre déclare que cette personne est impure. C’est une sorte de lèpre.", "26": "Mais quand le prêtre l’examine, il ne trouve pas de poil blanc. La tache ne forme pas de trou dans la peau. Elle ne brille pas. Le prêtre met la personne malade à l’écart pendant sept jours.", "27": "Le septième jour, le prêtre voit que la tache s’est agrandie sur la peau. Alors il déclare que cette personne est impure. C’est une sorte de lèpre.", "28": "Au contraire, il voit que la tache n’a pas changé. Elle ne s’est pas étendue et elle ne brille plus. C’est donc une simple grosseur causée par la brûlure. Le prêtre déclare que la personne est pure. Il s’agit seulement de la cicatrice de la brûlure.", "29": "« Voici un autre cas : Un homme ou une femme a une maladie de peau sur la tête ou au menton.", "30": "Le prêtre examine l’endroit malade. Il y a un trou dans la peau. Les poils n’ont plus leur couleur normale et il n’y en a pas beaucoup. Le prêtre déclare que cette personne est impure. C’est la teigne, une maladie qui attaque la peau sur la tête ou au menton.", "31": "Au contraire, quand le prêtre l’examine, il voit qu’il n’y a pas de trou dans la peau. Pourtant, les poils n’ont pas leur couleur normale. Le prêtre met le malade à l’écart pendant sept jours.", "32": "Le septième jour, le prêtre examine de nouveau l’endroit malade. Le mal ne s’est pas étendu. Les poils ont leur couleur normale, il n’y a pas de trou dans la peau.", "33": "Alors la personne doit se raser, sauf sur la partie malade. Puis le prêtre la met à l’écart une deuxième fois, pendant sept jours.", "34": "À la fin de cette semaine-là, le prêtre examine de nouveau l’endroit malade. Le mal ne s’est pas étendu sur la peau et il n’y a pas de trou. Le prêtre déclare que cette personne est pure. Elle doit seulement laver ses vêtements pour être pure.", "35": "Au contraire, le mal s’étend après que le prêtre a déclaré cette personne pure.", "36": "Il l’examine de nouveau. Si le mal s’est étendu sur la peau, le prêtre n’a même pas besoin de chercher si les poils n’ont pas leur couleur normale : la personne est impure.", "37": "Mais l’endroit malade n’a pas changé. Les poils repoussent et leur couleur est normale. La teigne est donc guérie, et la personne est pure. Alors le prêtre déclare qu’elle est pure.", "38": "« Voici un autre cas : Un homme ou une femme a des taches blanches sur la peau.", "39": "Le prêtre l’examine. Si les taches sont blanches et ne brillent pas, cette maladie qui s’est développée n’est pas grave, et la personne est pure.", "40": "« Quand un homme perd ses cheveux et devient chauve, il reste pur.", "41": "S’il perd ses cheveux sur le devant et a le front nu, il reste pur.", "42": "Mais si un homme perd ses cheveux, et si une tache rouge clair apparaît au sommet de la tête ou sur le front, alors c’est une sorte de lèpre.", "43": "Le prêtre l’examine. Il trouve dans la partie malade une grosseur rouge clair qui ressemble à la lèpre.", "44": "Cet homme est comme un lépreux et il est impur. Le prêtre déclare qu’il est impur. Le mal l’a touché à la tête.", "45": "« L’homme qui a cette maladie doit porter des vêtements déchirés. Il ne se peigne pas. Il couvre le bas de son visage. Il doit crier : “Impur ! Impur !”", "46": "Il reste impur tant qu’il est malade. C’est pourquoi il doit habiter à l’écart, en dehors du camp. »", "47": "« Supposons ceci : Des taches de moisi apparaissent sur des vêtements en laine ou en lin,", "48": "sur des tissus de lin ou de laine, sur des peaux ou des objets en cuir.", "49": "Les taches sont vertes ou rouges. Alors ce sont des taches de moisi qu’il faut montrer à un prêtre.", "50": "Le prêtre examine la tache, puis il met l’objet taché de côté pendant sept jours.", "51": "Le septième jour, il l’examine de nouveau. Si la tache s’est étendue sur l’objet, c’est du moisi qu’on ne peut pas enlever. L’objet est impur.", "52": "Alors le prêtre brûle le vêtement, le tissu de laine ou de lin ou l’objet en cuir. On ne peut pas enlever cette tache de moisi, il faut donc brûler l’objet.", "53": "Au contraire, quand le prêtre l’examine, il voit que la tache ne s’est pas étendue.", "54": "Il commande qu’on lave l’objet, puis il le met de côté encore pendant sept jours.", "55": "Il l’examine de nouveau quand on a lavé la tache. Si la tache n’a pas changé, et même si elle ne s’est pas étendue, l’objet est impur. On doit le brûler, le moisi est à l’endroit ou à l’envers, peu importe.", "56": "Au contraire, quand le prêtre examine la tache, il voit qu’elle a diminué après le lavage. Il découpe la partie tachée du vêtement, de la peau ou du tissu.", "57": "Mais la tache peut apparaître de nouveau plus tard sur le vêtement, sur le tissu ou sur l’objet en cuir. C’est que le moisi se développe de nouveau. Alors on brûle l’objet taché.", "58": "« Supposons ceci : On a lavé un objet moisi, vêtement, tissu ou cuir. Si la tache a disparu, il faut le laver une deuxième fois pour le rendre pur. »", "59": "Voilà les enseignements au sujet des taches de moisi sur les vêtements de laine, de lin, sur des tissus ou sur des objets en cuir. Ces règles permettent de déclarer qu’un objet taché est pur ou impur."}, "14": {"1": "Le SEIGNEUR dit à Moïse :", "2": "« Voici les règles à respecter pour la cérémonie de purification d’un homme qui a une maladie de peau : Quand on va le présenter au prêtre,", "3": "celui-ci sort du camp pour l’examiner. Si l’homme malade est guéri,", "4": "le prêtre commande d’apporter pour lui deux oiseaux vivants et purs, du bois de cèdre, de la laine rouge foncé et une branche d’hysope.", "5": "Le prêtre fait égorger un oiseau au-dessus d’un récipient en terre rempli d’eau de source.", "6": "Il prend l’oiseau vivant avec le bois de cèdre, la laine rouge foncé et la branche d’hysope. Il trempe tout cela dans le sang du premier oiseau qu’on a tué.", "7": "Il lance sept fois un peu de sang sur l’homme qui doit être purifié de sa maladie de peau. Il déclare que l’homme est pur. Il laisse l’oiseau vivant s’envoler dans la campagne.", "8": "L’homme lave ses vêtements. Il se rase complètement et il prend un bain qui le rend pur. Ensuite, il retourne au camp, mais il habite en dehors de sa tente pendant sept jours.", "9": "Le septième jour, il se rase les cheveux, la barbe, les sourcils et tous les autres poils. Puis il lave ses vêtements et il prend un bain. Alors il est purifié.", "10": "« Le huitième jour, l’homme prend deux agneaux sans défaut, une brebis d’un an sans défaut, une offrande de 9 kilos de farine mélangée avec de l’huile, et un demi-litre d’huile.", "11": "Le prêtre qui fait la cérémonie place l’homme avec ses offrandes devant le SEIGNEUR, à l’entrée de la tente de la rencontre.", "12": "Il prend le premier agneau pour le sacrifice de réparation avec le demi-litre d’huile. Il offre ces dons devant le SEIGNEUR avec le geste de présentation.", "13": "Il égorge l’agneau là où on égorge un animal offert pour recevoir le pardon des péchés ou pour un sacrifice complet, c’est-à-dire dans un endroit réservé à cela. En effet, le sacrifice de réparation, comme le sacrifice pour recevoir le pardon, est une offrande uniquement réservée au SEIGNEUR. Elle est pour le prêtre.", "14": "Le prêtre prend du sang de l’animal. Il en met au bas de l’oreille droite de l’homme, sur le pouce de sa main droite et de son pied droit.", "15": "Ensuite, le prêtre verse un peu d’huile dans sa main gauche.", "16": "Il trempe un doigt de sa main droite dans cette huile et, devant le SEIGNEUR, il lance sept fois un peu d’huile avec le doigt.", "17": "Puis il met un peu d’huile au bas de l’oreille droite de l’homme, sur le pouce de sa main droite et de son pied droit, là où il a déjà mis du sang de l’agneau.", "18": "Il verse l’huile qui reste dans sa main sur la tête de l’homme. Puis il fait sur lui le geste qui le rend pur devant le SEIGNEUR.", "19": "Ensuite, le prêtre offre le sacrifice pour recevoir le pardon de Dieu. De nouveau, il fait sur lui le geste qui lui enlève son impureté. Puis il égorge l’animal pour le sacrifice complet.", "20": "Il le brûle complètement sur l’autel avec l’offrande de farine. Et une dernière fois, il fait sur l’homme le geste qui le rend pur. »", "21": "« Supposons ceci : L’homme est pauvre et il n’a pas tous ces dons sous la main. Alors il prend un seul agneau pour le sacrifice de réparation. Il sera offert au SEIGNEUR avec le geste de présentation, pour que l’homme soit purifié. Celui-ci prend encore une offrande de trois kilos de farine mélangée avec de l’huile, et un demi-litre d’huile.", "22": "Il prend aussi deux tourterelles ou deux pigeons, selon ce qu’il possède. Un oiseau servira à un sacrifice pour recevoir le pardon des péchés, l’autre servira à un sacrifice complet.", "23": "Le huitième jour, l’homme apporte ces offrandes au prêtre, à l’entrée de la tente de la rencontre, devant le SEIGNEUR, pour la cérémonie de purification.", "24": "Le prêtre prend l’agneau et l’huile. Il les offre au SEIGNEUR avec le geste de présentation.", "25": "Il égorge l’agneau. Ensuite, il prend un peu de sang. Il en met au bas de l’oreille droite de l’homme, sur le pouce de sa main droite et de son pied droit.", "26": "Il verse un peu d’huile dans sa main gauche.", "27": "Il trempe un doigt de sa main droite dans cette huile et avec le doigt, il lance sept fois un peu d’huile devant le SEIGNEUR.", "28": "Puis il met un peu d’huile au bas de l’oreille droite de l’homme, sur le pouce de sa main droite et de son pied droit, là où il a déjà mis du sang de l’agneau.", "29": "Il verse l’huile qui reste dans sa main sur la tête de l’homme. Puis il fait sur lui le geste qui le rend pur devant le SEIGNEUR.", "30": "Ensuite, le prêtre prend l’une des tourterelles ou l’un des pigeons, selon ce que l’homme possédait.", "31": "Il l’offre en sacrifice pour que l’homme reçoive le pardon de ses péchés. Puis il offre l’autre oiseau en sacrifice complet, avec l’offrande de farine. Il fait sur l’homme le geste qui le rend pur devant le SEIGNEUR. »", "32": "Voilà les enseignements au sujet d’un malade de la peau qui n’a pas ce qu’il faut sous la main pour la cérémonie de purification.", "33": "Le SEIGNEUR dit à Moïse et à Aaron :", "34": "« Je vais vous donner le pays de Canaan pour que vous le possédiez. Quand vous serez entrés là-bas, je ferai peut-être apparaître une tache de moisi dans une maison de votre nouveau pays.", "35": "Alors le propriétaire de la maison doit aller annoncer au prêtre : “J’ai aperçu une sorte de tache dans ma maison.”", "36": "Le prêtre commandera de vider la maison avant d’y aller lui-même pour examiner la tache. De cette façon, les objets qui sont dans la maison ne deviendront pas impurs. Ensuite, le prêtre entrera dans la maison pour l’examiner.", "37": "Il regardera la tache avec attention. Par exemple, elle a des trous légèrement rouges ou verts et elle forme comme un creux dans le mur.", "38": "Alors le prêtre viendra à l’entrée de la maison et il fermera la maison pour sept jours.", "39": "Le septième jour, le prêtre reviendra pour examiner de nouveau la maison. La tache s’est étendue sur les murs de la maison.", "40": "Le prêtre commandera d’enlever les pierres moisies et de les jeter en dehors de la ville, dans un endroit impur.", "41": "Il fera gratter tout l’intérieur de la maison, et on jettera la terre grattée en dehors de la ville, dans un endroit impur.", "42": "Ensuite, on prendra d’autres pierres pour remplacer les premières. On prendra de la nouvelle terre pour recouvrir les murs.", "43": "« Supposons ceci : On a enlevé les pierres moisies, on a gratté l’intérieur de la maison et on a recouvert les murs. Mais après cela, la tache de moisi apparaît de nouveau dans la maison.", "44": "Le prêtre reviendra pour l’examiner. Si en effet, la tache s’est étendue dans la maison, cela veut dire que le moisi ne peut pas partir. Cette maison est impure.", "45": "Il faudra démolir la maison, ses parties en pierre, ses parties en bois, et toute la terre qui recouvrait les murs. On emportera tout en dehors de la ville, dans un endroit impur.", "46": "« Si quelqu’un entre dans la maison pendant les jours où elle doit rester fermée, il restera impur jusqu’au soir.", "47": "Si quelqu’un couche dans cette maison, il doit laver ses vêtements. S’il mange à l’intérieur, il doit laver ses vêtements.", "48": "« Au contraire, quand le prêtre examine la tache, il voit qu’elle ne s’est pas étendue après que les murs ont été couverts d’une nouvelle terre. Alors il déclarera que la maison est pure parce que le moisi a disparu.", "49": "« Pour la cérémonie de purification de la maison, le prêtre prendra deux oiseaux, du bois de cèdre, de la laine rouge foncé et une branche d’hysope.", "50": "Il égorgera un oiseau au-dessus d’un récipient en terre rempli d’eau de source.", "51": "Il prendra l’oiseau vivant avec le bois de cèdre, la laine rouge foncé et la branche d’hysope. Il trempera tout cela dans le sang du premier oiseau et dans l’eau de source. Il lancera sept fois un peu de sang sur la maison.", "52": "De cette façon, il enlèvera l’impureté de la maison. Il fera cela avec le sang de l’oiseau, l’eau de source, l’oiseau vivant, le bois de cèdre, la branche d’hysope et la laine rouge foncé.", "53": "Il laissera l’oiseau vivant s’envoler en dehors de la ville, dans la campagne. Il fera sur la maison le geste qui la rend pure. Alors elle sera pure. »", "54": "Voilà les enseignements au sujet des différentes maladies de peau, au sujet de la teigne,", "55": "des taches de moisi sur un vêtement ou sur les murs d’une maison,", "56": "au sujet des grosseurs, des dartres, des taches brillantes.", "57": "Ces règles permettent de déclarer qu’une personne ou un objet est pur ou impur."}, "15": {"1": "Le SEIGNEUR dit à Moïse et à Aaron", "2": "de donner aux Israélites les enseignements suivants : « Supposons ceci : Les organes sexuels d’un homme sont infectés. Le liquide qui en coule le rend impur.", "3": "Celui-ci peut sortir de ses organes ou les boucher. Dans les deux cas, l’homme est impur.", "4": "Et tout lit où il se couche, tout siège où il s’assoit devient impur.", "5": "Si quelqu’un touche ce lit, il doit laver ses vêtements et se laver entièrement. Il reste impur jusqu’au soir.", "6": "Si quelqu’un s’assoit sur le siège où l’homme malade s’est assis, il doit laver ses vêtements et se laver entièrement. Il reste impur jusqu’au soir.", "7": "Si quelqu’un touche cet homme malade, il doit laver ses vêtements et se laver entièrement. Il reste impur jusqu’au soir.", "8": "Si cet homme malade crache sur quelqu’un qui est pur, cette personne doit laver ses vêtements et se laver entièrement. Elle reste impure jusqu’au soir.", "9": "Quand cet homme malade voyage, le siège où il s’est assis devient impur.", "10": "Si quelqu’un touche un objet qui s’est trouvé sous ce malade, il reste impur jusqu’au soir. Si quelqu’un le transporte, il doit laver ses vêtements et se laver entièrement. Il reste impur jusqu’au soir.", "11": "Cet homme malade touche quelqu’un sans se laver les mains avant. Cette personne doit laver ses vêtements et se laver entièrement. Elle reste impure jusqu’au soir.", "12": "L’homme malade touche un récipient en terre. Il faut détruire ce récipient. Si c’est un récipient en bois, il faut le laver avec beaucoup d’eau.", "13": "« Quand le liquide qui rend l’homme impur ne coule plus, l’homme doit attendre sept jours pour être pur de nouveau. Il lave ses vêtements et il se lave entièrement avec de l’eau de source. Ensuite il est pur.", "14": "Le huitième jour, il prend deux tourterelles ou deux pigeons et il va les donner au prêtre, devant le SEIGNEUR, à l’entrée de la tente de la rencontre.", "15": "Le prêtre offre un oiseau en sacrifice pour que l’homme reçoive le pardon de ses péchés. Il offre l’autre oiseau en sacrifice complet. Ensuite, il fait sur l’homme, devant le SEIGNEUR, le geste qui le purifie de sa maladie.", "16": "« Si un homme perd sa semence, il doit se laver entièrement. Il est impur jusqu’au soir.", "17": "Si cette semence a taché un vêtement ou une couverture en peau, il faut laver cet objet. Il reste impur jusqu’au soir.", "18": "« Quand un homme et une femme se sont unis l’un à l’autre, ils doivent se laver entièrement. Ils restent impurs jusqu’au soir. »", "19": "« Chaque mois, la femme a ses règles. Du sang coule de son corps. Elle est impure pendant sept jours. Si quelqu’un la touche, il reste impur jusqu’au soir.", "20": "Tout lit où la femme se couche, tout endroit où elle s’assoit devient donc impur.", "21": "Si quelqu’un touche ce lit, il doit laver ses vêtements et se laver entièrement. Il reste impur jusqu’au soir.", "22": "Si quelqu’un touche le siège où cette femme s’est assise, il doit laver ses vêtements et se laver entièrement. Il reste impur jusqu’au soir.", "23": "Quelque chose se trouve sur le lit ou sur le siège où cette femme s’est assise, et quelqu’un touche cet objet. La personne qui l’a touché reste impure jusqu’au soir.", "24": "Voici ce qui peut arriver : Un homme couche avec cette femme et à ce moment-là, elle se met à perdre son sang. Si le sang touche l’homme, l’homme est impur pendant sept jours aussi. Et tout lit où il se couche est impur.", "25": "« Voici un autre cas : Une femme perd son sang pendant plusieurs jours, en dehors de ses règles, ou bien ses règles durent plus longtemps que d’habitude. Alors elle est impure pendant tout le temps où elle perd son sang, comme pendant ses règles.", "26": "Tout lit où elle se couche, tout siège où elle s’assoit est impur, comme pendant ses règles.", "27": "Si quelqu’un touche ce lit ou ce siège, il doit laver ses vêtements et se laver entièrement. Il reste impur jusqu’au soir.", "28": "« Quand son sang s’arrête de couler, la femme doit attendre sept jours pour être pure de nouveau.", "29": "Le huitième jour, elle prend deux tourterelles ou deux pigeons. Elle les apporte au prêtre, à l’entrée de la tente de la rencontre.", "30": "Le prêtre offre un oiseau en sacrifice pour que la femme reçoive le pardon. Il offre l’autre oiseau en sacrifice complet. Ensuite, il fait sur la femme, devant le SEIGNEUR, le geste qui la purifie de ses pertes de sang.", "31": "« Moïse et Aaron, vous demanderez aux Israélites de se tenir à l’écart du lieu saint, quand ils sont impurs. Ainsi ils ne rendront pas impure ma tente sacrée qui est au milieu d’eux, et ils ne risqueront pas de mourir. »", "32": "Voilà les enseignements au sujet d’un homme malade quand un liquide coule de ses organes sexuels, ou bien quand il perd sa semence, et que cela le rend impur.", "33": "Ces enseignements concernent aussi la femme, pendant la période de ses règles, ou la femme qui perd son sang à un autre moment. Enfin, ils concernent l’homme qui couche avec une femme quand elle est impure."}, "16": {"1": "Deux fils d’Aaron sont morts au moment où ils faisaient devant le SEIGNEUR une offrande. Après cela, le SEIGNEUR dit à Moïse :", "2": "« Dis à ton frère Aaron de ne pas entrer à n’importe quel moment dans le lieu très saint, derrière le rideau de séparation, là où se trouvent le coffre de l’alliance et son couvercle sacré. Ainsi, il ne mourra pas quand je me montrerai dans le nuage de fumée, au-dessus du couvercle du coffre.", "3": "« Pour se rendre au lieu saint, Aaron doit prendre avec lui un taureau et un bélier. Il offrira le taureau pour recevoir le pardon de ses péchés. Il offrira le bélier en sacrifice complet.", "4": "Il doit porter un vêtement de lin et un caleçon de lin, une ceinture de lin autour de la taille et un turban de lin sur la tête. Ce sont des vêtements sacrés. Aaron doit donc se laver avant de les mettre.", "5": "La communauté d’Israël doit lui donner deux boucs et un bélier. Il offrira les boucs pour obtenir le pardon des péchés. Il offrira le bélier en sacrifice complet.", "6": "« Aaron offre le taureau pour son péché à lui. Ensuite, il fait le geste du pardon des péchés pour lui-même et pour sa famille.", "7": "Puis il amène les deux boucs devant le SEIGNEUR à l’entrée de la tente de la rencontre.", "8": "Et il tire au sort afin de savoir quel bouc est pour le SEIGNEUR, et quel bouc est pour Azazel.", "9": "Après le tirage au sort, Aaron présente le bouc qui est choisi pour le SEIGNEUR. Il l’offre en sacrifice pour obtenir le pardon des péchés.", "10": "Le bouc pour Azazel sert à la cérémonie du pardon des péchés. On le place vivant devant le SEIGNEUR, avant de l’envoyer à Azazel dans le désert.", "11": "« Aaron commence donc par offrir le taureau pour son péché à lui. Puis il fait le geste du pardon pour lui-même et pour sa famille. Ensuite, il égorge le taureau pour son péché.", "12": "Il prend des charbons allumés sur l’autel qui se trouve dans le lieu saint et il en remplit un brûle-parfum. Il prend deux poignées de parfum en poudre et il emporte tout cela derrière le rideau de séparation.", "13": "Là, devant le SEIGNEUR, il met le parfum sur les charbons brûlants. Alors un nuage de fumée recouvre le couvercle du coffre qui contient les tablettes de l’alliance. De cette façon, Aaron ne risque pas de mourir.", "14": "Puis Aaron trempe un doigt dans le sang du taureau. Et il lance un peu de sang sur le couvercle du coffre, vers l’est, puis sept fois devant le coffre.", "15": "Ensuite, il égorge le bouc du sacrifice pour obtenir le pardon des péchés du peuple. Il emporte son sang derrière le rideau de séparation. Il fait la même chose avec ce sang qu’avec le sang du taureau. Il en lance sur le couvercle et devant le coffre sacré.", "16": "Dans le lieu très saint, Aaron fait le geste qui rend ce lieu pur. En effet, les révoltes et les fautes des Israélites l’ont rendu impur. Puis il fait la même chose dans le reste de la tente de la rencontre, parce qu’elle se trouve au milieu de gens impurs.", "17": "Personne ne doit être dans la tente de la rencontre à partir du moment où Aaron entre dans le lieu très saint pour la cérémonie de purification, jusqu’à sa sortie. Aaron fait donc le geste du pardon pour lui-même, pour sa famille et pour toute la communauté d’Israël.", "18": "Ensuite, il quitte le lieu très saint et il s’avance vers l’autel qui est devant la tente. Il fait le geste qui purifie l’autel. Puis il prend un peu de sang du taureau et du bouc, et il en met sur chacun des coins relevés de l’autel.", "19": "Il trempe un doigt dans le sang et il lance sept fois un peu de sang sur l’autel. Les péchés des Israélites l’avaient rendu impur. Mais ainsi, Aaron le rend pur, et l’autel redevient sacré.", "20": "« Quand Aaron a fini la cérémonie qui rend purs le lieu très saint, le reste de la tente de la rencontre et l’autel, il amène le bouc vivant.", "21": "Il pose les deux mains sur la tête de l’animal et il énumère sur lui tous les péchés, les révoltes et les fautes des Israélites. Ainsi, il les met sur la tête du bouc. Ensuite, il envoie l’animal dans le désert, avec un homme pour le conduire.", "22": "Le bouc emporte avec lui tous les péchés des Israélites dans un endroit où personne n’habite. « Quand Aaron a envoyé le bouc dans le désert,", "23": "il revient dans la tente de la rencontre. Il enlève les vêtements de lin qu’il avait mis pour entrer dans le lieu très saint, et il les dépose là.", "24": "Il prend un bain dans un endroit réservé à cela, puis il remet ses autres vêtements. Il va offrir les deux sacrifices complets, pour lui-même et pour le peuple. Puis il fait le geste du pardon pour ses péchés à lui et pour ceux du peuple.", "25": "Ensuite, il brûle sur l’autel les morceaux gras des animaux offerts pour le pardon des péchés.", "26": "« L’homme qui a conduit au désert le bouc pour Azazel doit laver ses vêtements et prendre un bain avant de rentrer au camp.", "27": "On a offert le taureau et le bouc pour recevoir le pardon des péchés. On a utilisé leur sang pour rendre pur le lieu très saint. Maintenant, on doit porter ces deux animaux en dehors du camp. Là, on brûle leur peau, leur viande et leurs intestins.", "28": "Celui qui les a brûlés doit laver ses vêtements et se laver lui-même. Ensuite, il rentre au camp.", "29": "« Voici une règle que vous devez toujours suivre : le septième mois, le 10 du mois, vous jeûnez et vous ne travaillez pas, vous, les Israélites, comme les étrangers installés chez vous.", "30": "En effet, ce jour-là, on fait sur vous le geste du pardon pour vos péchés pour vous rendre purs. Ainsi, ce jour-là, vous êtes purifiés de tous vos péchés devant le SEIGNEUR.", "31": "C’est pour vous comme un sabbat, un jour de repos où vous jeûnez. Cette règle est valable pour toujours.", "32": "« Plus tard, celui qui fera le geste du pardon des péchés et de la purification, ce sera le prêtre consacré avec de l’huile et établi pour être grand-prêtre à la place de son père. Il mettra des vêtements de lin, des vêtements sacrés.", "33": "Il fera la cérémonie de purification du lieu très saint, de la tente de la rencontre et de l’autel. Il fera la cérémonie du pardon des péchés pour les prêtres et pour toute la communauté d’Israël.", "34": "« C’est une règle pour toujours. Vous devez la suivre pour recevoir, une fois par an, le pardon de tous les péchés des Israélites. » Aaron obéit à tous les commandements que le SEIGNEUR a donnés à Moïse."}, "17": {"1": "Le SEIGNEUR dit à Moïse", "2": "de donner les commandements suivants à Aaron, à ses fils et à tous les Israélites :", "3": "« Supposons ceci : Un Israélite veut égorger un bœuf, un mouton ou une chèvre, dans le camp ou en dehors du camp.", "4": "Il doit d’abord amener cet animal à l’entrée de la tente de la rencontre. Il doit le présenter en offrande au SEIGNEUR devant son lieu saint. S’il ne fait pas cela, on le considérera comme coupable parce qu’il a versé le sang d’un être vivant. Et on le chassera de la communauté d’Israël.", "5": "Cette règle oblige les Israélites à ne plus sacrifier les animaux dans les champs. Ils doivent plutôt les amener au prêtre, à l’entrée de la tente de la rencontre, pour les offrir au SEIGNEUR en sacrifices de communion.", "6": "Le prêtre verse le sang de cet animal sur l’autel du SEIGNEUR, à l’entrée de la tente de la rencontre. Il brûle sur cet autel les morceaux gras, et leur fumée de bonne odeur plaît au SEIGNEUR.", "7": "De cette façon, les Israélites n’offriront plus de sacrifice aux faux dieux en forme de boucs. Ils ne seront pas infidèles au SEIGNEUR en se prostituant avec eux. C’est une règle pour toujours. Les Israélites la respecteront de génération en génération.", "8": "« Tu leur diras encore : Par exemple, un Israélite, ou un étranger qui vit au milieu des Israélites, veut offrir un sacrifice complet ou un autre sacrifice.", "9": "Il doit alors amener l’animal à l’entrée de la tente de la rencontre pour l’offrir au SEIGNEUR. S’il ne le fait pas, on le chassera de la communauté d’Israël.", "10": "« Autre exemple : Un Israélite, ou un étranger installé dans le pays, mange du sang, sous une forme ou sous une autre. Alors le SEIGNEUR agira contre lui et il chassera cet homme de la communauté d’Israël.", "11": "En effet, c’est dans le sang que se trouve la vie d’un être. Le SEIGNEUR vous permet d’utiliser le sang sur l’autel pour recevoir le pardon de vos péchés. Oui, le sang obtient le pardon des péchés parce qu’il porte la vie.", "12": "C’est pourquoi le SEIGNEUR a dit aux Israélites : “Aucun de vous et aucun étranger installé chez vous n’a le droit de manger du sang.”", "13": "« Supposons encore ceci : Un Israélite, ou un étranger installé dans le pays, prend à la chasse un animal ou un oiseau qu’on a le droit de manger. Il doit faire couler son sang sur le sol et il le couvrira de terre.", "14": "En effet, tant qu’un être est vivant, sa vie est dans son sang. C’est pourquoi le SEIGNEUR a dit aux Israélites : “Vous ne mangerez jamais de sang, parce que la vie d’un être est dans son sang. Si quelqu’un en mange, on le chassera de la communauté d’Israël.”", "15": "« Voici un autre cas : Un Israélite, ou un étranger installé dans le pays, mange de la viande d’un animal mort naturellement ou déchiré par une bête sauvage. Cet homme doit laver ses vêtements et se laver entièrement. Il est impur jusqu’au soir. Ensuite, il sera pur de nouveau.", "16": "S’il ne lave pas ses vêtements ni son corps, il en est responsable. »"}, "18": {"1": "Le SEIGNEUR dit à Moïse", "2": "de donner aux Israélites les enseignements suivants : « Le SEIGNEUR votre Dieu, c’est moi.", "3": "Ne faites pas ce qu’on fait en Égypte, là où vous avez habité. N’agissez pas comme on agit en Canaan, là où je vais vous conduire. Ne suivez pas les lois de ces peuples.", "4": "Respectez mes règles, obéissez à mes lois attentivement. En effet, le SEIGNEUR votre Dieu, c’est moi.", "5": "« Gardez mes lois et mes règles. Celui qui les respecte, aura la vie par elles. Le SEIGNEUR, c’est moi.", "6": "« Aucun Israélite ne doit coucher avec une femme qui est de sa famille proche. Le SEIGNEUR, c’est moi.", "7": "« Tu ne dois pas coucher avec ta mère. Ce serait couvrir ton père de honte. Tu couvrirais aussi ta mère de honte, parce qu’elle est ta mère.", "8": "« Tu ne dois pas coucher avec une autre femme de ton père. Ce serait couvrir ton père de honte.", "9": "« Tu ne dois pas coucher avec ta demi-sœur, fille de ton père ou de ta mère, même si elle a été élevée dans une autre famille.", "10": "« Tu ne dois pas coucher avec ta petite-fille, la fille de ton fils ou de ta fille. Ce serait te couvrir de honte toi-même.", "11": "« Tu ne dois pas coucher avec la fille d’une femme de ton père. Elle est née de ton père, donc elle est ta sœur.", "12": "« Tu ne dois pas coucher avec une sœur de ton père. En effet, elle est du même sang que ton père.", "13": "« Tu ne dois pas coucher avec une sœur de ta mère. En effet, elle est du même sang que ta mère.", "14": "« Tu ne dois pas couvrir de honte le frère de ton père en couchant avec sa femme. En effet, elle est ta tante.", "15": "« Tu ne dois pas coucher avec ta belle-fille, la femme de ton fils.", "16": "« Tu ne dois pas coucher avec la femme de ton frère. Ce serait le couvrir de honte.", "17": "« Tu ne dois pas coucher avec une femme, et avec sa fille ou sa petite-fille, fille de son fils ou de sa fille. En effet, elles sont du même sang que cette femme, ce serait une conduite honteuse.", "18": "« Tu ne dois pas te marier avec la sœur de ta femme, quand ta femme est encore vivante. Cela pourrait provoquer de la jalousie.", "19": "« Tu ne dois pas coucher avec une femme pendant ses règles. Elle est impure.", "20": "« Tu ne dois pas coucher avec la femme d’un autre Israélite. Si un homme fait cela, il est impur.", "21": "« Tu ne dois pas donner un de tes enfants pour le brûler en l’honneur du dieu Molek. Ce serait mépriser mon nom. Le SEIGNEUR ton Dieu, c’est moi.", "22": "« Un homme ne doit pas coucher avec un homme comme on couche avec une femme. C’est une conduite horrible.", "23": "« Tu ne dois pas t’unir à un animal. Si un homme fait cela, il est impur. Une femme ne doit pas s’unir à un animal. Si elle fait cela, c’est un désordre horrible.", "24": "« Ne vous rendez pas impurs en faisant une chose de ce genre. Les autres peuples que je chasse devant vous sont devenus impurs en faisant ces choses-là.", "25": "Le pays de Canaan lui-même est devenu impur à cause de ces fautes. J’ai dû agir contre lui, et il a craché ses habitants.", "26": "« Vous, Israélites, ou étrangers installés dans le pays, respectez mes lois et mes règles. Ne faites aucune de ces choses horribles.", "27": "Les gens qui habitaient le pays de Canaan avant vous faisaient toutes ces choses-là, et le pays est devenu impur.", "28": "Ne le rendez pas impur de nouveau. Ainsi, le pays ne vous crachera pas, comme il a craché les autres peuples qui étaient là avant vous.", "29": "En effet, tous ceux qui font ces choses horribles seront chassés du peuple d’Israël.", "30": "« Respectez mes commandements, ne faites pas ces choses horribles qu’on faisait avant votre arrivée. Ne vous rendez pas impurs par ces actions. Le SEIGNEUR votre Dieu, c’est moi. »"}, "19": {"1": "Le SEIGNEUR dit à Moïse", "2": "de donner à toute la communauté d’Israël les enseignements suivants : « Soyez saints parce que je suis saint, moi, le SEIGNEUR votre Dieu.", "3": "Chacun de vous doit respecter sa mère et son père. Chacun doit respecter le jour du sabbat. Le SEIGNEUR votre Dieu, c’est moi.", "4": "« Ne vous tournez pas vers les faux dieux. Ne fabriquez pas des dieux sous forme de statues en métal fondu. Le SEIGNEUR votre Dieu, c’est moi.", "5": "« Quand vous m’offrirez un sacrifice de communion, faites-le selon les règles, pour que je vous accepte.", "6": "On peut manger l’animal le jour du sacrifice et le jour suivant. Mais le troisième jour, vous jetterez au feu ce qui reste.", "7": "Si quelqu’un en mange le troisième jour, c’est de la viande qui ne convient plus, et je n’accepterai pas ce sacrifice.", "8": "Si quelqu’un en mange, il traite avec mépris ce qui m’est consacré. Il se rend coupable d’une faute. On chassera cette personne de la communauté d’Israël.", "9": "« Quand vous ferez la récolte, vous ne couperez pas les épis qui sont au bord de vos champs. Vous ne reviendrez pas ramasser les épis qui restent.", "10": "Vous ne reviendrez pas non plus dans vos vignes, pour ramasser les grappes de raisin qui restent ou les grains tombés par terre. Vous les laisserez aux pauvres et aux étrangers installés dans le pays. Le SEIGNEUR votre Dieu, c’est moi.", "11": "« Ne volez pas. Ne mentez pas. Ne trompez pas votre prochain.", "12": "Ne faites pas de serments faux en utilisant mon nom. Si vous le faites, vous méprisez mon nom. Le SEIGNEUR, c’est moi.", "13": "« Ne profitez pas de votre prochain et ne le volez pas. Ne gardez pas le salaire d’un ouvrier jusqu’au matin du jour suivant.", "14": "N’insultez pas un sourd. Ne mettez pas d’obstacle devant un aveugle. Ainsi, vous me respecterez. Le SEIGNEUR, c’est moi.", "15": "« Ne soyez pas injustes quand vous jugez au tribunal. Ne favorisez pas les pauvres. Ne soyez pas trop indulgents avec les gens importants, mais jugez votre prochain avec justice.", "16": "Ne dites pas de choses fausses contre les gens de votre peuple. Ne faites pas condamner quelqu’un à mort en disant des mensonges contre lui. Le SEIGNEUR, c’est moi.", "17": "« N’ayez aucune pensée de haine contre un frère, mais n’hésitez pas à lui faire des reproches. Ainsi, vous ne commettrez pas de péché à cause de lui.", "18": "Ne vous vengez pas, et ne vous souvenez pas avec colère des fautes des gens de votre peuple. Mais chacun de vous doit aimer son prochain comme lui-même. Le SEIGNEUR, c’est moi.", "19": "« Vous respecterez aussi les lois suivantes : dans vos troupeaux, ne laissez pas s’accoupler deux animaux d’espèces différentes. Ne semez pas dans vos champs des graines d’espèces différentes. Ne portez pas de vêtements tissés avec deux sortes de fils.", "20": "« Supposons ceci : Un homme couche avec une esclave qui est fiancée à quelqu’un. Mais elle n’est pas rachetée ni libérée. Cet homme doit payer une amende. Mais on ne fera pas mourir les coupables, parce que cette femme était encore esclave.", "21": "L’homme doit amener un bélier à l’entrée de la tente de la rencontre et il l’offrira au SEIGNEUR en sacrifice de réparation.", "22": "Devant moi, le prêtre fera sur le coupable le geste de pardon pour son péché. Alors cet homme recevra le pardon pour le péché qu’il a commis.", "23": "« Quand vous serez entrés dans le pays de Canaan, vous planterez toutes sortes d’arbres fruitiers. Vous considérerez leurs fruits comme interdits pendant trois ans. Vous n’en mangerez pas.", "24": "La quatrième année, pendant la fête de louange, vous me consacrerez tous les fruits que ces arbres donneront.", "25": "À partir de la cinquième année, vous pourrez les manger. Alors vos récoltes augmenteront. Le SEIGNEUR votre Dieu, c’est moi.", "26": "« Ne mangez pas la viande d’un animal à l’endroit où vous avez fait couler son sang. N’essayez pas de deviner l’avenir. N’allez pas consulter ceux qui lisent dans le ciel.", "27": "Ne taillez pas vos cheveux en rond, ne coupez pas votre barbe sur les côtés.", "28": "Si vous êtes en deuil, ne vous faites pas d’incisions sur le corps. Ne faites pas de dessins sur votre peau. Le SEIGNEUR, c’est moi.", "29": "« Ne détruisez pas l’honneur de vos filles en les poussant à se prostituer au service d’un lieu sacré. Ainsi, les habitants du pays ne se prostitueront pas et ils ne coucheront pas avec n’importe qui dans tout le pays.", "30": "Respectez le jour du sabbat et respectez mon lieu saint. Le SEIGNEUR, c’est moi.", "31": "« Ne cherchez pas à consulter les esprits des morts d’une manière ou d’une autre. Cela vous rendrait impurs. Le SEIGNEUR votre Dieu, c’est moi.", "32": "« Levez-vous devant une personne âgée. Soyez pleins de respect pour les gens âgés. Ainsi, vous respecterez votre Dieu. Le SEIGNEUR, c’est moi.", "33": "« Quand un étranger viendra s’installer chez vous, dans votre pays, ne profitez pas de lui.", "34": "Au contraire, vous agirez avec lui comme avec quelqu’un de votre peuple. Vous devez l’aimer comme vous-mêmes. En effet, vous aussi, vous avez été des étrangers en Égypte. Le SEIGNEUR votre Dieu, c’est moi.", "35": "« Ne soyez pas injustes quand vous mesurez quelque chose avec une mesure de longueur, de poids ou de capacité.", "36": "Vous devez avoir des balances justes, des poids justes, des mesures justes. Le SEIGNEUR votre Dieu qui vous a fait sortir d’Égypte, c’est moi.", "37": "« Respectez toutes mes lois et mes règles et obéissez-leur. Le SEIGNEUR, c’est moi. »"}, "20": {"1": "Le SEIGNEUR dit à Moïse", "2": "de donner aux Israélites les enseignements suivants : « Si un Israélite ou un étranger installé dans le pays offre un de ses enfants en sacrifice au dieu Molek, il faut le faire mourir. Les habitants du pays le tueront en lui jetant des pierres.", "3": "Moi-même, j’agirai contre cet homme. Je le chasserai de la communauté d’Israël parce qu’il a offert un de ses enfants à Molek. En effet, il a rendu impur mon lieu saint et il a méprisé mon saint nom.", "4": "Les habitants du pays ferment peut-être les yeux sur la conduite de cet homme pour ne pas le faire mourir.", "5": "Alors j’agirai moi-même contre lui et contre sa famille. Je les chasserai de la communauté d’Israël, lui et tous ceux qui servent comme lui le dieu Molek. Ils adorent un faux dieu.", "6": "« Voici un autre exemple : Quelqu’un consulte les esprits des morts d’une façon ou d’une autre. C’est une manière d’adorer les faux dieux. C’est pourquoi j’agirai contre lui et je le chasserai de la communauté d’Israël.", "7": "« Conduisez-vous comme des personnes saintes. En effet, le SEIGNEUR votre Dieu, c’est moi. »", "8": "« Respectez mes lois et obéissez-leur. Le SEIGNEUR, c’est moi. Je vous ai choisis pour que vous soyez un peuple saint.", "9": "« Si quelqu’un maudit son père ou sa mère, il faut le faire mourir. Il est seul responsable de sa mort, parce qu’il a maudit son père ou sa mère.", "10": "« Si quelqu’un commet un adultère en prenant la femme d’un autre Israélite, il faut faire mourir l’homme et la femme. Ils sont adultères tous les deux.", "11": "« Si un homme couche avec une des femmes de son père, il couvre son père de honte. Il faut faire mourir les deux coupables. Ils sont seuls responsables de leur mort.", "12": "« Si un homme couche avec sa belle-fille, il faut faire mourir les deux coupables. Ils ont fait une chose horrible. Ils sont seuls responsables de leur mort.", "13": "« Si un homme couche avec un autre homme, comme on couche avec une femme, tous les deux ont fait une chose horrible. Il faut les faire mourir. Ils sont seuls responsables de leur mort.", "14": "« Si un homme prend pour femmes une fille et sa mère, c’est une conduite honteuse. Il faut brûler l’homme et les deux femmes. Ainsi on évitera que cette chose honteuse arrive parmi vous.", "15": "« Si un homme s’unit à un animal, il faut le faire mourir et tuer l’animal.", "16": "« Si une femme s’unit à un animal, on tuera la femme et l’animal. On doit les faire mourir. Ils sont seuls responsables de leur mort.", "17": "« Voici un autre cas : Un homme prend pour femme sa demi-sœur, c’est-à-dire une fille de son père ou de sa mère, et ils couchent ensemble. C’est une action honteuse. On les punira sous les yeux des autres Israélites. Cet homme s’est uni à sa demi-sœur. Il en sera responsable.", "18": "« Voici un autre cas : Un homme couche avec une femme pendant ses règles. On les chassera tous les deux de la communauté d’Israël. En effet, tous les deux se sont unis pendant que la femme perdait du sang.", "19": "« Vous ne devez pas vous unir à une sœur de votre mère, ou à une sœur de votre père. En effet, si un homme couche avec quelqu’un de sa famille proche, ils en seront responsables tous les deux.", "20": "« Si un homme couche avec sa tante, il couvre son oncle de honte. Les deux seront responsables de ce péché. Ils mourront sans enfants.", "21": "« Si un homme prend pour femme la femme de son frère, c’est une action impure. Cet homme a couvert son frère de honte, ils n’auront pas d’enfants.", "22": "« Respectez toutes mes lois et mes règles et obéissez-leur. Alors le pays où je vous conduis pour vous y installer ne vous crachera pas.", "23": "Ne suivez pas les coutumes des peuples que je chasse devant vous. Ils ont commis toutes ces fautes. C’est pourquoi ils m’ont dégoûté.", "24": "Alors je vous ai dit : “C’est vous qui posséderez leur pays. Je vous le donne pour qu’il soit à vous. C’est un pays qui déborde de lait et de miel.” Le SEIGNEUR votre Dieu, qui vous a mis à part des autres peuples, c’est moi.", "25": "C’est pourquoi vous devez faire la différence entre animaux purs et impurs, entre oiseaux purs et impurs. Vous ne devez pas vous rendre impurs vous-mêmes en touchant ce qui est impur : animaux, oiseaux, petites bêtes qui marchent sur le sol. J’ai fait cette différence pour que vous reconnaissiez les animaux impurs.", "26": "« Soyez saints, consacrés à mon service, parce que je suis saint, moi, le SEIGNEUR. Je vous ai mis à part des autres peuples pour que vous soyez à moi.", "27": "« Si un homme ou une femme ont l’habitude d’interroger les esprits des morts, il faut les faire mourir. On les tuera en leur jetant des pierres. Ils seront seuls responsables de leur mort. »"}, "21": {"1": "Le SEIGNEUR dit à Moïse de donner les enseignements suivants aux prêtres, fils d’Aaron : « Un prêtre ne doit pas se rendre impur en touchant le corps d’un mort de la tribu de Lévi.", "2": "Mais il y a une exception s’il s’agit d’un parent très proche : sa mère, son père, son fils, sa fille, son frère,", "3": "ou une sœur qui n’est pas encore mariée. Elle appartient encore à sa famille, puisqu’elle n’est pas entrée dans la famille d’un autre homme.", "4": "Parmi les gens de sa famille, le prêtre est un chef. Il ne doit donc pas se rendre impur. En effet, il perdrait son honneur.", "5": "« Si les prêtres sont en deuil, ils ne doivent pas se raser la tête en rond. Ils ne doivent pas se couper la barbe sur les côtés, ni se faire d’incisions sur le corps.", "6": "Ils doivent se consacrer à mon service et ils ne mépriseront pas mon nom. En effet, ce sont eux qui me présentent les sacrifices, ma nourriture à moi, le SEIGNEUR leur Dieu. Ils doivent donc être saints.", "7": "« Un prêtre ne doit pas se marier avec une prostituée ni avec une femme qui a perdu son honneur avec un autre homme, ni avec une divorcée. En effet, le prêtre est consacré à mon service.", "8": "Chaque Israélite doit respecter les prêtres comme personnes saintes. En effet, ils me présentent la nourriture que vous m’offrez, à moi, votre Dieu. Les prêtres seront pour vous des personnes saintes parce que je suis saint, moi le SEIGNEUR. Et j’ai choisi Israël pour qu’il soit un peuple saint.", "9": "« Si la fille d’un prêtre perd son honneur en se prostituant, elle enlève l’honneur de son père. Il faut la brûler vivante. »", "10": "« Le grand-prêtre est le chef des prêtres. On l’a consacré en versant l’huile de consécration sur sa tête le jour où il a commencé son service. Il porte aussi les habits sacrés. C’est pourquoi il ne doit pas avoir les cheveux en désordre ni déchirer ses vêtements en signe de deuil.", "11": "Il ne doit pas non plus s’approcher d’un mort. Il ne doit pas se rendre impur, même quand son père ou sa mère meurt.", "12": "Il n’a pas le droit de sortir des lieux sacrés. Sinon, il rendrait impur mon lieu saint. En effet, l’huile l’a consacré à mon service. Le SEIGNEUR, c’est moi.", "13": "« Le grand-prêtre doit se marier avec une jeune fille vierge.", "14": "Il ne peut pas se marier avec une veuve, ni avec une divorcée, ni avec une femme qui a perdu son honneur en se prostituant. Il doit se marier avec une jeune fille d’une famille de prêtres.", "15": "De cette façon, ses enfants appartiendront tous à la famille sacrée des prêtres. Le SEIGNEUR, c’est moi. J’ai mis le grand-prêtre à part pour mon service. »", "16": "Le SEIGNEUR dit à Moïse", "17": "de donner à Aaron les enseignements suivants : « Dans les générations à venir, parmi les enfants de tes enfants, ceux qui ont un défaut physique ne pourront pas servir à l’autel.", "18": "En effet, aucun infirme ne pourra s’approcher de l’autel pour offrir ma nourriture : par exemple, un aveugle, un boiteux, un homme au visage déformé ou aux membres mal faits,", "19": "un homme qui a la jambe ou le bras cassé,", "20": "un bossu ou un homme trop maigre, un homme qui a les yeux malades, un homme qui a une maladie de peau, ou un homme au sexe abîmé.", "21": "Parmi les enfants de tes enfants, si quelqu’un a un défaut physique, il ne doit pas s’approcher de l’autel pour offrir ma nourriture. À cause de ce défaut, il ne peut pas s’approcher de l’autel.", "22": "Il peut manger ce qu’on m’offre en sacrifice, les aliments qui sont uniquement réservés pour moi, comme les autres aliments.", "23": "Mais à cause de son défaut physique, il ne doit pas s’approcher du rideau du lieu saint ni de l’autel. Il ne doit pas couvrir de honte mon lieu saint. Le SEIGNEUR, c’est moi, et c’est moi qui mets les prêtres à part pour mon service. »", "24": "Moïse dit ces paroles à Aaron, à ses fils et à tous les Israélites."}, "22": {"1": "Le SEIGNEUR dit à Moïse :", "2": "« Présente à Aaron et à ses fils les cas où ils ne doivent pas manger les offrandes que les Israélites me consacrent. Sinon, ils mépriseraient mon saint nom. Le SEIGNEUR, c’est moi.", "3": "Tu leur diras : Supposons ceci : Dans les générations à venir, un homme d’une famille de prêtres s’approche des offrandes que les Israélites me consacrent, à moi le SEIGNEUR. Or ce prêtre est impur. Alors on lui interdira de rester à mon service. Le SEIGNEUR, c’est moi.", "4": "Ou encore : Un prêtre a une maladie de peau, ou bien un liquide coule de ses organes sexuels. Il doit se rendre pur avant de manger une offrande réservée à Dieu. C’est la même chose : pour celui qui touche une personne impure parce qu’elle a touché un mort, pour celui qui perd sa semence,", "5": "pour celui qui a touché n’importe quel animal qui rend impur, pour celui qui a touché un homme qui rend impur. Peu importe la cause !", "6": "Un prêtre à qui l’une de ces choses arrive reste impur jusqu’au soir. Il doit se laver entièrement avant de manger des offrandes réservées à Dieu.", "7": "Après le coucher du soleil, il est pur. Il peut donc manger de nouveau des offrandes réservées à Dieu. En effet, cette nourriture est pour lui.", "8": "Un prêtre ne doit pas manger la viande d’un animal mort naturellement ou déchiré par une bête sauvage. Sinon il sera impur. Le SEIGNEUR, c’est moi.", "9": "« Les prêtres doivent obéir à mes commandements. Alors ils ne se rendront pas coupables à cause de la nourriture. S’ils traitent cette nourriture sans respect, ils mourront. Le SEIGNEUR, c’est moi, et c’est moi qui les mets à part pour mon service.", "10": "« Aucun Israélite ne doit manger de la nourriture réservée à Dieu, s’il n’est pas prêtre. Même l’invité d’un prêtre ou un ouvrier payé par lui ne doivent pas en manger.", "11": "Mais si un prêtre a acheté un esclave, celui-ci peut manger de la nourriture réservée à Dieu. Un esclave qui est né dans la maison du prêtre peut en manger aussi.", "12": "Si la fille d’un prêtre s’est mariée avec quelqu’un qui n’est pas prêtre, elle n’a plus le droit de manger la part prise sur les offrandes réservées à Dieu.", "13": "Mais la fille d’un prêtre est peut-être veuve, ou divorcée. Elle n’a pas d’enfants et elle est revenue habiter chez son père, comme avant le mariage. Alors elle peut manger la même nourriture que lui. En dehors de ces cas, personne ne doit manger des offrandes réservées à Dieu, s’il n’est pas prêtre.", "14": "« Si quelqu’un en mange sans le vouloir, il doit rendre au prêtre la valeur de l’offrande. Et il doit payer en plus un cinquième de cette somme.", "15": "« Les prêtres ne doivent pas manquer de respect envers les offrandes que les Israélites consacrent au SEIGNEUR.", "16": "S’ils en mangent en étant impurs, ils rendent les Israélites responsables d’une faute qui doit être pardonnée. Oui, le SEIGNEUR, c’est moi, et c’est moi qui mets à part les prêtres pour mon service. »", "17": "Le SEIGNEUR dit à Moïse", "18": "de donner les enseignements suivants à Aaron, à ses fils et à tous les Israélites : « Supposons ceci : Quelqu’un parmi vous, un Israélite ou un étranger installé dans le pays, veut m’offrir un sacrifice complet, à cause d’un vœu qu’il a fait, ou bien de façon spontanée.", "19": "S’il veut que je l’accepte, il doit amener un mâle sans défaut pris parmi les bœufs, les moutons ou les chèvres.", "20": "Il ne doit pas m’offrir un animal avec un défaut : je ne l’accepterai pas.", "21": "Voici un autre cas : Quelqu’un veut m’offrir un sacrifice de communion, parce qu’il a fait un vœu, ou de façon spontanée. J’accepterai un bœuf, un mouton ou une chèvre, si cet animal n’a aucun défaut.", "22": "Ne présentez donc aucun animal aveugle, à la patte cassée ou coupée, ou avec des verrues, de la gale ou une autre maladie de peau. Ne m’offrez pas un tel animal en sacrifice pour le brûler sur mon autel.", "23": "Si un animal, bœuf, mouton ou chèvre, a une patte trop longue ou trop courte, vous pouvez l’offrir de façon spontanée, mais je ne l’accepterai pas pour un vœu.", "24": "Ne me présentez pas un animal qui a les testicules écrasés, abîmés, arrachés ou coupés. Ne faites pas cela dans votre pays.", "25": "N’achetez pas à un inconnu de tels animaux pour me les offrir en sacrifice, à moi, votre Dieu. Ils sont abîmés. C’est donc un défaut, et je ne les accepterai pas de votre part. »", "26": "Le SEIGNEUR dit à Moïse :", "27": "« Un veau, un agneau ou un cabri doivent rester avec leur mère pendant sept jours après leur naissance. À partir du huitième jour, j’accepte qu’on les présente comme sacrifice brûlé pour moi.", "28": "Mais n’égorgez pas pour moi une vache, une brebis ou une chèvre le même jour que son petit.", "29": "« Quand vous m’offrirez un animal pour accompagner un chant de louange, faites cela selon les règles, pour que je vous accepte.", "30": "Mangez cet animal le jour même. Ne gardez rien pour le jour suivant. Le SEIGNEUR, c’est moi.", "31": "« Gardez mes commandements et obéissez-leur. Le SEIGNEUR, c’est moi.", "32": "Ne méprisez pas mon saint nom. Au contraire, voici ce que je veux : vous, les Israélites, vous devez montrer que je suis le vrai Dieu. C’est à moi, le SEIGNEUR, que vous appartenez.", "33": "Je vous ai fait sortir d’Égypte pour être votre Dieu. Le SEIGNEUR, c’est moi. »"}, "23": {"1": "Le SEIGNEUR dit à Moïse", "2": "de donner aux Israélites les enseignements suivants : « Quand vous ferez de grandes fêtes en mon honneur, vous vous réunirez pour m’adorer. Voici les dates de ces fêtes :", "3": "Il y a six jours dans la semaine pour travailler. Mais le septième jour, c’est le sabbat, un jour de repos. Ce jour-là est mis à part pour vous réunir en mon honneur. Vous ne devez faire aucun travail. C’est le sabbat. Vous devez garder ce jour pour moi, le SEIGNEUR, partout où vous habiterez.", "4": "« Les autres grandes fêtes pendant lesquelles vous vous réunirez en mon honneur, vous les célébrerez aux dates fixées. »", "5": "« Le premier mois, le 14 du mois, au coucher du soleil, c’est la fête de la Pâque : vous la ferez en mon honneur.", "6": "« Le 15 de ce même mois, c’est la fête des Pains sans levain. Elle est en mon honneur. Pendant sept jours, vous mangerez du pain sans levain.", "7": "Le premier jour de cette semaine, vous vous réunirez en mon honneur. Ce jour-là, vous ne ferez pas votre travail ordinaire.", "8": "Chaque jour de cette semaine, vous m’offrirez un sacrifice complètement brûlé. Le septième jour, vous vous réunirez encore en mon honneur. Ce jour-là non plus, vous ne ferez pas votre travail ordinaire. »", "9": "Le SEIGNEUR dit encore à Moïse", "10": "de donner aux Israélites les enseignements suivants : « Quand vous serez entrés dans le pays que je vais vous donner, au moment de la récolte, vous apporterez au prêtre la première gerbe que vous récolterez.", "11": "Le prêtre me présentera cette gerbe le jour qui suit le sabbat. Alors je l’accepterai.", "12": "Ce jour-là, vous m’offrirez aussi un agneau d’un an sans défaut, et on le brûlera complètement.", "13": "En même temps, vous m’offrirez six kilos de farine mélangée avec de l’huile, comme sacrifice brûlé, et sa fumée de bonne odeur me plaira. Vous offrirez aussi un litre et demi de vin.", "14": "Vous ne mangerez rien de cette récolte avant le jour où vous m’offrirez la première gerbe : vous ne mangerez donc ni pain, ni épis grillés, ni blé nouveau. C’est une règle pour toujours. Vous la respecterez de génération en génération, partout où vous habiterez. »", "15": "« Vous compterez sept semaines complètes à partir du jour qui suit le sabbat. C’est le jour où vous aurez offert la première gerbe avec le geste de présentation.", "16": "Vous compterez donc 50 jours, jusqu’au jour qui suit le septième sabbat. Ce jour-là, vous me présenterez une offrande de votre nouvelle récolte.", "17": "Vous apporterez de vos maisons deux pains pour me les offrir devant l’autel avec le geste de présentation. Vous ferez chaque pain avec trois kilos de farine et vous le cuirez avec du levain. Cette offrande viendra des premières céréales récoltées.", "18": "En plus de ce pain, vous m’offrirez sept agneaux sans défaut, âgés d’un an, un taureau et deux béliers. Vous les brûlerez complètement pour moi avec les offrandes de farine et de vin qui les accompagnent. Ce sont des sacrifices brûlés pour moi, le SEIGNEUR, et leur fumée de bonne odeur me plaira.", "19": "Vous m’offrirez aussi un bouc en sacrifice pour recevoir le pardon de vos péchés, et deux agneaux d’un an, en sacrifices de communion.", "20": "Le prêtre les offrira avec le geste de présentation. Il offrira les deux agneaux en même temps que les pains. Ces offrandes me sont consacrées. Elles sont donc pour le prêtre.", "21": "Le même jour, vous vous réunirez en mon honneur. Vous ne ferez pas votre travail ordinaire. C’est une règle pour toujours. Vous la respecterez de génération en génération, partout où vous habiterez.", "22": "« Quand vous ferez la récolte, vous ne couperez pas les épis qui sont au bord de vos champs. Vous ne reviendrez pas ramasser les épis qui restent. Vous les laisserez aux pauvres et aux étrangers installés chez vous. Le SEIGNEUR votre Dieu, c’est moi. »", "23": "Le SEIGNEUR dit à Moïse", "24": "de donner aux Israélites les enseignements suivants : « Le septième mois, le premier jour du mois, ce sera pour vous un jour de repos. Vous vous réunirez en mon honneur. C’est un jour de souvenir et de cris de joie.", "25": "Vous ne ferez pas votre travail ordinaire, et vous m’offrirez des sacrifices brûlés. »", "26": "Le SEIGNEUR dit à Moïse :", "27": "« Le septième mois, le 10 du mois, ce sera le grand jour du Pardon des péchés. Vous vous réunirez en mon honneur. Vous jeûnerez et vous m’offrirez un sacrifice brûlé.", "28": "Ce jour-là, vous ne ferez aucun travail. En effet, ce jour-là, on fera sur vous le geste de pardon pour vos péchés, devant moi, le SEIGNEUR votre Dieu.", "29": "Si quelqu’un ne jeûne pas ce jour-là, on le chassera de la communauté d’Israël.", "30": "Et je ferai disparaître du peuple d’Israël toute personne qui fera un travail ce jour-là.", "31": "Ce jour-là, vous ne ferez jamais aucun travail. C’est une règle pour toujours. Vous la respecterez de génération en génération, partout où vous habiterez.", "32": "C’est pour vous un jour de repos, comme le sabbat, et vous jeûnerez. Vous respecterez ce repos du sabbat, depuis le 9 du mois au soir jusqu’au 10 au soir. »", "33": "Le SEIGNEUR dit à Moïse", "34": "de donner aux Israélites les enseignements suivants : « Le septième mois, à partir du 15 du mois, vous ferez la fête des Huttes en mon honneur pendant sept jours.", "35": "Le premier jour, vous vous réunirez en mon honneur. Ce jour-là, vous ne ferez pas votre travail ordinaire.", "36": "Chaque jour de la semaine, vous m’offrirez un sacrifice brûlé au feu. Le huitième jour, vous vous réunirez de nouveau en mon honneur et vous m’offrirez encore un sacrifice brûlé. Ce sera le dernier jour de la fête. Ce jour-là, vous ne ferez pas votre travail ordinaire.", "37": "« Quand vous ferez ces grandes fêtes en mon honneur, vous vous réunirez pour m’offrir des sacrifices complètement brûlés avec des offrandes de farine mélangée à de l’huile. Ou bien vous m’offrirez des sacrifices de communion avec du vin, selon les règles pour chaque fête.", "38": "Ces sacrifices, vous les ajouterez à ceux que vous m’offrez les jours de sabbat. Vous les ajouterez aussi aux dons et aux sacrifices offerts de façon spontanée ou pour accomplir un vœu.", "39": "« Le septième mois, le 15 du mois, à la fin des récoltes, vous commencerez à faire une fête en mon honneur pendant sept jours. Le premier et le huitième jour seront des jours de repos.", "40": "Le premier jour, vous prendrez de beaux fruits, des feuilles de palmier, des branches d’arbres couverts de feuilles ou d’arbres des rivières. Vous montrerez votre joie devant moi, le SEIGNEUR votre Dieu, pendant sept jours.", "41": "Chaque année, vous ferez cette fête en mon honneur, pendant sept jours, le septième mois. C’est une règle pour toujours. Vous la respecterez de génération en génération.", "42": "Pendant ces sept jours, vous, les Israélites, vous devrez habiter dans des huttes.", "43": "Alors vos enfants et les enfants de leurs enfants sauront que j’ai fait habiter leurs ancêtres dans des huttes quand je les ai fait sortir d’Égypte. Le SEIGNEUR votre Dieu, c’est moi. »", "44": "Voilà comment Moïse a donné aux Israélites la liste des fêtes à respecter en l’honneur du SEIGNEUR."}, "24": {"1": "Le SEIGNEUR dit à Moïse :", "2": "« Commande aux Israélites de t’apporter de l’huile d’olive de très bonne qualité. Alors on pourra allumer les lampes tous les soirs.", "3": "Aaron placera le porte-lampes dans la tente de la rencontre, devant le rideau qui cache le coffre contenant les tablettes de l’alliance. Les lampes brûleront du soir au matin devant moi. C’est une règle pour toujours. Vous la respecterez de génération en génération.", "4": "Aaron mettra les lampes devant moi, sur le porte-lampes en or pur, pour qu’elles brûlent toutes les nuits. »", "5": "Le Seigneur dit à Moïse : « Prends de la farine. Fais cuire douze galettes de six kilos chacune.", "6": "Tu les placeras devant moi, sur la table en or pur, en deux tas de six galettes.", "7": "Tu mettras sur chaque tas de l’encens pur. Ensuite, on le brûlera en mon honneur, à la place du pain, comme “souvenir”.", "8": "« Chaque jour de sabbat, pour toujours, on placera de telles galettes devant moi. Vous, les Israélites, vous devrez toujours respecter cette obligation.", "9": "Les galettes seront pour Aaron et pour ses fils. Ils les mangeront dans un endroit réservé. En effet, elles sont uniquement réservées pour moi, parce qu’elles m’ont été offertes. Cette part leur appartient pour toujours. »", "10": "Un jour, il y a une dispute dans le camp entre un Israélite et un homme de père égyptien et de mère israélite.", "11": "Cette femme s’appelle Chelomith, elle est fille de Dibri, de la tribu de Dan. Le fils de Chelomith insulte le nom de Dieu et le maudit. On le conduit alors auprès de Moïse", "12": "et on le garde en lieu sûr en attendant que le SEIGNEUR prenne une décision.", "13": "Alors le SEIGNEUR dit à Moïse :", "14": "« Fais sortir du camp celui qui m’a insulté. Que tous ceux qui l’ont entendu posent leurs mains sur sa tête et que toute la communauté d’Israël le tue en lui jetant des pierres.", "15": "Et voici ce que tu diras aux Israélites : Si un homme insulte son Dieu, il est responsable de ce péché.", "16": "Il faut faire mourir celui qui insulte le nom du SEIGNEUR. Toute la communauté d’Israël doit le tuer en lui jetant des pierres. Si c’est un étranger installé chez vous ou un Israélite, peu importe ! Il faut le faire mourir parce qu’il a insulté le nom de Dieu.", "17": "« Si quelqu’un tue un être humain, il faut le faire mourir.", "18": "S’il tue un animal qui appartient à quelqu’un d’autre, il doit le remplacer par un animal vivant.", "19": "Si quelqu’un blesse une autre personne, on le blessera de la même façon :", "20": "fracture pour fracture, œil pour œil, dent pour dent. On lui rendra le mal qu’il a fait à l’autre.", "21": "« Si quelqu’un tue un animal, il doit le remplacer. Si quelqu’un tue un être humain, il faut le faire mourir.", "22": "« Vous aurez les mêmes lois pour les étrangers installés chez vous et pour les Israélites. Le SEIGNEUR votre Dieu, c’est moi. »", "23": "Voilà ce que Moïse a dit aux Israélites. Alors on fait sortir du camp celui qui a insulté le nom de Dieu et on le tue en lui jetant des pierres. Les Israélites font ainsi ce que le SEIGNEUR a commandé à Moïse."}, "25": {"1": "Sur le mont Sinaï, le SEIGNEUR dit à Moïse", "2": "de donner aux Israélites les enseignements suivants : « Quand vous serez entrés dans le pays que je vais vous donner, vous laisserez régulièrement la terre se reposer en mon honneur.", "3": "Pendant six ans, vous sèmerez dans vos champs, vous taillerez vos vignes et vous ferez les récoltes.", "4": "La septième année me sera consacrée. Ce sera une année de repos complet pour la terre. Vous ne devrez pas semer dans vos champs ni tailler vos vignes.", "5": "Vous ne ramasserez pas ce qui a poussé tout seul depuis la dernière récolte. Vous ne cueillerez pas les grappes des vignes non taillées. Ce sera une année de repos complet pour la terre.", "6": "Vous mangerez ce que la terre vous donnera pendant cette année de repos, vous, vos serviteurs et vos servantes, ainsi que vos ouvriers et les étrangers de passage qui habitent chez vous.", "7": "Tout cela servira aussi à nourrir vos animaux et même les bêtes sauvages de votre pays. »", "8": "« Vous compterez sept fois sept ans, c’est-à-dire 49 ans.", "9": "Ensuite, le septième mois, le 10 du mois, le grand jour du Pardon, vous ferez entendre la corne de bélier dans tout le pays, et vous pousserez de grands cris.", "10": "De cette façon, vous ferez de cette cinquantième année une année consacrée au SEIGNEUR. Vous annoncerez la libération pour tous les habitants du pays. Ce sera pour vous une Année de Réjouissance. Chacun de vous pourra être de nouveau propriétaire de ses champs et revenir dans sa famille.", "11": "C’est ainsi que vous fêterez l’Année de Réjouissance tous les 50 ans : vous ne sèmerez rien dans vos champs, vous ne récolterez pas les épis qui ont poussé tout seuls. Vous ne couperez pas les grappes de raisin qui ont poussé sur les vignes non taillées.", "12": "En effet, ce sera l’Année de Réjouissance, une année consacrée au SEIGNEUR. Mais vous pourrez manger ce qui pousse tout seul dans les champs.", "13": "« À l’occasion de l’Année de Réjouissance, chacun de vous pourra être de nouveau propriétaire de ses champs.", "14": "Si vous vendez quelque chose à un Israélite, ou si vous lui achetez quelque chose, vous ne devez pas profiter de lui.", "15": "Achetez ou vendez en tenant compte des années passées depuis la dernière Année de Réjouissance. Et donc, tenez compte aussi des années de récolte qui restent jusqu’à la prochaine Année de Réjouissance.", "16": "Plus il restera d’années, plus votre prix de vente sera élevé. Moins il restera d’années, plus votre prix sera bas. En effet, pour vendre, on tient compte du nombre de récoltes à faire.", "17": "Ne profitez pas de votre prochain. C’est ainsi que vous me respecterez. Le SEIGNEUR votre Dieu, c’est moi.", "18": "Respectez mes lois, gardez mes règles et obéissez-leur. Alors vous habiterez en sécurité dans ce pays.", "19": "La terre donnera des récoltes, vous aurez toujours assez à manger et vous habiterez en sécurité.", "20": "« Vous allez peut-être vous demander : “Qu’est-ce que nous allons manger la septième année ? En effet, nous ne devons pas semer, nous ne devons pas faire de récoltes.”", "21": "Eh bien, je vous bénirai la sixième année. Je commanderai à la terre de donner des récoltes pour trois ans.", "22": "La huitième année, vous sèmerez dans vos champs. Mais cette année-là, vous mangerez encore l’ancienne récolte. En effet, vous aurez assez de nourriture pour attendre la récolte de la neuvième année. »", "23": "« Vous ne vendrez jamais une terre de façon définitive. En effet, la terre est à moi, le Seigneur. Vous serez comme des étrangers et des gens de passage dans mon pays.", "24": "C’est pourquoi, dans tout ce pays que je vous donnerai, vous établirez les règles permettant de racheter des terres.", "25": "« Supposons ceci : Un de vos frères israélites devient pauvre et il doit vendre une de ses terres. Un de ses parents proches qui possède le droit de racheter doit racheter cette terre.", "26": "Si cet homme pauvre n’a pas de parent qui possède ce droit, il trouvera peut-être les moyens de racheter lui-même sa terre.", "27": "Il calculera la somme d’argent qu’il doit à l’acheteur en comptant le nombre d’années qui restent jusqu’à l’Année de Réjouissance. Il paiera et il sera de nouveau propriétaire de sa terre.", "28": "S’il ne trouve pas les moyens de rembourser la terre, celle-ci appartient toujours à l’acheteur. Cela dure jusqu’à l’Année de Réjouissance. Cette année-là, l’homme pauvre sera de nouveau propriétaire de sa terre.", "29": "« Voici un autre cas : Quelqu’un vend une maison située dans une ville entourée de murs. Il a le droit de la racheter pendant un certain temps seulement, c’est-à-dire pendant un an à partir de la vente.", "30": "Si personne ne rachète la maison au bout d’un an, elle appartient pour toujours à l’acheteur et à ses enfants. Ils ne devront pas la rendre l’Année de Réjouissance.", "31": "Mais les maisons situées dans les villages qui ne sont pas entourés de murs, on leur applique les mêmes règles qu’aux champs du pays. Celui qui vend sa maison a toujours le droit de la racheter. En tout cas, il en sera de nouveau propriétaire l’Année de Réjouissance.", "32": "« Pourtant, les lévites ont toujours le droit de racheter leurs maisons situées dans les villes des lévites.", "33": "Même si un autre lévite a acheté une de ces maisons, il devra la rendre à son premier propriétaire l’Année de Réjouissance. En effet, les lévites possèdent seulement ces maisons en Israël.", "34": "Les champs situés autour de leurs villes ne doivent pas être vendus. En effet, les lévites les possèdent pour toujours. »", "35": "« Supposons ceci : Un de vos frères israélites devient pauvre et il ne peut pas vous rembourser. Vous devez l’aider pour qu’il continue à vivre auprès de vous. Vous ferez la même chose pour un étranger de passage ou un étranger installé dans votre pays, ou pour quelqu’un de passage.", "36": "Vous ne lui demanderez pas d’argent en plus de sa dette. De cette façon, vous montrerez du respect pour moi, votre Dieu, et votre frère pourra vivre auprès de vous.", "37": "Si vous lui prêtez de l’argent, ne lui demandez pas une somme en plus de sa dette. Si vous lui fournissez de la nourriture, ne lui demandez pas de vous la rendre avec un supplément.", "38": "Le SEIGNEUR votre Dieu, c’est moi. Je vous ai fait sortir d’Égypte pour vous donner le pays de Canaan et devenir votre Dieu. »", "39": "« Supposons ceci : Un de vos frères israélites est devenu pauvre et il doit se vendre à vous. Vous ne devez pas lui faire faire un travail d’esclave.", "40": "Faites-le travailler chez vous comme un ouvrier que vous payez ou comme un étranger de passage. Il sera à votre service jusqu’à l’Année de Réjouissance.", "41": "Cette année-là, il sera libre de nouveau, lui et ses enfants. Il retournera dans sa famille et il sera de nouveau propriétaire de la terre de ses ancêtres.", "42": "En effet, les Israélites sont mes serviteurs. Je les ai libérés d’Égypte. C’est pourquoi on ne doit pas les vendre, comme on vend des esclaves.", "43": "Ne les écrasez pas de votre pouvoir. De cette façon, vous montrerez votre respect pour moi, votre Dieu.", "44": "« Si vous voulez des esclaves ou des servantes, vous les achèterez chez les peuples qui vous entourent.", "45": "Vous pourrez aussi en acheter parmi les enfants des étrangers de passage qui viendront s’installer chez vous. Ou bien vous les prendrez parmi les étrangers qui sont nés dans le pays. Ces esclaves seront à vous.", "46": "Plus tard, vous les laisserez en héritage à vos enfants. Ils seront à eux. Vous pourrez les garder comme esclaves pour toujours. Mais personne parmi vous n’écrasera un de ses frères israélites sous son pouvoir.", "47": "« Supposons ceci : Un étranger installé chez vous ou un étranger de passage devient riche. Un Israélite, au contraire, devient pauvre et il se vend à lui ou à un autre membre du clan de ces étrangers.", "48": "On a le droit de racheter cet Israélite. Un de ses frères peut le racheter.", "49": "S’il n’a pas de frère, un frère de son père ou un fils de cet oncle, ou un autre parent de son clan peut le racheter. Il peut aussi se racheter lui-même, s’il trouve les moyens pour cela.", "50": "S’il peut se racheter, il comptera avec son patron le nombre d’années qu’il y a entre l’année où il s’est vendu et l’Année de Réjouissance. Le prix à payer dépend du nombre d’années. Et le prix d’une année sera calculé d’après ce qu’on donne à un ouvrier par jour de travail.", "51": "Il y a peut-être encore beaucoup d’années jusqu’à l’Année de Réjouissance. Celui qui veut se racheter doit alors rembourser une grande partie de la somme que son patron a payée pour l’acheter.", "52": "S’il n’y a pas beaucoup d’années jusqu’à l’Année de Réjouissance, il les comptera. Puis il remboursera son patron en tenant compte des années qui restent.", "53": "Cet Israélite peut rester comme ouvrier chez son patron. Il recevra un salaire pour l’année. Mais vous ne laisserez pas le patron écraser votre frère de son pouvoir.", "54": "Si cet Israélite n’est pas racheté d’une façon ou d’une autre, il retrouvera sa liberté avec ses enfants l’Année de Réjouissance. »", "55": "« Oui, c’est moi que les Israélites servent. Ils sont à mon service, parce que je les ai fait sortir d’Égypte. Le SEIGNEUR votre Dieu, c’est moi."}, "26": {"1": "« Ne vous fabriquez pas de faux dieux. Ne dressez pas de statues ni de pierres sacrées. Ne placez pas dans votre pays des pierres décorées pour les adorer. En effet, le SEIGNEUR votre Dieu, c’est moi.", "2": "« Gardez le repos du sabbat et montrez du respect pour mon lieu saint. Le SEIGNEUR, c’est moi. »", "3": "« Si vous suivez mes lois, si vous respectez mes commandements et si vous leur obéissez,", "4": "je ferai tomber de l’eau à la saison des pluies. Alors la terre produira des récoltes, et les arbres donneront des fruits.", "5": "Chez vous, le battage des céréales durera jusqu’à la récolte du raisin. Et cette récolte durera jusqu’au moment où vous sèmerez. Vous aurez beaucoup de nourriture et vous habiterez en sécurité dans votre pays.", "6": "Grâce à moi, le pays sera en paix. Quand vous vous coucherez, rien ne vous troublera. Je ferai disparaître du pays les bêtes méchantes. On ne vous fera pas la guerre.", "7": "Vous ferez fuir vos ennemis, ils tomberont sous les coups de vos armes.", "8": "5 Israélites feront fuir 100 ennemis, 100 Israélites en feront fuir 10 000, et ils tomberont sous les coups de vos armes.", "9": "Je montrerai ma bonté envers vous, je vous donnerai beaucoup d’enfants et je garderai mon alliance avec vous.", "10": "Vous récolterez tellement que vous pourrez vous nourrir longtemps de l’ancienne récolte. Vous devrez même sortir ce qui reste pour mettre en réserve les nouvelles récoltes.", "11": "Je viendrai habiter moi-même au milieu de vous et mon cœur ne vous rejettera pas.", "12": "Je serai toujours présent parmi vous, je serai votre Dieu et vous serez mon peuple.", "13": "Le SEIGNEUR votre Dieu, c’est moi. Je vous ai fait sortir d’Égypte pour que vous ne soyez plus esclaves des Égyptiens. J’ai brisé les liens qui vous attachaient et je vous ai fait marcher avec fierté. »", "14": "« Mais supposons ceci : Vous ne m’écoutez pas, vous n’obéissez pas à mes commandements,", "15": "vous rejetez mes lois, vous détestez mes règles, vous ne m’obéissez pas. De cette façon, vous brisez mon alliance avec vous.", "16": "Eh bien, voici ce que moi, je vous ferai : Je vous enverrai des malheurs terribles, des maladies qui ne guérissent pas et la fièvre. Votre regard ne brillera plus, et votre vie s’en ira petit à petit. Vous sèmerez dans vos champs, mais pour rien. Ce sont vos ennemis qui mangeront vos récoltes.", "17": "J’agirai contre vous, et vos ennemis vous vaincront. Ceux qui vous détestent seront vos maîtres et vous fuirez, même si personne ne vous poursuit.", "18": "« Si vous ne m’écoutez pas davantage, je vous punirai sept fois plus à cause de vos péchés.", "19": "Je briserai votre puissance orgueilleuse, je rendrai votre ciel dur comme du fer, et vos terres sans pluie deviendront dures comme du bronze.", "20": "Vous vous fatiguerez pour rien. La terre ne produira plus rien, et les arbres du pays ne donneront plus de fruits.", "21": "« Si vous vous opposez à moi en refusant de m’écouter, je vous punirai sept fois plus, en tenant compte de vos péchés.", "22": "J’enverrai contre vous des bêtes sauvages. Elles tueront vos enfants, elles détruiront vos troupeaux, elles vous feront disparaître, et vos chemins deviendront déserts.", "23": "« Si vous n’acceptez toujours pas ces punitions, si vous continuez à vous opposer à moi,", "24": "moi, je serai contre vous, je vous frapperai encore sept fois plus fort à cause de vos péchés.", "25": "Je ferai venir la guerre contre vous. Elle vous punira parce que vous avez brisé mon alliance avec vous. Vous vous réfugierez dans les villes. Mais je vous enverrai une épidémie de peste, et vous serez livrés au pouvoir de vos ennemis.", "26": "Je vous priverai de nourriture. Dix femmes pourront cuire votre pain dans un seul four. Elles vous en apporteront si peu que vous aurez toujours faim après avoir mangé.", "27": "« Si malgré tout cela, vous ne m’écoutez toujours pas, si vous continuez à vous opposer à moi,", "28": "à mon tour, je m’opposerai à vous avec une grande colère. Je vous punirai moi-même sept fois plus à cause de vos péchés.", "29": "Vous devrez manger vos fils et vos filles.", "30": "Je détruirai vos lieux sacrés, je briserai vos autels à parfums. Je mettrai vos corps morts sur les statues brisées de vos faux dieux, et mon cœur vous rejettera.", "31": "Je détruirai complètement vos villes et il n’y aura plus personne dans vos lieux saints. Je n’accepterai plus la fumée de bonne odeur de vos sacrifices.", "32": "Je détruirai moi-même votre pays. Vos ennemis qui viendront l’habiter en seront très étonnés.", "33": "Je lancerai des attaques contre vous et je vous ferai partir de tous les côtés dans les pays étrangers. Votre pays deviendra un désert et vos villes seront des tas de pierres.", "34": "« Alors, pendant toutes ces années où vous serez dans les pays de vos ennemis, vos terres abandonnées se reposeront. Cela remplacera les périodes de repos qui n’ont pas été respectées.", "35": "Oui, le sol se reposera. Cela remplacera toutes les périodes de repos que vous ne lui avez pas laissées quand vous habitiez votre pays.", "36": "« Ceux qui continueront à vivre dans les pays de leurs ennemis, je les découragerai. Le simple bruit d’une feuille qui tombe les fera fuir. Ils fuiront comme on fuit devant un ennemi armé, et ils tomberont, même si personne ne les poursuit.", "37": "Ils tomberont les uns sur les autres, comme lorsqu’on fuit devant des ennemis armés. Pourtant, personne ne les poursuivra. Ils ne pourront pas résister à leurs ennemis.", "38": "Ils finiront par mourir à l’étranger, et les pays de leurs ennemis les dévoreront.", "39": "Ceux qui continueront à vivre dans les pays de vos ennemis perdront leurs forces à cause de leurs péchés et des péchés de leurs ancêtres. »", "40": "« Mais ceux qui vivront encore reconnaîtront leurs fautes et celles de leurs ancêtres. Ils diront : “Nous avons commis des fautes graves envers le SEIGNEUR, nous nous sommes opposés à lui.”", "41": "Alors ils comprendront que moi aussi, je me suis opposé à eux et que je les ai amenés dans le pays de leurs ennemis. Ils s’abaisseront devant moi en reconnaissant qu’ils ne m’ont pas été fidèles. Et ils accepteront d’être punis pour leurs fautes.", "42": "Alors je me souviendrai des alliances établies avec leurs ancêtres : Jacob, Isaac et Abraham. Je me souviendrai aussi que je leur avais promis un pays.", "43": "Ainsi, quand ils seront absents de ce pays, la terre pourra se reposer. Pendant ce temps, ils accepteront d’être punis parce qu’ils ont rejeté mes lois et détesté mes règles.", "44": "Pourtant, même pendant qu’ils seront dans le pays de leurs ennemis, je ne les rejetterai pas, je ne les détesterai pas, je ne les détruirai pas. Je ne briserai pas mon alliance avec eux, parce que le SEIGNEUR leur Dieu, c’est moi.", "45": "Oui, je me souviendrai en leur faveur de l’alliance établie avec leurs ancêtres. Je les ai fait sortir d’Égypte sous les yeux des autres peuples pour devenir leur Dieu. Le SEIGNEUR, c’est moi. »", "46": "Voilà les lois, les règles et les enseignements qui établissent les rapports entre le SEIGNEUR et les Israélites. Le SEIGNEUR les a donnés aux Israélites, par l’intermédiaire de Moïse, sur le mont Sinaï."}, "27": {"1": "Le SEIGNEUR dit à Moïse", "2": "de donner aux Israélites les enseignements suivants : « Si quelqu’un a fait le vœu d’offrir une personne au SEIGNEUR, il peut accomplir son vœu en donnant de l’argent.", "3": "Voici les prix : – Pour une personne de 20 à 60 ans : 50 pièces d’argent en monnaie du lieu saint, pour un homme,", "4": "30 pièces pour une femme.", "5": "– Pour un jeune de 5 à 20 ans : 20 pièces pour un garçon, 10 pièces pour une fille.", "6": "– Pour un enfant de 1 mois à 5 ans : 5 pièces pour un garçon, 3 pièces pour une fille.", "7": "– Pour une personne de plus de 60 ans : 15 pièces pour un homme, 10 pièces pour une femme.", "8": "« Si quelqu’un est trop pauvre pour payer ces prix-là, il place la personne à offrir devant le prêtre. Celui-ci juge de la somme à payer en tenant compte des moyens de celui qui a fait le vœu.", "9": "« Si quelqu’un a fait le vœu d’offrir un animal qu’on peut présenter au SEIGNEUR, cet animal est réservé au SEIGNEUR.", "10": "On n’a pas le droit de remplacer cet animal par un autre, meilleur ou moins bon. Mais si on le remplace quand même, les deux animaux seront réservés au SEIGNEUR.", "11": "« Si le vœu porte sur un animal impur qu’on ne peut pas offrir au SEIGNEUR, on amène l’animal devant le prêtre.", "12": "Le prêtre juge de la valeur de l’animal, en tenant compte de ses qualités et de ses défauts. On suivra le jugement du prêtre.", "13": "Si celui qui a fait le vœu souhaite racheter l’animal, il paie le prix fixé par le prêtre et il ajoute un cinquième de cette somme.", "14": "« Si quelqu’un consacre sa maison au SEIGNEUR, le prêtre juge de la valeur de la maison, en tenant compte de son état bon ou mauvais. On suivra le jugement du prêtre.", "15": "Si le propriétaire souhaite racheter la maison, il paie le prix fixé par le prêtre et il ajoute un cinquième de cette somme. Ensuite, la maison sera à lui.", "16": "« Si quelqu’un consacre un de ses champs au SEIGNEUR, on calcule sa valeur en tenant compte de la quantité de graines qu’on peut semer : 50 pièces d’argent pour 300 kilos d’orge.", "17": "Si on consacre le champ l’Année de Réjouissance, on paie le prix fixé.", "18": "Si on consacre le champ après l’Année de Réjouissance, le prêtre calcule un prix plus faible. Il tient compte du nombre d’années qui restent jusqu’à la prochaine Année de Réjouissance.", "19": "« Si le propriétaire souhaite racheter son champ, il doit payer le prix fixé par le prêtre et il ajoute un cinquième de cette somme. Ensuite le champ sera à lui.", "20": "« S’il ne rachète pas son champ, mais s’il le vend à quelqu’un d’autre, le propriétaire ne pourra plus racheter ce champ.", "21": "L’Année de Réjouissance, on consacrera ce champ au SEIGNEUR. Il appartiendra aux prêtres, comme un champ qu’on a consacré au SEIGNEUR pour toujours.", "22": "« Voici un cas : Quelqu’un consacre au SEIGNEUR un champ qu’il a acheté et qui ne faisait pas partie de son héritage.", "23": "Le prêtre calcule sa valeur en tenant compte des années qui restent jusqu’à l’Année de Réjouissance. Le propriétaire donne le jour même le prix fixé. On consacre l’argent au SEIGNEUR.", "24": "L’Année de Réjouissance, le champ reviendra au premier propriétaire, c’est-à-dire à celui qui l’avait reçu en héritage.", "25": "« On calculera la valeur des biens promis au SEIGNEUR selon la monnaie du lieu saint, où la pièce d’argent pèse 10 grammes. »", "26": "« Personne n’a le droit de consacrer au SEIGNEUR par un vœu le premier-né d’un animal. En effet, tous les premiers-nés, veaux, cabris ou agneaux, appartiennent déjà au SEIGNEUR.", "27": "S’il s’agit du premier-né d’un animal impur, celui qui fait le vœu peut le racheter. Il paie le prix fixé par le prêtre et il ajoute un cinquième de cette somme. S’il ne le rachète pas, le prêtre peut le vendre au prix qu’il a calculé.", "28": "« De plus, quand quelqu’un consacre pour toujours au SEIGNEUR une personne, un animal, ou un champ reçu en héritage, on ne peut pas le vendre ni le racheter. Tout ce qui est consacré pour toujours au SEIGNEUR devient sacré. Cela lui appartient totalement.", "29": "Même si c’est une personne, on ne peut pas la racheter, il faut la faire mourir.", "30": "« On doit consacrer au SEIGNEUR un dixième des récoltes de la terre et des fruits. Cette part est pour le SEIGNEUR.", "31": "Si quelqu’un veut en racheter une partie, il doit payer aux prêtres le prix de cette part, plus un cinquième de cette somme.", "32": "Pour les bœufs, les moutons et les chèvres, on marque une bête sur dix, pour la consacrer au SEIGNEUR.", "33": "Le propriétaire ne doit pas faire de choix entre les bêtes, bonnes ou mauvaises. Mais s’il remplace quand même une bête par une autre, les deux seront considérées comme consacrées au SEIGNEUR. Il ne pourra donc racheter ni l’une ni l’autre. »", "34": "Voilà les commandements que le SEIGNEUR a donnés à Moïse pour les Israélites sur le mont Sinaï."}}}