{"version_book": "Parole de Vie", "code_version_book": "PDV", "name": "Luc", "chapters": {"1": {"1": "Certains ont vu depuis le début ce que Dieu a fait chez nous. Ensuite, ils ont annoncé sa parole. Puis, ils nous ont raconté tout cela et beaucoup d’entre nous ont commencé à en écrire l’histoire.", "": "", "3": "Alors, je me suis renseigné avec soin sur tout ce qui s’est passé depuis le début, et j’ai décidé, moi aussi, d’écrire un récit bien composé. Je fais cela pour toi, très cher Théophile.", "4": "Ainsi, tu pourras voir que tu as reçu des enseignements solides.", "5": "Au moment où Hérode le Grand est roi de Judée, il y a un prêtre appelé Zakarie. Il fait partie de la famille d’Abia, une famille de prêtres. Sa femme appartient au clan d’Aaron et elle s’appelle Élisabeth.", "6": "Tous les deux sont justes devant Dieu, ils obéissent parfaitement aux lois et aux commandements du Seigneur.", "7": "Ils n’ont pas d’enfant parce qu’Élisabeth ne peut pas en avoir, et ils sont déjà vieux tous les deux.", "8": "Un jour, Zakarie fait son travail de prêtre dans le temple de Dieu parce que c’est le tour de sa famille.", "9": "Selon la coutume des prêtres, on choisit quelqu’un pour entrer dans le lieu saint du Seigneur. Et ce jour-là, c’est Zakarie qui entre pour offrir l’encens.", "10": "Tout le peuple de Dieu prie dehors au moment où on brûle l’encens.", "11": "Alors un ange du Seigneur se montre à Zakarie. L’ange se tient à droite de l’autel où on brûle l’encens.", "12": "Quand Zakarie le voit, il est ému et il a très peur,", "13": "mais l’ange lui dit : « N’aie pas peur, Zakarie. Oui, Dieu a entendu ta prière. Élisabeth, ta femme, te donnera un fils, tu l’appelleras Jean.", "14": "Alors tu seras rempli de bonheur et de joie, et quand ton fils naîtra, beaucoup d’autres personnes seront dans la joie.", "15": "En effet, il sera quelqu’un d’important pour le Seigneur. Il ne boira ni vin, ni aucun autre alcool. Il sera déjà rempli de l’Esprit Saint dans le ventre de sa mère.", "16": "Il ramènera beaucoup de gens d’Israël vers le Seigneur leur Dieu.", "17": "Il viendra comme messager de Dieu avec l’esprit et la puissance du prophète Élie. Comme Élie, ton fils fera la paix entre les parents et leurs enfants. Il changera le cœur de ceux qui n’obéissent pas à Dieu, et ils se mettront à penser comme des personnes justes. Ainsi il formera pour le Seigneur un peuple bien préparé. »", "18": "Zakarie dit à l’ange : « Comment savoir que c’est vrai ? Je suis bien vieux et ma femme aussi est âgée. »", "19": "L’ange lui répond : « Moi, je suis Gabriel, je me tiens devant Dieu pour le servir. Il m’a envoyé pour te parler et pour t’annoncer cette bonne nouvelle.", "20": "Mais tu n’as pas cru à mes paroles. Tu vas donc devenir muet, et tu ne pourras plus parler jusqu’au jour où tout cela se réalisera. Oui, ce que je t’ai dit arrivera au moment que Dieu a fixé. »", "21": "Pendant ce temps, le peuple attend Zakarie. Les gens s’étonnent de le voir rester si longtemps dans le lieu saint.", "22": "Quand il sort, il ne peut pas leur parler, il leur fait des signes et il reste muet. Alors les gens comprennent qu’il a vu dans le lieu très saint quelque chose venant de Dieu.", "23": "Puis, quand Zakarie a fini son temps de service dans le temple, il rentre chez lui.", "24": "Après cela, sa femme Élisabeth devient enceinte et pendant cinq mois, elle se cache dans sa maison. Elle se dit :", "25": "« Voilà ce que le Seigneur a fait pour moi : J’avais honte devant mon peuple parce que je n’avais pas d’enfant. Mais maintenant le Seigneur s’est occupé de moi, il a enlevé ma honte. »", "26": "Élisabeth est enceinte depuis six mois. Voici que Dieu envoie l’ange Gabriel dans une ville de Galilée appelée Nazareth.", "27": "Il l’envoie chez une jeune fille, promise en mariage à un homme appelé Joseph. Joseph a pour ancêtre le roi David, et le nom de la jeune fille est Marie.", "28": "L’ange entre chez elle et lui dit : « Réjouis-toi ! Le Seigneur Dieu t’a montré son amour d’une manière particulière. Il est avec toi. »", "29": "En entendant cela, Marie est très émue, elle se demande : « Que veut dire cette façon de saluer ? »", "30": "L’ange lui dit : « N’aie pas peur, Marie ! Oui, Dieu t’a montré son amour d’une manière particulière.", "31": "Tu vas attendre un enfant, tu mettras au monde un fils, et tu l’appelleras Jésus.", "32": "Personne ne sera aussi important que lui. On l’appellera Fils du Très-Haut. Le Seigneur Dieu lui donnera le royaume de David, son ancêtre.", "33": "Il sera le roi du peuple d’Israël pour toujours, et son pouvoir ne finira jamais. »", "34": "Marie dit à l’ange : « Comment cela va-t-il arriver ? En effet, je ne vis pas avec un homme. »", "35": "L’ange lui répond : « L’Esprit Saint viendra sur toi et la puissance du Très-Haut te couvrira comme l’ombre. C’est pourquoi l’enfant qui va naître sera saint, et on l’appellera Fils de Dieu.", "36": "Écoute ! Élisabeth, qui est de ta famille, elle aussi est enceinte et elle aura un fils. Pourtant elle est vieille. On disait qu’elle ne pouvait pas avoir d’enfant, et maintenant, elle est enceinte depuis six mois !", "37": "Non, rien n’est impossible pour Dieu ! »", "38": "Marie répond : « Je suis la servante du Seigneur. Que Dieu fasse pour moi ce que tu as dit ! » Alors l’ange la quitte.", "39": "Peu de temps après, Marie s’en va. Elle marche vite vers les montagnes, dans une ville de Judée.", "40": "Elle entre dans la maison de Zakarie et salue Élisabeth.", "41": "Quand Élisabeth entend la salutation de Marie, l’enfant remue dans son ventre. Alors Élisabeth est remplie de l’Esprit Saint.", "42": "Elle dit d’une voix forte : « Dieu te bénit plus que toutes les autres femmes, et il bénit aussi l’enfant que tu portes en toi !", "43": "La mère de mon Seigneur vient chez moi ! Quel honneur pour moi !", "44": "Oui, quand mes oreilles ont entendu ta salutation, l’enfant a remué de joie dans mon ventre.", "45": "Tu es heureuse ! En effet, tu as fait confiance au Seigneur, et ce qu’il t’a dit arrivera. »", "46": "Marie dit alors : « Oui, vraiment, le Seigneur est grand ! Je le chante !", "47": "Mon cœur est dans la joie à cause de Dieu qui me sauve.", "48": "Il a fait attention à moi, sa servante sans importance. Oui, à partir de maintenant, les gens de tous les temps diront mon bonheur.", "49": "Le Dieu tout-puissant a fait pour moi des choses magnifiques. Son nom est saint.", "50": "Il sera plein de bonté pour toujours envers ceux qui le respectent avec confiance.", "51": "Il agit avec beaucoup de puissance, il chasse ceux qui ont le cœur orgueilleux.", "52": "Il renverse les rois de leurs sièges, et il relève les petits.", "53": "Il donne beaucoup de richesses à ceux qui ont faim, et les riches, il les renvoie les mains vides.", "54": "Il vient au secours du peuple d’Israël, son serviteur. Il n’oublie pas de montrer sa bonté.", "55": "Voilà ce qu’il a promis à nos ancêtres, à Abraham et à sa famille pour toujours. »", "56": "Marie reste avec Élisabeth pendant trois mois environ, puis elle retourne chez elle.", "57": "C’est le moment où Élisabeth doit accoucher, et elle met au monde un fils.", "58": "Ses voisins et les gens de sa famille apprennent cela. Le Seigneur est grand ! Il a été très bon pour elle, et ils sont dans la joie avec Élisabeth.", "59": "Une semaine plus tard, ils viennent pour faire circoncire l’enfant. Ils veulent lui donner le nom de son père : Zakarie,", "60": "mais sa mère prend la parole : « Non, il s’appellera Jean. »", "61": "Ils lui disent : « Dans ta famille, personne ne porte ce nom-là ! »", "62": "Et ils font des signes au père pour lui demander : « Comment veux-tu l’appeler ? »", "63": "Zakarie demande quelque chose pour écrire. Il écrit : « Son nom est Jean. » Tous sont très étonnés.", "64": "Au même moment, Zakarie peut de nouveau parler : il chante la bonté de Dieu.", "65": "Alors tous les voisins ont peur, et dans toute la région des montagnes de Judée, on raconte tout ce qui s’est passé.", "66": "Tous ceux qui apprennent cela le gardent dans leur cœur. Ils se demandent : « Quel sera l’avenir de cet enfant ? » En effet, la puissance du Seigneur est avec lui.", "67": "Puis Zakarie, le père de l’enfant, est rempli de l’Esprit Saint. Alors il parle comme un prophète :", "68": "« Chantons la louange du Seigneur, Dieu d’Israël. Il vient au secours de son peuple, il le rend libre.", "69": "Il nous donne un grand Sauveur dans la famille de David, son serviteur.", "70": "Il avait annoncé cela depuis longtemps. Oui, il avait dit par les saints prophètes :", "71": "“Je vous sauverai de vos ennemis et de la main de ceux qui vous détestent.”", "72": "Ainsi, Dieu a été bon pour nos ancêtres. Aujourd’hui encore, il se souvient de son alliance sainte.", "73": "C’est le serment qu’il avait fait à Abraham, notre ancêtre. Oui, il avait dit en parlant de nous :", "74": "“J’arracherai tes enfants aux mains de leurs ennemis, alors ils pourront me servir sans avoir peur.", "75": "Ils pourront être saints et justes devant moi, tous les jours de leur vie.” »", "76": "Zakarie dit encore : « Et toi, mon enfant, on t’appellera prophète du Très-Haut. Tu marcheras devant le Seigneur, pour préparer son chemin.", "77": "Voici ce que tu annonceras à son peuple : Dieu vous sauve en pardonnant vos péchés !", "78": "Oui, notre Dieu est plein de tendresse et de bonté. Il a fait briller sur nous une lumière venue d’en haut, comme celle du soleil levant.", "79": "Elle éclairera ceux qui vivent dans la nuit et dans l’ombre de la mort, elle guidera nos pas sur la route de la paix. »", "80": "L’enfant grandit et peu à peu, il devient adulte. Il vit dans un endroit désert jusqu’au jour où il va se montrer au peuple d’Israël."}, "2": {"1": "À cette époque, l’empereur Auguste donne l’ordre de compter les habitants de tous les pays.", "2": "C’est la première fois qu’on fait cela. À ce moment-là, Quirinius est gouverneur de Syrie.", "3": "Tout le monde va se faire inscrire, chacun dans la ville de ses ancêtres.", "4": "Joseph quitte donc la ville de Nazareth en Galilée pour aller en Judée, à Bethléem. C’est la ville du roi David. En effet, David est l’ancêtre de Joseph.", "5": "Joseph va se faire inscrire avec Marie, sa femme, qui attend un enfant.", "6": "Pendant qu’ils sont à Bethléem, le moment arrive où Marie doit accoucher.", "7": "Elle met au monde un fils, son premier enfant. Elle l’enveloppe dans une couverture et elle le couche dans une mangeoire. En effet, il n’y a pas de place pour eux dans la salle où logent les gens de passage.", "8": "Dans la même région, il y a des bergers. Ils vivent dans les champs, et pendant la nuit, ils gardent leur troupeau.", "9": "Un ange du Seigneur se présente devant eux. La gloire du Seigneur les enveloppe de lumière, alors ils ont très peur.", "10": "L’ange leur dit : « N’ayez pas peur. Oui, je viens vous annoncer une bonne nouvelle qui sera une grande joie pour tout votre peuple.", "11": "Aujourd’hui, dans la ville de David, un Sauveur est né pour vous. C’est le Christ, le Seigneur.", "12": "Voici comment vous allez le reconnaître : vous trouverez un petit enfant enveloppé dans une couverture et couché dans une mangeoire. »", "13": "Tout à coup, il y a avec l’ange une troupe nombreuse qui vient du ciel. Ils chantent la louange de Dieu :", "14": "« Gloire à Dieu au plus haut des cieux, et sur la terre paix à ceux que Dieu aime ! »", "15": "Ensuite, les anges quittent les bergers et retournent au ciel. Alors les bergers se disent entre eux : « Allons jusqu’à Bethléem, et voyons ce qui est arrivé, ce que le Seigneur Dieu nous a fait connaître. »", "16": "Ils partent vite et ils trouvent Marie, Joseph et le petit enfant couché dans la mangeoire.", "17": "Quand ils le voient, ils racontent ce que l’ange leur a dit sur cet enfant.", "18": "Tous ceux qui entendent les bergers sont étonnés de leurs paroles.", "19": "Marie retient tout ce qui s’est passé, elle réfléchit à cela dans son cœur.", "20": "Ensuite les bergers repartent. Ils rendent gloire à Dieu et chantent sa louange pour tout ce qu’ils ont vu et entendu. En effet, tout s’est passé comme l’ange l’avait annoncé.", "21": "Une semaine plus tard, c’est le moment de circoncire l’enfant. On lui donne le nom de Jésus. C’est le nom que l’ange a indiqué à Marie avant qu’elle soit enceinte.", "22": "Après cela, le moment arrive où Marie et Joseph doivent faire la cérémonie de purification, comme la loi de Moïse le demande. Alors ils amènent l’enfant à Jérusalem pour le présenter au Seigneur.", "23": "En effet, la loi du Seigneur dit : « Il faut donner au Seigneur le premier garçon né dans une famille. »", "24": "Marie et Joseph offrent aussi le sacrifice que la loi du Seigneur demande : deux tourterelles ou deux jeunes pigeons.", "25": "À Jérusalem, il y a un homme appelé Siméon. Cet homme est juste et fidèle à Dieu et il attend celui qui doit être la force du peuple d’Israël. L’Esprit Saint est avec Siméon", "26": "et il lui a dit à l’avance : « Tu ne mourras pas avant de voir le Messie du Seigneur Dieu. »", "27": "Alors, Siméon, poussé par l’Esprit Saint, va dans le temple. À ce moment-là, les parents de Jésus amènent leur enfant pour faire ce que la loi du Seigneur demande pour lui.", "28": "Siméon prend l’enfant dans ses bras, il remercie Dieu en disant :", "29": "« Maintenant, Seigneur, tu peux laisser ton serviteur mourir dans la paix, comme tu l’as dit.", "30": "Oui, mes yeux ont vu le salut que tu nous donnes.", "31": "Tu l’as préparé devant tous les peuples.", "32": "C’est la lumière qui te fera connaître au monde entier, c’est la gloire de ton peuple Israël. »", "33": "Le père et la mère de l’enfant sont étonnés de ce que Siméon dit de lui.", "34": "Siméon les bénit et il dit à Marie, la mère de Jésus : « À cause de ton enfant, beaucoup en Israël vont tomber ou se relever. Il sera un signe de Dieu, mais les gens le rejetteront.", "35": "Ainsi on connaîtra les pensées cachées dans le cœur de beaucoup de personnes. Et toi, Marie, la souffrance te transpercera comme une lance. »", "36": "Il y a aussi une femme prophète qui s’appelle Anne. C’est la fille de Phanouel, de la tribu d’Asser. Elle est très vieille. Elle a vécu avec son mari pendant sept ans,", "37": "puis elle est devenue veuve. Elle a 84 ans. Anne ne quitte pas le temple et elle sert Dieu nuit et jour, en jeûnant et en priant.", "38": "Elle est là en même temps que Siméon et se met à remercier Dieu. Elle parle de l’enfant à tous ceux qui attendent la libération de Jérusalem.", "39": "Quand les parents de Jésus ont fait tout ce que la loi du Seigneur demande, ils retournent en Galilée, à Nazareth, leur ville.", "40": "L’enfant grandit et se développe. Il est rempli de sagesse, et le Dieu d’amour est avec lui.", "41": "Chaque année, les parents de Jésus vont à Jérusalem pour la fête de la Pâque.", "42": "Quand Jésus a douze ans, il vient avec eux, comme c’est la coutume.", "43": "Après la fête, ils repartent, mais l’enfant Jésus reste à Jérusalem, et ses parents ne s’en aperçoivent pas.", "44": "Ils pensent que l’enfant est avec les autres voyageurs. Ils marchent pendant une journée, puis ils se mettent à le chercher parmi leurs parents et leurs amis.", "45": "Mais ils ne le trouvent pas. Alors ils retournent à Jérusalem en le cherchant.", "46": "Le troisième jour, ils trouvent l’enfant dans le temple. Il est assis au milieu des maîtres juifs, il les écoute et leur pose des questions.", "47": "Tous ceux qui entendent l’enfant sont surpris par ses réponses pleines de sagesse.", "48": "Quand ses parents le voient, ils sont vraiment très étonnés, et sa mère lui dit : « Mon enfant, pourquoi est-ce que tu nous as fait cela ? Regarde ! Ton père et moi, nous étions très inquiets en te cherchant. »", "49": "Il leur répond : « Vous m’avez cherché, pourquoi ? Vous ne savez donc pas que je dois être dans la maison de mon Père ? »", "50": "Mais ses parents ne comprennent pas cette parole.", "51": "Ensuite, Jésus retourne avec eux à Nazareth. Il obéit à ses parents. Sa mère garde toutes ces choses dans son cœur.", "52": "Jésus grandit, sa sagesse se développe et il se rend agréable à Dieu et aux hommes."}, "3": {"1": "Maintenant, Tibère est empereur depuis 15 ans. Ponce Pilate est préfet de Judée. Hérode Antipas gouverne la Galilée. Philippe, le frère d’Hérode Antipas, gouverne l’Iturée et la Trachonite. Lysanias gouverne l’Abilène.", "2": "Hanne et Caïphe sont grands-prêtres. À ce moment-là, dans le désert, Dieu adresse sa parole à Jean, le fils de Zakarie,", "3": "et Jean va dans toute la région du Jourdain. Il lance cet appel : « Faites-vous baptiser, pour montrer que vous voulez changer votre vie, et Dieu pardonnera vos péchés. »", "4": "En effet, dans le livre du prophète Ésaïe, on lit : « Quelqu’un crie dans le désert : Préparez la route du Seigneur ! Faites-lui des chemins bien droits !", "5": "On remplira tous les ravins, on aplatira toutes les montagnes et toutes les collines. Les tournants de la route deviendront droits, on remettra les mauvais chemins en bon état,", "6": "et tous verront que Dieu veut les sauver ! »", "7": "Des foules viennent pour que Jean les baptise. Jean leur dit : « Espèce de vipères ! La colère de Dieu va venir, et vous croyez que vous pouvez l’éviter ? Qui vous a dit cela ?", "8": "Faites donc de bonnes actions pour montrer que vous avez changé votre vie ! Ne vous mettez pas à penser : “Notre ancêtre, c’est Abraham.” Oui, je vous le dis, vous voyez ces pierres, ici. Eh bien, Dieu peut les changer pour en faire des enfants d’Abraham !", "9": "Déjà la hache est prête à attaquer les racines des arbres. Tous les arbres qui ne produisent pas de bons fruits, on va les couper et les jeter dans le feu ! »", "10": "Alors les foules demandent à Jean : « Qu’est-ce qu’il faut faire ? »", "11": "Il leur répond : « Celui qui a deux vêtements doit en donner un à celui qui n’en a pas. Celui qui a de la nourriture doit en donner à celui qui n’en a pas. »", "12": "Des employés des impôts viennent aussi pour que Jean les baptise. Ils demandent à Jean : « Maître, qu’est-ce qu’il faut faire ? »", "13": "Jean leur répond : « Vous savez ce qu’on doit payer pour l’impôt. Ne demandez pas plus. »", "14": "Des militaires demandent à Jean : « Et nous, qu’est-ce que nous devons faire ? » Il leur dit : « Ne prenez d’argent à personne, ni par la force, ni par le mensonge. Contentez-vous de votre salaire. »", "15": "Le peuple attend ce qui va arriver, et tous se demandent en eux-mêmes : « Jean est peut-être le Messie ? »", "16": "Alors Jean leur répond à tous : « Moi, je vous baptise avec de l’eau, mais il vient, celui qui est plus puissant que moi. Je ne suis pas digne de lui enlever ses sandales. Lui, il vous baptisera avec le feu de l’Esprit Saint.", "17": "Dans la cour, il tient son van dans les mains pour séparer le grain de la paille. Il va ranger son grain dans le grenier, mais la paille, il va la brûler dans le feu qui ne s’éteint pas ! »", "18": "Jean donne au peuple beaucoup d’autres conseils, et ainsi, il lui annonce la Bonne Nouvelle.", "19": "Le gouverneur Hérode a pris Hérodiade, la femme de son frère. Il a fait encore beaucoup d’autres mauvaises actions. À cause de tout cela, Jean fait des reproches à Hérode.", "20": "Alors Hérode fait une mauvaise action de plus : il met Jean en prison.", "21": "Quand tout le peuple est baptisé, Jésus aussi est baptisé. Au moment où il prie, le ciel s’ouvre,", "22": "et l’Esprit Saint descend sur lui sous la forme d’une colombe. Une voix vient du ciel et dit : « Tu es mon Fils très aimé. C’est toi que j’ai choisi avec joie. »", "23": "Jésus a environ 30 ans quand il commence à annoncer la Bonne Nouvelle. On pense qu’il est fils de Joseph. Joseph est fils d’Héli.", "24": "Héli est fils de Matthat. Matthat est fils de Lévi. Lévi est fils de Melki. Melki est fils de Jannaï. Jannaï est fils de Joseph.", "25": "Joseph est fils de Mattatias. Mattatias est fils d’Amos. Amos est fils de Nahoum. Nahoum est fils d’Esli. Esli est fils de Naggaï.", "26": "Naggaï est fils de Maath. Maath est fils de Mattatias. Mattatias est fils de Séméïn. Séméïn est fils de Yosec. Yosec est fils de Yoda.", "27": "Yoda est fils de Yohanan. Yohanan est fils de Rhésa. Rhésa est fils de Zorobabel. Zorobabel est fils de Chéaltiel. Chéaltiel est fils de Néri.", "28": "Néri est fils de Melki. Melki est fils d’Addi. Addi est fils de Kosam. Kosam est fils d’Elmadam. Elmadam est fils d’Er.", "29": "Er est fils de Yéchoua. Yéchoua est fils d’Éliézer. Éliézer est fils de Yorim. Yorim est fils de Matthat. Matthat est fils de Lévi.", "30": "Lévi est fils de Siméon. Siméon est fils de Juda. Juda est fils de Joseph. Joseph est fils de Yonam. Yonam est fils d’Éliakim.", "31": "Éliakim est fils de Méléa. Méléa est fils de Menna. Menna est fils de Mattata. Mattata est fils de Natan. Natan est fils de David.", "32": "David est fils de Jessé. Jessé est fils d’Obed. Obed est fils de Booz. Booz est fils de Sala. Sala est fils de Nachon.", "33": "Nachon est fils d’Amminadab. Amminadab est fils d’Admin. Admin est fils d’Arni. Arni est fils de Hesron. Hesron est fils de Pérès. Pérès est fils de Juda.", "34": "Juda est fils de Jacob. Jacob est fils d’Isaac. Isaac est fils d’Abraham. Abraham est fils de Téra. Téra est fils de Nahor.", "35": "Nahor est fils de Seroug. Seroug est fils de Réou. Réou est fils de Péleg. Péleg est fils d’Éber. Éber est fils de Chéla.", "36": "Chéla est fils de Quénan. Quénan est fils d’Arpaxad. Arpaxad est fils de Sem. Sem est fils de Noé. Noé est fils de Lémek.", "37": "Lémek est fils de Matusalem. Matusalem est fils d’Hénok. Hénok est fils de Yéred. Yéred est fils de Malaléel. Malaléel est fils de Quénan.", "38": "Quénan est fils d’Énos. Énos est fils de Seth. Seth est fils d’Adam. Adam est fils de Dieu."}, "4": {"1": "Jésus, rempli d’Esprit Saint, revient du Jourdain, et l’Esprit Saint le conduit dans le désert.", "2": "Là, pendant 40 jours, l’esprit du mal tente Jésus. Celui-ci ne mange rien pendant ces jours-là, ensuite, il a faim.", "3": "Alors l’esprit du mal lui dit : « Si tu es le Fils de Dieu, dis à cette pierre : “Change-toi en pain !” »", "4": "Jésus lui répond : « Dans les Livres Saints on lit : “Le pain ne suffit pas à faire vivre l’homme.” »", "5": "L’esprit du mal l’emmène plus haut, en un instant, il montre à Jésus tous les royaumes de la terre,", "6": "et il lui dit : « Je vais te donner tout le pouvoir et la richesse de ces royaumes. Oui, je suis le maître de tout cela, et je le donne à qui je veux.", "7": "Donc, mets-toi à genoux devant moi pour m’adorer, et tout cela sera à toi. »", "8": "Jésus lui répond : « Dans les Livres Saints on lit : “C’est le Seigneur ton Dieu que tu dois adorer, et c’est lui seul que tu dois servir.” »", "9": "Alors l’esprit du mal conduit Jésus à Jérusalem. Il le place au sommet du temple et lui dit : « Si tu es le Fils de Dieu, jette-toi d’ici jusqu’en bas !", "10": "En effet, dans les Livres Saints on lit : “Dieu commandera à ses anges de te garder.", "11": "Ils te porteront dans leurs bras pour que tes pieds ne heurtent pas les pierres.” »", "12": "Jésus lui répond : « Dans les Livres Saints on lit : “Tu ne dois pas provoquer le Seigneur ton Dieu.” »", "13": "L’esprit du mal a complètement fini de tenter Jésus, il le quitte jusqu’au moment que Dieu a fixé.", "14": "Jésus, rempli de la force de l’Esprit Saint, revient en Galilée. Les gens commencent à parler de lui dans toute la région.", "15": "Il enseigne dans les maisons de prière, et tout le monde dit beaucoup de bien de lui.", "16": "Jésus vient à Nazareth où il a été élevé. Le jour du sabbat, il entre dans la maison de prière, c’est son habitude. Il se lève pour faire la lecture des Livres Saints.", "17": "On lui donne le livre du prophète Ésaïe. Jésus ouvre le livre et trouve le passage suivant :", "18": "« L’Esprit du Seigneur est sur moi. Oui, il m’a choisi pour apporter la Bonne Nouvelle aux pauvres. Il m’a envoyé pour annoncer aux prisonniers : Vous êtes libres ! et aux aveugles : Vous verrez clair de nouveau ! Il m’a envoyé pour libérer ceux qui ne peuvent pas se défendre,", "19": "pour annoncer : C’est l’année où vous verrez la bonté du Seigneur ! »", "20": "Jésus ferme le livre, il le rend au serviteur et s’assoit. Dans la maison de prière, tous ont les yeux fixés sur lui.", "21": "Alors il leur dit : « Vous avez entendu ce que les Livres Saints annoncent. Eh bien, aujourd’hui, cela s’est réalisé. »", "22": "Tout le monde est dans l’admiration et s’étonne des paroles merveilleuses qui sortent de sa bouche. Ils disent : « Pourtant, cet homme-là, c’est bien le fils de Joseph ! »", "23": "Jésus leur dit : « Vous allez certainement me citer ce proverbe : “Médecin, guéris-toi toi-même !” Et vous allez me dire : “Nous avons appris tout ce que tu as fait à Capernaüm. Fais donc les mêmes choses ici, dans ton village !” »", "24": "Puis Jésus ajoute : « Oui, je vous le dis, c’est la vérité, un prophète n’est jamais bien reçu dans son village.", "25": "Vraiment, je vous le dis : à l’époque du prophète Élie, il y avait beaucoup de veuves dans le peuple d’Israël. En ce temps-là, pendant trois ans et demi, la pluie n’est pas tombée, et c’était la famine dans tout le pays.", "26": "Pourtant, Dieu n’a pas envoyé Élie pour aider une veuve d’Israël. Il l’a envoyé chez une veuve qui vivait à Sarepta, dans la région de Sidon.", "27": "À l’époque du prophète Élisée, il y avait aussi beaucoup de lépreux dans le peuple d’Israël. Pourtant, Élisée n’a guéri aucun lépreux d’Israël, mais il a guéri Naaman le Syrien. »", "28": "Dans la maison de prière, tout le monde est très en colère en entendant cela.", "29": "Ils se lèvent tous et font sortir Jésus du village. Ils l’emmènent en haut de la colline sur laquelle leur village est construit, et ils veulent le jeter en bas.", "30": "Mais Jésus passe au milieu d’eux et continue sa route.", "31": "Jésus va à Capernaüm, ville de Galilée, et le jour du sabbat, il enseigne les gens.", "32": "Ils sont très étonnés par sa façon d’enseigner. En effet, Jésus parle avec l’autorité que Dieu lui donne.", "33": "Dans la maison de prière, il y a un homme qui a un esprit mauvais en lui. Il crie très fort :", "34": "« Eh ! Jésus de Nazareth, qu’est-ce que tu nous veux ? Est-ce que tu es venu pour notre malheur ? Je sais bien qui tu es, tu es le Saint que Dieu a envoyé ! »", "35": "Jésus le menace et lui dit : « Tais-toi, et sors de cet homme ! » L’esprit mauvais jette l’homme par terre devant tout le monde et il sort de l’homme sans lui faire de mal.", "36": "Tous sont très étonnés. Ils se demandent entre eux : « La parole de cet homme, qu’est-ce que c’est ? Il commande aux esprits mauvais avec assurance et avec force, et ils sortent ! »", "37": "Alors on parle de Jésus dans toute la région.", "38": "Jésus quitte la maison de prière et il entre chez Simon. La belle-mère de Simon souffre d’une forte fièvre, et on demande à Jésus de faire quelque chose pour elle.", "39": "Il se penche sur elle, menace la fièvre, et la fièvre la quitte. Aussitôt, la belle-mère de Simon se lève et elle se met à les servir.", "40": "Au coucher du soleil, tous ceux qui ont des malades de toutes sortes les conduisent à Jésus. Il pose la main sur la tête de chacun et il les guérit.", "41": "Des esprits mauvais sortent de beaucoup de malades en criant : « Tu es le Fils de Dieu ! » Mais Jésus les menace et il ne les laisse pas parler, parce qu’ils savent que Jésus est le Messie.", "42": "Quand il fait jour, Jésus sort de la ville et il va dans un endroit désert. Une foule de gens se met à le chercher. Ils rejoignent Jésus et veulent le retenir pour qu’il ne les quitte pas.", "43": "Mais Jésus leur dit : « Je dois aussi apporter la Bonne Nouvelle du Royaume de Dieu aux autres villes. Oui, c’est pour cela que Dieu m’a envoyé. »", "44": "Et il annonce la Bonne Nouvelle dans les maisons de prière de Judée."}, "5": {"1": "Un jour, Jésus est au bord du lac de Génésareth. Une foule nombreuse est tout près de lui, pour écouter la parole de Dieu.", "2": "Jésus voit deux barques au bord du lac. Les pêcheurs en sont descendus, et ils lavent leurs filets.", "3": "Jésus monte dans l’une des barques, celle de Simon. Il demande à celui-ci : « Éloigne-toi un peu du bord. » Jésus s’assoit dans la barque et il se met à enseigner les foules.", "4": "Quand il a fini de parler, il dit à Simon : « Avance là-bas où l’eau est profonde, et jetez vos filets pour attraper du poisson. »", "5": "Simon lui répond : « Maître, nous avons travaillé toute la nuit sans rien prendre. Mais tu nous dis de jeter les filets, je vais le faire. »", "6": "Ils jettent les filets et ils prennent un très grand nombre de poissons. Leurs filets commencent à se déchirer.", "7": "Pour demander de l’aide, ils font signe à ceux qui les accompagnent dans l’autre barque. Ceux-ci arrivent. Ils remplissent les deux barques de poissons, et les barques pleines s’enfoncent dans l’eau !", "8": "En voyant cela, Simon-Pierre tombe à genoux devant Jésus et il dit : « Seigneur, éloigne-toi de moi ! Oui, je suis un homme pécheur ! »", "9": "En effet, Simon et tous ceux qui sont avec lui sont effrayés, parce qu’ils ont pris beaucoup de poissons.", "10": "Jacques et Jean, les fils de Zébédée, qui accompagnent Simon, sont effrayés aussi. Mais Jésus dit à Simon : « N’aie pas peur ! À partir de maintenant, ce sont des gens que tu prendras. »", "11": "Alors ils ramènent les barques à terre, ils laissent tout et suivent Jésus.", "12": "Un jour, Jésus se trouve dans une ville. Un homme couvert de lèpre arrive. En voyant Jésus, l’homme se jette devant lui, le front contre le sol, et il lui fait cette prière : « Seigneur, si tu le veux, tu peux me guérir ! »", "13": "Jésus tend la main, il touche le lépreux en disant : « Je le veux. Sois guéri ! » Et aussitôt la lèpre le quitte.", "14": "Jésus donne cet ordre à l’homme : « Ne dis rien à personne, mais va te montrer au prêtre. Tu offriras le sacrifice que Moïse a commandé, ainsi, tous auront la preuve que tu es guéri. »", "15": "Les gens parlent de plus en plus de Jésus. Des foules nombreuses se rassemblent pour l’écouter et pour se faire guérir de leurs maladies.", "16": "Mais Jésus part seul dans des endroits isolés et il prie.", "17": "Un jour, Jésus est en train d’enseigner. Des Pharisiens et des maîtres de la loi sont assis à côté de lui. Ils sont venus de tous les villages de Galilée et de Judée, et de la ville de Jérusalem. La puissance du Seigneur Dieu est avec Jésus, pour qu’il guérisse des malades.", "18": "Des hommes arrivent, ils portent sur une natte quelqu’un qui est paralysé. Les hommes cherchent à faire entrer le malade dans la maison et à le placer devant Jésus.", "19": "Mais ils n’arrivent pas à le faire entrer à cause de la foule. Alors ils montent sur le toit, ils font une ouverture à travers les tuiles, et ils descendent le malade sur sa natte, au milieu de tous, devant Jésus.", "20": "Quand Jésus voit leur foi, il dit au malade : « Tes péchés te sont pardonnés. »", "21": "Les maîtres de la loi et les Pharisiens se mettent à penser : « Qui est cet homme ? Il insulte Dieu ! Personne ne peut pardonner les péchés, Dieu seul peut le faire ! »", "22": "Mais Jésus connaît leurs pensées et il leur dit : « Pourquoi avez-vous ces pensées-là ?", "23": "Qu’est-ce qui est plus facile ? Dire : “Tes péchés te sont pardonnés” ou dire : “Lève-toi et marche” ?", "24": "Eh bien, vous devez savoir ceci : le Fils de l’homme a le pouvoir de pardonner les péchés sur la terre. » Alors Jésus dit au paralysé : « Lève-toi, prends ta natte et rentre chez toi ! »", "25": "Aussitôt, l’homme se lève devant tout le monde. Il prend la natte sur laquelle il était couché et il rentre chez lui en disant : « Gloire à Dieu ! »", "26": "Tous les gens sont très étonnés et ils ont peur. Ils disent aussi : « Gloire à Dieu ! Aujourd’hui, nous avons vu des choses extraordinaires ! »", "27": "Après cela, Jésus sort et il voit un employé des impôts. Cet homme s’appelle Lévi. Il est assis à son bureau. Jésus lui dit : « Suis-moi ! »", "28": "L’homme se lève, il laisse tout et suit Jésus.", "29": "Ensuite, Lévi offre à Jésus un grand repas dans sa maison. Il y a beaucoup de gens qui mangent avec eux : des employés des impôts et aussi d’autres personnes.", "30": "Les Pharisiens et leurs amis, des maîtres de la loi, critiquent cela. Ils disent aux disciples de Jésus : « Vous mangez et vous buvez avec les employés des impôts et avec les pécheurs. Pourquoi donc ? »", "31": "Jésus leur répond : « Les gens en bonne santé n’ont pas besoin de médecin. Ce sont les malades qui en ont besoin.", "32": "Je ne suis pas venu appeler ceux qui se croient justes. Je suis venu appeler ceux qui se reconnaissent pécheurs, pour qu’ils changent leur vie. »", "33": "Les Pharisiens disent à Jésus : « Les disciples de Jean-Baptiste jeûnent souvent et ils font des prières. Nos disciples font la même chose, mais tes disciples à toi mangent et boivent ! »", "34": "Jésus leur répond : « Le jour du mariage, est-ce que vous pouvez obliger les invités à jeûner, quand le marié est avec eux ?", "35": "Mais le moment va venir où on leur enlèvera le marié. Alors, ces jours-là, ils jeûneront. »", "36": "Jésus utilise aussi pour eux cette comparaison : « Personne n’arrache un morceau à un vêtement neuf pour le coudre sur un vieux vêtement. Sinon, on déchire le vêtement neuf, et le morceau neuf ne va pas avec le vieux vêtement !", "37": "Personne ne met du vin nouveau dans de vieilles outres. Sinon, le vin nouveau fait éclater les outres, il coule par terre, et les outres sont abîmées.", "38": "Mais il faut mettre le vin nouveau dans des outres neuves.", "39": "Personne ne veut boire du vin nouveau quand il a bu du vin vieux. En effet, on dit : “Le vieux est meilleur !” »"}, "6": {"1": "Un jour de sabbat, Jésus traverse des champs. Ses disciples arrachent des épis, ils les frottent dans leurs mains et ils mangent les grains.", "2": "Quelques Pharisiens disent : « Pourquoi est-ce que vous faites cela ? Le jour du sabbat, c’est interdit ! »", "3": "Jésus leur répond : « Vous n’avez donc pas lu ce que David a fait ? Un jour, il avait faim, et ceux qui étaient avec lui avaient faim aussi.", "4": "Il est entré dans la maison de Dieu, et il a pris les pains qui étaient offerts à Dieu. Il en a mangé et il en a donné à ceux qui l’accompagnaient. Pourtant, seuls les prêtres avaient le droit d’en manger ! »", "5": "Jésus dit encore aux Pharisiens : « Le Fils de l’homme est maître du sabbat. »", "6": "Un autre jour de sabbat, Jésus entre dans la maison de prière, et il enseigne. Là, il y a un homme qui a la main droite paralysée.", "7": "Les maîtres de la loi et les Pharisiens regardent Jésus avec attention pour voir s’il va guérir quelqu’un un jour de sabbat. En effet, ils cherchent une raison de l’accuser.", "8": "Mais Jésus connaît leurs pensées. Il dit à l’homme qui a la main paralysée : « Lève-toi ! Viens ici, devant tout le monde ! » L’homme se lève et il s’avance.", "9": "Jésus dit aux maîtres de la loi et aux Pharisiens : « Je vous demande une chose : le jour du sabbat, qu’est-ce qu’il est permis de faire ? Du bien ou du mal ? De sauver la vie de quelqu’un ou de la détruire ? »", "10": "Jésus les regarde tous, ensuite il dit à l’homme : « Tends ta main ! » L’homme le fait, et sa main est guérie !", "11": "Mais les maîtres de la loi et les Pharisiens sont très en colère. Ils se demandent entre eux : « Qu’est-ce que nous pouvons faire contre Jésus ? »", "12": "Un jour, Jésus va dans la montagne pour prier et il passe toute la nuit à prier Dieu.", "13": "Quand il fait jour, il appelle ses disciples. Parmi eux, il en choisit douze, et il leur donne le nom d’apôtres.", "14": "Les voici : Simon, à qui Jésus donne le nom de Pierre, André le frère de Simon, Jacques, Jean, Philippe, Barthélemy,", "15": "Matthieu, Thomas, Jacques le fils d’Alphée, Simon qu’on appelle le nationaliste,", "16": "Jude le fils de Jacques, et Judas Iscariote, celui qui va livrer Jésus.", "17": "Jésus descend de la montagne avec les apôtres et il s’arrête dans un endroit plat. Là, il y a un grand nombre de ses disciples. Il y a aussi une grande foule de gens de toute la Judée, de Jérusalem et des environs de Tyr et Sidon, villes de la côte.", "18": "Les gens sont venus pour écouter Jésus et pour se faire guérir de leurs maladies. Jésus guérit aussi ceux que des esprits mauvais font souffrir.", "19": "Toute la foule cherche à le toucher parce qu’une force sort de lui, et il les guérit tous.", "20": "Alors Jésus regarde ses disciples, et il dit : « Vous êtes heureux, vous les pauvres, parce que le Royaume de Dieu est à vous !", "21": "Vous êtes heureux, vous qui avez faim maintenant, parce que vous serez nourris d’une manière abondante ! Vous êtes heureux, vous qui pleurez maintenant, parce que vous rirez !", "22": "Vous êtes heureux quand les gens vous détestent, quand ils vous rejettent, quand ils vous insultent, quand ils disent du mal de vous à cause du Fils de l’homme.", "23": "À ce moment-là, réjouissez-vous et dansez de joie ! Oui, Dieu vous prépare une grande récompense ! En effet, leurs ancêtres ont agi de cette façon avec les prophètes !", "24": "Mais quel malheur pour vous, les riches, parce que vous avez déjà votre bonheur !", "25": "Quel malheur pour vous qui avez maintenant tout ce qu’il vous faut, parce que vous aurez faim ! Quel malheur pour vous qui riez maintenant, parce que vous serez dans le deuil et vous pleurerez !", "26": "Quel malheur pour vous, quand tous les gens disent du bien de vous ! En effet, leurs ancêtres ont agi de cette façon avec les faux prophètes. »", "27": "« Mais je vous dis ceci, à vous qui m’écoutez : Aimez vos ennemis, faites du bien à ceux qui vous détestent.", "28": "Souhaitez du bien à ceux qui vous souhaitent du mal, priez pour ceux qui disent du mal de vous.", "29": "Quand quelqu’un te frappe sur une joue, tends-lui aussi l’autre joue. Quand quelqu’un te prend ton vêtement, ne refuse pas non plus ta chemise.", "30": "Donne à tous ceux qui te demandent quelque chose. Et quand quelqu’un te prend ce qui est à toi, ne le réclame pas.", "31": "Faites pour les autres tout ce que vous voulez qu’ils fassent pour vous.", "32": "Si vous aimez ceux qui vous aiment, il n’y a pas de quoi vous dire merci ! En effet, même les pécheurs aiment ceux qui les aiment.", "33": "Si vous faites du bien à ceux qui vous font du bien, il n’y a pas de quoi vous dire merci ! Même les pécheurs font comme vous !", "34": "Et si vous prêtez de l’argent à ceux qui vont sûrement vous le rendre, il n’y a pas de quoi vous dire merci ! Même les pécheurs prêtent de l’argent aux pécheurs, pour qu’on leur rende la même somme.", "35": "Au contraire, aimez vos ennemis, faites du bien et prêtez de l’argent sans espérer recevoir quelque chose en retour. Alors vous aurez une grande récompense, et vous serez les fils du Très-Haut. Il est bon, lui, pour ceux qui ne lui disent pas merci et pour les méchants. »", "36": "« Soyez pleins de bonté, comme votre Père est plein de bonté.", "37": "Ne jugez pas les autres, et Dieu ne vous jugera pas. Ne condamnez pas les autres, et Dieu ne vous condamnera pas. Pardonnez-leur, et Dieu vous pardonnera.", "38": "Donnez, et Dieu vous donnera. On versera beaucoup de grains dans la grande poche de votre vêtement. Les grains seront bien secoués, serrés, ils déborderont ! En effet, Dieu vous donnera comme vous donnez aux autres ! »", "39": "Jésus utilise aussi pour eux cette comparaison : « Est-ce qu’un aveugle peut conduire un autre aveugle ? Non ! Ils tomberont tous les deux dans un trou !", "40": "Le disciple n’est pas plus savant que son maître, mais tous les disciples bien formés seront comme leur maître.", "41": "« Tu regardes le bout de paille dans l’œil de ton frère. Mais le tronc d’arbre qui est dans ton œil à toi, tu ne le remarques pas ! Pourquoi donc ?", "42": "Comment peux-tu dire à ton frère : “Mon frère, laisse-moi enlever le bout de paille qui est dans ton œil” ? Et toi, tu ne vois même pas le tronc d’arbre qui est dans le tien ! Homme faux ! Enlève d’abord le tronc d’arbre qui est dans ton œil ! Ensuite tu verras assez clair pour enlever le bout de paille dans l’œil de ton frère ! »", "43": "« Un bon arbre ne produit pas de mauvais fruits et un arbre malade ne produit pas de bons fruits.", "44": "On reconnaît les arbres à leurs fruits. On ne cueille pas des figues sur des plantes piquantes, on ne récolte pas du raisin sur des cactus.", "45": "La personne qui est bonne tire le bien de son cœur qui est plein de bonnes choses. La personne qui est mauvaise tire le mal de son cœur qui est plein de mauvaises choses. Oui, ce qui remplit le cœur de quelqu’un, voilà ce qui sort de sa bouche. »", "46": "« Vous m’appelez : “Seigneur ! Seigneur !”, mais vous ne faites pas ce que je dis. Pourquoi donc ?", "47": "Celui qui vient à moi, qui écoute mes paroles et m’obéit, je vais vous montrer à qui il ressemble :", "48": "il ressemble à quelqu’un qui construit une maison. Il a creusé la terre, il a creusé profondément, et il a posé les fondations sur de la pierre. Au moment de l’inondation, les eaux de la rivière se jettent sur cette maison, mais elles ne peuvent pas la faire bouger. En effet, la maison est bien construite.", "49": "Mais celui qui écoute mes paroles et ne fait pas ce que je dis, voici à qui il ressemble : il ressemble à quelqu’un qui a construit une maison sur le sol, sans faire de fondations. Quand les eaux de la rivière se jettent sur elle, la maison tombe tout de suite, elle est complètement détruite ! »"}, "7": {"1": "Quand Jésus a fini de dire tout cela aux gens, il entre dans la ville de Capernaüm.", "2": "Là, il y a un officier de l’armée romaine. Cet officier a un serviteur très malade qui est mourant, et il l’aime beaucoup.", "3": "Quand l’officier entend parler de Jésus, il envoie quelques anciens des Juifs pour lui demander : « Viens sauver mon serviteur ! »", "4": "Les anciens arrivent auprès de Jésus, et ils le supplient en disant : « Cet homme mérite que tu fasses cela pour lui !", "5": "En effet, il aime notre peuple, et c’est lui qui a fait construire notre maison de prière. »", "6": "Alors Jésus va avec les anciens. Il est presque arrivé à la maison. À ce moment-là, l’officier envoie des amis pour lui dire : « Seigneur, ne te dérange pas, je ne suis pas digne que tu entres chez moi.", "7": "Voilà aussi pourquoi je n’ai pas osé venir moi-même vers toi. Mais dis seulement un mot, et mon serviteur sera guéri.", "8": "Moi, j’obéis à un chef et je commande à des soldats. Je dis à l’un : “Va !” et il va. Je dis à un autre : “Viens !” et il vient. Je dis à mon serviteur : “Fais ceci !” et il le fait. »", "9": "Quand Jésus entend cela, il admire l’officier. Il se retourne et dit à la foule qui le suit : « Je vous le dis, même dans le peuple d’Israël, je n’ai jamais trouvé une foi aussi grande. »", "10": "Les amis que l’officier romain a envoyés retournent chez lui et ils trouvent le serviteur en bonne santé.", "11": "Ensuite, Jésus va dans une ville appelée Naïn. Ses disciples et une grande foule marchent avec lui.", "12": "Au moment où il arrive à l’entrée de la ville, on conduit un mort au cimetière. C’est le fils unique d’une veuve. Beaucoup de gens de la ville accompagnent cette femme.", "13": "Quand le Seigneur la voit, il est plein de pitié pour elle et il lui dit : « Ne pleure pas. »", "14": "Il s’avance et il touche le cercueil. Les porteurs s’arrêtent. Jésus dit : « Jeune homme, réveille-toi ! C’est un ordre ! »", "15": "Alors le mort s’assoit et il se met à parler. Jésus le rend à sa mère.", "16": "Tous les gens sont effrayés, ils disent : « Gloire à Dieu ! Un grand prophète est arrivé chez nous ! Dieu est venu au secours de son peuple ! »", "17": "Dans toute la Judée et dans les environs, on raconte ce que Jésus a fait.", "18": "Les disciples de Jean vont raconter toutes ces choses à leur maître. Alors Jean appelle deux de ses disciples.", "19": "Il les envoie vers le Seigneur pour lui demander : « Est-ce que tu es le Messie qui doit venir ? Ou bien devons-nous en attendre un autre ? »", "20": "Les disciples arrivent auprès de Jésus et lui disent : « Jean-Baptiste nous a envoyés vers toi pour te demander : “Est-ce que tu es le Messie qui doit venir ? Ou bien devons-nous en attendre un autre ?” »", "21": "À ce moment-là, Jésus guérit beaucoup de malades, d’infirmes et de gens qui ont des esprits mauvais, et il donne la vue à beaucoup d’aveugles.", "22": "Ensuite, il répond aux disciples de Jean : « Allez raconter à Jean ce que vous avez vu et entendu : les aveugles voient clair, les boiteux marchent bien, les lépreux sont guéris, les sourds entendent, les morts se réveillent, les pauvres reçoivent la Bonne Nouvelle.", "23": "Il est heureux, celui qui ne refuse pas de croire en moi ! »", "24": "Les disciples envoyés par Jean repartent, et Jésus se met à parler de Jean aux foules qui sont là. Il leur dit : « Qu’est-ce que vous êtes allés regarder dans le désert ? Un roseau secoué par le vent ?", "25": "Non ! Alors, qu’est-ce que vous êtes allés voir ? Un homme habillé de vêtements élégants ? Mais ceux qui ont de beaux vêtements et qui vivent dans la richesse habitent dans les palais des rois !", "26": "Qu’est-ce que vous êtes allés voir ? Un prophète ? Oui, je vous le dis, et même plus qu’un prophète ! En effet, Jean est celui que les Livres Saints annoncent", "27": "quand Dieu dit : “Je vais envoyer mon messager devant toi. Il préparera le chemin pour toi.” »", "28": "Jésus ajoute : « Je vous le dis : il n’y a jamais eu un homme plus important que Jean. Pourtant, celui qui est le plus petit dans le Royaume de Dieu est plus important que lui.", "29": "Tout le monde a écouté Jean, même les employés des impôts. Ils ont dit : “Dieu veut nous sauver !”, et ils ont demandé le baptême de Jean.", "30": "Mais les Pharisiens et les maîtres de la loi ont refusé ce que Dieu voulait pour eux, ils n’ont pas voulu du baptême de Jean. »", "31": "Jésus dit encore : « À qui est-ce que je vais comparer les gens d’aujourd’hui ? À qui ressemblent-ils ?", "32": "Ils ressemblent à des enfants assis sur la place du village. Les uns crient aux autres : “Pour vous, nous avons joué un air de flûte, mais vous n’avez pas dansé ! Nous avons chanté un chant de funérailles, mais vous n’avez pas pleuré !”", "33": "En effet, Jean-Baptiste est venu, il ne mange pas de pain, il ne boit pas de vin, et vous dites : “Il est fou !”", "34": "Le Fils de l’homme est venu, il mange et il boit, et vous dites : “Regardez ! Cet homme pense seulement à manger et à boire ! Il est l’ami des pécheurs et des employés des impôts !”", "35": "Mais tous ceux qui acceptent la sagesse de Dieu reconnaissent qu’elle agit bien. »", "36": "Un Pharisien invite Jésus à manger avec lui. Jésus entre dans la maison du Pharisien et il se met à table.", "37": "À ce moment-là, une femme de la ville arrive, c’est une prostituée. Elle a appris que Jésus est dans la maison du Pharisien. Elle apporte un très beau vase, plein de parfum,", "38": "et elle se place derrière Jésus, à ses pieds. Elle pleure. Elle se met à mouiller les pieds de Jésus avec ses larmes. Ensuite, elle les essuie avec ses cheveux, elle les embrasse et elle verse du parfum dessus.", "39": "Le Pharisien qui a invité Jésus voit cela. Il se dit : « Cet homme n’est sûrement pas un prophète ! En effet, la femme qui le touche est une prostituée, et il ne le sait pas ! »", "40": "Alors Jésus dit au Pharisien : « Simon, j’ai quelque chose à te dire. » Le Pharisien répond : « Parle, maître. »", "41": "Jésus dit : « Quelqu’un a prêté de l’argent à deux hommes. L’un des deux lui doit 500 pièces d’argent, et l’autre 50,", "42": "mais ils ne peuvent pas rembourser. Alors celui qui a prêté l’argent supprime leur dette à tous les deux. Quel est celui qui l’aimera le plus ? »", "43": "Simon répond : « À mon avis, c’est celui à qui il a supprimé la plus grosse dette. » Jésus lui dit : « Tu as raison. »", "44": "Puis il se tourne vers la femme, et il dit à Simon : « Tu vois cette femme ? Je suis entré dans ta maison, et tu ne m’as pas versé d’eau sur les pieds. Mais elle, elle m’a mouillé les pieds avec ses larmes et elle les a essuyés avec ses cheveux.", "45": "Tu ne m’as pas embrassé, mais elle, depuis qu’elle est entrée, elle m’embrasse sans cesse les pieds.", "46": "Tu n’as pas versé de parfum sur ma tête, mais elle, elle a versé du parfum sur mes pieds.", "47": "C’est pourquoi je te dis une chose : ses nombreux péchés sont pardonnés, et c’est pour cela qu’elle a montré beaucoup d’amour. Mais celui à qui on pardonne peu montre peu d’amour. »", "48": "Et Jésus dit à la femme : « Tes péchés sont pardonnés. »", "49": "Ceux qui mangent avec lui se mettent à penser : « Qui est cet homme ? Il ose même pardonner les péchés ! »", "50": "Mais Jésus dit à la femme : « Ta foi t’a sauvée. Va en paix ! »"}, "8": {"1": "Ensuite, Jésus va dans les villes et les villages. Il annonce partout la Bonne Nouvelle du Royaume de Dieu. Les douze apôtres sont avec lui.", "2": "Il y a aussi quelques femmes. Avant, elles avaient des esprits mauvais et elles étaient malades, et Jésus les a guéries. Les voici : Marie, appelée Marie de Magdala. Sept esprits mauvais sont sortis d’elle.", "3": "Jeanne, la femme de Chouza, un des fonctionnaires d’Hérode Antipas, Suzanne et plusieurs autres. Avec leur argent, elles aident Jésus et ses disciples.", "4": "Une grande foule se rassemble, des gens de toutes les villes viennent vers Jésus. Alors Jésus utilise une comparaison :", "5": "« Le semeur va au champ pour semer ses graines. Pendant qu’il sème, une partie des graines tombe au bord du chemin. On marche dessus, et les oiseaux mangent tout.", "6": "Une autre partie des graines tombe dans les pierres. Elles poussent, mais les plantes deviennent sèches parce qu’elles n’ont pas assez d’eau.", "7": "Une autre partie des graines tombe au milieu des plantes épineuses. Les plantes poussent en même temps qu’elles, et elles les étouffent.", "8": "Une autre partie des graines tombe dans la bonne terre. Les plantes poussent et produisent des épis : chacun donne 100 grains. » Et Jésus dit d’une voix forte : « Celui qui a des oreilles pour écouter, qu’il écoute ! »", "9": "Les disciples de Jésus lui demandent : « Qu’est-ce que cette histoire veut dire ? »", "10": "Il leur répond : « Dieu vous donne, à vous, de connaître les vérités cachées du Royaume de Dieu, mais les autres gens entendent seulement des comparaisons. Ainsi, “ils regardent, mais ils ne voient pas, ils entendent, mais ils ne comprennent pas.” »", "11": "Jésus dit à ses disciples : « Voici ce que l’histoire veut dire : Les graines, c’est la parole de Dieu.", "12": "Le bord du chemin, ce sont les gens qui entendent la Parole. Mais l’esprit du mal arrive, il enlève la Parole de leur cœur, pour les empêcher de croire et ainsi d’être sauvés.", "13": "Le sol plein de pierres, ce sont les gens qui entendent la Parole et qui la reçoivent avec joie, mais la Parole n’a pas de racines en eux. Ils croient pendant un moment seulement, ensuite, quand il y a une difficulté, ils abandonnent.", "14": "D’autres graines sont tombées dans les plantes épineuses. Ce sont les gens qui entendent la Parole. Mais les soucis, les richesses et les plaisirs de la vie étouffent ce qui grandit en eux, et ils ne peuvent pas donner de fruits mûrs.", "15": "D’autres graines sont tombées dans la bonne terre. Ce sont les gens qui entendent la Parole avec un cœur bon et sincère. Ils la gardent et ils donnent des fruits en restant fidèles. »", "16": "« Quand quelqu’un allume une lampe, ce n’est pas pour la couvrir avec un seau, ou pour la mettre sous un lit. Au contraire, il la place bien en haut. Alors, ceux qui entrent voient la lumière.", "17": "Oui, tout ce qui est caché, on pourra le voir. Tout ce qui est secret, on pourra le connaître, et cela paraîtra en pleine lumière.", "18": "Faites donc attention à votre façon d’écouter ! En effet, celui qui a quelque chose, on lui donnera encore plus. Mais celui qui n’a rien, on lui enlèvera même le peu de choses qu’il a. »", "19": "La mère et les frères de Jésus viennent le voir, mais ils ne peuvent pas arriver jusqu’à lui à cause de la foule.", "20": "Alors on annonce à Jésus : « Ta mère et tes frères sont là, dehors, ils veulent te voir. »", "21": "Mais Jésus dit à tout le monde : « Ma mère et mes frères, ce sont les gens qui écoutent la parole de Dieu et qui lui obéissent. »", "22": "Un jour, Jésus monte dans une barque avec ses disciples. Il leur dit : « Allons de l’autre côté du lac ! » Et ils partent.", "23": "Pendant la traversée, Jésus s’endort. Soudain, un vent violent se met à souffler sur le lac, l’eau entre dans la barque, et ils sont en danger.", "24": "Les disciples s’approchent de Jésus et ils le réveillent en disant : « Maître, maître, nous allons mourir ! » Jésus se réveille. Il menace le vent et les grosses vagues. Alors la tempête s’arrête, et tout devient calme.", "25": "Jésus dit aux disciples : « Où est votre foi ? » Ils ont très peur et ils sont étonnés. Ils se disent entre eux : « Qui donc est cet homme ? Il commande même au vent et à l’eau, et ils lui obéissent ! »", "26": "Jésus et ses disciples arrivent au pays des Géraséniens, qui est en face de la Galilée.", "27": "Quand Jésus descend de la barque, un homme de la ville vient à sa rencontre. Cet homme a des esprits mauvais en lui. Depuis longtemps, il ne met plus de vêtements et il n’habite plus dans une maison, mais il vit dans un cimetière.", "28": "Souvent, l’esprit mauvais le saisit, et on attache les mains et les pieds de l’homme avec des chaînes pour le garder. Mais l’homme casse les chaînes, et l’esprit mauvais l’emmène dans des endroits déserts. Quand l’homme voit Jésus, il tombe à ses pieds en poussant des cris et il dit d’une voix forte : « Jésus, Fils du Dieu très-haut, qu’est-ce que tu me veux ? Je t’en prie, ne me fais pas de mal ! » En effet, Jésus commandait à l’esprit mauvais de sortir de lui.", "": "", "30": "Jésus demande à l’homme : « Quel est ton nom ? » Il répond : « Je m’appelle “armée”. » Il dit cela parce que beaucoup d’esprits mauvais étaient entrés en lui.", "31": "Les esprits supplient Jésus en disant : « Ne nous envoie pas dans la prison des esprits mauvais. »", "32": "Il y a là un grand troupeau de cochons qui cherchent leur nourriture dans la montagne. Les esprits mauvais supplient Jésus en disant : « Permets-nous d’entrer dans ces cochons ! » Jésus leur donne la permission.", "33": "Alors les esprits mauvais sortent de l’homme et ils entrent dans les cochons. Tout le troupeau se précipite du haut de la pente dans le lac et il se noie.", "34": "Quand les gardiens du troupeau voient ce qui s’est passé, ils partent en courant. Ils vont raconter la nouvelle dans la ville et dans les villages.", "35": "Les gens viennent voir ce qui s’est passé. Ils arrivent auprès de Jésus et trouvent l’homme que les esprits mauvais ont quitté. Il est assis aux pieds de Jésus. Maintenant il porte des vêtements et il est normal. Alors les gens ont peur.", "36": "Ceux qui ont tout vu racontent aux autres comment l’homme aux esprits mauvais a été guéri.", "37": "Dans le pays des Géraséniens, tout le monde dit à Jésus : « Va-t’en loin de nous ! » En effet, ils ont très peur. Jésus monte dans la barque pour repartir.", "38": "L’homme que les esprits mauvais ont quitté demande à Jésus : « S’il te plaît, laisse-moi aller avec toi ! » Mais Jésus le renvoie en disant :", "39": "« Retourne chez toi ! Raconte tout ce que Dieu a fait pour toi ! » L’homme s’en va et, dans toute la ville, il annonce tout ce que Jésus a fait pour lui.", "40": "Tout le monde attendait Jésus de l’autre côté du lac. Quand il revient, la foule l’accueille.", "41": "À ce moment-là, un homme arrive. Il s’appelle Jaïrus. C’est le chef d’une maison de prière. Il se jette aux pieds de Jésus et lui demande de venir dans sa maison.", "42": "En effet, sa fille unique, qui a douze ans, est mourante. Sur la route Jésus est presque étouffé par la foule.", "43": "Il y a là une femme qui est malade. Depuis douze ans, elle perd du sang. Elle a dépensé tout son argent chez les médecins, mais personne n’a pu la guérir.", "44": "Elle arrive derrière Jésus et elle touche le bord de son vêtement. Aussitôt son sang s’arrête de couler.", "45": "Jésus demande : « Qui m’a touché ? » Tous répondent : « Ce n’est pas nous ! » Pierre dit à Jésus : « Maître, ce sont les gens autour de toi qui te serrent ! »", "46": "Mais Jésus dit : « Quelqu’un m’a touché. Oui, j’ai senti qu’une force était sortie de moi. »", "47": "La femme voit qu’elle ne peut pas rester cachée. Alors, en tremblant, elle vient se jeter aux pieds de Jésus. Devant tout le monde, elle raconte pourquoi elle a touché Jésus et comment elle a été guérie tout de suite.", "48": "Jésus lui dit : « Ta foi t’a sauvée, va en paix ! »", "49": "Pendant que Jésus dit cela, quelqu’un arrive de chez Jaïrus, le chef de la maison de prière. Il lui dit : « Ta fille est morte, ne dérange plus le maître ! »", "50": "Jésus l’entend et il dit à Jaïrus : « N’aie pas peur ! Crois seulement, et ta fille sera sauvée ! »", "51": "Jésus arrive à la maison. Avec lui, il laisse entrer seulement Pierre, Jean et Jacques avec le père et la mère de la petite fille.", "52": "Tous les gens pleurent et ils sont dans le deuil à cause d’elle. Jésus leur dit : « Ne pleurez pas ! Elle n’est pas morte, elle dort. »", "53": "Les gens se moquent de lui. En effet, ils savent qu’elle est morte.", "54": "Mais Jésus prend la main de la petite fille et il l’appelle en disant : « Mon enfant, réveille-toi ! »", "55": "Elle revient à la vie et elle se lève tout de suite. Jésus commande de lui donner à manger.", "56": "Ses parents sont vraiment très étonnés, mais Jésus leur donne cet ordre : « Ne dites à personne ce qui s’est passé ! »"}, "9": {"1": "Jésus réunit les douze apôtres. Il leur donne la force et le pouvoir de chasser tous les esprits mauvais et de guérir les maladies.", "2": "Ensuite, il les envoie annoncer le Royaume de Dieu et guérir les malades.", "3": "Il leur dit : « Pour la route, n’emportez rien avec vous : pas de bâton, pas de sac, pas de nourriture, pas d’argent. Prenez un seul vêtement chacun.", "4": "Quand on vous reçoit dans une maison, restez-y, c’est de là que vous repartirez.", "5": "Quand les gens ne vous accueillent pas, quittez leur ville en secouant la poussière de vos pieds. De cette façon, vous leur montrerez qu’ils ont mal agi. »", "6": "Les disciples partent et ils vont de village en village. Partout, ils annoncent la Bonne Nouvelle et ils guérissent les malades.", "7": "Hérode, le gouverneur, entend parler de tout ce qui se passe. Il ne sait pas ce qu’il faut penser. En effet, les uns disent de Jésus : « C’est Jean qui s’est réveillé de la mort ! »", "8": "D’autres disent : « C’est Élie qui apparaît ! » D’autres encore disent : « Un des prophètes d’autrefois s’est relevé de la mort ! »", "9": "Mais Hérode dit : « Jean, je lui ai fait couper la tête moi-même. Qui donc est cet homme ? J’entends dire tant de choses à son sujet ! » Et Hérode cherche à voir Jésus.", "10": "Les apôtres reviennent et ils racontent à Jésus tout ce qu’ils ont fait. Jésus les emmène loin des gens, vers une ville appelée Bethsaïda,", "11": "mais les foules apprennent cela et elles le suivent. Jésus les accueille, il leur parle du Royaume de Dieu et il guérit ceux qui en ont besoin.", "12": "C’est bientôt la fin du jour. Les douze apôtres s’approchent de Jésus et lui disent : « Renvoie les gens dans les villages et les maisons des environs. Là, ils trouveront un lieu pour loger et quelque chose à manger. En effet, ici, nous sommes dans un endroit désert. »", "13": "Mais Jésus leur répond : « Donnez-leur vous-mêmes à manger. » Les disciples disent : « Nous avons seulement cinq pains et deux poissons. Est-ce que nous devons aller acheter à manger pour tout ce monde ? »", "14": "Il y a environ 5 000 hommes. Jésus dit à ses disciples : « Faites asseoir les gens par groupes de 50 à peu près. »", "15": "Ils obéissent et font asseoir tout le monde.", "16": "Jésus prend les cinq pains et les deux poissons. Il lève les yeux vers le ciel, il dit une prière de bénédiction sur les pains et sur les poissons. Il les partage et les donne aux disciples. Alors les disciples les distribuent à la foule.", "17": "Tous mangent autant qu’ils veulent, et on emporte dans douze paniers les morceaux qui restent.", "18": "Un jour, Jésus prie dans un endroit isolé et ses disciples sont avec lui. Jésus leur demande : « Pour les foules, qui suis-je ? »", "19": "Les disciples répondent : « Les uns disent que tu es Jean-Baptiste, d’autres disent que tu es Élie. D’autres encore disent que tu es un prophète d’autrefois qui s’est relevé de la mort. »", "20": "Jésus leur dit : « Mais vous, qu’est-ce que vous dites ? Qui suis-je ? » Pierre répond : « Tu es le Messie de Dieu ! »", "21": "Jésus leur commande sévèrement : « Ne dites cela à personne ! »", "22": "Et il continue en disant : « Il faut que le Fils de l’homme souffre beaucoup. Les anciens, les chefs des prêtres et les maîtres de la loi ne voudront pas de lui. Ils le feront mourir. Et le troisième jour, il se réveillera de la mort. »", "23": "Ensuite Jésus dit à tous : « Si quelqu’un veut venir avec moi, il ne doit plus penser à lui-même. Chaque jour, il doit porter sa croix et me suivre.", "24": "En effet, celui qui veut sauver sa vie la perdra. Mais celui qui perd sa vie à cause de moi la sauvera.", "25": "Si une personne gagne toutes les richesses du monde, mais si elle perd sa vie ou si elle se détruit elle-même, à quoi cela lui sert-il ?", "26": "Si quelqu’un a honte de moi et de mes paroles, moi, le Fils de l’homme, j’aurai honte de lui quand je viendrai dans ma gloire et dans la gloire du Père et des anges saints.", "27": "Oui, je vous le dis, c’est la vérité, quelques-uns ici ne mourront pas avant de voir le Royaume de Dieu. »", "28": "Environ huit jours après avoir dit ces paroles, Jésus emmène avec lui Pierre, Jean et Jacques et il monte sur la montagne pour prier.", "29": "Pendant que Jésus prie, son visage change, et son vêtement devient blanc comme la lumière de l’éclair.", "30": "Soudain, il y a deux hommes qui parlent avec lui. C’est Moïse et Élie.", "31": "On les voit entourés de la gloire de Dieu. Ils parlent avec Jésus de sa mort prochaine à Jérusalem.", "32": "Pierre et ceux qui sont avec lui dorment très profondément. Quand ils se réveillent, ils voient la gloire de Jésus et les deux hommes qui sont avec lui.", "33": "Au moment où Moïse et Élie vont quitter Jésus, Pierre lui dit : « Maître, c’est une bonne chose pour nous d’être ici. Nous allons faire trois abris : un pour toi, un pour Moïse, et un pour Élie. » Mais Pierre ne sait pas ce qu’il dit.", "34": "Pendant qu’il parle, un nuage arrive et il les couvre de son ombre. Au moment où ils entrent dans le nuage, les disciples ont peur.", "35": "Une voix vient du nuage et elle dit : « Celui-ci est mon Fils, c’est lui que j’ai choisi. Écoutez-le ! »", "36": "Quand la voix parle, Jésus se retrouve seul. Les disciples gardent le silence, et, ces jours-là, ils n’ont raconté à personne ce qu’ils ont vu.", "37": "Le jour suivant, Jésus et les trois disciples descendent de la montagne. Une grande foule vient à la rencontre de Jésus.", "38": "Dans la foule, un homme crie : « Maître, s’il te plaît, occupe-toi de mon fils ! C’est mon seul enfant !", "39": "Souvent, un esprit le saisit et, tout à coup, il le fait crier, il le secoue très fort, et de la salive sort de la bouche de l’enfant. L’esprit lui fait beaucoup de mal et il le quitte difficilement.", "40": "J’ai demandé à tes disciples de chasser cet esprit, mais ils n’ont pas été capables de le faire. »", "41": "Jésus dit : « Vous, les gens d’aujourd’hui, vous n’avez pas la foi et vous faites le mal. Je vais rester avec vous et vous supporter combien de temps encore ? » Ensuite, Jésus dit à l’homme : « Amène ton fils ici ! »", "42": "Pendant que l’enfant arrive, l’esprit mauvais le jette par terre et le secoue très fort. Mais Jésus menace l’esprit mauvais, il guérit l’enfant et le rend à son père.", "43": "Tous les gens sont très étonnés. Ils disent : « Vraiment, Dieu est grand ! » Tous admirent tout ce que Jésus fait. Alors il dit à ses disciples :", "44": "« Ouvrez vos oreilles pour retenir ce que je vais vous dire : le Fils de l’homme va être livré aux mains des hommes. »", "45": "Mais les disciples ne comprennent pas cette parole, elle n’est pas claire pour eux, alors ils ne voient pas ce qu’elle veut dire. Et ils n’osent pas demander à Jésus : « Qu’est-ce que tu as voulu dire ? »", "46": "Les disciples discutent entre eux. Ils se demandent : « Parmi nous, qui est le plus important ? »", "47": "Jésus sait qu’ils discutent de cela. Alors il prend un enfant, il le met à côté de lui", "48": "et il dit à ses disciples : « Si quelqu’un reçoit cet enfant à cause de moi, c’est moi qu’il reçoit. Et la personne qui me reçoit, reçoit aussi celui qui m’a envoyé. Oui, celui qui est le moins important parmi vous tous, voilà le plus important ! »", "49": "Alors Jean dit à Jésus : « Maître, nous avons vu quelqu’un qui chasse les esprits mauvais en ton nom. Nous avons voulu l’empêcher de faire cela, parce qu’il ne fait pas partie de notre groupe. »", "50": "Jésus répond à Jean : « Ne l’empêchez pas. En effet, celui qui n’est pas contre vous est pour vous. »", "51": "Le moment approche où Jésus doit quitter ce monde. Alors il décide avec assurance de prendre la route de Jérusalem.", "52": "Il envoie des messagers devant lui. Les messagers partent, et ils entrent dans un village de Samarie pour préparer la venue de Jésus.", "53": "Mais les habitants ne veulent pas le recevoir parce qu’il marche vers Jérusalem.", "54": "En voyant cela, les disciples Jacques et Jean disent à Jésus : « Seigneur, si tu veux, nous allons commander au feu de descendre du ciel et de détruire ces gens-là ! »", "55": "Mais Jésus se retourne vers eux, il leur fait des reproches.", "56": "Et ils partent vers un autre village.", "57": "Ils sont en route, et quelqu’un vient dire à Jésus : « Je te suivrai partout où tu iras. »", "58": "Jésus lui répond : « Les renards ont des trous pour s’abriter, et les oiseaux ont des nids. Mais le Fils de l’homme n’a pas d’endroit pour se reposer. »", "59": "Jésus dit à quelqu’un d’autre : « Suis-moi ! » Mais l’homme répond : « Seigneur, permets-moi d’aller d’abord enterrer mon père. »", "60": "Jésus lui dit : « Laisse les morts enterrer leurs morts ! Toi, va annoncer le Royaume de Dieu ! »", "61": "Quelqu’un d’autre encore dit à Jésus : « Seigneur, je vais te suivre, mais d’abord, permets-moi d’aller dire adieu à ma famille. »", "62": "Jésus lui dit : « Celui qui commence à labourer et qui regarde en arrière, celui-là n’est pas capable de travailler pour le Royaume de Dieu. »"}, "10": {"1": "Après cela, le Seigneur choisit 72 autres disciples. Il les envoie deux par deux devant lui, dans toutes les villes et tous les endroits où lui-même doit aller.", "2": "Il leur dit : « Il y a une grande récolte à faire, mais les ouvriers ne sont pas assez nombreux. Demandez donc au propriétaire de la récolte d’envoyer encore des ouvriers pour faire sa récolte.", "3": "Allez ! Je vous envoie comme des agneaux au milieu des loups.", "4": "N’emportez pas d’argent, pas de sac, pas de sandales. Sur le chemin, ne vous arrêtez pas pour saluer les gens.", "5": "« Quand vous entrez dans une maison, dites d’abord : “Paix à cette maison !”", "6": "Si un ami de la paix habite là, votre paix restera avec lui, sinon, elle reviendra à vous.", "7": "Restez dans cette maison, mangez et buvez ce qu’on vous donne. En effet, l’ouvrier doit recevoir un salaire. Ne passez pas de maison en maison.", "8": "Quand vous entrez dans une ville où les habitants vous reçoivent, mangez ce qu’on vous présente.", "9": "Guérissez les malades qui sont là et dites à tous : “Maintenant le Royaume de Dieu est près de vous !”", "10": "Mais quand vous entrez dans une ville où les habitants ne vous reçoivent pas, allez sur les places publiques et dites aux gens :", "11": "“Nous enlevons même la poussière de votre ville qui est collée sous nos pieds, et nous vous la rendons ! Mais vous devez le savoir : le Royaume de Dieu est tout près de vous.”", "12": "Oui, je vous le dis, le jour où Dieu jugera les gens, il sera moins sévère avec les habitants de Sodome qu’avec les habitants de cette ville ! »", "13": "« Quel malheur pour toi, ville de Corazin ! Quel malheur pour toi, ville de Bethsaïda ! C’est chez vous que Dieu a fait des choses extraordinaires, et non à Tyr et à Sidon. S’il avait fait ces choses là-bas, leurs habitants auraient changé leur vie depuis longtemps. Ils l’auraient montré en prenant des sacs pour s’habiller et en mettant de la cendre sur leur corps !", "14": "C’est pourquoi le jour où Dieu jugera les gens, il sera moins sévère avec les habitants de Tyr et de Sidon qu’avec vous !", "15": "« Et toi, ville de Capernaüm, est-ce que Dieu te fera monter jusqu’au ciel ? Au contraire, il te fera descendre chez les morts ! »", "16": "Jésus dit encore à ses disciples : « Si une personne vous écoute, c’est moi qu’elle écoute. Si une personne ne vous reçoit pas, c’est moi qu’elle ne reçoit pas. Et si elle ne me reçoit pas, elle ne reçoit pas celui qui m’a envoyé. »", "17": "Ensuite, les 72 disciples reviennent. Ils sont pleins de joie et ils disent : « Seigneur, même les esprits mauvais nous obéissent, quand nous leur donnons des ordres en ton nom ! »", "18": "Jésus leur dit : « Je voyais Satan qui tombait du ciel comme un éclair.", "19": "Écoutez ! Je vous ai donné le pouvoir de marcher sans danger sur les serpents et les scorpions, et d’écraser toute la puissance de l’esprit mauvais. Rien ne pourra vous faire du mal.", "20": "Pourtant, ne soyez pas joyeux parce que les esprits mauvais vous obéissent, mais soyez joyeux parce que Dieu a écrit votre nom dans les cieux ! »", "21": "Au même moment, Jésus est rempli de joie par l’Esprit Saint. Il dit : « Père, Seigneur du ciel et de la terre, je te dis merci. En effet, ce que tu as caché aux sages et aux savants, tu l’as fait connaître aux petits. Oui, Père, tu l’as bien voulu.", "22": "« Mon Père m’a tout donné. Personne ne connaît le Fils, sauf le Père. Personne ne connaît le Père, sauf le Fils. Mais le Fils veut montrer le Père à d’autres pour qu’ils le connaissent aussi. »", "23": "Ensuite, Jésus se tourne vers ses disciples et il leur dit, à eux seuls : « Vous êtes heureux de voir ce que vous voyez !", "24": "Oui, je vous le dis : beaucoup de prophètes et de rois ont voulu voir ce que vous voyez, mais ils ne l’ont pas vu ! Ils ont voulu entendre ce que vous entendez, mais ils ne l’ont pas entendu ! »", "25": "Alors un maître de la loi arrive. Il veut tendre un piège à Jésus et lui demande : « Maître, qu’est-ce que je dois faire pour recevoir la vie avec Dieu pour toujours ? »", "26": "Jésus lui dit : « Qu’est-ce qui est écrit dans la loi ? Comment est-ce que tu le comprends ? »", "27": "L’homme répond : « Tu dois aimer le Seigneur ton Dieu de tout ton cœur, de tout ton être, de toute ta force et de toute ton intelligence. Et tu dois aimer ton prochain comme toi-même. »", "28": "Jésus lui dit : « Tu as bien répondu. Fais cela et tu vivras. »", "29": "Mais le maître de la loi veut montrer que sa question est juste. Il demande à Jésus : « Et qui est mon prochain ? »", "30": "Jésus répond : « Un homme descend de Jérusalem à Jéricho. Des bandits l’attaquent. Ils lui prennent ses vêtements, ils le frappent et ils s’en vont en le laissant à moitié mort.", "31": "Par hasard, un prêtre descend aussi sur cette route. Quand il voit l’homme, il passe de l’autre côté de la route et continue son chemin.", "32": "Un lévite fait la même chose. Il arrive à cet endroit, il voit l’homme, il passe de l’autre côté de la route et continue son chemin.", "33": "Mais un Samaritain en voyage arrive près de l’homme. Il le voit, et son cœur est plein de pitié pour lui.", "34": "Il s’approche, il verse de l’huile et du vin sur ses blessures et il lui met des bandes de tissu. Ensuite, il le fait monter sur sa bête, il l’emmène dans une maison pour les voyageurs et il s’occupe de lui.", "35": "Le jour suivant, le Samaritain sort deux pièces d’argent, il les donne au propriétaire de la maison, et il lui dit : “Occupe-toi de cet homme. Ce que tu dépenseras en plus pour lui, je le rembourserai moi-même quand je reviendrai par ici.” »", "36": "Et Jésus demande : « À ton avis, lequel des trois voyageurs a été le prochain de l’homme attaqué par les bandits ? »", "37": "Le maître de la loi répond : « C’est celui qui a été bon pour lui. » Alors Jésus lui dit : « Va, et toi aussi, fais la même chose ! »", "38": "Jésus est en route avec ses disciples. Il entre dans un village. Là, une femme qui s’appelle Marthe le reçoit dans sa maison.", "39": "Elle a une sœur qui s’appelle Marie. Marie s’assoit aux pieds du Seigneur et elle écoute ce qu’il dit.", "40": "Marthe est très occupée par tout ce qu’il faut préparer. Elle vient auprès de Jésus et elle lui dit : « Seigneur, ma sœur me laisse seule pour tout préparer, cela ne te fait rien ? Dis-lui donc de m’aider ! »", "41": "Le Seigneur lui répond : « Marthe, Marthe, tu es inquiète et tu as du souci pour beaucoup de choses,", "42": "mais une seule est nécessaire. Marie a choisi ce qui est vraiment bon, et personne ne lui enlèvera cela. »"}, "11": {"1": "Un jour, quelque part, Jésus est en train de prier. Quand il a fini, un de ses disciples lui dit : « Jean-Baptiste a appris à prier à ses disciples. Toi aussi, Seigneur, apprends-nous à prier. » Jésus leur dit :", "2": "« Quand vous priez, dites ceci : Père, ton nom est saint. Fais que tout le monde le connaisse ! Fais venir ton Royaume !", "3": "Chaque jour, donne-nous le pain qu’il nous faut !", "4": "Pardonne-nous nos péchés ! Oui, nous-mêmes, nous pardonnons à tous ceux qui nous ont fait du mal. Et ne permets pas que nous soyons tentés par le mal ! »", "5": "Jésus leur dit encore : « Supposons ceci : Vous avez un ami, vous allez chez lui au milieu de la nuit et vous lui dites : “Mon ami, prête-moi trois pains.", "6": "En effet, un de mes amis vient d’arriver de voyage chez moi, et je n’ai rien à lui offrir !”", "7": "Votre ami vous répond peut-être de l’intérieur de la maison : “Laisse-moi tranquille ! J’ai déjà fermé la porte. Mes enfants et moi, nous sommes couchés. Je ne peux pas me lever pour te donner du pain.”", "8": "Eh bien, pourtant, je vous le dis : votre ami va se lever et il va vous donner tout ce qu’il vous faut ! Il ne le fera peut-être pas seulement parce qu’il est votre ami, mais parce que vous continuez à demander sans vous gêner.", "9": "« C’est pourquoi, moi, je vous le dis : demandez, et on vous donnera. Cherchez, et vous trouverez. Frappez à la porte, et on vous ouvrira.", "10": "Oui, celui qui demande reçoit. Celui qui cherche trouve, et celui qui frappe à la porte, on lui ouvre.", "11": "Chez vous, quand un enfant demande du poisson à son père, le père ne lui donne pas un serpent à la place du poisson !", "12": "Et quand un enfant demande un œuf, son père ne lui donne pas un scorpion !", "13": "Vous, vous êtes mauvais, et pourtant vous savez donner de bonnes choses à vos enfants. Alors ceci est encore plus sûr : le Père qui est au ciel donnera l’Esprit Saint à ceux qui le lui demandent ! »", "14": "Un jour, Jésus guérit un homme muet en chassant l’esprit mauvais qui est en lui. L’esprit mauvais sort de l’homme, et le muet se met à parler. Alors les foules qui sont là sont très étonnées.", "15": "Mais certains disent : « C’est Satan, le chef des esprits mauvais, qui donne à Jésus le pouvoir de chasser ces esprits ! »", "16": "D’autres veulent tendre un piège à Jésus. Ils lui disent : « Fais un miracle devant nous, ainsi tu prouveras que c’est Dieu qui t’envoie. »", "17": "Mais Jésus connaît leurs pensées, il leur dit : « Quand les habitants d’un royaume font la guerre entre eux, le royaume est détruit, et les maisons tombent les unes sur les autres.", "18": "Vous dites : “C’est Satan qui lui donne le pouvoir de chasser les esprits mauvais !” Donc Satan est en guerre contre lui-même ! Mais alors, comment est-ce que son royaume va continuer à exister ?", "19": "Si Satan me donne le pouvoir de chasser les esprits mauvais, alors, qui donne à vos amis le pouvoir de chasser ces esprits ? C’est pourquoi vos amis eux-mêmes montrent que vous avez tort.", "20": "Mais moi, c’est Dieu qui me donne le pouvoir de chasser les esprits mauvais. Donc le Royaume de Dieu est arrivé jusqu’à vous !", "21": "« Quand un homme fort et bien armé garde sa maison, ses richesses sont en sécurité.", "22": "Il n’a pas peur, parce qu’il est bien armé. Mais quand un homme plus fort que lui arrive, le plus fort est vainqueur. Il prend même les armes de l’homme fort et il distribue tout ce qu’il a pris.", "23": "« Celui qui n’est pas avec moi est contre moi. Celui qui ne m’aide pas à rassembler le troupeau, il le fait partir de tous les côtés. »", "24": "« Quand un esprit mauvais est sorti d’une personne où il habitait, il va et vient dans des endroits secs. Il cherche un lieu pour se reposer, mais il n’en trouve pas. Alors il se dit : “Je vais retourner dans la maison que j’ai quittée.”", "25": "Il y retourne, il voit que la maison est balayée et bien en ordre.", "26": "Il va donc chercher sept autres esprits encore plus mauvais que lui. Ils entrent et ils s’installent dans la maison. Après cela, la personne est dans un état encore plus grave qu’au début ! »", "27": "Quand Jésus a dit cela, une femme dans la foule lui dit d’une voix forte : « Elle est heureuse, la femme qui t’a porté dans son ventre et qui t’a nourri de son lait ! »", "28": "Mais Jésus répond : « Dis plutôt : “Ils sont heureux, ceux qui écoutent la parole de Dieu et qui lui obéissent !” »", "29": "Des foules très nombreuses viennent autour de Jésus, alors il se met à leur dire : « Les gens d’aujourd’hui sont mauvais. Ils demandent un miracle, mais les gens verront un seul miracle : ce qui est arrivé au prophète Jonas.", "30": "En effet, Jonas a été un signe pour les habitants de Ninive. De la même façon, le Fils de l’homme sera un signe pour les gens d’aujourd’hui.", "31": "Les habitants de Ninive ont changé leur vie quand ils ont entendu Jonas. Et il y a ici quelqu’un de plus important que Jonas ! C’est pourquoi, quand Dieu jugera les gens, les habitants de Ninive se lèveront en face des gens d’aujourd’hui et ils les accuseront ! La reine du pays du Sud est venue du bout du monde pour entendre les paroles pleines de sagesse de Salomon. Et il y a ici quelqu’un de plus important que Salomon ! C’est pourquoi, le jour du jugement, la reine du pays du Sud se lèvera en face des gens d’aujourd’hui et elle les accusera ! »", "": "", "33": "« Quand quelqu’un allume une lampe, ce n’est pas pour la cacher ou pour la couvrir avec un seau. Au contraire, il la place bien en haut, et ceux qui entrent dans la maison voient la lumière.", "34": "Les yeux sont la lampe de ton corps. Quand tes yeux ne sont pas malades, ton corps tout entier est dans la lumière. Mais quand tes yeux sont malades, ton corps est dans la nuit.", "35": "Donc, fais attention ! Ta lumière ne doit pas être sombre comme la nuit.", "36": "Si ton corps tout entier est éclairé, sans rien de sombre, il est tout entier dans la lumière, comme lorsque la lampe t’éclaire vivement. »", "37": "Quand Jésus a fini de parler, un Pharisien l’invite à manger avec lui. Jésus entre dans la maison du Pharisien et il se met à table.", "38": "Le Pharisien est étonné de voir que Jésus ne se lave pas les mains avant le repas.", "39": "Alors le Seigneur dit au Pharisien : « Vous, les Pharisiens, vous nettoyez l’extérieur du verre et de l’assiette ! Mais, à l’intérieur, dans votre cœur, vous avez envie de voler les autres et vous êtes méchants !", "40": "Vous ne comprenez rien ! Dieu a fait l’extérieur et il a fait aussi l’intérieur !", "41": "Donnez donc aux pauvres ce qui est dans votre assiette. De cette façon, pour vous tout sera pur.", "42": "« Quel malheur pour vous, Pharisiens ! En effet, vous donnez à Dieu un dixième de certaines plantes, menthe, plantes sauvages et légumes du jardin. Mais vous oubliez d’être justes avec les gens et d’aimer Dieu. Pourtant, c’est cela qu’il fallait faire, sans oublier le reste.", "43": "« Quel malheur pour vous, Pharisiens ! Vous aimez être assis au premier rang dans les maisons de prière, et vous aimez qu’on vous salue sur les places de la ville.", "44": "« Quel malheur pour vous ! Vous êtes comme des tombes qu’on ne voit pas, et les gens marchent dessus sans le savoir ! »", "45": "Un des maîtres de la loi dit à Jésus : « Maître, en disant cela, tu nous insultes, nous aussi ! »", "46": "Jésus lui répond : « Quel malheur pour vous aussi, maîtres de la loi ! En effet, vous demandez aux gens de porter des charges très lourdes, et vous, vous n’y touchez pas, même avec un seul doigt !", "47": "« Quel malheur pour vous ! Vous construisez des tombes pour les prophètes, et ce sont vos ancêtres qui les ont tués !", "48": "De cette façon, vous montrez que vous êtes d’accord avec ce que vos ancêtres ont fait. Eux, ils ont tué les prophètes, et vous, vous construisez les tombes des prophètes !", "49": "C’est pourquoi Dieu a dit avec sagesse : “Je vais leur envoyer des prophètes et des apôtres. Ils vont en tuer quelques-uns et faire souffrir d’autres.”", "50": "Depuis la création du monde, on a tué beaucoup de prophètes, et ce sont les gens d’aujourd’hui que Dieu va punir.", "51": "D’abord, on a tué Abel et, à la fin, on a tué Zakarie, dans la cour du temple, entre l’autel et le lieu très saint. Oui, je vous le dis, Dieu va punir les gens d’aujourd’hui pour tout cela !", "52": "« Quel malheur pour vous, maîtres de la loi ! Vous avez fermé la route qui conduit vers Dieu. Vous-mêmes, vous n’avez pas pris cette route, et ceux qui veulent la prendre, vous les empêchez de passer ! »", "53": "Quand Jésus sort de la maison, les maîtres de la loi et les Pharisiens sont très en colère contre lui. Ils se mettent à lui poser beaucoup de questions.", "54": "En effet, ils veulent lui tendre des pièges et prendre une de ses paroles pour l’accuser."}, "12": {"1": "Pendant ce temps, des milliers de gens sont venus autour de Jésus. Ils se marchent sur les pieds, parce que la foule est très nombreuse. Jésus commence par dire à ses disciples : « Faites attention au levain des Pharisiens : ne soyez pas des gens faux.", "2": "Tout ce qui est caché, on pourra le découvrir. Tout ce qui est secret, on pourra le connaître.", "3": "C’est pourquoi, ce que vous dites pendant la nuit, les gens l’entendront en plein jour. Ce que vous dites dans le creux de l’oreille, dans la chambre, les gens le crieront sur les places. »", "4": "« Je vous dis ceci, à vous, mes amis : n’ayez pas peur des gens qui tuent le corps, mais qui, après cela, ne peuvent rien faire de plus.", "5": "Qui devez-vous respecter ? Je vais vous le dire. Celui que vous devez respecter avec confiance, c’est Dieu. Lui, il a le pouvoir de vous jeter dans le lieu de souffrance après votre mort. Oui, je vous le dis, c’est lui que vous devez respecter avec confiance !", "6": "Est-ce qu’on ne vend pas cinq petits oiseaux pour presque rien ? Pourtant, Dieu s’occupe de chacun d’eux.", "7": "Il connaît même le nombre de vos cheveux. N’ayez pas peur ! Pour Dieu, vous êtes plus importants que beaucoup de petits oiseaux ! »", "8": "« Je vous dis encore ceci : si quelqu’un dit devant tout le monde : “J’appartiens à Jésus”, alors le Fils de l’homme dira devant les anges de Dieu : “Cette personne m’appartient.”", "9": "Mais si quelqu’un dit devant tout le monde : “Je n’appartiens pas à Jésus”, alors le Fils de l’homme dira devant les anges de Dieu : “Cette personne ne m’appartient pas.”", "10": "Si quelqu’un parle contre le Fils de l’homme, cette personne recevra le pardon. Mais si elle insulte l’Esprit Saint, elle ne recevra pas le pardon.", "11": "Quand on vous emmènera pour vous juger dans les maisons de prière, ou devant les chefs ou les autorités, ne soyez pas inquiets en vous demandant : “Comment nous défendre ? Qu’est-ce que nous allons dire ?”", "12": "En effet, à ce moment-là, l’Esprit Saint vous enseignera ce qu’il faut dire. »", "13": "Quelqu’un dans la foule dit à Jésus : « Maître, commande à mon frère de partager notre héritage avec moi ! »", "14": "Jésus lui répond : « Je ne suis pas là pour juger vos affaires ni pour partager vos richesses ! »", "15": "Ensuite Jésus dit à tout le monde : « Attention ! Ne cherchez pas à avoir toujours plus de choses ! En effet, la vie de quelqu’un ne dépend pas de ce qu’il possède, même s’il est très riche. »", "16": "Alors Jésus leur raconte une histoire : « Un homme riche a des terres qui produisent une bonne récolte.", "17": "Il se demande : “Qu’est-ce que je vais faire ? Je n’ai pas assez de place pour mettre ma récolte.”", "18": "Alors il se dit : “Voilà ce que je vais faire : je vais démolir mes greniers et en construire de plus grands. J’y mettrai toute ma récolte et mes richesses.", "19": "Ensuite je me dirai à moi-même : Mon ami, tu as là beaucoup de richesses, pour de nombreuses années. Repose-toi, mange, bois, amuse-toi !”", "20": "Mais Dieu lui dit : “Tu es fou ! Cette nuit, je vais te reprendre ta vie. Et tout ce que tu as mis dans tes greniers, qui va l’avoir ?” »", "21": "Jésus ajoute : « Voilà ce qui arrive à celui qui cherche des richesses pour lui-même, mais qui n’est pas riche pour Dieu ! »", "22": "Jésus dit à ses disciples : « C’est pourquoi je vous dis : Ne vous faites pas de souci pour votre vie ni pour votre corps. Ne vous demandez pas : “Qu’est-ce que nous allons manger ? Avec quoi est-ce que nous allons nous habiller ?”", "23": "Oui, votre vie est plus importante que la nourriture, et votre corps est plus important que les vêtements.", "24": "Regardez les oiseaux ! Ils ne sèment pas, ils ne récoltent pas, ils n’ont pas de réserve ni de grenier, mais Dieu les nourrit ! Et vous valez beaucoup plus que les oiseaux !", "25": "Ce n’est pas en vous faisant du souci que vous pouvez ajouter un seul jour à votre vie !", "26": "« Si vous n’arrivez même pas à cela, pourquoi alors vous faire du souci pour les autres choses ?", "27": "Observez les fleurs des champs, regardez comment elles poussent ! Elles ne filent pas et elles ne tissent pas. Pourtant, je vous le dis : même Salomon, avec toute sa richesse, n’a jamais eu de vêtements aussi beaux qu’une seule de ces fleurs.", "28": "L’herbe est aujourd’hui dans les champs et demain, on la jettera au feu, et pourtant, Dieu l’habille de vêtements magnifiques. Vous qui n’avez pas beaucoup de foi, vous pouvez être sûrs d’une chose : Dieu en fera au moins autant pour vous.", "29": "Et vous, ne cherchez pas ce que vous allez manger ou ce que vous allez boire, ne soyez pas inquiets.", "30": "En effet, les gens qui ne connaissent pas Dieu cherchent tout cela sans arrêt. Vous avez besoin de ces choses et Dieu, votre Père, le sait bien.", "31": "Cherchez plutôt son Royaume, et il vous donnera tout le reste en plus.", "32": "N’aie pas peur, petit troupeau ! Votre Père a choisi de vous donner le Royaume ! »", "33": "« Vendez ce que vous avez et donnez l’argent aux pauvres. Faites-vous des porte-monnaie qui ne s’usent pas. Mettez vos richesses auprès de Dieu. Là, elles ne s’abîmeront pas. Les voleurs ne peuvent pas les prendre, et les insectes ne peuvent pas les détruire.", "34": "Oui, là où vous mettez vos richesses, c’est là aussi que vous mettrez votre cœur. »", "35": "« Restez en vêtements de travail et gardez vos lampes allumées !", "36": "Soyez comme des gens qui attendent leur maître au retour d’un mariage. Et, quand il arrivera et frappera, les serviteurs lui ouvriront la porte.", "37": "Ils sont heureux, ces serviteurs, si, en arrivant, le maître les trouve éveillés ! Oui, je vous le dis, c’est la vérité, il mettra son vêtement de travail, il fera asseoir ses serviteurs pour le repas et il passera pour leur servir à manger.", "38": "Si le maître revient à minuit, ou plus tard encore, et s’il trouve ses serviteurs éveillés, alors ils sont heureux !", "39": "« Comprenez ceci : le maître de maison ne sait pas à quelle heure le voleur va venir. Sinon, il ne laisserait pas le voleur entrer chez lui.", "40": "Vous aussi, soyez prêts. En effet, le Fils de l’homme viendra, mais vous ne savez pas à quel moment. »", "41": "Alors Pierre dit à Jésus : « Seigneur, est-ce que tu racontes cette histoire pour nous seulement, ou pour tout le monde ? »", "42": "Le Seigneur lui répond : « Le serviteur fidèle et intelligent, qui est-il ? C’est celui auquel le maître a dit : “Je te confie ce travail : donne à manger aux gens qui sont à mon service, au bon moment.”", "43": "Il est heureux, ce serviteur, si son maître, à son retour, le trouve en train de faire ce travail !", "44": "Vraiment, je vous le dis, le maître lui confiera toutes ses richesses.", "45": "Mais supposons ceci : le serviteur se dit : “Mon maître ne revient pas vite !” Et il se met à frapper les autres serviteurs et les servantes. Il mange, il boit, il devient ivre.", "46": "Alors le maître viendra un jour où son serviteur ne l’attend pas, et à une heure qu’il ne connaît pas. Il chassera ce serviteur et il le traitera comme on traite ceux qui ne sont pas fidèles.", "47": "« Ce serviteur sait ce que son maître veut, mais il ne prépare rien et il ne fait pas ce que son maître veut. C’est pourquoi on lui donnera beaucoup de coups.", "48": "Mais si un serviteur ne sait pas ce que son maître veut et s’il agit mal, on lui donnera peu de coups. Si on donne beaucoup de choses à quelqu’un, on lui demandera aussi beaucoup. Si on confie beaucoup de choses à quelqu’un, on lui demandera encore plus. »", "49": "« Je suis venu apporter un feu sur la terre, et je voudrais vraiment qu’il soit déjà allumé !", "50": "Je dois recevoir un baptême et j’attends avec grande impatience que cela se réalise.", "51": "Ne pensez pas que je suis venu apporter la paix sur la terre. Au contraire, je vous le dis, à cause de moi, les gens ne seront pas d’accord entre eux.", "52": "À partir de maintenant, quand cinq personnes vivront dans la même maison, elles ne seront pas d’accord. Elles seront trois contre deux et deux contre trois.", "53": "Le père ne sera pas d’accord avec le fils, et le fils ne sera pas d’accord avec le père. La mère ne sera pas d’accord avec la fille, et la fille ne sera pas d’accord avec la mère. La belle-mère ne sera pas d’accord avec la belle-fille, et la belle-fille ne sera pas d’accord avec la belle-mère. »", "54": "Jésus dit encore aux foules : « Quand vous voyez un nuage venir de l’ouest, vous dites tout de suite : “Il va pleuvoir”, et c’est ce qui arrive.", "55": "Quand le vent du sud souffle, vous dites : “Il va faire chaud”, et c’est ce qui arrive.", "56": "Hommes faux ! En regardant la terre et le ciel, vous savez quel temps il va faire ! Et les choses qui se passent maintenant, vous ne savez pas ce qu’elles veulent dire. Pourquoi ?", "57": "« Vous ne jugez pas par vous-mêmes ce qu’il convient de faire. Pourquoi donc ?", "58": "Par exemple, quand tu vas devant le tribunal avec ton adversaire, essaie de te mettre d’accord avec lui, pendant que vous êtes en route. Sinon, il va te traîner devant le juge. Le juge va te livrer à la police, et les policiers vont te jeter en prison.", "59": "Je te dis une chose : “Tu ne sortiras pas de là si tu ne paies pas tout l’argent que tu dois !” »"}, "13": {"1": "À ce moment-là, des gens viennent raconter ceci à Jésus : « Pilate a fait tuer des Galiléens, au moment où ils offraient des sacrifices à Dieu. »", "2": "Jésus leur répond : « Qu’est-ce que vous en pensez ? Est-ce que ces Galiléens sont morts de cette façon, parce qu’ils ont commis plus de péchés que tous les autres Galiléens ?", "3": "Non, mais je vous préviens : changez votre vie, sinon vous allez tous mourir comme eux !", "4": "Et ces 18 personnes que la tour de Siloé a écrasées en tombant, qu’est-ce que vous en pensez ? Est-ce qu’elles étaient plus coupables que tous les autres habitants de Jérusalem ?", "5": "Non, mais je vous préviens : changez votre vie, sinon vous allez tous mourir comme ces gens-là ! »", "6": "Ensuite, Jésus leur dit cette histoire : « Un homme a un figuier planté dans son champ. Il vient chercher des figues, mais il n’en trouve pas.", "7": "Alors il dit à son ouvrier : “Regarde ! Depuis trois ans, je viens chercher des figues sur ce figuier et je n’en trouve pas. Coupe-le ! Ce n’est pas la peine qu’il use la terre inutilement !”", "8": "L’ouvrier lui répond : “Maître, laisse-le encore cette année. Je vais creuser la terre tout autour, je vais mettre de l’engrais.", "9": "De cette façon, l’année prochaine, il donnera peut-être des figues. Sinon tu le feras couper.” »", "10": "Un jour de sabbat, Jésus est en train d’enseigner dans une maison de prière.", "11": "Là, il y a une femme, malade depuis 18 ans, à cause d’un esprit mauvais. Elle est toujours penchée en avant et elle ne peut vraiment pas se tenir droite.", "12": "Quand Jésus la voit, il l’appelle et dit à la femme : « Ta maladie est finie. »", "13": "Il pose les mains sur elle. Aussitôt, la femme se tient droite et elle dit : « Gloire à Dieu ! »", "14": "Mais le chef de la maison de prière est très en colère, parce que Jésus a guéri quelqu’un le jour du sabbat. Alors le chef dit à la foule : « Il y a six jours où on doit travailler. Venez donc vous faire guérir ces jours-là et non le jour du sabbat ! »", "15": "Mais le Seigneur répond : « Hommes faux ! Le jour du sabbat, chacun de vous détache de la mangeoire son bœuf ou son âne pour le mener boire.", "16": "Et cette femme, qui est de la famille d’Abraham, Satan l’avait attachée depuis 18 ans. Est-ce qu’il ne fallait pas la délivrer de sa maladie, le jour du sabbat ? »", "17": "Pendant que Jésus dit cela, ses adversaires sont pleins de honte. Mais toute la foule est dans la joie, parce que Jésus fait des choses magnifiques.", "18": "Ensuite, Jésus dit : « À quoi ressemble le Royaume de Dieu ? À quoi est-ce que je vais le comparer ?", "19": "Il ressemble à ceci : Un homme a pris une graine de moutarde pour la semer dans son jardin. La graine a poussé, elle est devenue un arbre, et les oiseaux ont fait leurs nids dans ses branches. »", "20": "Jésus dit encore : « À quoi est-ce que je vais comparer le Royaume de Dieu ?", "21": "Il ressemble à ceci : Une femme prend de la levure et la mélange à 25 kilos de farine, et toute la pâte lève ! »", "22": "Jésus va dans les villes et les villages, et il enseigne. Il marche vers Jérusalem.", "23": "Quelqu’un lui demande : « Seigneur, est-ce que Dieu va sauver seulement un petit nombre de gens ? » Jésus répond à tous :", "24": "« Faites des efforts pour entrer par la porte étroite. Oui, je vous le dis, beaucoup de gens essaieront d’entrer et ils ne pourront pas.", "25": "« Le moment viendra où le maître de maison se lèvera et il fermera la porte. Vous, vous serez dehors. Vous vous mettrez à frapper à la porte en disant : “Maître, ouvre-nous !”, mais il vous répondra : “Je ne sais pas qui vous êtes !”", "26": "Alors vous lui direz : “Nous avons mangé et bu avec toi. Tu as enseigné dans les rues de nos villes.”", "27": "Mais il vous dira encore : “Je ne sais pas qui vous êtes. Allez-vous-en loin de moi, vous tous qui faites le mal !”", "28": "Alors vous pleurerez et vous grincerez des dents. En effet, vous verrez Abraham, Isaac et Jacob et tous les prophètes, dans le Royaume de Dieu. Mais vous, on vous mettra dehors !", "29": "Des gens viendront de l’est, de l’ouest, du nord et du sud. Ils prendront le grand repas dans le Royaume de Dieu.", "30": "Maintenant, il y a des gens qui sont les derniers : ils seront les premiers. Maintenant, il y a des gens qui sont les premiers : ils seront derniers. »", "31": "À ce moment-là, quelques Pharisiens s’approchent de Jésus et ils lui disent : « Va-t’en ! Pars loin d’ici ! Hérode Antipas veut te faire mourir. »", "32": "Jésus leur répond : « Allez dire de ma part à cet homme trompeur comme un renard : “Aujourd’hui et demain je chasse des esprits mauvais, je guéris des gens et, le troisième jour, je finirai ce que je fais.", "33": "Mais aujourd’hui, demain et le jour suivant, je dois continuer ma route. En effet, il est impossible pour un prophète de mourir en dehors de Jérusalem.”", "34": "« Habitants de Jérusalem ! Habitants de Jérusalem ! Vous faites mourir les prophètes et vous tuez ceux que Dieu vous envoie en leur jetant des pierres ! Très souvent, j’ai voulu vous rassembler, comme une poule rassemble ses poussins sous ses ailes, mais vous n’avez pas voulu.", "35": "Eh bien ! Dieu va abandonner votre temple. Je vous le dis : vous ne me verrez plus, jusqu’au jour où vous direz : “Que Dieu bénisse celui qui vient en son nom !” »"}, "14": {"1": "Un jour de sabbat, Jésus entre dans la maison d’un chef des Pharisiens pour y prendre un repas. Les gens qui sont là regardent Jésus avec attention.", "2": "Un homme se trouve devant lui. Il a le corps tout gonflé à cause d’une maladie.", "3": "Alors Jésus demande aux maîtres de la loi et aux Pharisiens : « Le jour du sabbat, est-ce qu’on a le droit de guérir quelqu’un ? ou est-ce que c’est interdit ? »", "4": "Mais ils ne répondent pas. Jésus se tourne vers le malade, il le guérit et lui dit de partir.", "5": "Ensuite Jésus dit aux maîtres de la loi et aux Pharisiens : « Supposons ceci : le jour du sabbat, votre fils ou votre bœuf tombe dans un puits. Vous allez sûrement le tirer de là tout de suite ! »", "6": "Et ils ne peuvent rien répondre à cela.", "7": "Jésus voit que les invités choisissent les premières places à table. Alors il leur donne ce conseil :", "8": "« Quand quelqu’un t’invite à un repas de mariage, ne va pas t’asseoir à la première place. En effet, on a peut-être invité quelqu’un de plus important que toi.", "9": "Et celui qui vous a invités tous les deux va te dire : “Donne-lui ta place.” Alors, plein de honte, tu devras t’asseoir à la dernière place.", "10": "Au contraire, quand quelqu’un t’invite, va t’asseoir à la dernière place. De cette façon, celui qui t’a invité te dira en arrivant : “Mon ami, prends une meilleure place.” Alors, tous ceux qui sont à table avec toi verront combien tu es respecté.", "11": "En effet, celui qui veut être au-dessus des autres, on lui donnera la dernière place. Et celui qui prend la dernière place, on le mettra au-dessus des autres. »", "12": "Ensuite, Jésus dit à celui qui l’a invité : « Quand tu donnes un grand repas, à midi ou le soir, n’invite ni tes amis, ni tes frères et sœurs, ni les gens de ta famille, ni des voisins riches. En effet, ils t’inviteront à leur tour et ils te rendront ce que tu as fait pour eux.", "13": "Au contraire, quand tu offres un repas de fête, invite des pauvres, des infirmes, des boiteux, des aveugles.", "14": "Alors tu seras heureux parce qu’ils ne peuvent pas te rendre cela. Mais Dieu te rendra cela le jour où il relèvera de la mort ceux qui lui ont obéi. »", "15": "En entendant ces paroles, un de ceux qui sont à table dit à Jésus : « Il est heureux, celui qui prendra son repas dans le Royaume de Dieu ! »", "16": "Jésus lui répond par cette histoire : « Un homme prépare un grand repas et il invite beaucoup de monde.", "17": "À l’heure du repas, il envoie son serviteur dire aux invités : “Venez ! Maintenant, c’est prêt !”", "18": "Mais tous les invités, l’un après l’autre, se mettent à s’excuser. Le premier dit au serviteur : “Je viens d’acheter un champ et je dois aller le voir. Je t’en prie, excuse-moi.”", "19": "Un autre dit : “Je viens d’acheter cinq paires de bœufs et je vais les essayer. Je t’en prie, excuse-moi.”", "20": "Un autre dit : “Je viens de me marier, c’est pourquoi je ne peux pas venir.”", "21": "Le serviteur revient chez son maître et il lui raconte tout cela. Alors le maître de maison se met en colère et il dit à son serviteur : “Va vite sur les places et dans les rues de la ville, et amène ici les pauvres, les infirmes, les aveugles et les boiteux.”", "22": "Après un moment, le serviteur vient dire : “Maître, on a fait ce que tu as commandé, et il y a encore de la place.”", "23": "Le maître dit au serviteur : “Va sur les chemins et près des champs. Ceux que tu rencontreras, oblige-les à entrer chez moi. Ainsi, ma maison sera pleine.", "24": "En effet, je te dis une chose : parmi ces premiers invités, personne ne mangera de mon repas !” »", "25": "Plus tard, Jésus est en route, et des foules nombreuses l’accompagnent. Il se tourne vers elles et il dit :", "26": "« Celui qui vient à moi doit m’aimer plus que son père, sa mère, sa femme, ses enfants, ses frères, ses sœurs et même plus que sa vie. Sinon, cette personne ne peut pas être mon disciple.", "27": "Celui qui ne porte pas sa croix et qui ne me suit pas, celui-là ne peut pas être mon disciple.", "28": "« En effet, quand l’un de vous veut construire une grande maison, il commence par s’asseoir et il calcule : “Combien est-ce que cela va coûter ? Est-ce que j’ai assez d’argent pour aller jusqu’au bout ?”", "29": "Mais s’il pose les fondations sans pouvoir finir la maison, tous ceux qui verront cela se mettront à se moquer de lui.", "30": "Ils diront : “Cet homme a commencé à construire, mais il n’a pas pu finir !”", "31": "Et quand un roi part en guerre contre un autre roi, il commence par s’asseoir et il se demande : “J’ai 10 000 soldats. Est-ce que je peux aller combattre mon ennemi qui vient m’attaquer avec 20 000 soldats ?”", "32": "S’il ne peut pas, il envoie des messagers à l’autre roi, pendant qu’il est encore loin, et il demande à faire la paix. »", "33": "Jésus ajoute : « Ainsi, parmi vous, si quelqu’un ne laisse pas tout ce qu’il possède, cette personne ne peut pas être mon disciple.", "34": "« Oui, le sel est une bonne chose, mais quand le sel perd son goût, comment le lui rendre ?", "35": "On ne peut plus l’utiliser pour la terre ni pour l’engrais. On le jette dehors. Celui qui a des oreilles pour écouter, qu’il écoute ! »"}, "15": {"1": "Les employés des impôts et les pécheurs s’approchent tous de Jésus pour l’écouter.", "2": "Les Pharisiens et les maîtres de la loi critiquent Jésus et disent : « Cet homme accueille les pécheurs et il mange avec eux ! »", "3": "Alors Jésus leur raconte cette histoire :", "4": "« Parmi vous, un homme a 100 moutons et il en perd un. Bien sûr, il va laisser les 99 moutons dans les champs et il part chercher celui qui est perdu, jusqu’à ce qu’il le trouve.", "5": "Quand il l’a trouvé, il est tout joyeux. Il met le mouton sur ses épaules,", "6": "puis il rentre chez lui. Il appelle ses amis et ses voisins et leur dit : “Venez, réjouissez-vous avec moi ! Oui, j’ai retrouvé mon mouton qui était perdu !”", "7": "Je vous le dis, c’est la même chose : quand un seul pécheur change sa vie, Dieu est dans la joie. Sa joie est plus grande que pour 99 personnes justes qui n’ont pas besoin de changer leur vie ! »", "8": "« Écoutez encore : Une femme a 10 pièces d’argent et elle en perd une. Bien sûr, elle va allumer une lampe et balayer la maison. Elle cherche la pièce avec soin, jusqu’à ce qu’elle la trouve.", "9": "Quand elle l’a trouvée, elle appelle ses amies et ses voisines et leur dit : “Venez, réjouissez-vous avec moi ! Oui, j’ai retrouvé la pièce d’argent que j’avais perdue !”", "10": "Je vous le dis, c’est la même chose : quand un seul pécheur change sa vie, il y a de la joie parmi les anges de Dieu ! »", "11": "Jésus dit encore : « Un homme a deux fils.", "12": "Le plus jeune dit à son père : “Père, donne-moi ma part d’héritage.” Alors le père partage ses richesses entre ses deux fils.", "13": "Quelques jours après, le plus jeune fils vend tout ce qu’il a reçu et il part avec l’argent dans un pays éloigné. Là, il se conduit très mal et il dépense tout son argent.", "14": "Quand il a tout dépensé, une grande famine arrive dans le pays, et le fils commence à manquer de tout.", "15": "Il va travailler pour un habitant de ce pays. Cet homme l’envoie dans les champs garder les cochons.", "16": "Le fils a envie de manger la nourriture des cochons, mais personne ne lui en donne.", "17": "Alors il se met à réfléchir. Il se dit : “Chez mon père, tous les ouvriers ont assez à manger, et même ils en ont trop ! Et moi, ici, je meurs de faim !", "18": "Je vais partir pour retourner chez mon père et je vais lui dire : Père, j’ai péché contre Dieu et contre toi.", "19": "Je ne mérite plus d’être appelé ton fils. Fais comme si j’étais l’un de tes ouvriers.”", "20": "Il part pour retourner chez son père. « Le fils est encore loin. Mais son père le voit et il est plein de pitié pour lui. Il court à sa rencontre, il le serre contre lui et l’embrasse.", "21": "Alors le fils dit à son père : “Père, j’ai péché contre Dieu et contre toi, je ne mérite plus d’être appelé ton fils.”", "22": "Mais le père dit à ses serviteurs : “Vite ! Apportez le plus beau vêtement et habillez mon fils. Mettez-lui une bague au doigt et des sandales aux pieds.", "23": "Amenez le veau qu’on a fait grossir et tuez-le. Mangeons et faisons la fête.", "24": "Oui, mon fils qui est là était mort et il est revenu à la vie. Il était perdu et il est retrouvé !” Ils commencent à faire la fête.", "25": "« Pendant ce temps, le fils aîné travaillait dans les champs. Quand il revient et s’approche de la maison, il entend de la musique et des danses.", "26": "Il appelle un des serviteurs et il lui demande ce qui se passe.", "27": "Le serviteur lui répond : “C’est ton frère qui est arrivé. Et ton père a fait tuer le gros veau, parce qu’il a retrouvé son fils en bonne santé.”", "28": "Alors le fils aîné se met en colère et il ne veut pas entrer dans la maison. Le père sort pour lui demander d’entrer,", "29": "mais le fils aîné répond à son père : “Écoute ! Depuis de nombreuses années, je travaille pour toi. Je n’ai jamais refusé d’obéir à tes ordres. Pourtant, tu ne m’as jamais donné une petite chèvre pour faire la fête avec mes amis.", "30": "Ton fils qui est là a mangé tout ton argent avec des filles, mais quand il arrive, tu fais tuer le gros veau pour lui !”", "31": "Le père lui répond : “Mon enfant, toi, tu es toujours avec moi, et tout ce qui est à moi est à toi.", "32": "Mais il fallait faire la fête et nous réjouir. En effet, ton frère qui est là était mort et il est revenu à la vie. Il était perdu et il est retrouvé.” »"}, "16": {"1": "Jésus raconte cette histoire à ses disciples : « Un homme riche a un serviteur, responsable de sa maison. Des gens viennent lui dire : “Ton serviteur gaspille toutes tes richesses.”", "2": "Alors le maître appelle son serviteur et il lui dit : “Qu’est-ce que j’entends dire de toi ? Rends-moi tous les comptes de la maison. Maintenant, tu ne pourras plus t’occuper de mes affaires !”", "3": "Le serviteur se dit : “Mon maître ne veut plus que je m’occupe de ses affaires. Qu’est-ce que je vais faire ? Travailler la terre, je n’en ai pas la force. Devenir mendiant, j’en ai honte.", "4": "Je sais ce que je vais faire ! Alors, quand mon maître va me retirer mon travail, des gens me recevront chez eux.”", "5": "Et il appelle, un par un, tous ceux qui doivent quelque chose à son maître. Il demande au premier : “Tu dois combien à mon maître ?”", "6": "L’homme lui répond : “100 tonneaux d’huile.” Le serviteur lui dit : “Voici ton papier. Vite, assieds-toi et écris 50.”", "7": "Ensuite le serviteur demande à un autre : “Et toi, tu dois combien ?” L’homme lui répond : “100 sacs de grains.” Le serviteur lui dit : “Voici ton papier. Écris 80.”", "8": "Alors le maître dit du bien de ce serviteur malhonnête, parce qu’il a été habile. Les gens de ce monde sont plus habiles entre eux que ceux qui appartiennent à la lumière. »", "9": "Jésus ajoute : « Et moi, je vous dis : Faites-vous des amis avec l’argent trompeur ! Ainsi, quand l’argent n’existera plus, Dieu vous recevra dans sa maison pour toujours.", "10": "Quand on peut faire confiance à quelqu’un pour une toute petite chose, on peut lui faire confiance aussi pour une grande. Et quand on est malhonnête pour une toute petite chose, on est malhonnête aussi pour une grande.", "11": "C’est pourquoi, si on ne peut pas vous faire confiance pour l’argent trompeur, qui va vous confier les vraies richesses ?", "12": "Et si on ne peut pas vous faire confiance pour les richesses qui ne sont pas à vous, qui va vous confier ce qui est à vous ?", "13": "« Aucun serviteur ne peut servir deux maîtres. En effet, ou bien il détestera l’un et il aimera l’autre, ou bien il sera fidèle à l’un et il méprisera l’autre. Vous ne pouvez pas servir à la fois Dieu et l’argent. »", "14": "Les Pharisiens qui aiment l’argent entendent tout cela et ils se moquent de Jésus.", "15": "Jésus leur dit : « Vous, vous faites croire aux gens que vous êtes justes. Mais Dieu connaît vos cœurs. Oui, ce qui paraît important pour les hommes, c’est une chose horrible pour Dieu.", "16": "« Jusqu’à Jean-Baptiste, c’était le temps de la loi de Moïse et des prophètes. Mais depuis Jean-Baptiste, on annonce la Bonne Nouvelle du Royaume de Dieu, et tous font des efforts pour entrer dans le Royaume.", "17": "Pourtant, le ciel et la terre disparaîtront plus facilement qu’une seule petite lettre du texte de la loi.", "18": "« Quand un homme renvoie sa femme et se marie avec une autre, il commet un adultère. Et quand un homme se marie avec une femme renvoyée, il commet un adultère. »", "19": "Ensuite Jésus raconte cette histoire : « Il y a un homme riche qui s’habille avec des vêtements très beaux et très chers. Chaque jour, il fait une grande fête.", "20": "Un pauvre, appelé Lazare, est couché devant la porte du riche. Il est couvert de plaies.", "21": "Il a très envie de manger ce qui tombe de la table du riche. Mais ce sont plutôt les chiens qui viennent lécher ses plaies.", "22": "Un jour, le pauvre meurt. Les anges l’emportent auprès d’Abraham. Le riche meurt aussi, et on l’enterre.", "23": "Mais chez les morts, il souffre beaucoup. Alors il lève les yeux, et de loin, il voit Abraham et Lazare à côté de lui.", "24": "Le riche se met à crier : “Abraham, mon père, aie pitié de moi ! Envoie Lazare, pour qu’il mette le bout de son doigt dans l’eau, et il me rafraîchira la langue. En effet, je souffre beaucoup dans ce feu.”", "25": "Abraham lui répond : “Mon enfant, rappelle-toi : pendant ta vie, tu as reçu le bonheur, et Lazare, lui, a reçu le malheur. Maintenant, ici, il est consolé, et toi, tu souffres.", "26": "De plus, entre vous et nous, il y a un très grand trou. Ainsi, ceux qui veulent aller d’ici chez vous ne peuvent pas le faire, et on ne peut pas non plus traverser le trou pour venir chez nous.”", "27": "Le riche lui dit : “Père, je t’en prie, envoie donc Lazare dans la maison de mon père.", "28": "En effet, j’ai cinq frères, Lazare ira les prévenir pour qu’ils ne viennent pas, eux aussi, dans ce lieu de souffrance.”", "29": "Abraham lui répond : “Tes frères ont Moïse et les prophètes, ils doivent les écouter !”", "30": "Le riche lui dit : “Abraham, mon père, cela ne suffit pas. Si quelqu’un de chez les morts vient les voir, ils changeront leur vie.”", "31": "Mais Abraham lui dit : “Ils n’écoutent pas Moïse ni les prophètes. Alors, même si quelqu’un se lève de la mort, ils ne seront pas convaincus.” »"}, "17": {"1": "Jésus dit à ses disciples : « Il y aura toujours des occasions de tomber dans le péché. Mais quel malheur pour celui qui fait tomber les autres dans le péché !", "2": "Supposons ceci : on lui attache une grosse pierre au cou et on le jette dans la mer. Eh bien, cela vaut mieux pour lui que de pousser un seul de ces petits à faire le mal.", "3": "Faites attention ! « Si ton frère fait le mal, fais-lui des reproches. Et s’il le regrette, pardonne-lui.", "4": "S’il te fait du mal sept fois par jour et si sept fois par jour, il revient te dire : “Je regrette”, tu lui pardonneras. »", "5": "Les apôtres disent au Seigneur : « Donne-nous une foi plus grande ! »", "6": "Le Seigneur répond : « Si votre foi est aussi petite qu’une graine, vous pouvez dire à cet arbre : “Arrache tes racines d’ici et va te planter dans la mer !”, il vous obéira. »", "7": "« Supposons ceci : l’un de vous a un serviteur. Il laboure les champs ou il garde les troupeaux. Quand le serviteur revient des champs, vous ne lui dites pas : “Va vite manger !”", "8": "Au contraire, vous lui dites : “Prépare mon repas. Ensuite, change de vêtement, viens me servir pendant que je mange et que je bois. Après, tu mangeras et tu boiras à ton tour.”", "9": "Vous ne remerciez pas votre serviteur parce qu’il a fait ce que vous avez commandé.", "10": "« C’est la même chose pour vous maintenant. Quand vous faites tout ce que Dieu vous commande, dites : “Nous sommes des serviteurs ordinaires, nous avons fait seulement ce que nous devions faire.” »", "11": "Jésus marche vers Jérusalem. Il traverse la Samarie et la Galilée.", "12": "Il entre dans un village, et dix lépreux viennent à sa rencontre.", "13": "Ils restent assez loin de Jésus et ils se mettent à crier : « Jésus, maître, aie pitié de nous ! »", "14": "Jésus les voit et il leur dit : « Allez vous montrer aux prêtres. » Pendant qu’ils y vont, ils sont guéris.", "15": "Quand l’un d’eux voit qu’il est guéri, il revient et, à pleine voix, il dit : « Gloire à Dieu ! »", "16": "Il se jette aux pieds de Jésus, le front contre le sol, et il le remercie. Cet homme est un Samaritain.", "17": "Alors Jésus dit : « Tous les dix ont été guéris. Et les neuf autres, où sont-ils ?", "18": "Parmi eux tous, personne n’est revenu pour dire “Gloire à Dieu”. Il n’y a que cet étranger ! »", "19": "Et Jésus dit au Samaritain : « Lève-toi, va, ta foi t’a sauvé. »", "20": "Les Pharisiens demandent à Jésus : « Quand le Royaume de Dieu va-t-il venir ? » Il leur répond : « Le Royaume de Dieu ne vient pas comme une chose qu’on voit.", "21": "On ne dira pas : “Il est ici” ou : “Il est là-bas”. En effet, le Royaume de Dieu est au milieu de vous. »", "22": "Ensuite Jésus dit à ses disciples : « Le moment va venir où vous désirerez voir le Fils de l’homme au moins pendant un jour, et vous ne le verrez pas.", "23": "Des gens vous diront : “Il est là-bas” ou : “Il est ici”, mais n’y allez pas, n’y courez pas.", "24": "En effet, le jour où le Fils de l’homme viendra, ce sera comme l’éclair. Il apparaît tout à coup, et sa lumière va d’un bout du ciel à l’autre.", "25": "Mais il faut d’abord que le Fils de l’homme souffre beaucoup, et que les gens d’aujourd’hui le rejettent.", "26": "Le jour où le Fils de l’homme viendra, il se passera la même chose qu’au temps de Noé.", "27": "Les gens mangeaient, buvaient, ils se mariaient ou donnaient leurs filles en mariage. Puis Noé est entré dans le bateau, il y a eu une grande inondation, et tous ces gens sont morts.", "28": "Ou bien il se passera la même chose qu’au temps de Loth. Les gens mangeaient et buvaient, achetaient et vendaient, plantaient et construisaient.", "29": "Mais le jour où Loth a quitté Sodome, Dieu a fait tomber du ciel une pluie de feu et de poussière brûlante, et tous ces gens sont morts.", "30": "Le jour où le Fils de l’homme apparaîtra, il se passera la même chose.", "31": "« Ce jour-là, celui qui sera sur la terrasse ne devra pas descendre pour aller chercher ses affaires dans sa maison. Et celui qui sera dans son champ ne devra pas retourner chez lui.", "32": "Rappelez-vous la femme de Loth.", "33": "Celui qui cherche à garder sa vie la perdra. Celui qui perd sa vie la conservera.", "34": "Oui, je vous le dis : cette nuit-là, deux personnes seront sur le même lit. On prendra l’une et on laissera l’autre.", "35": "Deux femmes seront en train d’écraser du grain ensemble. On prendra l’une et on laissera l’autre.", "36": "[] »", "37": "Les disciples demandent à Jésus : « Seigneur, cela se passera à quel endroit ? » Il leur répond : « Là où il y aura le cadavre, les charognards se rassembleront. »"}, "18": {"1": "Jésus raconte une histoire aux disciples pour leur montrer ceci : il faut toujours prier et ne pas se décourager.", "2": "Il leur dit : « Dans une ville, il y a un juge. Il ne respecte pas Dieu et il se moque des gens.", "3": "Dans cette ville, il y a aussi une veuve. Souvent, elle va chez le juge pour lui dire : “Fais-moi justice contre mon adversaire !”", "4": "Pendant longtemps, le juge ne veut pas. Ensuite il se dit : “Je ne respecte pas Dieu et je me moque des gens,", "5": "mais cette veuve me fatigue. C’est pourquoi je vais lui faire justice. Alors elle ne viendra plus m’ennuyer sans arrêt.” »", "6": "Le Seigneur ajoute : « Écoutez bien ce qu’il dit, ce mauvais juge !", "7": "Eh bien, est-ce que Dieu ne va pas faire justice à ses amis qui crient vers lui jour et nuit ? Est-ce qu’il les fait attendre ?", "8": "Je vous le dis : il va leur faire justice bien vite. Mais quand le Fils de l’homme viendra, est-ce qu’il trouvera des croyants sur la terre ? »", "9": "Certains croyaient être justes et ils méprisaient tous les autres. Pour eux, Jésus raconte cette histoire :", "10": "« Deux hommes vont au temple pour prier. L’un est Pharisien, l’autre est employé des impôts.", "11": "Le Pharisien se met devant. Voici comment il prie dans son cœur : “Mon Dieu, je te remercie parce que je ne suis pas comme les autres. Ils sont voleurs, injustes, adultères. Et je te remercie parce que je ne suis pas comme cet employé des impôts.", "12": "Je jeûne deux fois par semaine. Je te donne le dixième de tout ce que je gagne.”", "13": "L’employé des impôts reste derrière, il ne veut même pas lever les yeux vers le ciel. Mais il se frappe la poitrine pour demander pardon et il dit : “Mon Dieu, aie pitié de moi ! Je suis un homme pécheur.” »", "14": "Jésus ajoute : « Oui, je vous le dis, l’employé des impôts rentre chez lui, et Dieu le considère comme une personne juste. Ce n’est pas le cas du Pharisien. En effet, celui qui veut être au-dessus des autres, on lui donnera la dernière place. Et celui qui prend la dernière place, on le mettra au-dessus des autres. »", "15": "Des gens amènent aussi les bébés à Jésus pour qu’il les touche. En voyant cela, les disciples leur font des reproches.", "16": "Mais Jésus fait approcher les bébés et il dit : « Laissez les enfants venir à moi, ne les empêchez pas ! En effet, le Royaume de Dieu appartient à ceux qui sont comme les enfants.", "17": "Je vous le dis, c’est la vérité : si quelqu’un ne reçoit pas le Royaume de Dieu comme un enfant, cette personne ne pourra jamais y entrer. »", "18": "Un chef juif demande à Jésus : « Bon maître, qu’est-ce que je dois faire pour recevoir la vie avec Dieu pour toujours ? »", "19": "Jésus lui répond : « Pourquoi m’appelles-tu “bon” ? Personne n’est bon, sauf Dieu.", "20": "Tu connais les commandements : Ne commets pas d’adultère. Ne tue personne. Ne vole pas. Ne témoigne pas faussement contre quelqu’un. Respecte ton père et ta mère. »", "21": "L’homme lui dit : « J’obéis à tout cela depuis ma jeunesse. »", "22": "Jésus l’entend et il lui répond : « Une seule chose te manque encore : tout ce que tu as, vends-le et distribue l’argent aux pauvres, alors tu auras des richesses auprès de Dieu. Ensuite, viens et suis-moi. »", "23": "Mais quand l’homme entend cela, il devient tout triste parce qu’il est très riche.", "24": "Jésus voit que l’homme est triste et il dit : « Pour ceux qui ont des richesses, c’est vraiment difficile d’entrer dans le Royaume de Dieu !", "25": "Est-ce qu’un chameau peut passer facilement par le trou d’une aiguille ? Eh bien, pour quelqu’un de riche, c’est encore plus difficile d’entrer dans le Royaume de Dieu ! »", "26": "Ceux qui écoutent Jésus lui disent : « Mais alors, qui peut être sauvé ? »", "27": "Jésus répond : « Ce qui est impossible pour les hommes est possible pour Dieu. »", "28": "Pierre dit à Jésus : « Écoute, nous, nous avons quitté ce que nous avions, et nous t’avons suivi. »", "29": "Jésus répond : « Je vous le dis, c’est la vérité : si quelqu’un a quitté maison, femme, frères, parents ou enfants à cause du Royaume de Dieu,", "30": "cette personne recevra beaucoup plus dans ce monde. Et dans le monde qui vient, elle recevra la vie avec Dieu pour toujours. »", "31": "Jésus prend les douze apôtres avec lui et il leur dit : « Écoutez ! Nous montons à Jérusalem, et tout ce que les prophètes ont écrit au sujet du Fils de l’homme, cela va arriver.", "32": "En effet, on va le livrer à ceux qui ne connaissent pas Dieu. Ceux-ci vont se moquer de lui, ils l’insulteront, ils cracheront sur lui.", "33": "Ils le frapperont à coups de fouet, puis ils le feront mourir. Et le troisième jour, il se relèvera de la mort. »", "34": "Mais les disciples ne comprennent rien à cela. Pour eux, ces paroles ne sont pas claires, et ils ne savent pas ce que Jésus veut dire.", "35": "Jésus approche de Jéricho. Un aveugle est assis au bord du chemin, et il est en train de mendier.", "36": "Il entend une foule qui passe et il demande aux gens : « Qu’est-ce que c’est ? »", "37": "Les gens lui répondent : « C’est Jésus de Nazareth qui passe. »", "38": "Alors il se met à crier : « Jésus, Fils de David, aie pitié de moi ! »", "39": "Les gens qui marchent devant lui font des reproches. Ils lui disent : « Tais-toi ! » Mais l’aveugle crie encore plus fort : « Fils de David, aie pitié de moi ! »", "40": "Jésus s’arrête et il donne cet ordre aux gens : « Amenez-le auprès de moi ! » Quand l’aveugle est auprès de lui, Jésus lui demande :", "41": "« Qu’est-ce que tu veux ? Qu’est-ce que je peux faire pour toi ? » L’aveugle lui dit : « Seigneur, fais que je voie comme avant ! »", "42": "Jésus lui répond : « Vois ! Ta foi t’a sauvé ! »", "43": "Et aussitôt, l’aveugle voit comme avant. Il suit Jésus en disant : « Gloire à Dieu ! » En voyant cela, tout le peuple chante la louange de Dieu."}, "19": {"1": "Jésus entre dans Jéricho et il traverse la ville.", "2": "Là, il y a un homme appelé Zachée. C’est le chef des employés des impôts. Il est riche.", "3": "Il cherche à voir qui est Jésus, mais il ne le peut pas. En effet, il y a beaucoup de monde et Zachée est petit.", "4": "Il court devant et il monte sur un arbre pour voir Jésus qui va passer par là.", "5": "Quand Jésus arrive à cet endroit, il lève les yeux et il dit à Zachée : « Zachée, descends vite ! Aujourd’hui, je dois m’arrêter chez toi ! »", "6": "Alors Zachée descend vite et il reçoit Jésus avec joie.", "7": "Tous ceux qui voient cela critiquent Jésus et disent : « Voilà que Jésus s’arrête chez un pécheur ! »", "8": "Mais Zachée, debout, dit au Seigneur : « Écoute, Seigneur ! Je vais donner la moitié de mes richesses aux pauvres. Et si j’ai pris trop d’argent à quelqu’un, je vais lui rendre quatre fois plus ! »", "9": "Alors Jésus lui dit : « Aujourd’hui, Dieu a sauvé les gens de cette maison. Oui, Zachée aussi est de la famille d’Abraham !", "10": "En effet, le Fils de l’homme est venu chercher et sauver ce qui était perdu. »", "11": "Les gens écoutent les paroles de Jésus. Alors, il continue en racontant une histoire. En effet, il est près de Jérusalem, et les gens pensent que le Royaume de Dieu va paraître tout de suite.", "12": "Donc Jésus leur dit : « Un homme, d’une famille de notables, part dans un pays éloigné. Là-bas, on doit le faire roi de son pays, ensuite, il reviendra.", "13": "Avant de partir, il appelle ses dix serviteurs. Il donne une pièce d’or d’une grande valeur à chacun et il leur dit : “Faites du commerce, et gagnez de l’argent jusqu’à mon retour !”", "14": "Mais les gens de son pays le détestent. Ils envoient des délégués derrière lui pour dire : “Nous ne voulons pas que cet homme soit notre roi.”", "15": "« Pourtant, on le fait roi de son pays, et il revient. Il fait appeler ses serviteurs à qui il a donné de l’argent, il veut savoir ce qu’ils ont gagné.", "16": "Le premier serviteur arrive et il dit : “Maître, j’ai gagné dix pièces d’or avec celle que tu m’as donnée.”", "17": "Le roi lui répond : “C’est bien, tu es un bon serviteur. Tu as été fidèle pour une toute petite affaire. C’est pourquoi je te nomme gouverneur de dix villes.”", "18": "Le deuxième serviteur vient et il dit : “Maître, j’ai gagné cinq pièces d’or avec celle que tu m’as donnée.”", "19": "Le roi lui répond : “Et toi, je te nomme gouverneur de cinq villes.”", "20": "Un autre serviteur vient et il dit : “Maître, voici ta pièce d’or. Je l’ai mise de côté dans un morceau de tissu.", "21": "En effet, j’avais peur de toi. Tu es un homme dur, tu prends ce que tu n’as pas apporté, tu récoltes ce que tu n’as pas semé.”", "22": "Le roi lui répond : “Tu es un mauvais serviteur ! Je vais te juger d’après tes paroles à toi. Tu le savais : je suis un homme dur, je prends ce que je n’ai pas apporté, je récolte ce que je n’ai pas semé.", "23": "Donc, pourquoi est-ce que tu n’as pas mis mon argent à la banque ? Ainsi, à mon retour, je pouvais reprendre l’argent avec les intérêts !”", "24": "Ensuite, le roi dit à ceux qui sont là : “Enlevez-lui sa pièce d’or, et donnez-la à celui qui en a dix !”", "25": "Ils lui disent : “Maître, il a déjà dix pièces !”", "26": "Le roi répond : “Je vous le dis : celui qui a quelque chose, on lui donnera encore plus. Mais celui qui n’a rien, on lui enlèvera même le peu de choses qu’il a !", "27": "Et mes ennemis, ces gens qui n’ont pas voulu que je sois leur roi, amenez-les ici et tuez-les devant moi !” »", "28": "Après qu’il a dit cela, Jésus part devant et il monte à Jérusalem.", "29": "Jésus arrive près de Bethfagé et de Béthanie, vers la colline appelée « mont des Oliviers ». Il envoie deux disciples", "30": "en leur disant : « Allez dans le village qui est devant vous. Quand vous serez entrés, vous trouverez un petit âne attaché. Personne ne s’est jamais assis sur lui. Détachez-le et amenez-le ici.", "31": "Quelqu’un va peut-être vous demander : “Pourquoi est-ce que vous détachez cet âne ?” Vous répondrez : “Le Seigneur en a besoin.” »", "32": "Les deux disciples partent et ils trouvent les choses comme Jésus leur a dit.", "33": "Ils détachent le petit âne, et les propriétaires de l’animal demandent : « Pourquoi est-ce que vous détachez ce petit âne ? »", "34": "Les disciples répondent : « Le Seigneur en a besoin. »", "35": "Ils amènent l’âne près de Jésus, ils mettent des vêtements sur l’âne, et ils font monter Jésus dessus.", "36": "Jésus avance, et les gens étendent des vêtements sur la route devant lui.", "37": "Jésus arrive sur le chemin qui descend du mont des Oliviers. Alors toute la foule des disciples est pleine de joie. Et ils se mettent à chanter la bonté de Dieu d’une voix forte. Oui, ils ont vu Jésus faire des choses extraordinaires !", "38": "Ils disent : « Que Dieu bénisse le roi qui vient en son nom ! Paix dans le ciel et gloire à Dieu au plus haut des cieux ! »", "39": "Quelques Pharisiens sont dans la foule. Ils disent à Jésus : « Maître, fais taire tes disciples ! »", "40": "Jésus répond : « Je vous le dis : si eux se taisent, les pierres crieront ! »", "41": "Jésus approche de Jérusalem et il voit la ville. Alors il pleure à cause d’elle.", "42": "Il dit : « Jérusalem, tu n’as pas su aujourd’hui comment trouver la paix. Hélas ! Maintenant, tes yeux n’ont pas voulu voir.", "43": "Le moment va venir pour toi où tes ennemis construiront un mur pour t’attaquer. Ils vont se mettre autour de toi et te serrer de tous les côtés.", "44": "Ils vont t’écraser, toi et tes habitants. Ils ne te laisseront pas une seule pierre sur une autre. En effet, tu n’as pas reconnu le moment où Dieu est venu pour te faire du bien. »", "45": "Jésus entre dans le temple et il se met à chasser les vendeurs.", "46": "Il leur dit : « Dans les Livres Saints, Dieu a dit : “Ma maison sera une maison de prière.” Mais vous, vous en avez fait un abri pour les voleurs ! »", "47": "Tous les jours, Jésus enseigne dans le temple. Les chefs des prêtres, les maîtres de la loi et aussi les notables du peuple cherchent à le faire mourir.", "48": "Mais ils ne savent pas comment s’y prendre. En effet, tout le peuple écoute Jésus avec beaucoup d’attention."}, "20": {"1": "Jésus enseigne dans le temple et il annonce la Bonne Nouvelle aux gens. Un jour, les chefs des prêtres, les maîtres de la loi et les anciens arrivent.", "2": "Ils demandent à Jésus : « Dis-nous : de quel droit est-ce que tu fais ces choses ? Qui t’a donné le pouvoir de les faire ? »", "3": "Jésus leur répond : « Moi aussi, je vais vous poser une question. Dites-moi :", "4": "qui a envoyé Jean baptiser ? Est-ce que c’est Dieu ou les hommes ? »", "5": "Alors ils réfléchissent entre eux et ils se disent : « Si nous répondons : “C’est Dieu”, Jésus va nous dire : “Vous n’avez pas fait confiance à Jean, pourquoi donc ?”", "6": "Et si nous répondons : “Ce sont les hommes”, tout le peuple va nous jeter des pierres pour nous tuer ! En effet, tous croient que Jean était un prophète. »", "7": "Alors ils répondent à Jésus : « Nous ne savons pas. »", "8": "Jésus leur dit : « Moi non plus, je ne vous dis pas de quel droit je fais ces choses. »", "9": "Ensuite, Jésus raconte cette histoire au peuple : « Un homme plante une vigne. Il la confie à des vignerons et il part en voyage pour longtemps.", "10": "Au moment de la récolte, il envoie un serviteur vers les vignerons pour aller chercher son raisin. Mais les vignerons frappent le serviteur et ils le renvoient sans rien lui donner.", "11": "Le propriétaire envoie un autre serviteur. Les vignerons le frappent, l’insultent et ils le renvoient sans rien lui donner.", "12": "Le propriétaire leur envoie un troisième serviteur. Les vignerons le blessent lui aussi et ils le chassent.", "13": "Alors le propriétaire de la vigne se dit : “Qu’est-ce que je vais faire ? Je vais leur envoyer mon fils très aimé, ils vont sans doute le respecter.”", "14": "Mais quand les vignerons voient le fils, ils se disent entre eux : “C’est lui qui sera le propriétaire plus tard. Tuons-le, et la vigne sera à nous !”", "15": "Ils le font sortir de la vigne et ils le tuent. » Jésus demande : « Qu’est-ce que le propriétaire de la vigne va faire ?", "16": "Il va venir, il va tuer les vignerons et il donnera la vigne à d’autres. » En entendant cela, les gens disent : « Non, jamais ! »", "17": "Alors Jésus les regarde et il leur dit : « Que veut dire cette phrase des Livres Saints : “La pierre que les maçons ont rejetée est devenue la pierre principale de la maison ?” »", "18": "Tous ceux qui tombent sur cette pierre auront le corps brisé. Et si cette pierre tombe sur quelqu’un, elle l’écrasera.", "19": "Les maîtres de la loi et les chefs des prêtres comprennent que Jésus a raconté cette histoire contre eux. C’est pourquoi ils cherchent à l’arrêter tout de suite, mais ils ont peur du peuple.", "20": "Alors ils surveillent Jésus et ils envoient vers lui des hommes qui font semblant d’être fidèles à Dieu. Ces gens-là veulent trouver des erreurs dans les paroles de Jésus. Ainsi, on pourra le livrer au gouverneur, qui a pouvoir et autorité sur le pays.", "21": "Ils lui posent cette question : « Maître, nous le savons, tu dis et tu enseignes des choses justes. Tu ne regardes pas l’importance des gens, mais tu enseignes en toute vérité ce que Dieu nous demande de faire.", "22": "Dis-nous : est-il permis ou non de payer l’impôt à l’empereur romain ? »", "23": "Mais Jésus comprend que c’est un piège et il leur dit :", "24": "« Montrez-moi une pièce d’argent. Sur cette pièce, il y a l’image et le nom de quelqu’un. De qui donc ? » Ils répondent : « De l’empereur. »", "25": "Alors Jésus leur dit : « Eh bien, rendez à l’empereur ce qui est à l’empereur, et rendez à Dieu ce qui est à Dieu. »", "26": "Le peuple écoute. Les maîtres de la loi et les chefs des prêtres ne peuvent pas trouver d’erreurs dans les paroles de Jésus. Ils sont très étonnés de sa réponse et ils se taisent.", "27": "Quelques Sadducéens s’approchent de Jésus. Les Sadducéens ne croient pas que les morts se relèveront. Ils posent cette question à Jésus :", "28": "« Maître, Moïse a écrit pour nous dans la loi : “Un homme a un frère marié. Si ce frère meurt sans enfants, l’homme doit se marier avec la veuve. Ainsi il donnera des enfants à son frère qui est mort.”", "29": "Eh bien, supposons ceci : il y a donc sept frères. Le premier se marie et il meurt sans enfants.", "30": "Le deuxième se marie avec la veuve et il meurt sans enfants.", "31": "Il arrive la même chose au troisième et aux autres aussi. Les sept frères meurent sans laisser d’enfants.", "32": "Finalement, la femme meurt à son tour.", "33": "Quand les morts se relèveront, elle sera la femme de qui ? En effet, chacun des sept frères a été son mari. »", "34": "Jésus leur répond : « Dans ce monde, les hommes et les femmes se marient.", "35": "Certains, Dieu les juge dignes de vivre dans le monde qui vient, et donc de se relever de la mort. Mais ces hommes et ces femmes ne se marient plus.", "36": "En effet, ils ne peuvent plus mourir, parce qu’ils sont comme les anges. Ils sont fils de Dieu, parce que Dieu les a relevés de la mort.", "37": "Et Moïse a montré clairement que les gens se réveillent de la mort. En effet, quand Moïse raconte l’histoire du buisson, il appelle le Seigneur “le Dieu d’Abraham, le Dieu d’Isaac et le Dieu de Jacob”. »", "38": "Jésus ajoute : « Dieu n’est pas le Dieu des morts, mais il est le Dieu des vivants, parce que tous vivent pour lui. »", "39": "Quelques maîtres de la loi disent à Jésus : « Maître, tu as bien parlé. »", "40": "Et ils n’osent plus lui poser d’autres questions.", "41": "Alors Jésus leur dit : « Les gens disent que le Messie est fils de David. Mais comment peuvent-ils dire cela ?", "42": "En effet, dans le livre des Psaumes, David lui-même dit : “Le Seigneur déclare à mon Maître : Viens t’asseoir à ma droite,", "43": "je vais mettre tes ennemis sous tes pieds.”", "44": "Donc David appelle le Messie “Maître”. Alors comment le Messie peut-il être aussi fils de David ? »", "45": "Tout le peuple écoute Jésus. Alors il dit à ses disciples :", "46": "« Attention ! Ne faites pas comme les maîtres de la loi ! Ils aiment se promener avec de grands vêtements. Ils aiment qu’on les salue sur les places de la ville. Ils choisissent les premiers sièges dans les maisons de prière et les premières places dans les grands repas.", "47": "Ils prennent aux veuves tout ce qu’elles ont, et en même temps, ils font de longues prières, pour faire semblant d’être bons. À cause de cela, Dieu les punira encore plus que les autres. »"}, "21": {"1": "Dans le temple, Jésus regarde autour de lui. Il voit des gens riches qui mettent leurs offrandes à l’endroit réservé pour cela.", "2": "Il voit aussi une veuve très pauvre, elle met deux pièces qui ont très peu de valeur.", "3": "Jésus dit : « Vraiment, je vous le dis, cette veuve pauvre a donné plus que tous les autres.", "4": "En effet, tous les autres ont mis de l’argent qu’ils avaient en trop. Mais elle qui manque de tout, elle a donné tout ce qu’elle avait pour vivre. »", "5": "Ensuite, des gens parlent du temple et disent : « Il est magnifique, avec ses belles pierres et les objets offerts à Dieu ! »", "6": "Jésus leur répond : « Vous voyez tout cela : eh bien, un jour viendra où tout sera détruit. Il ne restera pas une seule pierre sur une autre. »", "7": "Ils demandent à Jésus : « Maître, quand est-ce que cela va arriver ? Comment allons-nous le savoir ? »", "8": "Jésus leur répond : « Faites attention, ne vous laissez pas tromper ! En effet, beaucoup de gens vont venir, en prenant mon nom. Ils diront : “C’est moi le Messie” et : “Le moment est arrivé”. Ne les suivez pas.", "9": "Vous allez entendre parler de guerres et de révolutions, ne soyez pas effrayés. Oui, tout cela doit arriver d’abord, mais la fin ne sera pas pour tout de suite. »", "10": "Puis Jésus leur dit : « Un peuple se battra contre un autre peuple, un roi se battra contre un autre roi.", "11": "Il y aura de grands tremblements de terre, et, dans plusieurs régions, il y aura la famine et de graves maladies. On verra des choses terribles dans le ciel, et les gens auront très peur. »", "12": "« Mais, avant tout cela, on vous arrêtera et on vous fera souffrir. On vous livrera aux maisons de prière pour vous juger, et on vous mettra en prison. On vous conduira devant des rois et des gouverneurs à cause de moi.", "13": "Alors vous pourrez être mes témoins.", "14": "Mettez-vous ceci dans la tête : vous ne devez pas préparer d’avance ce que vous allez dire pour vous défendre.", "15": "En effet, moi je vous donnerai des paroles de sagesse, et vos adversaires ne pourront pas discuter ni vous répondre.", "16": "Même votre père et votre mère, vos frères, vos parents, vos amis vous livreront, et ils feront condamner à mort plusieurs d’entre vous.", "17": "Tout le monde vous détestera à cause de moi.", "18": "Mais pas un cheveu de votre tête ne sera perdu.", "19": "Résistez ! C’est ainsi que vous sauverez vos vies. »", "20": "« Vous verrez les armées ennemies tout autour de Jérusalem. Alors vous saurez que la ville sera bientôt détruite.", "21": "À ce moment-là, ceux qui seront en Judée devront fuir dans les montagnes. Ceux qui seront dans la ville devront la quitter. Ceux qui seront dans les champs ne devront pas entrer dans la ville.", "22": "Voilà comment Dieu punira son peuple ces jours-là. C’est écrit dans les Livres Saints et cela arrivera !", "23": "Quel malheur, ces jours-là, pour les femmes enceintes et pour celles qui allaitent leur bébé ! Oui, les gens de ce pays souffriront beaucoup. Le peuple recevra sa punition.", "24": "On tuera certains avec des armes, les autres, on les emmènera prisonniers dans tous les pays. Des gens qui ne connaissent pas Dieu détruiront complètement Jérusalem, mais cela durera seulement jusqu’au moment où leur temps sera fini. »", "25": "« Dans le soleil, la lune et les étoiles, on verra des choses étonnantes. Les tempêtes de la mer feront beaucoup de bruit, et tous les habitants de la terre seront très inquiets et effrayés.", "26": "Des gens vont mourir de peur en pensant à tout ce qui va arriver sur la terre. En effet, les puissances du ciel trembleront.", "27": "Alors on verra arriver le Fils de l’homme entouré d’un nuage, avec toute sa puissance et toute sa gloire.", "28": "Quand tout cela commencera à arriver, redressez-vous et relevez la tête ! Oui, Dieu vous rendra bientôt libres ! »", "29": "Et Jésus utilise pour eux cette comparaison : « Regardez le figuier et tous les autres arbres !", "30": "Quand vous voyez que leurs feuilles commencent à pousser, vous le savez, la nouvelle saison est bientôt là.", "31": "De la même façon, quand vous verrez ces choses arriver, vous, vous devez le savoir : le Royaume de Dieu sera bientôt là.", "32": "Je vous le dis, c’est la vérité : quand cela arrivera, les gens d’aujourd’hui ne seront pas tous morts.", "33": "Le ciel et la terre disparaîtront, mes paroles ne disparaîtront jamais. »", "34": "« Attention ! Ne passez pas tout votre temps à faire la fête, à boire, ou à vous faire du souci pour votre vie. Sinon, le jour du Fils de l’homme viendra quand vous ne l’attendez pas.", "35": "Le filet prend les poissons par surprise. De la même façon, ce jour-là surprendra tous les habitants de la terre.", "36": "Ne dormez pas, priez sans cesse. Alors vous aurez la force de supporter tout ce qui va arriver, et de vous tenir debout devant le Fils de l’homme. »", "37": "Pendant la journée, Jésus enseigne dans le temple, et le soir, il s’en va passer la nuit sur la colline appelée « mont des Oliviers ».", "38": "Le matin, tout le peuple vient au temple auprès de Jésus pour l’écouter."}, "22": {"1": "C’est bientôt la fête de la Pâque, la fête où on mange du pain sans levain.", "2": "Les chefs des prêtres et les maîtres de la loi cherchent un moyen pour faire mourir Jésus, mais ils ont peur du peuple.", "3": "Alors Satan entre dans Judas, qu’on appelle aussi Iscariote. Il fait partie des douze apôtres.", "4": "Judas va trouver les chefs des prêtres et les chefs des gardes du temple. Il discute avec eux sur le moyen de leur livrer Jésus.", "5": "Les chefs sont très contents et ils promettent de donner de l’argent à Judas.", "6": "Celui-ci est d’accord. Il cherche une bonne occasion pour leur livrer Jésus loin de la foule.", "7": "Pendant la fête des Pains sans levain, le jour arrive où on doit tuer les agneaux pour le repas de la Pâque.", "8": "Jésus envoie Pierre et Jean en disant : « Allez nous préparer le repas de la Pâque. »", "9": "Ils lui demandent : « Où allons-nous le préparer ? Qu’est-ce que tu veux ? »", "10": "Jésus leur répond : « Quand vous entrerez dans la ville, vous rencontrerez un homme qui porte un pot d’eau. Suivez-le jusqu’à la maison où il va entrer.", "11": "Vous direz au propriétaire de la maison : “Le Maître te demande : Où est la salle où je vais manger le repas de la Pâque avec mes disciples ?”", "12": "En haut de la maison, le propriétaire vous montrera une grande pièce avec tout ce qu’il faut. C’est là que vous préparerez le repas. »", "13": "Les disciples partent. Ils trouvent tout comme Jésus leur a dit, et ils préparent le repas de la Pâque.", "14": "Quand l’heure est venue, Jésus s’installe pour le repas avec les apôtres.", "15": "Il leur dit : « J’ai beaucoup désiré manger ce repas de la Pâque avec vous, avant de souffrir.", "16": "Oui, je vous le dis, je ne mangerai plus ce repas jusqu’au jour où Dieu l’offrira dans son Royaume. »", "17": "Ensuite, on donne une coupe de vin à Jésus. Il remercie Dieu, puis il dit : « Prenez cette coupe et partagez ce vin entre vous.", "18": "Oui, je vous le dis, à partir de maintenant, je ne boirai plus de vin jusqu’à ce que le Royaume de Dieu arrive. »", "19": "Ensuite, Jésus prend du pain, il remercie Dieu, il partage le pain et le donne aux disciples en disant : « Ceci est mon corps donné pour vous. Faites cela en souvenir de moi. »", "20": "À la fin du repas, Jésus prend aussi la coupe de vin. Il dit : « Cette coupe est la nouvelle alliance de Dieu, parce que mon sang est versé pour vous.", "21": "Mais regardez ! La main de celui qui me livre prend la nourriture avec moi.", "22": "Oui, le Fils de l’homme va vers la mort comme Dieu l’a décidé. Mais quel malheur pour cet homme qui le livre ! »", "23": "Alors les disciples commencent à se demander entre eux : « Lequel de nous va faire cela ? »", "24": "Ensuite les disciples se mettent à se disputer. Ils se demandent : « Lequel de nous est le plus important ? »", "25": "Jésus leur dit : « Les rois des peuples les commandent comme des chefs, et ceux qui ont le pouvoir sur eux veulent qu’on les appelle “amis du peuple”.", "26": "Mais vous, ne faites pas comme eux ! Au contraire, le plus important parmi vous doit être comme le plus jeune, et celui qui commande doit être comme celui qui sert.", "27": "En effet, qui est le plus important ? Celui qui prend son repas ou celui qui sert ? C’est celui qui prend son repas. Eh bien, moi, je suis au milieu de vous comme celui qui sert.", "28": "Vous, vous êtes restés avec moi quand on était contre moi.", "29": "Et moi, je peux vous donner le Royaume, comme mon Père me l’a donné.", "30": "Alors vous mangerez et vous boirez avec moi dans mon Royaume, et vous serez assis sur des sièges de rois pour juger les douze tribus du peuple d’Israël. »", "31": "Jésus dit à Simon-Pierre : « Simon, Simon, écoute ! Satan a demandé de pouvoir vous secouer tous comme on secoue le grain dans un van pour le séparer de la paille.", "32": "Mais moi, j’ai prié pour toi, j’ai demandé que tu ne perdes pas la foi. Et toi, quand tu reviendras à moi, rends tes frères plus forts. »", "33": "Pierre lui dit : « Seigneur, je suis prêt à aller en prison avec toi et même à mourir avec toi ! »", "34": "Jésus lui répond : « Oui, Pierre, je te le dis : aujourd’hui, avant que le coq chante, tu diras trois fois que tu ne me connais pas. »", "35": "Ensuite Jésus dit à ses disciples : « Quand je vous ai envoyés sans argent, sans sac ni sandales, est-ce que vous avez manqué de quelque chose ? » Ils répondent : « Nous n’avons manqué de rien. »", "36": "Il leur dit : « Maintenant, au contraire, celui qui a de l’argent doit le prendre. Celui qui a un sac doit le prendre aussi. Celui qui n’est pas armé doit vendre son vêtement pour acheter une arme.", "37": "Dans les Livres Saints, on lit : “Les gens ont pris cet homme pour un bandit.” Oui, je vous le dis, il faut que cela m’arrive. En effet, pour moi, tout est bientôt fini. »", "38": "Les disciples lui disent : « Seigneur, voici deux épées. » Jésus leur répond : « Cela suffit. »", "39": "Jésus sort et il va au mont des Oliviers, selon son habitude. Ses disciples le suivent.", "40": "Quand il arrive à cet endroit, il leur dit : « Priez pour pouvoir résister quand l’esprit du mal vous tentera. »", "41": "Jésus s’éloigne des disciples, il va quelques mètres plus loin. Il se met à genoux et il prie", "42": "en disant : « Père, si tu veux, éloigne de moi cette coupe de souffrance ! Pourtant, ne fais pas ce que je veux, mais ce que tu veux. »", "43": "Alors un ange du ciel se montre à lui pour lui redonner du courage.", "44": "Jésus a peur et il est très inquiet, il prie avec plus de force encore. Sa sueur devient comme des gouttes de sang qui tombent par terre.", "45": "Après qu’il a prié, il se relève, il revient vers les disciples. Il les trouve en train de dormir : ils sont fatigués parce qu’ils sont tristes.", "46": "Il leur dit : « Pourquoi est-ce que vous dormez ? Levez-vous et priez pour pouvoir résister quand l’esprit du mal vous tentera. »", "47": "Pendant que Jésus dit cela, une foule de gens arrive. Celui qui s’appelle Judas, l’un des douze apôtres, marche devant eux. Il vient auprès de Jésus pour l’embrasser.", "48": "Jésus lui dit : « Judas, c’est en embrassant le Fils de l’homme que tu le livres ! »", "49": "Les disciples de Jésus voient ce qui va se passer. Ils lui demandent : « Seigneur, est-ce que nous devons nous servir de l’épée ? »", "50": "L’un d’eux frappe le serviteur du grand-prêtre et il lui coupe l’oreille droite.", "51": "Mais Jésus prend la parole : « Laissez faire ! Cela suffit. » Il touche l’oreille du serviteur et le guérit.", "52": "Ensuite, Jésus dit aux chefs des prêtres, aux chefs des gardes du temple et aux anciens qui sont venus l’arrêter : « Vous êtes venus avec des épées et des bâtons, comme pour prendre un bandit !", "53": "Pourtant, tous les jours, j’étais avec vous dans le temple, et vous n’avez pas cherché à m’arrêter. Mais pour vous, maintenant, c’est le moment, c’est le moment où les forces du mal agissent dans la nuit. »", "54": "Ils prennent Jésus, ils l’emmènent et ils le font entrer dans la maison du grand-prêtre. Pierre les suit de loin.", "55": "On a allumé un feu au milieu de la cour. Des gens sont assis autour du feu, et Pierre s’assoit avec eux.", "56": "Une servante voit Pierre assis près du feu. Elle le regarde avec attention et elle dit : « Cet homme aussi était avec Jésus ! »", "57": "Mais Pierre répond à la femme : « Non, je ne le connais pas ! »", "58": "Peu de temps après, un autre voit Pierre et il lui dit : « Tu es bien un des disciples de Jésus, toi aussi ! » Mais Pierre dit à cet homme : « Non, ce n’est pas vrai ! »", "59": "Une heure plus tard environ, un autre encore insiste en disant : « C’est sûr, celui-là aussi était avec Jésus ! En effet, il est de Galilée. »", "60": "Mais Pierre répond : « Je ne sais pas ce que tu veux dire. » Au même moment, pendant qu’il parle encore, un coq se met à chanter.", "61": "Le Seigneur se retourne et il regarde Pierre dans les yeux. Alors Pierre se rappelle ce que le Seigneur lui avait dit. Il lui avait dit : « Aujourd’hui, avant que le coq chante, tu diras trois fois que tu ne me connais pas. »", "62": "Pierre sort de la cour et il pleure beaucoup.", "63": "Les hommes qui gardent Jésus se moquent de lui et ils le frappent.", "64": "Ils cachent son visage et ils lui demandent : « Qui t’a frappé ? Devine ! »", "65": "Et ils lui disent beaucoup d’autres choses pour l’insulter.", "66": "Quand il fait jour, les anciens du peuple, les chefs des prêtres et les maîtres de la loi se réunissent. Ils font amener Jésus devant leur Tribunal,", "67": "et ils lui demandent : « Est-ce que tu es le Messie ? Dis-le-nous ! » Jésus leur répond : « Si je vous le dis, vous ne me croirez pas,", "68": "et si je vous pose une question, vous ne me répondrez pas.", "69": "Mais à partir de maintenant, le Fils de l’homme va être assis à la droite du Dieu Puissant. »", "70": "Alors tous lui disent : « Donc, toi, tu es le Fils de Dieu ? » Jésus leur répond : « Vous le dites vous-mêmes, je le suis. »", "71": "Alors ils disent : « Nous n’avons plus besoin de témoins ! En effet, nous avons entendu nous-mêmes les paroles de sa bouche. »"}, "23": {"1": "Ensuite, ils se lèvent tous ensemble, et ils amènent Jésus chez Pilate.", "2": "Là, ils se mettent à accuser Jésus en disant : « Nous avons trouvé cet homme en train de pousser notre peuple à la révolte. Il empêche les gens de payer l’impôt à l’empereur. Il dit qu’il est lui-même le Messie, un roi. »", "3": "Pilate demande à Jésus : « Est-ce que tu es le roi des Juifs ? » Jésus lui répond : « C’est toi qui le dis. »", "4": "Pilate dit aux chefs des prêtres et à la foule : « Je ne trouve pas de raison pour condamner cet homme. »", "5": "Mais les gens insistent en disant : « Dans son enseignement, il pousse le peuple à la révolte. Il a commencé en Galilée, puis il est allé dans toute la Judée, et maintenant, il est venu ici. »", "6": "Pilate entend cela et il demande : « Est-ce que cet homme est galiléen ? »", "7": "On lui répond que Jésus est de Galilée. C’est Hérode Antipas qui gouverne cette région, et il est, lui aussi, à Jérusalem à ce moment-là. Alors Pilate envoie Jésus chez Hérode.", "8": "Hérode est très content de voir Jésus. En effet, il a entendu parler de lui, et depuis longtemps, il a envie de le rencontrer. Il espère qu’il va le voir faire quelque chose d’extraordinaire.", "9": "Il lui pose beaucoup de questions, mais Jésus ne lui répond rien.", "10": "Les chefs des prêtres et les maîtres de la loi sont aussi venus chez Hérode, et ils accusent Jésus avec force.", "11": "Hérode et ses soldats insultent Jésus et ils se moquent de lui. Pour cela, ils lui mettent un vêtement magnifique. Ensuite Hérode renvoie Jésus chez Pilate.", "12": "Avant, Hérode Antipas et Pilate étaient ennemis. Ce jour-là, ils deviennent amis.", "13": "Pilate réunit les chefs des prêtres, les autorités et le peuple.", "14": "Il leur dit : « Vous m’avez amené cet homme en me disant : “Il pousse notre peuple à la révolte !” Alors je l’ai interrogé devant vous. Vous, vous l’accusez, mais moi, je n’ai pas trouvé de raison pour le condamner.", "15": "Hérode Antipas n’en a pas trouvé non plus puisqu’il l’a renvoyé chez nous. Cet homme n’a donc rien fait pour mériter de mourir.", "16": "C’est pourquoi je vais le faire frapper, ensuite je vais le libérer.", "17": "[] »", "18": "Les gens se mettent à crier tous ensemble : « Fais mourir cet homme ! Libère-nous Barabbas ! »", "19": "Barabbas a tué quelqu’un quand les gens se sont révoltés contre les Romains dans la ville. C’est pour cela qu’il est en prison.", "20": "Pilate veut libérer Jésus, et de nouveau il parle à la foule.", "21": "Mais les gens crient : « Cloue-le sur une croix ! Sur une croix ! »", "22": "Une troisième fois, Pilate prend la parole et dit : « Qu’est-ce que cet homme a fait de mal ? Je ne trouve pas de raison pour le faire mourir. C’est pourquoi je vais le faire frapper et le libérer. »", "23": "Mais les gens insistent en criant très fort : « Cloue-le sur une croix ! » Et leurs cris sont les plus forts.", "24": "Alors Pilate décide de faire ce que la foule demande.", "25": "Il libère celui qu’ils ont demandé, Barabbas. Pourtant on l’avait mis en prison parce qu’il avait tué quelqu’un pendant une révolte contre les Romains. Et Pilate livre Jésus à la foule en leur disant : « Faites-lui ce que vous voulez ! »", "26": "Les soldats emmènent Jésus. Ils rencontrent Simon, un homme de Cyrène, qui revient des champs. Ils l’obligent à mettre la croix sur son dos, pour qu’il la porte derrière Jésus.", "27": "Une grande foule suit Jésus. Des femmes pleurent et sont dans le deuil à cause de lui.", "28": "Jésus se retourne vers elles et leur dit : « Femmes de Jérusalem, ne pleurez pas à cause de moi ! Au contraire, pleurez à cause de vous et de vos enfants.", "29": "Oui, le moment va venir où on dira : “Elles sont heureuses, les femmes qui ne peuvent pas avoir d’enfant, celles qui n’en ont jamais eu et qui n’ont pas allaité de bébé !”", "30": "Alors les gens se mettront à dire aux montagnes : “Tombez sur nous !” et aux collines : “Cachez-nous !”", "31": "En effet, si on fait du mal à l’arbre vert, qu’est-ce qu’on fera donc à l’arbre mort ? »", "32": "On emmène aussi deux autres hommes, des bandits, pour les faire mourir avec Jésus.", "33": "Ils arrivent à l’endroit appelé « Le Crâne ». Là, les soldats clouent Jésus sur une croix. Ils clouent aussi les deux bandits, l’un à sa droite, l’autre à sa gauche.", "34": "Jésus dit : « Père, pardonne-leur, ils ne savent pas ce qu’ils font. » Les soldats tirent au sort pour savoir qui aura ses vêtements. Puis ils les partagent entre eux.", "35": "Le peuple est là et il regarde. Les chefs des Juifs se moquent de Jésus en disant : « Il a sauvé les autres. Eh bien, il n’a qu’à se sauver lui-même, s’il est vraiment le Messie, celui que Dieu a choisi ! »", "36": "Les soldats aussi se moquent de Jésus. Ils s’approchent de lui et ils lui offrent du vinaigre en disant : « Si tu es le roi des Juifs, sauve-toi toi-même ! »", "": "", "38": "Au-dessus de Jésus, on a mis une pancarte avec ces mots : « C’est le roi des Juifs. »", "39": "Un des bandits cloués sur une croix insulte Jésus en disant : « Tu dis que tu es le Messie. Alors, sauve-toi toi-même et sauve-nous aussi ! »", "40": "Mais le deuxième bandit fait des reproches au premier en lui disant : « Tu es condamné à mort comme cet homme, et tu ne respectes même pas Dieu ?", "41": "Pour toi et moi, la punition est juste. Oui, nous l’avons bien méritée, mais lui, il n’a rien fait de mal ! »", "42": "Ensuite il dit à Jésus : « Jésus, souviens-toi de moi, quand tu viendras comme roi. »", "43": "Jésus lui répond : « Je te le dis, c’est la vérité : aujourd’hui, tu seras avec moi dans le paradis. »", "44": "Quand il est presque midi, le soleil s’arrête de briller. Dans tout le pays, il fait nuit jusqu’à trois heures de l’après-midi. Le rideau qui est dans le temple se déchire au milieu, en deux morceaux.", "46": "Jésus pousse un grand cri, il dit : « Père, je remets ma vie dans tes mains. » Et, après qu’il a dit cela, il meurt.", "47": "L’officier romain voit ce qui est arrivé, et il dit : « Gloire à Dieu ! Vraiment, cet homme était un juste ! »", "48": "Beaucoup de gens sont venus pour regarder ce spectacle. Ils voient ce qui est arrivé. Alors, tous rentrent chez eux, pleins de tristesse.", "49": "Tous les amis de Jésus et les femmes qui l’ont accompagné depuis la Galilée se tiennent assez loin. Ils regardent ce qui se passe.", "50": "Il y a là un homme appelé Joseph, de la ville juive d’Arimathée. Il fait partie du Tribunal religieux. C’est un homme bon et juste, il attend le Royaume de Dieu. Il n’est pas d’accord avec ce que le Tribunal a décidé et fait.", "52": "Joseph va voir Pilate, il lui demande le corps de Jésus.", "53": "Ensuite, Joseph descend le corps de la croix, il l’enveloppe dans un drap et il le met dans une tombe creusée dans le rocher. Dans cette tombe, on n’a encore enterré personne.", "54": "C’est vendredi, et le sabbat va commencer.", "55": "Les femmes qui ont accompagné Jésus depuis la Galilée viennent avec Joseph. Elles voient la tombe, elles regardent comment on place le corps de Jésus.", "56": "Ensuite elles rentrent chez elles. Elles préparent l’huile et les parfums pour son corps, mais, le jour du sabbat, elles ne travaillent pas. En effet, c’est interdit par la loi."}, "24": {"1": "Le dimanche matin, très tôt, les femmes vont vers la tombe. Elles apportent l’huile et les parfums qu’elles ont préparés.", "2": "Elles voient qu’on a roulé la pierre qui fermait la tombe.", "3": "Elles entrent, mais elles ne trouvent pas le corps du Seigneur Jésus.", "4": "Elles ne savent pas ce qu’il faut penser. Tout à coup, deux hommes se présentent devant elles, ils portent des vêtements très brillants.", "5": "Les femmes ont peur et baissent la tête. Les deux hommes leur disent : « Pourquoi cherchez-vous parmi les morts celui qui est vivant ?", "6": "Il n’est pas ici, mais il s’est réveillé de la mort. En effet, rappelez-vous ce qu’il vous a dit quand il était encore en Galilée :", "7": "“Le Fils de l’homme doit être livré au pouvoir des pécheurs. Ils vont le clouer sur une croix, et le troisième jour, il se relèvera de la mort.” »", "8": "Alors les femmes se souviennent des paroles de Jésus.", "9": "Elles quittent la tombe et elles vont raconter tout cela aux onze disciples et à tous les autres.", "10": "Ces femmes, ce sont Marie-Madeleine, Jeanne, Marie la mère de Jacques, et d’autres femmes encore. Elles racontent tout cela aux apôtres,", "11": "mais les apôtres pensent qu’elles disent n’importe quoi, et ils ne les croient pas.", "12": "Pourtant, Pierre se lève et court vers la tombe. Il se penche et voit seulement les linges qui ont entouré le corps. Il rentre chez lui, très étonné de ce qui est arrivé.", "13": "Le même jour, deux disciples vont à un village appelé Emmaüs. C’est à deux heures de marche de Jérusalem.", "14": "Ils parlent ensemble de tout ce qui vient de se passer.", "15": "Pendant qu’ils parlent et qu’ils discutent, Jésus lui-même s’approche et il marche avec eux.", "16": "Les disciples le voient, mais quelque chose les empêche de le reconnaître.", "17": "Jésus leur demande : « Vous discutiez de quoi en marchant ? » Alors les disciples s’arrêtent, ils ont l’air triste.", "18": "L’un d’eux, appelé Cléopas, lui répond : « Tous les habitants de Jérusalem savent ce qui est arrivé ces jours-ci ! Et toi seul, tu ne le sais pas ? »", "19": "Il leur dit : « Quoi donc ? » Ils lui répondent : « Ce qui est arrivé à Jésus de Nazareth. C’était un grand prophète. Sa parole était puissante et il faisait des choses extraordinaires devant Dieu et devant tout le peuple.", "20": "Nos chefs des prêtres et nos dirigeants l’ont livré pour le faire condamner à mort. On l’a cloué sur une croix.", "21": "Et nous, nous espérions que c’était lui qui allait libérer Israël. Mais, voici déjà le troisième jour depuis que c’est arrivé.", "22": "Pourtant, quelques femmes de notre groupe nous ont beaucoup étonnés. Ce matin, très tôt, elles sont allées à la tombe.", "23": "Elles n’ont pas trouvé le corps de Jésus et elles sont revenues nous dire : “Des anges se sont montrés à nous. Ils nous ont dit : Jésus est vivant !”", "24": "Quelques-uns de notre groupe sont allés à la tombe, eux aussi. Ils ont tout trouvé comme les femmes l’avaient dit, mais Jésus, ils ne l’ont pas vu ! »", "25": "Alors Jésus leur dit : « Vous ne comprenez rien ! Votre cœur met beaucoup de temps à croire ce que les prophètes ont annoncé !", "26": "Il fallait que le Messie souffre de cette façon et que Dieu lui donne sa gloire ! »", "27": "Et Jésus leur explique ce que les Livres Saints disent à son sujet. Il commence par les livres de Moïse, ensuite, il continue par tous les livres des prophètes.", "28": "Ils arrivent près du village où les disciples devaient aller. Jésus fait semblant d’aller plus loin.", "29": "Mais les deux hommes lui disent en insistant : « Reste avec nous ! C’est le soir et bientôt il va faire nuit. » Jésus entre dans la maison pour rester avec eux.", "30": "Il se met à table avec eux. Il prend le pain et dit la prière de bénédiction. Ensuite, il partage le pain et il le leur donne.", "31": "Alors, les disciples voient clair et ils reconnaissent Jésus. Mais, au même moment, Jésus disparaît.", "32": "Ils se disent l’un à l’autre : « Oui, il y avait comme un feu dans notre cœur, pendant qu’il nous parlait sur la route et nous expliquait les Livres Saints ! »", "33": "Ils se lèvent et ils retournent tout de suite à Jérusalem. Ils arrivent dans la ville, là où les onze disciples et tous les autres sont réunis.", "34": "Tous disent aux deux disciples : « C’est bien vrai, le Seigneur s’est réveillé de la mort ! Simon l’a vu ! »", "35": "Les deux disciples leur racontent ce qui s’est passé sur la route et ils disent : « Nous avons reconnu Jésus quand il a partagé le pain. »", "36": "Pendant qu’ils disent cela, Jésus lui-même se montre au milieu d’eux et il dit : « La paix soit avec vous ! »", "37": "Les disciples sont effrayés, ils ont très peur. En effet, ils croient voir un esprit.", "38": "Mais Jésus leur dit : « Pourquoi êtes-vous troublés ? Pourquoi penser en vous-mêmes : “Qu’est-ce qui se passe ?”", "39": "Regardez mes mains et mes pieds, c’est bien moi ! Touchez-moi et regardez-moi ! Un esprit n’a pas de corps, et moi, vous voyez que j’en ai un ! »", "40": "En disant cela, il leur montre ses mains et ses pieds.", "41": "Les disciples sont pleins de joie et très étonnés, ils n’arrivent pas encore à croire. Alors Jésus leur demande : « Est-ce que vous avez ici quelque chose à manger ? »", "42": "Ils lui donnent un morceau de poisson grillé.", "43": "Jésus le prend et il le mange devant eux. Ensuite il leur dit :", "44": "« Quand j’étais encore avec vous, je vous ai dit : “Tout ce que disent à mon sujet la loi de Moïse, les livres des prophètes et les Psaumes, tout cela doit se réaliser.” »", "45": "Alors Jésus leur ouvre l’intelligence pour qu’ils comprennent les Livres Saints.", "46": "Il leur dit : « Voici ce qui est écrit dans les Livres Saints : le Messie va souffrir et, le troisième jour, il se relèvera de la mort.", "47": "En son nom, voici ce qu’on annoncera à tous les peuples, en commençant par Jérusalem : “Changez votre vie, et Dieu pardonnera vos péchés !”", "48": "C’est vous qui êtes les témoins de cela.", "49": "Et moi, je vais vous envoyer ce que mon Père a promis, mais vous devez rester dans la ville en attendant de recevoir la puissance de Dieu. »", "50": "Ensuite Jésus emmène ses disciples près du village de Béthanie. Il lève les mains pour les bénir.", "51": "Pendant qu’il les bénit, il les quitte et monte auprès de Dieu.", "52": "Pendant ce temps, les disciples l’adorent. Ensuite, ils retournent à Jérusalem, très joyeux.", "53": "Ils passent tout leur temps dans le temple et ils chantent la louange de Dieu."}}}