{"version_book": "Parole de Vie", "code_version_book": "PDV", "name": "Malachie", "chapters": {"1": {"1": "Voici le message que le SEIGNEUR a envoyé aux Israélites, par l’intermédiaire de Malachie.", "2": "Le SEIGNEUR déclare à son peuple : « Moi, le SEIGNEUR, je vous aime, mais vous, vous me demandez : “Où est la preuve de ton amour ?” » Je vous réponds : « Est-ce qu’Ésaü n’était pas le frère de Jacob ? Pourtant j’ai préféré Jacob", "3": "à Ésaü. Les gens de la famille d’Ésaü occupaient une région montagneuse. J’en ai fait un désert et j’ai livré leur pays aux chacals.", "4": "Ces gens-là, les Édomites, diront peut-être : “Nous avons été écrasés, mais nous reconstruirons nos villes démolies.” Voici ce que je dis, moi, le SEIGNEUR de l’univers : Ils peuvent reconstruire, moi, je démolirai ce qu’ils feront ! On les appellera : “Pays-des-gens-mauvais” et “Peuple-contre-qui-le-SEIGNEUR-est-sans-cesse-en-colère”.", "5": "Vous, les Israélites, vous verrez cela et vous direz : “Le SEIGNEUR est grand, même en dehors du pays d’Israël !” »", "6": "« Moi, le SEIGNEUR de l’univers, voici ce que je dis aux prêtres : Un fils honore son père, un serviteur respecte son maître. Vous m’appelez votre père, mais est-ce que vous m’honorez ? Vous m’appelez votre maître, mais est-ce que vous me respectez ? Vous me méprisez et vous demandez : “En quoi est-ce que nous t’avons méprisé ?”", "7": "Vous apportez sur mon autel de la nourriture impure. Et vous demandez : “En quoi est-ce que nous ne t’avons pas respecté ?” Eh bien, c’est en disant : “L’autel du SEIGNEUR est sans importance.”", "8": "Quand vous m’offrez un animal aveugle, est-ce que c’est bien ? Quand vous m’offrez un animal boiteux ou malade, est-ce que c’est bien ? Présentez donc cet animal à votre gouverneur ! Est-ce qu’il sera content ? Est-ce qu’il vous recevra avec bonté ? Je vous le demande, moi, le SEIGNEUR de l’univers.", "9": "Maintenant, essayez de me prier, moi, votre Dieu, pour que j’aie pitié de vous. Est-ce que je vous recevrai avec bonté après ce que vous avez fait ? Je vous le demande, moi, le SEIGNEUR de l’univers.", "10": "Il vaudrait mieux que l’un de vous ferme les portes du temple. Ainsi, vous n’irez pas allumer du feu sur mon autel pour rien. En effet, moi, le SEIGNEUR de l’univers, je n’ai aucun plaisir à vous voir, et les offrandes que vous me présentez ne me plaisent pas.", "11": "D’un bout de la terre à l’autre, les autres peuples reconnaissent ma grandeur. Partout, ils brûlent de l’encens en mon honneur et ils me présentent des offrandes pures. Je le dis, moi, le SEIGNEUR de l’univers, les autres peuples reconnaissent ma grandeur.", "12": "Mais vous, vous ne la respectez pas quand vous dites : “L’autel du Seigneur est impur, et la nourriture que nous en retirons est vraiment peu de chose !”", "13": "Vous dites aussi : “Quel travail décourageant !” Vous me méprisez, moi, le SEIGNEUR de l’univers ! Vous m’apportez des animaux volés, boiteux ou malades. Eh bien, je vous le demande : Est-ce que je peux accepter de vous ces offrandes ?", "14": "Quelqu’un a peut-être de beaux animaux dans son troupeau. S’il fait un vœu et s’il m’offre un animal en mauvais état, malheur à lui ! En effet, moi, le SEIGNEUR de l’univers, je le dis : je suis un grand roi, et les autres peuples ont peur de ma puissance. »"}, "2": {"1": "« Moi, le SEIGNEUR de l’univers, je vous avertis, vous, les prêtres : Écoutez-moi et prenez les choses au sérieux pour m’honorer comme vous le devez. Sinon, je lancerai sur vous une malédiction, et je changerai la bénédiction en malédiction. Oui, je le ferai puisque personne parmi vous ne prend les choses au sérieux.", "": "", "3": "Je lance déjà des menaces contre les gens de votre famille. Je vous jetterai du fumier à la figure, le fumier des animaux offerts pendant vos fêtes, et on vous balaiera avec lui.", "4": "Alors vous saurez ceci : C’est moi, le SEIGNEUR de l’univers, qui vous ai donné cet avertissement. Je veux garder l’alliance établie avec les lévites.", "5": "Par cette alliance, je leur ai donné la vie et la paix, pour qu’ils me respectent, et ils m’ont respecté, ils ont tremblé devant moi.", "6": "Ils ont enseigné la vérité et ils n’ont pas menti. Ils ont mené une vie droite en accord avec moi et ils ont détourné beaucoup de gens du mal.", "7": "Oui, c’est le rôle du prêtre d’enseigner la connaissance de Dieu, c’est le prêtre que les gens consultent pour connaître la loi. En effet, il est le porte-parole du SEIGNEUR de l’univers.", "8": "Moi, le SEIGNEUR de l’univers, je le dis : Vous, les prêtres, au contraire, vous vous êtes éloignés du chemin. Par votre enseignement, vous avez trompé beaucoup de monde, vous avez brisé mon alliance avec les lévites.", "9": "Eh bien, à mon tour, je vais pousser tout le peuple à vous mépriser et à vous abaisser. En effet, vous ne m’obéissez pas et vous faites des différences entre les gens quand vous appliquez la loi. »", "10": "Est-ce que nous n’avons pas tous un seul père ? Est-ce que ce n’est pas un seul Dieu qui nous a créés ? Pourtant, nous ne sommes pas fidèles les uns aux autres, et ainsi, nous ne respectons pas l’alliance entre Dieu et nos ancêtres. Pourquoi donc ?", "11": "Les gens de Juda ont trahi leurs promesses. Ils ont fait des choses horribles à Jérusalem et dans tout le pays. En effet, ils ont traité avec mépris le lieu saint que le SEIGNEUR aime : ils se sont mariés avec des femmes qui adorent des dieux étrangers.", "12": "Si quelqu’un agit ainsi, que le SEIGNEUR supprime toute sa famille du peuple d’Israël ! Qu’il n’y ait plus personne pour présenter des offrandes en son nom au SEIGNEUR de l’univers !", "13": "Voici ce que vous faites encore : vous couvrez de larmes l’autel du SEIGNEUR. Vous pleurez et vous vous plaignez, car le SEIGNEUR ne fait plus attention à vos offrandes et il ne les accepte plus.", "14": "Vous vous demandez pourquoi. C’est parce que vous aviez promis devant lui de rester fidèles à la femme choisie pendant votre jeunesse. Mais vous l’avez trahie ! C’était pourtant votre compagne, et vous vous étiez engagés envers elle.", "15": "Est-ce que le SEIGNEUR n’a pas fait de vous une seule personne avec elle, un seul corps animé du même souffle de vie ? Et qu’est-ce que cette personne unique veut ? Avoir les enfants que Dieu donne, n’est-ce pas ? Faites attention à vous-mêmes ! Ne trahissez pas la femme que vous avez choisie pendant votre jeunesse !", "16": "En effet, voici ce que dit le SEIGNEUR, Dieu d’Israël : « Si quelqu’un renvoie sa femme parce qu’il la déteste, il est coupable de violence. » C’est le SEIGNEUR de l’univers qui parle. Faites donc attention à vous-mêmes ! Ne trahissez pas vos promesses !", "17": "Vous fatiguez le SEIGNEUR avec vos discours. Vous dites : « Comment est-ce que nous le fatiguons ? » Vous le fatiguez quand vous dites : « Ceux qui font le mal, le SEIGNEUR les regarde avec bonté. Il approuve ces gens-là. » Vous dites aussi : « Le Dieu qui juge avec justice, que fait-il ? »"}, "3": {"1": "Voici la réponse du SEIGNEUR de l’univers : « Je vais envoyer mon messager. Il préparera le chemin pour moi. Tout à coup, le Seigneur que vous désirez arrivera dans son temple. Voici le messager de l’alliance que vous attendez, il arrive. »", "2": "Qui pourra résister quand il viendra ? Qui pourra rester debout quand il se montrera ? Car il est comme le feu du fondeur, comme la lessive du blanchisseur.", "3": "Il s’installera pour fondre l’argent au feu et pour le rendre pur. Il purifiera les prêtres de la famille de Lévi, ils les rendra purs comme on rend purs l’or et l’argent. Alors ils pourront présenter les offrandes au SEIGNEUR en respectant les règles.", "4": "Ainsi, les offrandes des gens de Jérusalem et des autres habitants de Juda plairont au SEIGNEUR, comme autrefois, dans le passé.", "5": "Oui, le SEIGNEUR de l’univers le dit : « Je viendrai au milieu de vous pour vous juger. Je me dépêcherai d’accuser les sorciers, ceux qui commettent l’adultère, ceux qui font des serments faux, ceux qui paient mal leurs ouvriers, ceux qui écrasent les veuves et les orphelins par l’injustice, ceux qui traitent mal les étrangers, tous ceux qui ne me respectent pas. »", "6": "« Moi, le SEIGNEUR, je ne change pas. Et vous, vous êtes toujours les enfants de Jacob !", "7": "Tout comme vos ancêtres, vous vous êtes éloignés de mes enseignements, vous ne les avez pas suivis. Revenez vers moi, et je reviendrai vers vous, je le dis, moi, le SEIGNEUR de l’univers. Mais vous demandez : “Comment pouvons-nous revenir vers toi ?”", "8": "Je vous réponds : “Est-ce qu’un être humain peut tromper Dieu ? Pourtant, vous me trompez !” Vous demandez encore : “En quoi t’avons-nous trompé ?” Je vous réponds : “Quand vous devez donner le dixième de vos biens et quand vous me faites des offrandes.”", "9": "Malheur à vous ! Vous êtes maudits parce que vous me trompez, vous, le peuple tout entier.", "10": "Apportez donc réellement le dixième de vos biens dans la salle du trésor, pour qu’il y ait toujours de la nourriture dans le temple. Je l’affirme, moi, le SEIGNEUR de l’univers : vous pouvez vérifier que je dis la vérité. Vous verrez alors que j’ouvrirai pour vous les réservoirs d’eau du ciel, et que je vous couvrirai de bienfaits abondants.", "11": "Pour vous, je détournerai les criquets : ils ne détruiront pas vos récoltes, ils n’empêcheront pas vos vignes de donner du raisin. Je le promets, moi, le SEIGNEUR de l’univers.", "12": "Tous les autres peuples diront que vous êtes heureux, car la vie sera très agréable dans votre pays, je le dis, moi le SEIGNEUR de l’univers. »", "13": "Le SEIGNEUR dit : « Vous dites contre moi des paroles dures. Et vous demandez : “Qu’est-ce que nous avons dit entre nous contre toi ?”", "14": "Eh bien, voici ce que vous avez dit : “Servir Dieu, cela ne sert à rien. Nous avons gardé ses commandements. Nous avons fait devant lui des cérémonies de deuil, mais pour rien !", "15": "Nous le voyons maintenant : les gens heureux, ce sont les orgueilleux. Et tout réussit à ceux qui font le mal. Même s’ils provoquent Dieu, ils s’en tirent toujours !” »", "16": "Alors ceux qui respectent le SEIGNEUR se sont parlé les uns aux autres. Le SEIGNEUR les a écoutés avec attention. On a écrit devant lui les noms de ceux qui le respectent et qui l’honorent.", "17": "Ensuite, le SEIGNEUR de l’univers a dit : « Le jour où j’agirai, ils seront pour moi comme un trésor personnel. Je serai bon pour eux, comme un père est bon envers son fils qui le sert.", "18": "Et vous verrez de nouveau la différence entre ceux qui m’obéissent et ceux qui ne m’obéissent pas, entre ceux qui me servent et ceux qui ne me servent pas.", "19": "Moi, le SEIGNEUR de l’univers, je le dis : Mon jour arrive, il est brûlant comme le feu. Ce jour-là, tous les orgueilleux et tous ceux qui font le mal seront comme de la paille. Ils seront complètement brûlés. Je ne leur laisserai ni racines ni branches.", "20": "Mais pour vous qui respectez mon pouvoir, le soleil de justice se lèvera. Il apportera la guérison dans ses rayons. Vous sortirez en bondissant de joie, comme des veaux bien nourris.", "21": "Et le jour où j’agirai, moi, le SEIGNEUR de l’univers, vous marcherez sur les gens mauvais. Ils seront comme de la poussière sous vos pieds. »", "22": "« Souvenez-vous de la loi de Moïse, mon serviteur. Sur le mont Horeb, je lui ai donné des lois et des règles pour tout le peuple d’Israël.", "23": "« Avant la venue du jour du SEIGNEUR, ce jour grand et terrible, je vous enverrai le prophète Élie.", "24": "Il fera la paix entre les pères et leurs enfants, ainsi qu’entre les enfants et leurs pères. Alors, je ne viendrai pas détruire votre pays. »"}, "4": {"": ""}}}