{"version_book": "Parole de Vie", "code_version_book": "PDV", "name": "Marc", "chapters": {"1": {"1": "La Bonne Nouvelle de Jésus-Christ, Fils de Dieu, commence ici.", "2": "Dans le livre du prophète Ésaïe, on lit : « Moi, Dieu, je vais envoyer mon messager devant toi, pour préparer ton chemin.", "3": "Quelqu’un crie dans le désert : “Préparez la route du Seigneur ! Faites-lui des chemins bien droits !” »", "4": "Ainsi Jean-Baptiste vient dans le désert. Il lance cet appel : « Faites-vous baptiser, pour montrer que vous voulez changer votre vie, et Dieu pardonnera vos péchés. »", "5": "Tous les habitants de la région de Judée et de la ville de Jérusalem viennent vers Jean. Ils avouent leurs péchés devant tout le monde, et Jean les baptise dans l’eau du Jourdain.", "6": "Jean porte un vêtement en poils de chameau et il a une ceinture de cuir autour de la taille. Il mange des sauterelles et du miel sauvage.", "7": "Il annonce : « Celui qui va venir après moi est plus puissant que moi. Je ne suis pas digne de me baisser pour lui enlever ses sandales.", "8": "Moi, je vous ai baptisés dans l’eau, mais lui, il vous baptisera dans l’Esprit Saint. »", "9": "Alors Jésus arrive de Nazareth, village de Galilée. Jean le baptise dans le Jourdain.", "10": "Au moment où Jésus sort de l’eau, il voit le ciel s’ouvrir. Et il voit l’Esprit Saint descendre sur lui comme une colombe.", "11": "Une voix vient du ciel et lui dit : « Tu es mon fils très aimé. C’est toi que j’ai choisi avec joie. »", "12": "Tout de suite après, l’Esprit Saint envoie Jésus dans le désert.", "13": "Pendant 40 jours, il reste dans le désert et il est tenté par Satan. Jésus est avec les bêtes sauvages, et les anges le servent.", "14": "Un jour, Jean est mis en prison. Alors Jésus va en Galilée. Il annonce la Bonne Nouvelle de Dieu", "15": "et il dit : « Le moment décidé par Dieu est arrivé, et le Royaume de Dieu est tout près de vous. Changez votre vie et croyez à la Bonne Nouvelle ! »", "16": "Jésus marche le long du lac de Galilée. Il voit Simon et André, le frère de Simon. Ce sont des pêcheurs, et ils sont en train de jeter un filet dans le lac.", "17": "Jésus leur dit : « Venez avec moi, et je ferai de vous des pêcheurs d’hommes. »", "18": "Aussitôt, ils laissent leurs filets et ils suivent Jésus.", "19": "En allant un peu plus loin, Jésus voit Jacques et Jean, deux frères. Ce sont les fils de Zébédée. Ils sont dans leur barque et réparent leurs filets.", "20": "Aussitôt Jésus les appelle. Ils laissent leur père Zébédée dans la barque avec les ouvriers, et ils s’en vont avec Jésus.", "21": "Jésus et ses disciples arrivent à la ville de Capernaüm. Le jour du sabbat, Jésus entre dans la maison de prière et il se met à enseigner.", "22": "Ceux qui l’entendent sont très étonnés par sa façon d’enseigner. En effet, il n’enseigne pas comme les maîtres de la loi, il le fait avec l’autorité que Dieu lui donne.", "23": "Juste à ce moment, un homme qui a un esprit mauvais en lui entre dans la maison de prière. Il se met à crier :", "24": "« Jésus de Nazareth, qu’est-ce que tu nous veux ? Est-ce que tu es venu pour notre malheur ? Je sais bien qui tu es, tu es le Saint que Dieu a envoyé ! »", "25": "Jésus menace l’esprit mauvais en lui disant : « Tais-toi et sors de cet homme ! »", "26": "L’esprit mauvais secoue l’homme avec force et sort de lui en poussant un grand cri.", "27": "Tous sont très étonnés et ils se demandent entre eux : « Qu’est-ce qui se passe ? Cet homme enseigne d’une façon nouvelle et avec assurance. Il commande même aux esprits mauvais, et ils lui obéissent ! »", "28": "Alors les gens se mettent à parler de Jésus dans toute la région de la Galilée.", "29": "Jésus sort de la maison de prière et tout de suite après, il va chez Simon et André. Jacques et Jean l’accompagnent.", "30": "La belle-mère de Simon est couchée, avec de la fièvre. Aussitôt, on parle d’elle à Jésus.", "31": "Jésus s’approche, il lui prend la main, il la fait lever et la fièvre la quitte. Ensuite la belle-mère de Simon se met à les servir.", "32": "Le soir, après le coucher du soleil, les gens amènent à Jésus tous les malades et tous ceux qui ont des esprits mauvais.", "33": "Tous les habitants de la ville sont rassemblés devant la porte de la maison.", "34": "Jésus guérit toutes sortes de malades. Il chasse aussi beaucoup d’esprits mauvais et il ne les laisse pas parler, parce qu’ils savent qui est Jésus.", "35": "Le matin suivant, pendant qu’il fait encore nuit, Jésus se lève et sort de la maison. Il va dans un endroit désert, et là, il se met à prier.", "36": "Simon et ceux qui sont avec lui partent le chercher.", "37": "Ils le trouvent et lui disent : « Tout le monde te cherche. »", "38": "Jésus leur répond : « Allons ailleurs, dans les villages voisins. Là-bas aussi, je dois annoncer la Bonne Nouvelle. En effet, c’est pour cela que je suis venu. »", "39": "Et Jésus va dans toute la Galilée. Il annonce la Bonne Nouvelle dans les maisons de prière et il chasse les esprits mauvais.", "40": "Un lépreux s’approche de Jésus. Il se met à genoux devant lui et lui demande son aide en disant : « Si tu le veux, tu peux me guérir. »", "41": "Jésus est plein de pitié pour lui. Il tend la main, touche le lépreux et lui dit : « Je le veux, sois guéri. »", "42": "Aussitôt la lèpre quitte le malade, il est guéri.", "43": "Jésus parle sévèrement à l’homme. Aussitôt après, il le chasse en lui disant :", "44": "« Attention, ne dis rien à personne ! Mais va te montrer au prêtre et offre le sacrifice que Moïse a commandé. Ainsi, tous auront la preuve que tu es guéri. »", "45": "L’homme s’en va, mais il se met à raconter partout, et à tout le monde, ce qui s’est passé. C’est pourquoi Jésus ne peut plus se montrer dans une ville, il reste en dehors, dans des endroits déserts. Et les gens viennent à lui de tous les côtés.", "": ""}, "2": {"1": "Quelques jours après, Jésus revient à Capernaüm. On apprend qu’il est à la maison.", "2": "Beaucoup de monde se rassemble, et il ne reste plus de place, même pas dehors devant la porte. Jésus leur annonce la parole de Dieu.", "3": "Des gens arrivent pour lui amener un homme paralysé. Quatre personnes portent le malade,", "4": "mais, à cause de la foule, ils ne peuvent pas le placer devant Jésus. Alors, ils enlèvent une partie du toit au-dessus de l’endroit où Jésus se trouve. Et, par ce trou, ils font descendre le paralysé couché sur sa natte.", "5": "Quand Jésus voit leur foi, il dit au paralysé : « Tes péchés sont pardonnés. »", "6": "Quelques maîtres de la loi sont assis dans la maison et ils pensent :", "7": "« Quoi ? Cet homme insulte Dieu ! Personne ne peut pardonner les péchés ! Dieu seul peut le faire ! »", "8": "Jésus comprend tout de suite ce que les maîtres de la loi pensent et il leur dit : « Pourquoi avez-vous ces pensées-là ?", "9": "Qu’est-ce qui est plus facile ? Dire au paralysé : “Tes péchés sont pardonnés”, ou lui dire : “Lève-toi, prends ta natte et marche” ?", "10": "Eh bien, vous devez le savoir : le Fils de l’homme a le pouvoir de pardonner les péchés sur la terre. » Alors Jésus dit au paralysé :", "11": "« Je te le demande, lève-toi, prends ta natte et rentre chez toi ! »", "12": "Aussitôt, l’homme se lève devant tout le monde, il prend sa natte et il sort. Tous les gens sont très étonnés et ils disent : « Nous n’avons jamais vu une chose pareille ! Vraiment, Dieu est grand ! »", "13": "Jésus retourne au bord du lac de Galilée. Une foule nombreuse vient auprès de lui, et il les enseigne.", "14": "En passant, Jésus voit Lévi, le fils d’Alphée, assis au bureau des impôts. Jésus lui dit : « Suis-moi. » Lévi se lève et il suit Jésus.", "15": "Ensuite, Jésus prend un repas dans la maison de Lévi. Beaucoup de gens mangent avec Jésus et ses disciples : ce sont des employés des impôts et des pécheurs. Ils sont nombreux à suivre Jésus.", "16": "Des Pharisiens, maîtres de la loi, sont là. Ils voient que Jésus mange avec les pécheurs et avec les employés des impôts. Alors ils disent aux disciples de Jésus : « Votre maître mange avec les employés des impôts et avec les pécheurs. Pourquoi donc ? »", "17": "Jésus les a entendus et il leur dit : « Les gens en bonne santé n’ont pas besoin de médecin, ce sont les malades qui en ont besoin. Je ne suis pas venu appeler ceux qui se croient justes, mais ceux qui se reconnaissent pécheurs. »", "18": "Un jour, les disciples de Jean-Baptiste et les Pharisiens sont en train de jeûner. Des gens viennent dire à Jésus : « Les disciples de Jean et les disciples des Pharisiens sont en train de jeûner, mais tes disciples à toi ne jeûnent pas. Pourquoi donc ? »", "19": "Jésus leur répond : « Est-ce que les invités à un mariage peuvent jeûner quand le marié est avec eux ? Pendant tout le temps où le marié est avec eux, les invités mangent et boivent.", "20": "Mais le moment va venir où on leur enlèvera le marié. Alors, ce jour-là, ils jeûneront.", "21": "« Personne ne coud un morceau de tissu neuf sur un vieux vêtement. Sinon, le morceau neuf arrache une partie du vieux vêtement, et le trou dans le vieux vêtement est encore plus grand !", "22": "Personne ne met du vin nouveau dans de vieilles outres. Sinon, le vin fait éclater les outres, et on perd à la fois le vin et les outres. Au contraire, il faut mettre le vin nouveau dans des outres neuves. »", "23": "Un jour de sabbat, Jésus traverse des champs. Ses disciples se mettent à arracher des épis le long du chemin.", "24": "Les Pharisiens disent à Jésus : « Regarde, pourquoi est-ce que tes disciples agissent ainsi ? Le jour du sabbat, c’est interdit ! »", "25": "Jésus leur répond : « Vous n’avez jamais lu ce que David a fait ? Un jour, il avait faim et ceux qui étaient avec lui avaient faim aussi, mais ils n’avaient rien à manger.", "26": "Il est entré dans la maison de Dieu. C’était au temps où Abiatar était grand-prêtre. David a mangé les pains qui étaient offerts à Dieu, et il en a donné aussi à ceux qui l’accompagnaient. Pourtant, seuls les prêtres avaient le droit d’en manger ! »", "27": "Et Jésus ajoute : « Dieu a fait le sabbat pour les êtres humains, il n’a pas fait les êtres humains pour le sabbat.", "28": "C’est pourquoi le Fils de l’homme est le maître même du sabbat. »"}, "3": {"1": "Ensuite, Jésus retourne dans la maison de prière. Là, il y a un homme qui a la main paralysée.", "2": "Les gens regardent Jésus avec attention pour voir s’il va guérir cet homme un jour de sabbat. En effet, ils cherchent une raison de l’accuser.", "3": "Jésus dit à l’homme qui a la main paralysée : « Lève-toi, ici, devant tout le monde ! »", "4": "Ensuite, il dit à ceux qui sont là : « Le jour du sabbat, qu’est-ce qu’il est permis de faire ? Du bien ou du mal ? De sauver la vie de quelqu’un, ou de le laisser mourir ? » Mais ils ne répondent pas.", "5": "Jésus les regarde tous avec colère, il est triste parce qu’ils ne veulent pas comprendre. Il dit à l’homme : « Tends ta main ! » L’homme tend sa main et elle est guérie !", "6": "Les Pharisiens sortent de la maison de prière. Aussitôt, ils se réunissent avec les gens du parti d’Hérode Antipas, pour voir comment faire mourir Jésus.", "7": "Jésus part avec ses disciples vers le lac de Galilée. Une foule nombreuse le suit. Les gens viennent de Galilée, de Judée,", "8": "de Jérusalem, de l’Idumée, de la région qui est de l’autre côté du Jourdain et des environs de Tyr et de Sidon. Cette grande foule vient voir Jésus, parce qu’elle a appris tout ce qu’il fait.", "9": "Alors Jésus dit à ses disciples : « Préparez-moi une barque, pour que la foule ne m’écrase pas ! »", "10": "En effet, Jésus a guéri beaucoup de gens, et tous ceux qui souffrent de maladies se précipitent sur lui pour le toucher.", "11": "Quand les esprits mauvais voient Jésus, ils se jettent à ses pieds en criant : « Tu es le Fils de Dieu ! »", "12": "Mais Jésus leur commande sévèrement : « Ne dites pas qui je suis. »", "13": "Ensuite, Jésus va dans la montagne. Il appelle les hommes qu’il veut, et ils viennent auprès de lui.", "14": "Parmi eux, il en choisit douze, et il leur donne le nom d’apôtres. Il les choisit pour les avoir avec lui et pour les envoyer annoncer le Royaume de Dieu.", "15": "Il leur donne aussi le pouvoir de chasser les esprits mauvais.", "16": "Voici les douze apôtres : Simon, à qui Jésus donne le nom de Pierre ;", "17": "Jacques, fils de Zébédée, et Jean, frère de Jacques : Jésus leur donne le nom de Boanergès, c’est-à-dire « les hommes pareils au tonnerre » ;", "18": "André, Philippe, Barthélemy, Matthieu, Thomas, Jacques fils d’Alphée, Thaddée, Simon qu’on appelle le nationaliste", "19": "et Judas Iscariote, celui qui va livrer Jésus.", "20": "Jésus revient à la maison. Une grande foule se rassemble de nouveau. Alors Jésus et ses disciples n’ont même pas le temps de manger !", "21": "Les gens de la famille de Jésus apprennent cela et ils se mettent en route pour venir le prendre. En effet, ils disent : « Jésus est devenu fou ! »", "22": "Les maîtres de la loi, qui sont venus de Jérusalem, disent : « Jésus a en lui Satan, le chef des esprits mauvais ! Et c’est Satan qui lui donne le pouvoir de chasser ces esprits. »", "23": "Alors Jésus appelle les maîtres de la loi et il leur dit, en utilisant des comparaisons : « Comment Satan, l’esprit du mal, peut-il chasser l’esprit du mal ?", "24": "Quand les habitants d’un royaume font la guerre entre eux, ce royaume ne peut pas continuer à exister.", "25": "Et quand les gens d’une famille se battent entre eux, cette famille ne pourra pas continuer à exister.", "26": "Si Satan est en guerre contre lui-même, ou si Satan n’est pas d’accord avec lui-même, son pouvoir ne peut pas durer. Pour lui, c’est la fin.", "27": "« Si quelqu’un veut entrer dans la maison d’un homme fort et voler toutes ses richesses, il doit d’abord attacher l’homme fort. Ensuite, il peut tout voler dans la maison.", "28": "« Je vous le dis, c’est la vérité : les gens recevront le pardon pour tous leurs péchés et pour toutes leurs insultes contre Dieu.", "29": "Mais si quelqu’un insulte l’Esprit Saint, il ne pourra jamais recevoir le pardon. Il reste toujours coupable. »", "30": "Jésus parle de cette façon aux maîtres de la loi parce qu’ils ont dit : « Il a un esprit mauvais en lui. »", "31": "Ensuite, la mère et les frères de Jésus arrivent. Ils restent dehors et ils envoient quelqu’un dans la maison pour l’appeler.", "32": "Beaucoup de gens sont assis autour de Jésus, et on lui dit : « Ta mère et tes frères sont là, dehors, ils veulent te voir. »", "33": "Jésus répond : « Qui est ma mère ? Qui sont mes frères ? »", "34": "Il regarde les gens qui sont assis autour de lui, et il dit : « Voici ma mère et mes frères.", "35": "Oui, si quelqu’un fait la volonté de Dieu, cette personne est mon frère, ma sœur, ma mère. »"}, "4": {"1": "De nouveau, Jésus se met à enseigner, au bord du lac. Une foule très nombreuse se rassemble autour de lui. C’est pourquoi il monte dans une barque qui est sur le lac, et il s’assoit. La foule reste à terre, au bord de l’eau.", "2": "Jésus leur enseigne beaucoup de choses en utilisant des comparaisons. Dans son enseignement, il leur dit :", "3": "« Écoutez ! Le semeur va au champ pour semer.", "4": "Pendant qu’il sème, une partie des graines tombe au bord du chemin. Les oiseaux viennent et ils mangent tout.", "5": "Une autre partie des graines tombe dans les pierres, là où il n’y a pas beaucoup de terre. Elles poussent tout de suite, parce que la terre n’est pas profonde.", "6": "Mais, quand le soleil est très chaud, il brûle les petites plantes. Et elles sèchent, parce qu’elles n’ont pas de racines.", "7": "Une autre partie des graines tombe au milieu des plantes épineuses. Ces plantes poussent et étouffent les graines. Alors celles-ci ne donnent rien.", "8": "Une autre partie des graines tombe dans la bonne terre. Les plantes poussent, elles se développent et produisent des épis : les uns donnent 30 grains, d’autres 60, et d’autres 100 ! »", "9": "Et Jésus ajoute : « Celui qui a des oreilles pour écouter, qu’il écoute ! »", "10": "Quand Jésus est loin de la foule, les douze apôtres et ceux qui sont avec Jésus lui demandent : « Pourquoi est-ce que tu utilises des comparaisons ? »", "11": "Jésus leur répond : « Dieu vous donne, à vous, la vérité cachée du Royaume de Dieu, mais les autres gens entendent seulement les comparaisons.", "12": "Ainsi, “ils regardent, mais ils ne voient pas. Ils entendent, mais ils ne comprennent pas. S’ils comprenaient, ils se tourneraient vers Dieu, et Dieu leur pardonnerait.” »", "13": "Ensuite, Jésus dit à ceux qui sont là : « Vous ne comprenez pas l’histoire du semeur ? Alors, comment allez-vous comprendre toutes les histoires qui parlent du Royaume ?", "14": "Le semeur sème la parole de Dieu.", "15": "Certaines graines sont tombées au bord du chemin. Le bord du chemin, ce sont les gens qui entendent la Parole. Mais Satan arrive tout de suite et il enlève la Parole semée dans leur cœur.", "16": "D’autres graines sont tombées dans les pierres. Le sol plein de pierres, ce sont les gens qui entendent la Parole, et qui la reçoivent aussitôt avec joie.", "17": "Mais la Parole n’a pas de racines en eux, ils changent facilement d’avis. Ensuite, quand il y a une difficulté, ou quand on veut les faire souffrir à cause de la Parole, ils abandonnent tout de suite.", "18": "D’autres graines sont tombées au milieu des plantes épineuses. Le sol couvert de plantes épineuses, ce sont les gens qui entendent la Parole,", "19": "mais qui s’inquiètent pour les choses de ce monde. Ils cherchent de fausses richesses et ils ont beaucoup d’autres désirs. À cause de cela, la Parole est étouffée, et elle ne produit rien.", "20": "D’autres graines sont tombées dans la bonne terre. La bonne terre, ce sont les gens qui entendent la Parole et qui la reçoivent. Ils donnent des fruits : les uns 30, d’autres 60, d’autres 100 ! »", "21": "Jésus leur dit encore : « Quand quelqu’un apporte une lampe, ce n’est pas pour la mettre sous un seau ou sous un lit ! Au contraire, il la place bien en haut.", "22": "Tout ce qui est caché, on pourra le voir, tout ce qui est secret, cela paraîtra en pleine lumière.", "23": "Celui qui a des oreilles pour écouter, qu’il écoute ! »", "24": "Jésus leur dit encore : « Faites bien attention à ce que vous entendez ! Dieu vous donnera comme vous donnez aux autres, et même, il fera plus que vous !", "25": "En effet, celui qui a quelque chose, on lui donnera encore plus. Mais celui qui n’a rien, on lui enlèvera même le peu de choses qu’il a. »", "26": "Jésus dit encore : « Le Royaume de Dieu ressemble à ceci : Un homme sème des graines dans son champ.", "27": "Ensuite, il continue à dormir pendant la nuit et à se lever chaque jour. Et pendant ce temps, les graines poussent et grandissent, mais cet homme ne sait pas comment.", "28": "La terre fait elle-même pousser d’abord la plante, puis l’épi, enfin les grains dans l’épi.", "29": "Et, dès que les grains sont mûrs, on se met au travail avec la faucille, parce que c’est le moment de la récolte. »", "30": "Jésus dit encore : « À quoi peut-on comparer le Royaume de Dieu ? Avec quelle histoire est-ce qu’on peut en parler ?", "31": "Le Royaume de Dieu ressemble à une graine de moutarde. Quand on la sème dans la terre, c’est la plus petite de toutes les graines du monde.", "32": "Mais ensuite, elle pousse et elle devient la plus grande de toutes les plantes. Elle a des branches si grandes que les oiseaux peuvent faire leurs nids sous son ombre. »", "33": "Jésus annonce à tout le monde la parole de Dieu, en racontant beaucoup d’histoires de cette sorte. Il le fait dans la mesure où ils peuvent comprendre.", "34": "Jésus leur parle toujours avec des comparaisons. Mais, quand il est seul avec ses disciples, il leur explique tout.", "35": "Le soir de ce jour-là, Jésus dit à ses disciples : « Allons de l’autre côté du lac ! »", "36": "Ils quittent la foule, et les disciples font partir la barque où Jésus se trouve. Il y a d’autres barques à côté d’eux.", "37": "Un vent très violent se met à souffler. Les vagues se jettent sur la barque, et beaucoup d’eau entre déjà dans la barque.", "38": "Jésus est à l’arrière, il dort, la tête sur un coussin. Ses disciples le réveillent et lui disent : « Maître, nous allons mourir ! Cela ne te fait rien ? »", "39": "Jésus se réveille. Il menace le vent et dit au lac : « Silence ! Calme-toi ! » Alors le vent s’arrête de souffler, et tout devient très calme.", "40": "Jésus dit à ses disciples : « Pourquoi est-ce que vous avez peur ? Vous n’avez donc pas encore de foi ? »", "41": "Mais les disciples sont effrayés et ils se disent entre eux : « Qui donc est cet homme ? Même le vent et l’eau lui obéissent ! »"}, "5": {"1": "Jésus et ses disciples arrivent de l’autre côté du lac, dans le pays des Géraséniens.", "2": "Jésus descend de la barque. Aussitôt, un homme sort du cimetière et vient à sa rencontre. Cet homme a un esprit mauvais en lui.", "3": "Il habite parmi les tombes. Personne ne peut plus le tenir attaché, même avec une chaîne.", "4": "En effet, on a souvent attaché ses mains et ses pieds avec des chaînes, mais il les a toutes cassées et personne n’a la force de le faire tenir tranquille.", "5": "Tout le temps, le jour et la nuit, il vit parmi les tombes et sur les collines. Il pousse des cris et se blesse avec des pierres.", "6": "Quand il voit Jésus de loin, il court et se met à genoux devant lui.", "7": "Il crie d’une voix forte : « Jésus, Fils du Dieu très-haut, qu’est-ce que tu me veux ? Je t’en prie, au nom de Dieu, ne me fais pas de mal ! »", "8": "Il dit cela parce que Jésus lui donne cet ordre : « Esprit mauvais, sors de cet homme ! »", "9": "Jésus demande à l’homme : « Comment t’appelles-tu ? » Il lui répond : « Je m’appelle “Armée”, parce que nous sommes nombreux. »", "10": "Et il supplie Jésus en insistant : « Ne chasse pas ces esprits loin du pays ! »", "11": "Il y a là un grand troupeau de cochons. Ils cherchent leur nourriture près de la colline.", "12": "Les esprits mauvais supplient Jésus en disant : « Envoie-nous dans ces cochons. Laisse-nous entrer en eux ! »", "13": "Jésus leur donne la permission. Alors les esprits mauvais sortent de l’homme et ils entrent dans les cochons. Le troupeau compte à peu près 2 000 cochons. Ils se précipitent tous du haut de la pente dans le lac et ils se noient.", "14": "Les gardiens du troupeau partent en courant, ils vont raconter la nouvelle dans la ville et dans les villages. Les gens viennent voir ce qui s’est passé.", "15": "Ils arrivent auprès de Jésus et voient l’homme qui avait les esprits mauvais. Il est assis, maintenant, il porte des vêtements et il est normal. Alors les gens ont peur.", "16": "Ceux qui ont tout vu racontent aux autres ce qui est arrivé à l’homme aux esprits mauvais, et ce qui est arrivé aux cochons.", "17": "Les gens se mettent à supplier Jésus en disant : « Quitte notre pays ! »", "18": "Jésus monte dans la barque. L’homme qui avait les esprits mauvais lui demande : « S’il te plaît, je veux rester avec toi ! »", "19": "Jésus n’accepte pas, mais il lui dit : « Retourne chez toi, dans ta famille. Raconte tout ce que le Seigneur a fait pour toi et comment il a eu pitié de toi. »", "20": "L’homme s’en va. Il se met à annoncer dans la région des Dix Villes tout ce que Jésus a fait pour lui, et tout le monde est très étonné.", "21": "Quand Jésus revient en barque de l’autre côté du lac, une grande foule se rassemble autour de lui. Il est au bord du lac.", "22": "Un des chefs de la maison de prière arrive. Il s’appelle Jaïrus. Il voit Jésus, se jette à ses pieds", "23": "et il le supplie en insistant : « Ma petite fille est mourante. Viens poser les mains sur sa tête pour qu’elle guérisse et qu’elle vive ! »", "24": "Jésus s’en va avec lui. Une foule nombreuse l’accompagne et les gens sont très serrés autour de Jésus.", "25": "Dans la foule, il y a une femme qui perd du sang depuis douze ans.", "26": "Elle a beaucoup souffert chez de nombreux médecins. Elle a dépensé tout son argent, mais elle ne va pas mieux, au contraire, elle va plus mal.", "27": "Cette femme a entendu parler de Jésus. Alors elle vient dans la foule derrière lui, et elle touche son vêtement.", "28": "En effet, elle se dit : « Si je touche au moins ses vêtements, je serai guérie. »", "29": "Aussitôt son sang s’arrête de couler et elle se rend compte qu’elle est guérie de sa maladie.", "30": "Au même moment, Jésus sent qu’une force est sortie de lui. Il se retourne au milieu de la foule et il demande : « Qui a touché mes vêtements ? »", "31": "Ses disciples lui répondent : « Tu le vois bien, la foule est très serrée autour de toi, et tu demandes : “Qui m’a touché ?” »", "32": "Mais Jésus regarde autour de lui, pour voir qui a fait cela.", "33": "La femme tremble de peur, parce qu’elle sait ce qui lui est arrivé. Elle vient se jeter aux pieds de Jésus et elle lui dit toute la vérité.", "34": "Jésus lui dit : « Ta foi t’a sauvée. Va en paix et sois guérie de ta maladie. »", "35": "Pendant que Jésus dit cela, des gens arrivent de la maison de Jaïrus et ils disent à celui-ci : « Ta fille est morte, ne dérange plus le maître. »", "36": "Mais Jésus a entendu ces mots et il dit au chef de la maison de prière : « N’aie pas peur, crois seulement ! »", "37": "Il ne permet à personne de l’accompagner, sauf à Pierre, Jacques et Jean, le frère de Jacques.", "38": "Ils arrivent à la maison de Jaïrus. Là, il y a beaucoup de bruit. Jésus voit que les gens pleurent et poussent de grands cris.", "39": "Il entre dans la maison et leur dit : « Pourquoi faites-vous tout ce bruit ? Et pourquoi est-ce que vous pleurez ? La petite fille n’est pas morte, mais elle dort. »", "40": "Les gens se moquent de lui. Alors Jésus fait sortir tout le monde, il prend avec lui le père et la mère de l’enfant et ses trois disciples. Il entre dans la pièce où la petite fille se trouve.", "41": "Il la prend par la main et lui dit : « Talita koum ! » Cela veut dire : « Petite fille, je te le dis, lève-toi ! »", "42": "La petite fille se lève tout de suite et elle se met à marcher. Elle a douze ans. Ceux qui sont là sont très étonnés,", "43": "mais Jésus leur demande avec force : « Ne dites rien à personne. » Ensuite il leur dit : « Donnez-lui quelque chose à manger. »"}, "6": {"1": "Jésus quitte cet endroit et il va à Nazareth, la ville où il a grandi. Ses disciples l’accompagnent.", "2": "Le jour du sabbat, il se met à enseigner dans la maison de prière. Il y a beaucoup de gens. En l’écoutant, ils sont très étonnés et ils disent : « Qui lui a appris tout cela ? Cette sagesse qu’il a reçue, qu’est-ce que c’est ? Et ces miracles qu’il fait, comment les fait-il ?", "3": "Pourtant, c’est bien le charpentier, le fils de Marie, le frère de Jacques, de José, de Jude et de Simon, et ses sœurs vivent ici chez nous ! » Cela empêche les gens de Nazareth de croire en Jésus.", "4": "Alors Jésus leur dit : « Un prophète est respecté partout, sauf dans sa ville, dans sa famille et dans sa maison. »", "5": "Jésus ne peut faire aucun miracle à Nazareth. Pourtant, il guérit quelques malades en posant les mains sur leur tête.", "6": "Et il s’étonne parce que les gens ne croient pas. Ensuite, Jésus va enseigner dans tous les villages qui sont autour de Nazareth.", "7": "Il appelle les douze apôtres et il se met à les envoyer deux par deux. Il leur donne pouvoir sur les esprits mauvais.", "8": "Voici ce qu’il leur commande : « Pour la route, ne prenez rien avec vous, sauf un bâton : pas de pain, pas de sac, pas d’argent dans votre poche.", "9": "Mettez des sandales, mais emportez un seul vêtement. »", "10": "Jésus leur dit encore : « Quand on vous recevra dans une maison, restez-y jusqu’au moment où vous quitterez l’endroit.", "11": "Quand les gens ne voudront pas vous accueillir quelque part, quand ils ne voudront pas vous écouter, partez en secouant la poussière de vos pieds. De cette façon, vous leur montrerez qu’ils ont mal agi. »", "12": "Les disciples partent et ils demandent aux gens : « Changez votre vie ! »", "13": "Ils chassent beaucoup d’esprits mauvais, et ils guérissent beaucoup de malades, en versant de l’huile sur eux.", "14": "Le roi Hérode Antipas entend parler de Jésus, parce qu’il est devenu célèbre. Les uns disent : « C’est Jean-Baptiste qui s’est réveillé de la mort ! Voilà pourquoi il a le pouvoir de faire des miracles. »", "15": "D’autres disent : « C’est un prophète, comme un des prophètes d’autrefois. »", "16": "Quand Hérode entend cela, il dit : « C’est Jean-Baptiste ! Je lui ai fait couper la tête, mais il s’est réveillé de la mort ! »", "17": "Voici l’histoire de la mort de Jean-Baptiste. Hérode Antipas a pris pour femme Hérodiade, la femme de son frère Philippe. Jean dit à Hérode : « Tu n’as pas le droit de prendre la femme de ton frère. » Alors Hérode lui-même commande d’arrêter Jean, il le fait attacher et mettre en prison.", "": "", "19": "Hérodiade déteste Jean et elle veut le faire mourir. Mais elle n’y arrive pas,", "20": "parce qu’Hérode respecte Jean. Il sait que c’est un homme juste et saint, et il le protège. Quand Hérode écoute Jean, il ne sait plus ce qu’il faut penser. Pourtant, il aime bien l’écouter.", "21": "Mais un jour, Hérodiade trouve une bonne occasion pour faire mourir Jean. C’est l’anniversaire d’Hérode et celui-ci donne un grand repas. Il invite les notables, les chefs de l’armée et les gens importants de Galilée.", "22": "La fille d’Hérodiade entre dans la salle et elle se met à danser. Elle plaît à Hérode et à ceux qui mangent avec lui. Alors le roi dit à la jeune fille : « Demande-moi ce que tu veux, et je te le donnerai. »", "23": "Puis il lui fait ce serment : « Je te donnerai ce que tu me demanderas, même la moitié de mon royaume. »", "24": "La jeune fille sort et dit à sa mère : « Qu’est-ce que je vais demander ? » Sa mère lui répond : « Demande la tête de Jean-Baptiste. »", "25": "La jeune fille se dépêche de retourner auprès du roi et elle lui dit : « Je veux que tu me donnes tout de suite, sur un plat, la tête de Jean-Baptiste. »", "26": "Le roi devient tout triste. Mais il n’ose pas repousser sa demande, parce qu’il a fait un serment devant les invités.", "27": "Aussitôt, il donne cet ordre à un soldat : « Va, et apporte-moi la tête de Jean. » Le soldat part et il va dans la prison pour couper la tête de Jean.", "28": "Il apporte la tête sur un plat, il la donne à la jeune fille, et la jeune fille la donne à sa mère.", "29": "Quand les disciples de Jean apprennent cela, ils viennent prendre son corps et ils le mettent dans une tombe.", "30": "Les apôtres se réunissent auprès de Jésus. Ils lui racontent tout ce qu’ils ont fait et ce qu’ils ont enseigné.", "31": "Jésus leur dit : « Venez avec moi dans un endroit isolé, loin de tout le monde, pour vous reposer un peu. » En effet, il y a beaucoup de gens qui vont et viennent, et les apôtres n’ont même pas le temps de manger.", "32": "Ils partent dans une barque, seuls, pour aller dans un endroit isolé.", "33": "Mais les gens les voient partir, et beaucoup les reconnaissent. Alors ils viennent en courant de toutes les villes et ils arrivent avant Jésus et ses disciples.", "34": "Quand Jésus descend de la barque, il voit une grande foule. Son cœur est plein de pitié. En effet, les gens sont comme des moutons sans berger, et il se met à leur enseigner beaucoup de choses.", "35": "Il est déjà tard. Les disciples s’approchent de Jésus et lui disent : « Il est déjà tard et cet endroit est isolé.", "36": "Renvoie les gens dans les fermes et les villages des environs. Là, ils pourront acheter quelque chose à manger. »", "37": "Jésus répond à ses disciples : « Donnez-leur vous-mêmes à manger ! » Ils lui disent : « Est-ce que nous devons aller acheter du pain pour 200 pièces d’argent ? Ainsi nous leur donnerons à manger. »", "38": "Jésus leur dit : « Vous avez combien de pains ? Allez voir. » Ils se renseignent et lui répondent : « Nous avons cinq pains et deux poissons. »", "39": "Jésus donne cet ordre à ses disciples : « Dites à tout le monde de s’asseoir par groupes sur l’herbe verte. »", "40": "Les gens s’assoient, par groupes de 100 et par groupes de 50.", "41": "Jésus prend les cinq pains et les deux poissons. Il lève les yeux vers le ciel et dit une prière de bénédiction. Il partage les pains et les donne aux disciples. Alors les disciples les distribuent à la foule. Jésus partage aussi les deux poissons entre tout le monde.", "42": "Tous mangent autant qu’ils veulent.", "43": "On emporte les morceaux de pain et les poissons qui restent : cela remplit douze paniers !", "44": "Et il y a 5 000 hommes qui ont mangé.", "45": "Tout de suite après, Jésus oblige ses disciples à monter dans la barque. Il veut qu’ils passent avant lui de l’autre côté du lac, vers la ville de Bethsaïda. Pendant ce temps, il veut faire partir la foule.", "46": "Jésus la renvoie donc, puis il s’en va dans la montagne pour prier.", "47": "Quand la nuit arrive, la barque est au milieu du lac, et Jésus est seul, à terre.", "48": "Il voit que ses disciples ont du mal à ramer, parce que le vent souffle contre eux. Alors, vers la fin de la nuit, Jésus vient vers eux en marchant sur l’eau, il veut les dépasser.", "49": "Les disciples le voient marcher sur l’eau et ils croient que c’est un fantôme. Ils se mettent à crier.", "50": "En effet, tous le voient et ils sont effrayés. Mais Jésus leur parle tout de suite en disant : « Rassurez-vous, c’est moi ! N’ayez pas peur ! »", "51": "Il monte à côté d’eux dans la barque, et le vent s’arrête de souffler. Les disciples sont profondément étonnés.", "52": "En effet, ils n’ont pas compris ce qui s’est passé, quand Jésus a partagé les pains. Leur cœur est fermé.", "53": "Jésus et ses disciples finissent de traverser le lac et ils arrivent dans la région de Génésareth.", "54": "Ils descendent de la barque et les gens reconnaissent Jésus tout de suite.", "55": "Alors ils courent dans toute la région. Ils se mettent à apporter les malades sur leurs nattes, partout où ils entendent dire : « Jésus est là ! »", "56": "Partout où Jésus va, dans les villages, les villes, les fermes, les gens viennent mettre les malades sur les places et ils le supplient : « Laisse-les seulement toucher le bord de ton vêtement ! » Et tous ceux qui le touchent sont guéris."}, "7": {"1": "Les Pharisiens et quelques maîtres de la loi sont venus de Jérusalem, et ils se rassemblent autour de Jésus.", "2": "Ils voient que certains disciples mangent avec des mains impures, c’est-à-dire non lavées selon la coutume religieuse.", "3": "En effet, les Pharisiens et tous les autres Juifs obéissent à la tradition de leurs ancêtres : avant de manger, ils se lavent toujours les mains avec soin.", "4": "Quand ils reviennent de la place publique, ils se lavent toujours avant de manger. Ils respectent aussi beaucoup d’autres coutumes qu’ils ont reçues des ancêtres : par exemple, la façon de laver les verres, les pots et les plats.", "5": "C’est pourquoi les Pharisiens et les maîtres de la loi disent à Jésus : « Tes disciples ne vivent pas selon la tradition des ancêtres. Ils mangent avec des mains impures. Pourquoi donc ? »", "6": "Jésus leur répond : « Vous êtes des hommes faux ! Ésaïe avait raison quand il a parlé de vous de la part de Dieu. On lit en effet : “Ce peuple me respecte en paroles seulement, mais son cœur est très loin de moi.", "7": "Ils me font des prières et des sacrifices, mais cela ne vaut rien. En effet, ce qu’ils enseignent avec assurance, ce sont des commandements humains.” »", "8": "Jésus dit encore : « Vous abandonnez le commandement de Dieu, vous obéissez à la tradition des hommes.", "9": "Vous êtes très habiles pour abandonner le commandement de Dieu et pour garder votre tradition à vous !", "10": "En effet, Moïse a dit : “Respecte ton père et ta mère.” Il a dit aussi : “Celui qui maudit son père ou sa mère, il faut le faire mourir.”", "11": "Mais vous, vous dites aux gens : “Tu peux dire à ton père ou à ta mère : J’aurais bien quelque chose à te donner pour t’aider. Malheureusement, c’est Corban, c’est-à-dire une offrande pour Dieu.”", "12": "Ainsi vous leur permettez de ne plus rien faire pour leur père ou pour leur mère.", "13": "Ainsi, vous vous servez de votre tradition pour supprimer la parole de Dieu ! Et vous faites beaucoup d’autres choses comme celle-là ! »", "14": "Ensuite, Jésus appelle de nouveau la foule et il dit aux gens : « Vous tous, écoutez-moi et comprenez bien ceci.", "15": "Aucune chose de l’extérieur ne peut rendre une personne impure quand elle entre en elle. Au contraire, ce qui sort du cœur, voilà ce qui rend une personne impure.", "16": "[] »", "17": "Jésus quitte la foule et il entre dans la maison. Alors ses disciples l’interrogent sur ce qu’il vient de dire.", "18": "Jésus leur répond : « Vous non plus, vous n’êtes pas encore capables de comprendre ? Aucune chose de l’extérieur ne peut rendre une personne impure quand elle entre en elle. Vous ne comprenez donc pas cela ?", "19": "Ces choses n’entrent pas dans son cœur, mais dans son ventre, et ensuite elles sortent du corps. » Par ces paroles, Jésus montre qu’on peut manger de tous les aliments.", "20": "Il leur dit encore : « Ce qui sort d’une personne, voilà ce qui la rend impure.", "21": "En effet, les mauvais désirs sortent de l’intérieur, du cœur humain. Ainsi, les gens ont une vie immorale, ils volent, ils tuent les autres,", "22": "ils commettent l’adultère, ils veulent avoir toujours plus. Ils font du mal aux autres, ils les trompent. Ils se conduisent n’importe comment, ils sont jaloux. Ils disent du mal des autres, ils sont orgueilleux, ils manquent de sagesse.", "23": "Tout ce mal sort de l’intérieur d’une personne et la rend impure. »", "24": "Ensuite, Jésus quitte cet endroit et il va dans la région de Tyr. Il entre dans une maison et il ne veut pas qu’on sache qu’il est là, mais les gens l’apprennent.", "25": "En effet, une femme entend parler de Jésus. Cette femme n’est pas juive, elle est née en Syrie, dans la région de Phénicie. Sa fille a un esprit mauvais en elle. La mère vient aussitôt se jeter aux pieds de Jésus et elle lui dit : « Je t’en prie, chasse l’esprit mauvais de ma fille ! »", "": "", "27": "Jésus lui dit : « Laisse d’abord les enfants manger leur part. Ce n’est pas bien de prendre la nourriture des enfants et de la jeter aux petits chiens. »", "28": "La femme lui répond : « Seigneur, pourtant même les petits chiens mangent les miettes que les enfants laissent tomber sous la table. »", "29": "Jésus lui dit : « À cause de cette parole, l’esprit mauvais est sorti de ta fille, tu peux rentrer chez toi. »", "30": "La femme rentre chez elle et elle trouve son enfant couchée sur le lit. L’esprit mauvais est sorti de la fille.", "31": "Ensuite, Jésus quitte la région de Tyr. Il passe par Sidon. Il revient vers le lac de Galilée en traversant la région des Dix Villes.", "32": "Des gens lui amènent un homme qui est sourd et qui parle difficilement. Ils supplient Jésus : « Pose la main sur sa tête ! »", "33": "Alors Jésus emmène l’homme avec lui, loin de la foule. Il met les doigts dans ses oreilles, puis il lui touche la langue avec sa main mouillée de salive.", "34": "Ensuite, Jésus lève les yeux vers le ciel, il pousse un soupir et dit : « Effata ! » Cela veut dire : « Ouvre-toi ! »", "35": "Aussitôt, les oreilles de l’homme s’ouvrent, sa langue est guérie et il peut parler normalement.", "36": "Jésus donne cet ordre aux gens : « Ne dites rien à personne ! » Mais chaque fois qu’il leur commande cela, les gens racontent encore plus ce que Jésus a fait.", "37": "Ils sont profondément étonnés et ils disent : « Tout ce qu’il fait est vraiment bien ! Il fait entendre les sourds et il fait parler les muets ! »"}, "8": {"1": "Un autre jour, une grande foule se rassemble de nouveau. Les gens n’ont rien à manger. Alors Jésus appelle ses disciples et il leur dit :", "2": "« J’ai pitié de cette foule. Depuis trois jours déjà, ils sont avec moi et ils n’ont rien à manger.", "3": "Si je leur dis de rentrer chez eux, sans manger, ils n’auront pas la force de continuer leur chemin. En effet, quelques-uns sont venus de loin. »", "4": "Ses disciples lui répondent : « Comment peut-on donner à manger à tous ces gens, ici, dans cet endroit désert ? »", "5": "Jésus leur demande : « Vous avez combien de pains ? » Ils lui disent : « Sept. »", "6": "Jésus commande à la foule de s’asseoir par terre. Il prend les sept pains et il remercie Dieu. Il partage les pains et les donne aux disciples pour qu’ils les distribuent à la foule.", "7": "Ils ont encore quelques petits poissons. Jésus dit une prière de bénédiction pour les poissons et il demande à ses disciples de les distribuer aussi.", "8": "Les gens mangent autant qu’ils veulent. Les disciples emportent sept paniers pleins de morceaux qui restent.", "9": "Et pourtant, il y avait environ 4 000 personnes ! Ensuite, Jésus les renvoie.", "10": "Tout de suite après, il monte dans la barque avec ses disciples et il va dans la région de Dalmanouta.", "11": "Des Pharisiens arrivent et se mettent à discuter avec Jésus. Ils veulent lui tendre un piège et lui disent : « Fais un miracle devant nous ! Ainsi tu nous prouveras que c’est Dieu qui t’envoie ! »", "12": "Jésus pousse un grand soupir et dit : « Pourquoi est-ce que les gens d’aujourd’hui demandent un miracle ? Je vous le dis, c’est la vérité : les gens d’aujourd’hui ne verront aucun miracle. »", "13": "Ensuite, Jésus quitte les Pharisiens, il monte dans la barque et il part de l’autre côté du lac.", "14": "Les disciples ont oublié de prendre du pain. Ils ont un seul pain avec eux dans la barque.", "15": "Jésus leur donne cet ordre : « Faites attention ! Méfiez-vous du levain des Pharisiens et du levain d’Hérode ! »", "16": "Alors les disciples se disent entre eux : « Nous n’avons pas de pain. »", "17": "Jésus s’en aperçoit et leur demande : « Pourquoi est-ce que vous dites entre vous : “Nous n’avons pas de pain” ? Est-ce que vous ne savez pas encore ? Vous ne comprenez pas encore ? Vous avez donc l’intelligence fermée ?", "18": "Vous avez des yeux, est-ce que vous ne voyez pas ? Vous avez des oreilles, est-ce que vous n’entendez pas ? Souvenez-vous donc !", "19": "Quand j’ai partagé les cinq pains pour les 5 000 hommes, vous avez emporté des paniers pleins de morceaux. Combien ? » Ils répondent : « Douze paniers. »", "20": "Jésus continue : « Et quand j’ai partagé les sept pains pour les 4 000 personnes, vous avez emporté des paniers pleins de morceaux. Combien ? » Ils répondent : « Sept paniers. »", "21": "Alors Jésus leur dit : « Et vous ne comprenez pas encore ? »", "22": "Jésus et ses disciples arrivent à Bethsaïda. Les gens amènent un aveugle et ils demandent à Jésus de le toucher.", "23": "Jésus prend l’aveugle par la main et le conduit en dehors du village. Il met de la salive sur les yeux de l’homme, il pose les mains sur lui et lui demande : « Est-ce que tu vois quelque chose ? »", "24": "L’aveugle ouvre les yeux et il dit : « Je vois les gens, je les vois comme des arbres, mais ils marchent. »", "25": "Jésus pose encore une fois les mains sur les yeux de l’aveugle, et celui-ci voit clairement. Il est guéri et il distingue tout, même de loin.", "26": "Jésus lui dit : « Retourne chez toi et ne rentre pas dans le village. »", "27": "Jésus part avec ses disciples vers les villages voisins de Césarée de Philippe. Sur le chemin, il demande à ses disciples : « Pour les gens, qui suis-je ? »", "28": "Les disciples lui répondent : « Les uns disent que tu es Jean-Baptiste. D’autres disent que tu es Élie. D’autres encore disent que tu es l’un des prophètes. »", "29": "Jésus leur demande : « Mais vous, qu’est-ce que vous dites ? Qui suis-je ? » Pierre lui répond : « Tu es le Messie. »", "30": "Alors Jésus leur commande sévèrement : « Ne dites rien à personne ! »", "31": "Ensuite, Jésus commence à enseigner ceci à ses disciples : « Il faut que le Fils de l’homme souffre beaucoup. Les anciens, les chefs des prêtres et les maîtres de la loi ne voudront pas de lui. Ils le feront mourir. Et, trois jours après, il se relèvera de la mort. »", "32": "Il leur dit cela très clairement. Alors Pierre prend Jésus à part et il se met à lui faire des reproches.", "33": "Jésus se retourne, il regarde ses disciples et il fait des reproches à Pierre. Il lui dit : « Va-t’en ! Passe derrière moi, Satan ! Tu ne penses pas comme Dieu, mais comme les hommes ! »", "34": "Ensuite, Jésus appelle la foule avec ses disciples et il leur dit : « Si quelqu’un veut venir avec moi, il ne doit plus penser à lui-même. Il doit porter sa croix et me suivre.", "35": "En effet, celui qui veut sauver sa vie la perdra. Mais celui qui perdra sa vie à cause de moi et de la Bonne Nouvelle, il la sauvera.", "36": "Si une personne gagne toutes les richesses du monde, mais si elle perd sa vie, à quoi cela lui sert-il ?", "37": "Qu’est-ce qu’on peut payer en échange de la vie ?", "38": "Les gens d’aujourd’hui sont pécheurs et infidèles à Dieu. Si quelqu’un a honte de moi et de mes paroles au milieu de ces gens-là, alors moi, le Fils de l’homme, j’aurai honte de lui quand je viendrai avec les anges saints, dans la gloire de mon Père. »"}, "9": {"1": "Jésus leur dit encore : « Je vous le dis, c’est la vérité : quelques-uns ici ne mourront pas avant de voir le Royaume de Dieu venir avec puissance. »", "2": "Six jours après, Jésus emmène avec lui Pierre, Jacques et Jean. Il les conduit sur une haute montagne, loin des gens. Là, ils sont seuls avec lui. Sous leurs yeux, Jésus change d’aspect.", "3": "Ses vêtements deviennent extraordinairement brillants. Personne sur la terre ne peut rendre des vêtements aussi blancs.", "4": "Les trois disciples voient aussi Élie et Moïse, qui parlent avec Jésus.", "5": "Alors Pierre dit à Jésus : « Maître, c’est une bonne chose pour nous d’être ici. Nous allons faire trois abris, un pour toi, un pour Moïse, et un pour Élie. »", "6": "En effet, Pierre ne sait pas quoi dire. Il est effrayé et les autres disciples aussi.", "7": "Un nuage arrive et les couvre de son ombre. Une voix vient du nuage et dit : « Celui-ci est mon Fils très aimé. Écoutez-le ! »", "8": "Les disciples regardent autour d’eux, mais soudain, ils ne voient plus personne. Jésus est seul avec eux.", "9": "Pendant qu’ils descendent de la montagne, Jésus leur donne cet ordre : « Ne racontez à personne ce que vous avez vu, jusqu’à ce que le Fils de l’homme se relève de la mort. »", "10": "Ils obéissent à cette parole, mais ils se demandent entre eux : « Qu’est-ce que cela veut dire, “se relever de la mort” ? »", "11": "Ensuite ils demandent à Jésus : « Les maîtres de la loi disent : “Élie doit venir d’abord.” Pourquoi donc ? »", "12": "Jésus leur dit : « Oui, Élie doit venir d’abord pour tout remettre en ordre. Mais dans les Livres Saints, on lit aussi : “Le Fils de l’homme doit beaucoup souffrir, et on le méprisera.” Pourquoi donc ?", "13": "Pourtant, je vous le dis, Élie est déjà venu, et les gens lui ont fait tout ce qu’ils ont voulu, comme les Livres Saints l’ont annoncé. »", "14": "Quand ils arrivent auprès des autres disciples, ils voient une grande foule autour d’eux. Des maîtres de la loi sont en train de discuter avec eux.", "15": "En voyant Jésus, la foule est très étonnée. Tout de suite, les gens courent vers lui pour le saluer.", "16": "Jésus demande à ses disciples : « De quoi est-ce que vous discutez avec eux ? »", "17": "Quelqu’un dans la foule lui répond : « Maître, je t’ai amené mon fils. Il a en lui un esprit mauvais qui l’empêche de parler.", "18": "Cet esprit peut le prendre n’importe où. Alors il le jette par terre, l’enfant a de la salive qui sort de sa bouche, il grince des dents, et son corps devient raide. J’ai demandé à tes disciples de chasser cet esprit mauvais, mais ils n’ont pas eu la force de le faire. »", "19": "Jésus leur dit : « Vous, les gens d’aujourd’hui, vous n’avez pas la foi ! Je vais rester avec vous combien de temps encore ? Je vais vous supporter combien de temps encore ? Amenez-moi l’enfant ! »", "20": "On lui amène l’enfant. Quand l’esprit mauvais voit Jésus, aussitôt il secoue l’enfant avec force. Celui-ci tombe, il se roule par terre, et de la salive sort de sa bouche.", "21": "Jésus demande au père : « Cela lui arrive depuis quand ? » Le père répond : « Depuis qu’il est petit.", "22": "L’esprit l’a souvent poussé dans le feu et dans l’eau, pour le faire mourir. Mais si tu peux faire quelque chose, aie pitié de nous et aide-nous ! »", "23": "Jésus lui répond : « Pourquoi est-ce que tu dis : “Si tu peux faire quelque chose...” ? Tout est possible pour celui qui croit ! »", "24": "Aussitôt le père de l’enfant se met à crier : « Je crois ! Mais aide-moi, parce que je n’ai pas assez de foi ! »", "25": "Jésus voit qu’une foule nombreuse se rassemble. Alors il menace l’esprit mauvais en lui disant : « Esprit qui empêches de parler et d’entendre, sors de cet enfant et ne rentre plus jamais en lui ! C’est un ordre ! »", "26": "L’esprit pousse des cris, il secoue l’enfant avec force et il sort. L’enfant a l’air d’être mort, et beaucoup de gens disent : « Il est mort. »", "27": "Mais Jésus le prend par la main, il l’aide à se lever, et l’enfant se met debout.", "28": "Ensuite Jésus rentre à la maison. Quand ses disciples sont seuls avec lui, ils lui demandent : « Et nous, nous n’avons pas pu chasser cet esprit. Pourquoi donc ? »", "29": "Jésus leur répond : « C’est seulement par la prière qu’on peut faire sortir ce genre d’esprit. »", "30": "Ils quittent cet endroit et ils traversent la Galilée. Jésus ne veut pas qu’on sache où il est.", "31": "En effet, il enseigne ceci à ses disciples : « Le Fils de l’homme va être livré aux mains des hommes. Ils vont le faire mourir, et trois jours après, il se relèvera de la mort. »", "32": "Mais les disciples ne comprennent pas ce qu’il leur dit, et ils ont peur de lui poser des questions.", "33": "Ils arrivent à Capernaüm. Quand ils sont dans la maison, Jésus demande à ses disciples : « De quoi est-ce que vous avez discuté en marchant ? »", "34": "Mais les disciples se taisent. En effet, sur le chemin, ils ont discuté entre eux pour savoir qui était le plus important.", "35": "Alors Jésus s’assoit, il appelle les douze apôtres et leur dit : « Si quelqu’un veut être le premier, il doit être le dernier de tous et le serviteur de tous. »", "36": "Ensuite il prend un enfant, il le met au milieu du groupe, l’embrasse et il dit aux disciples :", "37": "« Si quelqu’un reçoit un de ces enfants à cause de moi, c’est moi qu’il reçoit. Et cette personne qui me reçoit, ce n’est pas moi qu’elle reçoit, elle reçoit celui qui m’a envoyé. »", "38": "Jean dit à Jésus : « Maître, nous avons vu quelqu’un qui chasse les esprits mauvais en ton nom. Nous avons voulu l’empêcher de le faire, parce qu’il n’est pas avec nous. »", "39": "Jésus lui dit : « Ne l’empêchez pas. En effet, si quelqu’un fait un miracle en mon nom, il ne peut pas dire du mal de moi tout de suite après.", "40": "Celui qui n’est pas contre nous, est pour nous.", "41": "Je vous le dis, c’est la vérité : si une personne vous donne à boire un verre d’eau parce que vous appartenez au Christ, elle recevra sa récompense. »", "42": "« Supposons ceci : quelqu’un fait tomber dans le péché l’un de ces petits qui croient en moi. Eh bien, il vaut mieux qu’on attache une grosse pierre au cou de cette personne, et qu’on la jette dans la mer.", "43": "Si ta main te fait tomber dans le péché, coupe-la. En effet, pour toi, il vaut mieux entrer dans la vraie vie avec une seule main. C’est mieux que de garder tes deux mains, et d’aller dans le lieu de souffrance, là où la souffrance brûle toujours comme un feu.", "44": "[]", "45": "Si ton pied te fait tomber dans le péché, coupe-le. Pour toi, il vaut mieux entrer dans la vraie vie avec un seul pied. C’est mieux que de garder les deux pieds, et d’être jeté dans le lieu de souffrance.", "46": "[]", "47": "Si ton œil te fait tomber dans le péché, arrache-le. Pour toi, il vaut mieux entrer dans le Royaume de Dieu avec un seul œil. C’est mieux que de garder les deux yeux, et d’être jeté dans le lieu de souffrance.", "48": "Là, les vers ne meurent pas et la souffrance brûle toujours comme un feu.", "49": "Tout le monde passera par le feu de la souffrance et recevra du sel pour devenir pur.", "50": "Le sel est une bonne chose. Mais quand le sel perd son goût, comment lui rendre son bon goût ? Ayez du sel en vous-mêmes et vivez en paix les uns avec les autres. »", "": ""}, "10": {"1": "Ensuite, Jésus quitte cet endroit. Il va dans la région de Judée, qui est de l’autre côté du Jourdain. De nouveau, les foules se rassemblent auprès de lui, et il les enseigne, comme il en a l’habitude.", "2": "Des Pharisiens s’approchent de Jésus, ils veulent lui tendre un piège et lui demandent : « Est-ce qu’un homme a le droit de renvoyer sa femme ? »", "3": "Jésus leur demande à son tour : « Quel est le commandement que Moïse vous a donné ? »", "4": "Ils lui répondent : « Moïse a permis à l’homme d’écrire une lettre de divorce pour renvoyer sa femme. »", "5": "Jésus leur dit : « Moïse a écrit ce commandement pour vous, parce que votre cœur est fermé.", "6": "Mais au commencement, quand Dieu a créé le monde, “il a fait l’homme et la femme.", "7": "C’est pourquoi l’homme quittera son père et sa mère pour vivre avec sa femme.", "8": "Et les deux deviendront comme une seule personne.” Ainsi, ils ne sont plus deux, mais ils sont comme une seule personne.", "9": "Ne séparez donc pas ce que Dieu a uni. »", "10": "Quand les disciples sont de retour à la maison, ils posent encore des questions à Jésus.", "11": "Il leur dit : « Quand un homme renvoie sa femme et se marie avec une autre, il commet un adultère envers la première.", "12": "Et quand une femme quitte son mari et se marie avec un autre, elle commet un adultère. »", "13": "Des gens amènent des enfants à Jésus pour qu’il les touche. Mais les disciples leur font des reproches.", "14": "En voyant cela, Jésus se met en colère et il dit à ses disciples : « Laissez les enfants venir à moi. Ne les empêchez pas. En effet, le Royaume de Dieu appartient à ceux qui sont comme les enfants.", "15": "Je vous le dis, c’est la vérité : si quelqu’un ne reçoit pas le Royaume de Dieu comme un enfant, cette personne ne pourra jamais y entrer. »", "16": "Ensuite, Jésus embrasse les enfants et il les bénit en posant les mains sur leur tête.", "17": "Au moment où Jésus veut partir, un homme arrive en courant. Il se met à genoux devant lui et lui demande : « Bon maître, qu’est-ce que je dois faire pour recevoir la vie avec Dieu pour toujours ? »", "18": "Jésus lui répond : « Pourquoi m’appelles-tu bon ? Personne n’est bon, sauf Dieu !", "19": "Tu connais les commandements : Ne tue personne. Ne commets pas d’adultère. Ne vole pas. Ne témoigne pas faussement contre quelqu’un. Ne fais pas de mal aux autres. Respecte ton père et ta mère. »", "20": "L’homme lui dit : « Maître, j’obéis à tout cela depuis ma jeunesse. »", "21": "Jésus le regarde avec amour et lui dit : « Une seule chose te manque : va, vends ce que tu as et donne l’argent aux pauvres. Alors tu auras des richesses auprès de Dieu. Ensuite, viens et suis-moi. »", "22": "Mais quand cet homme entend cela, il prend un air sombre et il s’en va tout triste parce qu’il possède beaucoup de choses.", "23": "Jésus regarde ses disciples qui sont autour de lui, et il leur dit : « Pour ceux qui ont des richesses, c’est vraiment difficile d’entrer dans le Royaume de Dieu ! »", "24": "Les disciples sont très étonnés par ces paroles, mais Jésus leur dit encore : « Mes amis, c’est vraiment difficile d’entrer dans le Royaume de Dieu !", "25": "Est-ce qu’un chameau peut passer facilement par le trou d’une aiguille ? Eh bien, pour un riche, c’est encore plus difficile d’entrer dans le Royaume de Dieu. »", "26": "Les disciples sont de plus en plus étonnés et ils se disent entre eux : « Mais alors, qui peut être sauvé ? »", "27": "Jésus les regarde et leur dit : « Pour les hommes, c’est impossible, mais non pour Dieu. En effet, pour Dieu, tout est possible. »", "28": "Alors Pierre lui dit : « Écoute ! Nous, nous avons tout quitté pour te suivre. »", "29": "Jésus lui répond : « Je vous le dis, c’est la vérité : si quelqu’un quitte maison, frères, sœurs, mère, père, enfants et champs à cause de moi et de la Bonne Nouvelle,", "30": "cette personne recevra cent fois plus dès maintenant, dans ce monde. Elle recevra des maisons, des frères, des sœurs, des mères, des enfants et des champs. En même temps, elle souffrira à cause de moi. Et dans le monde qui vient, elle recevra la vie avec Dieu pour toujours.", "31": "Parmi ceux qui sont les premiers maintenant, beaucoup seront les derniers. Et parmi ceux qui sont les derniers maintenant, beaucoup seront les premiers. »", "32": "Jésus et ceux qui le suivent sont en route, ils montent à Jérusalem. Jésus marche devant eux. Ses disciples sont effrayés, et ceux qui les accompagnent ont peur. De nouveau, Jésus prend avec lui les douze apôtres pour leur parler. Il se met à leur dire ce qui va bientôt lui arriver :", "33": "« Écoutez ! Nous montons à Jérusalem. Le Fils de l’homme va être livré aux chefs des prêtres et aux maîtres de la loi. Ils vont le condamner à mort et le livrer à ceux qui ne connaissent pas Dieu.", "34": "Ceux-ci vont se moquer de lui, ils cracheront sur lui, ils le frapperont à coups de fouet, puis ils le feront mourir. Mais trois jours après, il se relèvera de la mort. »", "35": "Ensuite, Jacques et Jean, les deux fils de Zébédée, viennent auprès de Jésus et ils lui disent : « Maître, nous allons te demander quelque chose, et nous souhaitons que tu acceptes. »", "36": "Jésus leur dit : « Qu’est-ce que vous voulez que je fasse pour vous ? »", "37": "Ils lui répondent : « Quand tu seras dans ta gloire, permets-nous de nous asseoir à côté de toi, l’un à ta droite et l’autre à ta gauche. »", "38": "Jésus leur dit : « Vous ne savez pas ce que vous demandez. Est-ce que vous pouvez boire la coupe de souffrance que je vais boire ? Est-ce que vous pouvez être plongés dans la souffrance, comme je vais l’être ? »", "39": "Ils lui répondent : « Nous le pouvons. » Jésus leur dit : « Oui, vous boirez la coupe que je vais boire, et vous serez plongés dans la souffrance comme moi.", "40": "Mais je ne peux pas décider qui sera assis à ma droite ou à ma gauche. C’est Dieu qui a préparé ces places pour certains, c’est à eux qu’il les donnera. »", "41": "Les dix autres disciples entendent cela et ils se mettent en colère contre Jacques et Jean.", "42": "Alors Jésus les appelle auprès de lui et il leur dit : « Vous le savez, ceux qu’on regarde comme les chefs des peuples les commandent comme des maîtres. Et les gens importants font peser leur pouvoir sur les autres.", "43": "Mais entre vous, cela ne se passe pas ainsi. Au contraire, si l’un de vous veut être important, il doit être votre serviteur.", "44": "Et si l’un de vous veut être le premier, il doit être l’esclave de tous.", "45": "En effet, le Fils de l’homme n’est pas venu pour être servi. Il est venu pour servir et donner sa vie pour libérer un grand nombre de gens. »", "46": "Jésus et ses disciples arrivent à Jéricho, puis ils sortent de la ville avec une grande foule. Un aveugle appelé Bartimée, fils de Timée, est assis au bord du chemin, c’est un mendiant.", "47": "Quand il apprend que Jésus de Nazareth arrive, il se met à crier : « Jésus, Fils de David, aie pitié de moi ! »", "48": "Beaucoup de gens lui font des reproches et lui disent : « Tais-toi ! » Mais l’aveugle crie encore plus fort : « Fils de David, aie pitié de moi ! »", "49": "Jésus s’arrête et dit : « Appelez-le. » Les gens appellent l’aveugle en lui disant : « Courage ! Lève-toi, il t’appelle ! »", "50": "L’aveugle jette son manteau, il se lève d’un bond et il va vers Jésus.", "51": "Jésus lui demande : « Qu’est-ce que tu veux ? Qu’est-ce que je peux faire pour toi ? » L’aveugle lui dit : « Maître, fais que je voie comme avant ! »", "52": "Jésus lui dit : « Va ! Ta foi t’a sauvé ! » Aussitôt l’aveugle voit comme avant et il se met à suivre Jésus sur le chemin.", "": ""}, "11": {"1": "Jésus et ses disciples approchent de Jérusalem. Ils sont près de Bethfagé et de Béthanie, vers le mont des Oliviers. Jésus envoie deux disciples", "2": "en leur disant : « Allez dans le village qui est devant vous. Là, vous verrez tout de suite un petit âne attaché avec une corde. Personne ne s’est encore assis sur lui. Détachez-le, et amenez-le ici.", "3": "Quelqu’un va peut-être vous demander : “Pourquoi est-ce que vous faites cela ?” Vous répondrez : “Le Seigneur en a besoin, mais il va le renvoyer ici tout de suite.” »", "4": "Les disciples partent. Ils trouvent un petit âne dehors, dans la rue, attaché à la porte d’une maison. Ils le détachent.", "5": "Des gens sont là. Quelques-uns leur demandent : « Qu’est-ce que vous faites ? Pourquoi est-ce que vous détachez ce petit âne ? »", "6": "Les disciples répondent ce que Jésus a dit, et on les laisse partir.", "7": "Les disciples amènent le petit âne auprès de Jésus. Ils mettent leurs vêtements sur l’âne, et Jésus s’assoit dessus.", "8": "Beaucoup de gens étendent leurs vêtements sur le chemin. D’autres y mettent des branches vertes qu’ils ont coupées dans les champs.", "9": "Ceux qui marchent devant Jésus et ceux qui le suivent crient : « Gloire à Dieu ! Que Dieu bénisse celui qui vient en son nom !", "10": "Que Dieu bénisse le Royaume qui vient, le royaume de David notre ancêtre ! Gloire à Dieu au plus haut des cieux ! »", "11": "Jésus arrive à Jérusalem et il entre dans le temple. Après qu’il a tout regardé autour de lui, il part pour Béthanie avec les douze apôtres. En effet, c’est déjà le soir.", "12": "Le jour suivant, ils sortent de Béthanie. Jésus a faim.", "13": "Il voit de loin un figuier avec des feuilles et il s’approche pour chercher des fruits. Mais, quand il est près de l’arbre, il ne trouve que des feuilles. En effet, ce n’est pas la saison des figues.", "14": "Alors Jésus dit au figuier : « Personne ne mangera plus jamais de tes fruits ! » Et ses disciples entendent cela.", "15": "Ils arrivent à Jérusalem. Jésus entre dans le temple. Il se met à chasser ceux qui vendent et ceux qui achètent dans le temple. Il renverse les tables de ceux qui changent de l’argent, il renverse aussi les chaises des marchands de colombes.", "16": "Et il ne laisse personne transporter des objets à travers le temple.", "17": "Ensuite, il enseigne ceci aux gens : « Dans les Livres Saints, Dieu a dit : “On appellera ma maison : Maison de prière pour tous les peuples.” » Et Jésus ajoute : « Mais vous, vous en avez fait un abri pour les voleurs ! »", "18": "Les chefs des prêtres et les maîtres de la loi apprennent ce qui se passe. Ils cherchent comment faire mourir Jésus. En effet, ils ont peur de lui parce que toute la foule admire son enseignement.", "19": "Quand le soir arrive, Jésus et ses disciples sortent de la ville.", "20": "Le matin suivant, en passant le long du chemin, ils voient le figuier. Il est complètement sec jusqu’aux racines.", "21": "Pierre se souvient de ce qui s’est passé et il dit à Jésus : « Maître, regarde ! Tu as jeté une malédiction au figuier, il est devenu tout sec ! »", "22": "Alors Jésus dit à ses disciples : « Croyez en Dieu.", "23": "Supposons ceci : quelqu’un dit à cette montagne : “Va-t’en et jette-toi dans la mer !” Je vous le dis, c’est la vérité, si cette personne n’hésite pas dans son cœur, mais si elle croit que sa parole va se réaliser, alors Dieu la réalisera.", "24": "C’est pourquoi je vous le dis : quand vous priez pour demander quelque chose, croyez que vous l’avez reçu, et Dieu vous le donnera.", "25": "Et quand vous êtes debout pour prier, pardonnez à ceux qui vous ont fait du mal. Alors votre Père qui est dans les cieux vous pardonnera aussi vos fautes.", "26": "[] »", "27": "De nouveau, Jésus et ses disciples entrent dans Jérusalem. Pendant que Jésus marche dans le temple, les chefs des prêtres, les maîtres de la loi et les anciens s’approchent de lui.", "28": "Ils lui demandent : « De quel droit est-ce que tu fais ces choses ? Qui t’a donné le pouvoir de les faire ? »", "29": "Jésus leur dit : « Je vais vous poser une seule question, répondez-moi. Ensuite, je vous dirai de quel droit je fais ces choses.", "30": "Qui a envoyé Jean baptiser ? Est-ce que c’est Dieu ou les hommes ? »", "31": "Ils discutent entre eux et se disent : « Si nous répondons : “C’est Dieu”, Jésus va nous dire : “Vous n’avez pas cru ce que Jean disait. Pourquoi donc ?”", "32": "Mais si nous répondons : “Ce sont les hommes”, alors... » Ils ont peur de la foule. En effet, tout le monde pense que Jean était vraiment un prophète.", "33": "C’est pourquoi ils répondent à Jésus : « Nous ne savons pas. » Et Jésus leur dit : « Moi non plus, je ne vous dis pas de quel droit je fais ces choses. »"}, "12": {"1": "Après cela, Jésus se met à leur parler en utilisant des comparaisons. Il leur dit : « Un homme plante une vigne. Il l’entoure d’un mur, il creuse un trou pour le pressoir à raisin, il construit une tour pour surveiller la vigne. Ensuite, il laisse la vigne à des vignerons et il part en voyage.", "2": "Au moment de la récolte, il envoie un serviteur vers les vignerons pour aller chercher son raisin.", "3": "Mais les vignerons prennent le serviteur, ils le frappent et le renvoient sans rien lui donner.", "4": "Le maître envoie un autre serviteur. Les vignerons le frappent à la tête et l’insultent.", "5": "Le maître envoie encore un autre serviteur, et les vignerons le tuent. Le maître envoie encore beaucoup d’autres serviteurs. Les vignerons frappent les uns et ils tuent les autres.", "6": "Le maître n’a plus que son fils très aimé. Il l’envoie en dernier vers les vignerons, en se disant : “Ils respecteront mon fils.”", "7": "Mais ces vignerons méchants se disent entre eux : “C’est lui qui sera le propriétaire plus tard ! Venez ! Tuons-le, et la vigne sera à nous !”", "8": "Ils prennent le fils, ils le tuent et ils jettent son corps en dehors de la vigne. »", "9": "Jésus demande : « Qu’est-ce que le propriétaire de la vigne va faire ? Il va venir, il va tuer les vignerons, et il donnera la vigne à d’autres.", "10": "Vous avez sûrement lu ces phrases dans les Livres Saints : “La pierre que les maçons ont rejetée est devenue la pierre principale de la maison.", "11": "C’est le Seigneur qui a fait cela. Quelle action magnifique à nos yeux !” »", "12": "Les chefs religieux cherchent un moyen pour arrêter Jésus. En effet, ils comprennent qu’il a raconté cette histoire contre eux. Mais ils ont peur de la foule. Alors ils laissent Jésus et s’en vont.", "13": "Les chefs religieux envoient auprès de Jésus des Pharisiens et des gens du parti d’Hérode Antipas. Ils veulent lui tendre un piège en le faisant parler.", "14": "Ils viennent dire à Jésus : « Maître, nous le savons, tu dis la vérité et tu n’as peur de personne. Tu ne regardes pas l’importance des gens, mais tu enseignes en toute vérité ce que Dieu nous demande de faire. Dis-nous : est-il permis ou non de payer l’impôt à l’empereur romain ? Est-ce que nous devons payer, oui ou non ? »", "15": "Mais Jésus comprend que ce sont des hommes faux et il leur dit : « Pourquoi est-ce que vous me tendez un piège ? Faites-moi voir une pièce d’argent. »", "16": "Ils lui apportent une pièce d’argent et Jésus leur dit : « Sur cette pièce, il y a l’image et le nom de quelqu’un. De qui donc ? » Ils lui répondent : « De l’empereur. »", "17": "Alors Jésus leur dit : « Rendez à l’empereur ce qui est à l’empereur et rendez à Dieu ce qui est à Dieu. » Et ils sont très étonnés par la réponse de Jésus.", "18": "Quelques Sadducéens s’approchent de Jésus. Les Sadducéens pensent que les morts ne se relèveront pas. Ils interrogent Jésus en lui disant :", "19": "« Maître, Moïse a écrit pour nous dans la loi : “Un homme et une femme sont mariés. S’ils n’ont pas d’enfants et si l’homme meurt, son frère doit se marier avec la veuve. Ainsi, il donnera des enfants au frère qui est mort.”", "20": "Eh bien, supposons ceci : Il y a sept frères. Le premier se marie et il meurt sans laisser d’enfants.", "21": "Le deuxième se marie avec la veuve et il meurt sans laisser d’enfants. Il arrive la même chose au troisième", "22": "et aux autres aussi. Les sept frères meurent sans laisser d’enfants. Après eux tous, la femme meurt à son tour.", "23": "Quand les morts se relèveront, elle sera la femme de qui ? En effet, chacun des sept frères a été son mari. »", "24": "Jésus leur dit : « Vous vous trompez ! Est-ce que vous savez pourquoi ? Parce que vous ne connaissez ni les Livres Saints, ni la puissance de Dieu.", "25": "Quand les morts se relèveront, les hommes et les femmes ne se marieront pas, mais ils vivront comme les anges auprès de Dieu.", "26": "Au sujet des gens qui se relèveront, vous avez sûrement lu, dans le livre de Moïse, l’histoire du buisson. C’est là que Dieu a dit à Moïse : “Je suis le Dieu d’Abraham, le Dieu d’Isaac et le Dieu de Jacob.”", "27": "Dieu n’est pas le Dieu des morts, mais il est le Dieu des vivants. Donc, vous vous trompez complètement. »", "28": "Un maître de la loi les a entendus discuter. Il voit que Jésus a bien répondu aux Sadducéens. Alors il s’approche de lui et lui demande : « Quel est le plus important de tous les commandements ? »", "29": "Jésus lui répond : « Voici le commandement le plus important : “Écoute, Israël ! Le Seigneur notre Dieu est le seul Seigneur.", "30": "Tu dois aimer le Seigneur ton Dieu de tout ton cœur, de tout ton être, de toute ton intelligence et de toute ta force.”", "31": "Et voici le deuxième commandement : “Tu dois aimer ton prochain comme toi-même.” Il n’y a pas de commandement plus important que ces deux-là. »", "32": "Le maître de la loi dit à Jésus : « Très bien, maître ! Ce que tu as dit est vrai. Le Seigneur est le seul Dieu, il n’y a pas d’autre Dieu que lui.", "33": "Nous devons l’aimer de tout notre cœur, de toute notre intelligence et de toute notre force. Et nous devons aimer notre prochain comme nous-mêmes. C’est beaucoup mieux que de brûler des animaux pour Dieu, et de lui offrir d’autres sacrifices. »", "34": "Jésus voit que le maître de la loi a répondu de façon intelligente. Alors il lui dit : « Tu n’es pas loin du Royaume de Dieu. » Et personne n’ose plus poser de questions à Jésus.", "35": "Jésus enseigne dans le temple. Il pose cette question : « Les maîtres de la loi disent que le Messie est fils de David. Mais comment peuvent-ils dire cela ?", "36": "David lui-même, rempli de l’Esprit Saint, a dit : “Le Seigneur déclare à mon Maître : Viens t’asseoir à ma droite, je vais mettre tes ennemis sous tes pieds.” »", "37": "David lui-même dit que le Messie est son Maître. Alors, comment le Messie peut-il être aussi fils de David ? Une foule nombreuse écoute Jésus avec plaisir.", "38": "Jésus dit dans son enseignement : « Attention ! Ne faites pas comme les maîtres de la loi ! Ils aiment se promener avec de grands vêtements, ils aiment qu’on les salue sur les places de la ville.", "39": "Ils choisissent les premiers sièges dans les maisons de prière et les premières places dans les grands repas.", "40": "Ils prennent aux veuves tout ce qu’elles ont, et en même temps, ils font de longues prières, pour faire semblant d’être bons. À cause de cela, Dieu les punira encore plus que les autres. »", "41": "Dans le temple, il y a un endroit où les gens donnent de l’argent en offrande. Jésus s’assoit en face et il regarde ce qu’ils font. De nombreux riches mettent beaucoup d’argent.", "42": "Une veuve pauvre arrive, et elle met deux pièces qui ont très peu de valeur.", "43": "Alors Jésus appelle ses disciples et leur dit : « Je vous le dis, c’est la vérité : cette veuve pauvre a donné plus que tous les autres.", "44": "En effet, tous les autres ont mis de l’argent qu’ils avaient en trop. Mais elle, qui manque de tout, elle a donné tout ce qu’elle possédait, tout ce qu’elle avait pour vivre. »"}, "13": {"1": "Ensuite, Jésus sort du temple, et un de ses disciples lui dit : « Maître, regarde ! Quelles belles pierres ! Quels grands bâtiments ! »", "2": "Jésus lui dit : « Tu vois ces grands bâtiments. Eh bien, il ne restera pas ici une seule pierre sur une autre, tout sera détruit. »", "3": "Jésus s’assoit sur le mont des Oliviers, en face du temple. Pierre, Jacques, Jean et André sont seuls avec lui et lui demandent :", "4": "« Dis-nous : Quand est-ce que cela va arriver ? Comment allons-nous savoir que c’est le moment ? »", "5": "Alors Jésus se met à leur dire : « Attention, ne vous laissez pas tromper !", "6": "Beaucoup de gens vont venir en prenant mon nom. Ils diront : “C’est moi le Messie !” Ils vont tromper beaucoup de monde.", "7": "Vous allez entendre parler de guerres proches et lointaines. N’ayez pas peur ! Oui, tout cela doit arriver, mais ce ne sera pas encore la fin.", "8": "Un peuple se battra contre un autre peuple, et un roi se battra contre un autre roi. Dans plusieurs régions la terre tremblera, et il y aura la famine. Ces événements seront comme les premières douleurs de l’accouchement. »", "9": "« Mais vous, écoutez bien ce qui va vous arriver ! Des gens vous livreront aux tribunaux. On vous frappera dans les maisons de prière, on vous conduira devant des gouverneurs et des rois, à cause de moi. Alors vous serez mes témoins devant eux.", "10": "En effet, il faut d’abord annoncer la Bonne Nouvelle à tous les peuples.", "11": "Et quand on vous emmènera pour vous juger, ne soyez pas inquiets d’avance en vous demandant : “Qu’est-ce que nous allons dire ?” Vous direz les paroles que Dieu vous donnera à ce moment-là. En effet, ce n’est pas vous qui parlerez, mais c’est l’Esprit Saint.", "12": "Le frère livrera son frère pour qu’on le tue, le père fera la même chose avec son enfant. Les enfants deviendront les ennemis de leurs parents et ils les feront condamner à mort.", "13": "Tout le monde vous détestera à cause de moi, mais celui qui résistera jusqu’à la fin, Dieu le sauvera. »", "14": "« Vous verrez celui qu’on appelle “le Destructeur horrible” placé là où il ne doit pas être. » Celui qui lit ces choses doit bien comprendre ! À ce moment-là, ceux qui seront en Judée devront fuir dans les montagnes.", "15": "Celui qui sera sur la terrasse ne devra pas descendre pour chercher quelque chose dans sa maison.", "16": "Celui qui sera dans son champ ne devra pas retourner chez lui pour prendre son vêtement.", "17": "Ces jours-là, quel malheur pour les femmes enceintes et pour celles qui allaitent leur bébé !", "18": "Priez Dieu pour que cela n’arrive pas pendant la mauvaise saison.", "19": "En effet, ces jours-là, les gens souffriront beaucoup. Personne n’a jamais souffert comme cela, depuis le commencement du monde quand Dieu a tout créé, jusqu’à maintenant. Et personne ne souffrira plus jamais comme cela.", "20": "Si le Seigneur Dieu n’avait pas décidé de diminuer le nombre de ces jours-là, personne ne pourrait sauver sa vie ! Mais il a décidé de diminuer le nombre de ces jours à cause des gens qu’il a choisis.", "21": "Quand quelqu’un vous dira : « Regardez, le Messie est ici ! » ou bien : « Regardez, le Messie est là ! », ne le croyez pas.", "22": "En effet, des faux messies et des faux prophètes vont venir. Ils feront des choses étonnantes et des miracles, pour tromper, si possible, même ceux que Dieu a choisis.", "23": "Donc, vous, faites attention ! Je vous ai prévenus de tout ce qui va arriver.", "24": "« Ces jours-là, les gens souffriront beaucoup. Ensuite, le soleil ne brillera plus, la lune ne donnera plus sa lumière.", "25": "Les étoiles tomberont du ciel et les puissances qui sont dans le ciel trembleront.", "26": "Alors, on verra arriver le Fils de l’homme entouré de nuages, avec toute sa puissance et toute sa gloire.", "27": "Il enverra les anges et il rassemblera ceux qu’il a choisis, des quatre coins de la terre, d’un bout du monde à l’autre. »", "28": "« Comprenez bien la comparaison avec le figuier. Quand ses branches deviennent tendres, quand ses feuilles poussent, vous le savez, la nouvelle saison est bientôt là.", "29": "De la même façon, quand vous verrez ces choses arriver, vous devez le savoir : le Fils de l’homme sera bientôt là, il est à votre porte.", "30": "Je vous le dis, c’est la vérité : quand cela arrivera, les gens d’aujourd’hui ne seront pas tous morts.", "31": "Le ciel et la terre disparaîtront, mais mes paroles ne disparaîtront jamais. »", "32": "« Mais le jour et l’heure où ces choses arriveront, personne ne les connaît : ni les anges de Dieu ni le Fils. Le Père est seul à les connaître.", "33": "Faites attention ! Ne dormez pas. En effet, vous ne savez pas quand ce moment viendra.", "34": "Pensez, par exemple, à un homme qui part en voyage. Il quitte sa maison et la confie à ses serviteurs. Il donne à chacun un travail à faire et il commande au gardien de la porte de rester éveillé.", "35": "Restez donc éveillés ! En effet, vous ne savez pas quand le maître de la maison va venir. Ce sera peut-être le soir, ou au milieu de la nuit, ou quand le coq chante, ou le matin.", "36": "S’il revient tout à coup, il ne faut pas qu’il vous trouve endormis.", "37": "Ce que je vous dis, je le dis à tous : restez éveillés ! »"}, "14": {"1": "Dans deux jours, c’est la fête de la Pâque et la fête des Pains sans levain. Les chefs des prêtres et les maîtres de la loi cherchent un moyen pour arrêter Jésus en secret et pour le faire mourir.", "2": "En effet, ils se disent : « Il ne faut pas l’arrêter pendant la fête. Sinon, le peuple va se révolter. »", "3": "Jésus est à Béthanie, dans la maison de Simon le lépreux. Il est en train de manger. Une femme arrive, avec un très beau vase plein d’un parfum très cher, fait avec du nard pur. Elle casse le vase et elle verse le parfum sur la tête de Jésus.", "4": "Alors quelques-uns des invités ne sont pas contents du tout et ils se disent entre eux : « Elle a gaspillé ce parfum ! Pourquoi ?", "5": "On pouvait le vendre pour plus de 300 pièces d’argent et ensuite donner l’argent aux pauvres ! » Ils critiquent la femme.", "6": "Mais Jésus leur dit : « Laissez-la tranquille ! Pourquoi est-ce que vous l’ennuyez ? Ce qu’elle a accompli pour moi est une bonne action.", "7": "Vous aurez toujours des pauvres avec vous. Et vous pourrez leur faire du bien chaque fois que vous le voudrez. Mais moi, vous ne m’aurez pas toujours.", "8": "Cette femme a fait ce qu’elle a pu. Elle a mis du parfum sur mon corps : d’avance, elle l’a préparé pour la tombe.", "9": "Je vous le dis, c’est la vérité : partout où on annoncera la Bonne Nouvelle, dans le monde entier, on racontera ce que cette femme vient de faire et on se souviendra d’elle. »", "10": "Judas Iscariote, l’un des douze apôtres, va voir les chefs des prêtres. Il veut leur livrer Jésus.", "11": "Les chefs sont très contents d’entendre cela et ils promettent de donner de l’argent à Judas. Celui-ci cherche une bonne occasion pour leur livrer Jésus.", "12": "C’est le premier jour de la fête des Pains sans levain, le jour où on doit tuer les agneaux pour la Pâque. Les disciples disent à Jésus : « Nous allons te préparer le repas de la Pâque. Où veux-tu le manger ? »", "13": "Jésus envoie deux de ses disciples en disant : « Allez à la ville, et vous rencontrerez un homme qui porte un pot d’eau. Suivez-le.", "14": "Il entrera dans une maison, et vous direz au propriétaire de la maison : “Le maître te demande : Où est la pièce où je vais manger le repas de la Pâque avec mes disciples ?”", "15": "En haut de la maison, le propriétaire vous montrera une grande pièce toute prête avec tout ce qu’il faut. C’est là que vous préparerez le repas pour nous. »", "16": "Les disciples partent et ils vont à la ville. Ils trouvent tout comme Jésus leur a dit et ils préparent le repas de la Pâque.", "17": "C’est le soir. Jésus arrive avec les douze apôtres.", "18": "Ils s’installent pour le repas et ils se mettent à manger. Alors Jésus déclare : « Je vous le dis, c’est la vérité : l’un de vous va me livrer. C’est l’un de ceux qui mangent avec moi. »", "19": "Les disciples deviennent tristes et ils demandent à Jésus, l’un après l’autre : « Est-ce que c’est moi ? »", "20": "Jésus leur dit : « C’est l’un d’entre vous, les douze apôtres, celui qui met la main avec moi dans le même plat.", "21": "Le Fils de l’homme va mourir, comme les Livres Saints l’annoncent. Mais quel malheur pour celui qui livre le Fils de l’homme ! Pour cet homme-là, ce serait une bonne chose de ne pas être né ! »", "22": "Pendant le repas, Jésus prend du pain. Il dit la prière de bénédiction, il partage le pain et le donne à ses disciples en disant : « Prenez, ceci est mon corps. »", "23": "Ensuite, il prend une coupe de vin. Il remercie Dieu, il donne la coupe à ses disciples et ils en boivent tous.", "24": "Jésus leur dit : « Ceci est mon sang, le sang de l’alliance de Dieu. Il est versé pour un grand nombre de gens.", "25": "Je vous le dis, c’est la vérité : je ne boirai plus de vin jusqu’au jour où je boirai le vin nouveau dans le Royaume de Dieu. »", "26": "Jésus et les disciples chantent les psaumes de la fête. Ensuite, ils vont au mont des Oliviers.", "27": "Jésus leur dit : « Vous allez tous m’abandonner. En effet, on lit dans les Livres Saints : “Je vais tuer le berger, et les moutons partiront de tous les côtés.” »", "28": "Jésus ajoute : « Mais, quand je me réveillerai de la mort, je vous attendrai en Galilée. »", "29": "Pierre lui dit : « Tous les autres t’abandonneront peut-être, mais pas moi ! »", "30": "Jésus lui répond : « Je te le dis, c’est la vérité : aujourd’hui, cette nuit même, avant que le coq chante deux fois, toi, tu diras trois fois que tu ne me connais pas. »", "31": "Mais Pierre insiste : « Même si je dois mourir avec toi, je ne dirai jamais que je ne te connais pas ! » Et tous disent la même chose.", "32": "Ensuite, ils vont à un endroit appelé Gethsémané. Jésus dit à ses disciples : « Asseyez-vous ici pendant que je vais prier. »", "33": "Il emmène avec lui Pierre, Jacques et Jean. Il commence à être inquiet et très effrayé,", "34": "et il leur dit : « Mon cœur est triste jusqu’à mourir. Restez ici, ne dormez pas. »", "35": "Il va un peu plus loin. Il se jette par terre et il demande à Dieu d’éloigner ce moment de souffrance, si c’est possible.", "36": "Il dit : « Abba, Père, pour toi tout est possible. Éloigne de moi cette coupe de souffrance ! Pourtant, ne fais pas ce que je veux, mais ce que tu veux. »", "37": "Jésus revient vers les trois disciples et il les trouve endormis. Il dit à Pierre : « Simon, tu dors ? Tu n’as pas eu la force de rester éveillé, même pendant une heure ?", "38": "Restez éveillés et priez pour pouvoir résister quand l’esprit du mal vous tentera. Vous désirez faire le bien, mais vous n’avez pas la force de résister au mal. »", "39": "Jésus s’éloigne encore et il fait la même prière.", "40": "Il revient vers les trois disciples et les trouve endormis. Ils ne peuvent pas garder leurs yeux ouverts et ils ne savent pas quoi lui dire.", "41": "Une troisième fois, Jésus s’éloigne et il revient. Il dit à ses disciples : « Vous dormez encore et vous vous reposez ? C’est fini ! C’est le moment ! Le Fils de l’homme va être livré aux mains des pécheurs !", "42": "Levez-vous, allons ! Voyez, l’homme qui me livre est arrivé ! »", "43": "Au même moment, pendant que Jésus dit cela, Judas, l’un des douze apôtres, arrive. Il y a avec lui une foule de gens avec des armes et des bâtons. Ils viennent de la part des chefs des prêtres, des maîtres de la loi et des anciens.", "44": "Judas, celui qui livre Jésus, a déjà expliqué à la foule ce qu’il va faire. Il leur a dit : « L’homme que je vais embrasser, c’est lui ! Arrêtez-le, emmenez-le et gardez-le bien ! »", "45": "En arrivant, Judas s’approche tout de suite de Jésus, et il lui dit : « Maître ! » Puis il l’embrasse.", "46": "Alors les gens mettent la main sur Jésus et ils l’arrêtent.", "47": "Un des disciples prend son épée. Il frappe le serviteur du grand-prêtre et lui coupe l’oreille.", "48": "Jésus leur dit : « Vous êtes venus me prendre avec des armes et des bâtons, comme pour arrêter un bandit !", "49": "Tous les jours, j’étais avec vous dans le temple et j’enseignais. Pourtant, vous ne m’avez pas arrêté. Mais, de cette façon, ce que les Livres Saints ont dit se réalise. »", "50": "Tous les disciples abandonnent Jésus et ils partent en courant.", "51": "Un jeune homme suit Jésus. Il est couvert seulement d’un drap. On l’arrête,", "52": "mais il laisse le drap et il part en courant, tout nu.", "53": "Ils emmènent Jésus chez le grand-prêtre. Là, tous les chefs des prêtres, les anciens et les maîtres de la loi se réunissent.", "54": "Pierre suit Jésus de loin et il entre chez le grand-prêtre. Il s’assoit dans la cour avec les serviteurs et il se chauffe près du feu.", "55": "Les chefs des prêtres et tout le Tribunal religieux cherchent une raison d’accuser Jésus pour le condamner à mort, mais ils n’en trouvent pas.", "56": "En effet, beaucoup de témoins disent des mensonges contre Jésus, mais ils ne sont pas d’accord entre eux.", "57": "Quelques-uns se lèvent et ils accusent Jésus en disant ce mensonge :", "58": "« Nous l’avons entendu dire : “Je détruirai ce temple que les hommes ont construit. Et en trois jours, j’en bâtirai un autre qui ne sera pas construit par les hommes.” »", "59": "Mais même ces témoins-là ne sont pas d’accord entre eux.", "60": "Alors le grand-prêtre se lève devant tout le monde et il demande à Jésus : « Tu ne réponds rien ? Qu’est-ce que ces gens disent contre toi ? »", "61": "Mais Jésus se tait, il ne répond rien. De nouveau, le grand-prêtre lui demande : « Est-ce que tu es le Messie, le Fils du Dieu que nous adorons ? »", "62": "Jésus lui répond : « Oui, je le suis. Et vous verrez le Fils de l’homme assis à la droite du Dieu tout-puissant, et venir parmi les nuages du ciel. »", "63": "Alors le grand-prêtre déchire ses vêtements et il dit : « Nous n’avons plus besoin de témoins !", "64": "Vous l’avez entendu insulter Dieu. Qu’est-ce que vous en pensez ? » Tout le monde condamne Jésus et dit qu’il doit mourir.", "65": "Quelques-uns se mettent à cracher sur lui. Ils couvrent son visage, ils le frappent à coups de poing et lui disent : « Qui t’a frappé ? Devine ! » Les serviteurs prennent Jésus et lui donnent des gifles.", "66": "Pierre est en bas, dans la cour. Une servante du grand-prêtre arrive.", "67": "Elle voit Pierre qui se chauffe, elle le regarde et lui dit : « Toi aussi, tu étais avec Jésus de Nazareth ! »", "68": "Mais Pierre répond : « Non ! Je ne comprends pas et je ne sais pas ce que tu veux dire ! » Ensuite, il va à l’entrée de la cour. Alors un coq chante.", "69": "La servante voit Pierre et elle recommence à dire à ceux qui sont là : « Cet homme est un des disciples ! »", "70": "Mais Pierre dit encore une fois : « Non ! Pas du tout ! » Un peu plus tard, ceux qui sont là disent de nouveau à Pierre : « Sûrement, tu es un des disciples ! En effet, tu es de Galilée, toi aussi ! »", "71": "Pierre se met à dire : « Que Dieu me punisse si je mens ! Je ne connais pas cet homme, je le jure ! »", "72": "Au même moment, un coq chante une deuxième fois. Alors Pierre se souvient que Jésus lui a dit : « Avant que le coq chante deux fois, tu diras trois fois que tu ne me connais pas. » Et Pierre se met à pleurer."}, "15": {"1": "Le matin, de bonne heure, les chefs des prêtres se réunissent avec les anciens, les maîtres de la loi et tout le Tribunal religieux, pour prendre une décision. Ils font attacher Jésus, ils l’emmènent et le livrent à Pilate.", "2": "Pilate demande à Jésus : « Est-ce que tu es le roi des Juifs ? » Jésus lui répond : « C’est toi qui le dis. »", "3": "Les chefs des prêtres accusent Jésus de beaucoup de choses.", "4": "Pilate demande encore à Jésus : « Tu ne réponds rien ? Tu entends tout ce qu’ils disent contre toi ? »", "5": "Mais Jésus ne répond plus rien, et Pilate est très étonné.", "6": "À chaque fête de Pâque, Pilate libère un prisonnier, celui que la foule veut.", "7": "Un homme appelé Barabbas est en prison avec ses camarades. Ils ont tué quelqu’un quand ils se sont révoltés contre les Romains.", "8": "La foule arrive chez Pilate. Les gens se mettent à lui demander : « Fais pour nous ce que tu as l’habitude de faire ! »", "9": "Pilate leur répond : « Est-ce que vous voulez que je vous libère le roi des Juifs ? »", "10": "En effet, Pilate le sait bien : les chefs des prêtres lui ont livré Jésus par jalousie.", "11": "Mais les chefs des prêtres poussent la foule à dire : « Libère-nous Barabbas ! »", "12": "Pilate leur demande encore : « Qu’est-ce que je vais donc faire de celui que vous appelez le roi des Juifs ? »", "13": "Ils répondent en criant : « Cloue-le sur une croix ! »", "14": "Pilate leur dit : « Qu’est-ce qu’il a donc fait de mal ? » Mais ils crient encore plus fort : « Cloue-le sur une croix ! »", "15": "Pilate veut faire plaisir à la foule, il leur libère Barabbas. Il fait frapper Jésus à coups de fouet, puis il le livre aux soldats pour qu’ils le clouent sur une croix.", "16": "Les soldats amènent Jésus à l’intérieur de la cour, c’est-à-dire dans le palais du gouverneur, et ils appellent toute la troupe.", "17": "Pour se moquer de Jésus, ils lui mettent un vêtement en beau tissu rouge. Ils tressent une couronne avec des branches épineuses et ils la posent sur sa tête.", "18": "Ils se mettent à le saluer en lui disant : « Salut, roi des Juifs ! »", "19": "Ils le frappent sur la tête avec un roseau et ils crachent sur lui. Ils se mettent à genoux pour s’incliner jusqu’à terre devant lui.", "20": "Quand ils ont fini de se moquer de lui, ils lui enlèvent le vêtement rouge et ils lui remettent ses habits. Ensuite, ils l’emmènent dehors pour le clouer sur une croix.", "21": "Un homme de Cyrène, appelé Simon, le père d’Alexandre et de Rufus, passe par là en revenant des champs. Les soldats l’obligent à porter la croix de Jésus.", "22": "Ils conduisent Jésus à un endroit appelé Golgotha, ce qui veut dire « Le lieu du Crâne ».", "23": "Ils veulent lui faire boire du vin mélangé avec de la myrrhe. Mais Jésus n’en prend pas.", "24": "Ensuite, les soldats le clouent sur une croix. Ils tirent au sort pour savoir qui aura ses vêtements, puis ils les partagent entre eux.", "25": "Il est neuf heures du matin quand ils le clouent sur la croix.", "26": "Il y a une pancarte qui indique pourquoi Jésus est condamné. Dessus, on a écrit : « Le roi des Juifs ».", "27": "Les soldats clouent aussi deux bandits sur des croix, à côté de Jésus : l’un à sa droite et l’autre à sa gauche.", "28": "[]", "29": "Les gens qui passent par là secouent la tête et ils insultent Jésus en disant : « Eh ! Tu voulais détruire le temple et le reconstruire en trois jours !", "30": "Eh bien, sauve-toi toi-même en descendant de la croix ! »", "31": "De même, les chefs des prêtres et les maîtres de la loi se moquent de Jésus. Et ils se disent entre eux : « Il a sauvé les autres, mais il ne peut pas se sauver lui-même !", "32": "Maintenant, le Messie, le roi d’Israël, n’a qu’à descendre de la croix ! Si nous voyons cela, alors nous croirons en lui ! » Et ceux qu’on a cloués sur des croix à côté de Jésus l’insultent aussi.", "33": "À midi, il fait nuit dans tout le pays, jusqu’à trois heures de l’après-midi.", "34": "À trois heures, Jésus crie d’une voix forte : « Éloï, Éloï, lema sabaktani ? » Cela veut dire : « Mon Dieu, mon Dieu, pourquoi m’as-tu abandonné ? »", "35": "Parmi ceux qui sont là, certains l’entendent et disent : « Il appelle Élie ! »", "36": "L’un d’eux part en courant. Il trempe une éponge dans du vinaigre. Il met l’éponge au bout d’un roseau et la présente à Jésus pour qu’il boive. Il dit : « Attendez ! Nous allons voir si Élie vient le descendre de la croix ! »", "37": "Mais Jésus pousse un grand cri et il meurt.", "38": "Le grand rideau qui est dans le temple se déchire en deux morceaux, depuis le haut jusqu’en bas.", "39": "L’officier romain qui est en face de Jésus voit comment il est mort et il dit : « Vraiment, cet homme était Fils de Dieu ! »", "40": "Quelques femmes aussi sont là et elles regardent de loin. Parmi elles, il y a Marie de Magdala, Marie, la mère de Jacques le Jeune et de José, et Salomé.", "41": "Elles ont suivi Jésus et l’ont servi quand il était en Galilée. Il y a là aussi beaucoup d’autres femmes qui étaient montées avec lui à Jérusalem.", "42": "Le soir est déjà là. C’est le jour où on prépare la fête, c’est-à-dire le jour avant le sabbat.", "43": "Joseph, de la ville d’Arimathée, arrive. C’est un notable du Tribunal religieux. Il attend, lui aussi, le Royaume de Dieu. Courageusement, il va chez Pilate et il lui demande le corps de Jésus.", "44": "Pilate est étonné d’apprendre que Jésus est déjà mort. Il fait venir l’officier romain et lui pose cette question : « Est-ce qu’il est mort depuis longtemps ? »", "45": "L’officier romain le renseigne, puis Pilate permet à Joseph de prendre le corps de Jésus.", "46": "Joseph achète un drap. Il descend le corps de la croix, il l’enveloppe dans le drap et le met dans une tombe creusée dans le rocher. Ensuite, il roule une grosse pierre pour fermer l’entrée de la tombe.", "47": "Marie de Magdala et Marie, mère de José, regardent l’endroit où on met Jésus."}, "16": {"1": "Quand le sabbat est fini, Marie de Magdala, Marie la mère de Jacques et Salomé achètent des huiles parfumées pour aller les mettre sur le corps de Jésus.", "2": "Le dimanche matin, très tôt, au moment où le soleil se lève, elles partent vers la tombe.", "3": "Elles se disent entre elles : « Qui va rouler pour nous la pierre à l’entrée de la tombe ? »", "4": "Mais les femmes regardent et elles voient qu’on a déjà roulé la pierre, pourtant elle est très grande.", "5": "Elles entrent dans la tombe, elles voient un jeune homme, assis à droite, en vêtement blanc. Alors les femmes sont effrayées.", "6": "Mais il leur dit : « N’ayez pas peur ! Vous cherchez Jésus de Nazareth, celui qu’on a cloué sur une croix. Il s’est réveillé de la mort, il n’est pas ici. Voici l’endroit où on l’avait mis.", "7": "Maintenant, allez dire à Pierre et aux autres disciples : “Jésus vous attend en Galilée. Vous le verrez là-bas, comme il vous l’a dit.” »", "8": "Les femmes sortent de la tombe et partent en courant. Elles tremblent, elles sont bouleversées, et elles ne disent rien à personne, parce qu’elles ont peur.", "9": "Le dimanche matin, Jésus s’est relevé de la mort. Il se montre d’abord à Marie de Magdala. Il avait guéri cette femme en chassant sept esprits mauvais qui étaient en elle.", "10": "Marie de Magdala va raconter aux disciples ce qu’elle a vu. Les disciples sont dans le deuil, ils pleurent.", "11": "Ils entendent Marie leur dire : « Jésus est vivant ! Je l’ai vu ! » Mais ils ne la croient pas.", "12": "Deux disciples sont en route pour sortir de la ville. Jésus se montre à eux d’une autre façon.", "13": "Les deux disciples reviennent le raconter aux autres, mais on ne les croit pas, eux non plus.", "14": "Enfin, Jésus se montre aux onze apôtres, pendant qu’ils sont en train de manger. Il leur fait des reproches en leur disant : « Vous ne croyez pas et vous ne voulez rien comprendre ! Vous n’avez pas cru ceux qui m’ont vu vivant ! »", "15": "Ensuite Jésus leur dit : « Allez dans le monde entier, annoncez la Bonne Nouvelle à tous.", "16": "Celui qui croira et sera baptisé, celui-là sera sauvé. Celui qui ne croira pas, celui-là sera condamné.", "17": "Et ceux qui croiront, voici comment ils montreront la gloire de Dieu : en mon nom, ils chasseront les esprits mauvais, ils parleront des langues nouvelles.", "18": "Ils pourront prendre des serpents dans leurs mains, et s’ils boivent du poison, cela ne leur fera aucun mal. Ils poseront les mains sur la tête des malades, et les malades seront guéris. »", "19": "Après que le Seigneur Jésus leur a dit cela, il est enlevé au ciel et il s’assoit à la droite de Dieu.", "20": "Les disciples partent pour annoncer partout la Bonne Nouvelle. Le Seigneur travaille avec eux et il leur donne le pouvoir de faire des choses étonnantes. De cette façon, il montre que les paroles des disciples sont vraies."}}}