{"version_book": "Parole de Vie", "code_version_book": "PDV", "name": "Matthieu", "chapters": {"1": {"1": "Voici la liste des ancêtres de Jésus-Christ : David est l’ancêtre de Jésus-Christ, et Abraham est l’ancêtre de David.", "2": "Abraham est le père d’Isaac. Isaac est le père de Jacob. Jacob est le père de Juda et ses frères.", "3": "Juda est le père de Pérès et de Zéra, leur mère est Tamar. Pérès est le père de Hesron. Hesron est le père de Ram.", "4": "Ram est le père d’Amminadab. Amminadab est le père de Nachon. Nachon est le père de Salma.", "5": "Salma est le père de Booz, la mère de Booz est Rahab. Booz est le père d’Obed, la mère d’Obed est Ruth. Obed est le père de Jessé.", "6": "Jessé est le père du roi David. David est le père de Salomon, la mère de Salomon était la femme d’Urie.", "7": "Salomon est le père de Roboam. Roboam est le père d’Abia. Abia est le père d’Asa.", "8": "Asa est le père de Josaphat. Josaphat est le père de Joram. Joram est le père d’Ozias.", "9": "Ozias est le père de Yotam. Yotam est le père d’Akaz. Akaz est le père d’Ézékias.", "10": "Ézékias est le père de Manassé. Manassé est le père d’Amon. Amon est le père de Josias.", "11": "Josias est le père de Yekonia et ses frères. À ce moment-là, on emmène les Israélites prisonniers à Babylone.", "12": "Après cela, Yekonia est le père de Chéaltiel. Chéaltiel est le père de Zorobabel.", "13": "Zorobabel est le père d’Abihoud. Abihoud est le père d’Éliakim. Éliakim est le père d’Azor.", "14": "Azor est le père de Sadoc. Sadoc est le père d’Akim. Akim est le père d’Élioud.", "15": "Élioud est le père d’Éléazar. Éléazar est le père de Matthan. Matthan est le père de Jacob.", "16": "Jacob est le père de Joseph. Joseph a pris Marie pour femme, et Marie est la mère de Jésus, qu’on appelle Christ.", "17": "Voici le total : il y a 14 générations depuis Abraham jusqu’à David. Il y a 14 générations depuis David jusqu’à ce qu’on emmène les Israélites prisonniers à Babylone. Ensuite, il y a encore 14 générations jusqu’au Christ.", "18": "Voici comment Jésus-Christ est né. Marie, sa mère, est promise en mariage à Joseph. Mais, avant d’habiter avec Joseph, Marie attend un enfant par la puissance de l’Esprit Saint.", "19": "Joseph, son fiancé, est un homme juste. Il ne veut pas accuser Marie devant tout le monde, alors il décide de la renvoyer en secret.", "20": "Au moment où il pense à cela, l’ange du Seigneur se montre à lui dans un rêve. L’ange lui dit : « Joseph, fils de David, n’aie pas peur de prendre chez toi Marie, ta femme. Oui, l’enfant qui est dans son ventre vient de l’Esprit Saint.", "21": "Elle va mettre au monde un fils, et toi, tu l’appelleras Jésus. En effet, c’est lui qui sauvera son peuple de ses péchés. »", "22": "Ainsi se réalise ce que le prophète a dit de la part du Seigneur :", "23": "« La jeune fille attendra un enfant. Elle mettra au monde un fils. On l’appellera Emmanuel, ce qui veut dire “Dieu avec nous”. »", "24": "Quand Joseph se réveille, il fait ce que l’ange du Seigneur lui a commandé. Il prend sa femme chez lui,", "25": "mais il ne s’unit pas à elle jusqu’au jour où Marie met au monde un fils. Joseph donne à l’enfant le nom de Jésus."}, "2": {"1": "Jésus naît à Bethléem, en Judée, au moment où Hérode le Grand est roi. Alors, des sages viennent de l’est et arrivent à Jérusalem.", "2": "Ils demandent : « Où est le roi des Juifs qui vient de naître ? Nous avons vu son étoile se lever à l’est, et nous sommes venus l’adorer. »", "3": "Quand le roi Hérode apprend cela, il est troublé, et tous les habitants de Jérusalem aussi.", "4": "Le roi réunit tous les chefs des prêtres de son peuple avec les maîtres de la loi. Il leur demande : « À quel endroit est-ce que le Messie doit naître ? »", "5": "Ils lui répondent : « Le Messie doit naître à Bethléem, en Judée. En effet, le prophète a écrit :", "6": "“Et toi, Bethléem, du pays de Juda, tu n’es sûrement pas la moins importante des villes de Juda. Oui, un chef va venir de chez toi, il sera le berger de mon peuple, Israël.” »", "7": "Alors Hérode fait appeler les sages en secret. Il leur demande : « À quel moment est-ce que l’étoile est apparue ? »", "8": "Ensuite il les envoie à Bethléem en disant : « Allez vous renseigner exactement sur l’enfant. Quand vous l’aurez trouvé, venez me prévenir, et moi aussi, j’irai l’adorer. »", "9": "Après ces paroles du roi, les sages se mettent en route. Ils aperçoivent l’étoile qu’ils ont vue à l’est. Ils sont remplis d’une très grande joie en la voyant. L’étoile avance devant eux. Elle arrive au-dessus de l’endroit où l’enfant se trouve, et elle s’arrête là.", "": "", "11": "Les sages entrent dans la maison, et ils voient l’enfant avec Marie, sa mère. Ils se mettent à genoux et adorent l’enfant. Ensuite, ils ouvrent leurs bagages et ils lui offrent des cadeaux : de l’or, de l’encens et de la myrrhe.", "12": "Après cela, Dieu les avertit dans un rêve de ne pas retourner chez Hérode. Alors ils prennent un autre chemin pour rentrer dans leur pays.", "13": "Quand les sages sont partis, l’ange du Seigneur se montre à Joseph dans un rêve. L’ange lui dit : « Lève-toi, prends avec toi l’enfant et sa mère. Pars vite pour l’Égypte ! Reste là-bas. Je te dirai quand tu dois revenir. En effet, Hérode va chercher l’enfant pour le faire mourir. »", "14": "Joseph se lève, il prend avec lui l’enfant et sa mère et il part pour l’Égypte, pendant la nuit.", "15": "Il reste là-bas jusqu’à la mort d’Hérode le Grand. Ainsi se réalise ce que le prophète a dit de la part du Seigneur : « J’ai appelé mon fils à sortir d’Égypte. »", "16": "Quand Hérode voit que les sages l’ont trompé, il est très en colère. Les sages lui ont dit à quel moment l’étoile est apparue. C’est pourquoi il donne l’ordre de tuer tous les enfants qui ont deux ans ou moins de deux ans, à Bethléem et dans les environs.", "17": "Ainsi s’est réalisée cette parole du prophète Jérémie :", "18": "« Dans Rama, on entend une plainte, des pleurs amers et des cris de deuil. C’est Rachel qui pleure sur ses enfants. Elle ne veut pas être consolée, parce qu’ils ne sont plus. »", "19": "Après la mort d’Hérode, l’ange du Seigneur se montre à Joseph dans un rêve, en Égypte.", "20": "L’ange lui dit : « Lève-toi, prends avec toi l’enfant et sa mère et retourne dans le pays d’Israël. En effet, ceux qui voulaient tuer l’enfant sont morts. »", "21": "Joseph se lève, il prend avec lui l’enfant et sa mère et il retourne dans le pays d’Israël.", "22": "Mais il apprend qu’Arkélaos est roi de Judée, depuis la mort d’Hérode, son père. Alors Joseph a peur d’aller en Judée. Le Seigneur lui parle dans un rêve, et Joseph va dans la région de Galilée.", "23": "Il vient habiter dans une ville qui s’appelle Nazareth. Ainsi les choses se passent comme les prophètes l’avaient annoncé : « On l’appellera Nazaréen. »"}, "3": {"1": "À ce moment-là, Jean-Baptiste paraît dans le désert de Judée. Il annonce :", "2": "« Changez votre vie ! Oui, le Royaume des cieux est tout près de vous ! »", "3": "Le prophète Ésaïe a parlé de Jean quand il a dit : « Quelqu’un crie dans le désert : “Préparez la route du Seigneur ! Faites-lui des chemins bien droits !” »", "4": "Jean porte un vêtement en poils de chameau. Il a une ceinture de cuir autour de la taille. Il mange des sauterelles et du miel sauvage.", "5": "Alors les habitants de Jérusalem, de toute la Judée et de toute la région du Jourdain viennent vers Jean.", "6": "Ils avouent leurs péchés devant tout le monde, et Jean les baptise dans l’eau du Jourdain.", "7": "Beaucoup de Pharisiens et de Sadducéens viennent pour que Jean les baptise. En voyant cela, Jean leur dit : « Espèce de vipères ! La colère de Dieu va venir, et vous croyez que vous pouvez l’éviter ? Qui vous a dit cela ?", "8": "Faites donc de bonnes actions pour montrer que vous avez changé votre vie !", "9": "Ne vous mettez pas à penser : “Notre ancêtre, c’est Abraham.” Oui, je vous le dis, vous voyez ces pierres, ici. Eh bien, Dieu peut les changer pour en faire des enfants d’Abraham !", "10": "Déjà la hache est prête à attaquer les racines des arbres. Tous les arbres qui ne produisent pas de bons fruits, on va les couper et les jeter dans le feu !", "11": "Moi, je vous baptise dans l’eau, pour montrer que vous changez votre vie. Mais celui qui vient après moi est plus puissant que moi. Je ne suis pas digne de lui enlever ses sandales. Lui, il vous baptisera avec le feu de l’Esprit Saint.", "12": "Dans la cour, il tient son van dans les mains pour séparer le grain de la paille. Il va ranger son grain dans le grenier, mais la paille, il va la brûler dans le feu qui ne s’éteint pas. »", "13": "Alors Jésus vient de la Galilée jusqu’au Jourdain. Il arrive auprès de Jean pour que Jean le baptise,", "14": "mais Jean n’est pas d’accord. Il dit à Jésus : « C’est moi qui ai besoin d’être baptisé par toi, et c’est toi qui viens vers moi ! »", "15": "Jésus lui répond : « Accepte cela pour le moment. Oui, c’est ainsi que nous devons faire tout ce que Dieu demande. » Alors Jean accepte.", "16": "Dès que Jésus est baptisé, il sort de l’eau. Au même moment, le ciel s’ouvre. Jésus voit l’Esprit de Dieu qui descend comme une colombe et qui vient sur lui.", "17": "Une voix vient du ciel et dit : « Celui-ci est mon Fils très aimé. C’est lui que j’ai choisi avec joie. »"}, "4": {"1": "Alors l’Esprit de Dieu conduit Jésus dans le désert, pour que l’esprit du mal le tente.", "2": "Pendant 40 jours et 40 nuits, Jésus ne mange rien. Ensuite il a faim.", "3": "L’esprit du mal s’approche de Jésus pour le tenter et il lui dit : « Si tu es le Fils de Dieu, dis à ces pierres : “Changez-vous en pains !” »", "4": "Jésus lui répond : « Dans les Livres Saints on lit : “Le pain ne suffit pas à faire vivre l’homme. Celui-ci a besoin aussi de toutes les paroles qui sortent de la bouche de Dieu.” »", "5": "Alors l’esprit du mal emmène Jésus à Jérusalem, la ville sainte. Il le place au sommet du temple,", "6": "et il lui dit : « Si tu es le Fils de Dieu, jette-toi en bas ! En effet, dans les Livres Saints on lit : “Dieu commandera à ses anges de te porter dans leurs bras pour que tes pieds ne heurtent pas les pierres.” »", "7": "Jésus lui répond : « Dans les Livres Saints on lit aussi : “Tu ne dois pas provoquer le Seigneur ton Dieu.” »", "8": "L’esprit du mal emmène encore Jésus sur une très haute montagne. Il lui montre tous les royaumes du monde, avec leur richesse,", "9": "et il lui dit : « Mets-toi à genoux devant moi pour m’adorer, et je vais te donner tout cela. »", "10": "Jésus lui dit : « Va-t’en, Satan ! En effet, dans les Livres Saints on lit : “C’est le Seigneur ton Dieu que tu dois adorer, et c’est lui seul que tu dois servir.” »", "11": "Alors l’esprit du mal laisse Jésus. Des anges s’approchent de Jésus, et ils lui donnent à manger.", "12": "Jean a été mis en prison. Quand Jésus apprend cela, il part pour la Galilée.", "13": "Il ne reste pas à Nazareth et il va habiter à Capernaüm, au bord du lac, dans la région de Zabulon et de Neftali.", "14": "Ainsi se réalise cette parole du prophète Ésaïe :", "15": "« Pays de Zabulon et de Neftali, près de la mer, de l’autre côté du Jourdain, Galilée, pays de ceux qui ne sont pas juifs !", "16": "Le peuple qui habite dans la nuit a vu une grande lumière. Pour ceux qui vivent dans le sombre pays de la mort, une lumière a brillé. »", "17": "À partir de ce moment, Jésus se met à annoncer : « Changez votre vie ! Oui, le Royaume des cieux est tout près de vous ! »", "18": "Jésus marche au bord du lac de Galilée. Il voit deux frères : Simon, qu’on appelle Pierre, et André son frère. Ce sont des pêcheurs, et ils sont en train de jeter un filet dans le lac.", "19": "Jésus leur dit : « Venez avec moi, et je ferai de vous des pêcheurs d’hommes. »", "20": "Aussitôt, ils laissent leurs filets et ils suivent Jésus.", "21": "En allant un peu plus loin, Jésus voit deux autres frères : Jacques et Jean, les fils de Zébédée. Ils sont dans la barque avec leur père Zébédée. Ils réparent leurs filets. Jésus les appelle.", "22": "Aussitôt ils laissent leur barque et leur père et ils suivent Jésus.", "23": "Jésus va dans toute la Galilée. Il enseigne dans les maisons de prière juives, il annonce la Bonne Nouvelle du Royaume, il guérit les gens de toutes leurs maladies et de toutes leurs douleurs.", "24": "On entend parler de Jésus dans toute la Syrie. On lui amène tous ceux qui souffrent : ceux qui ont des maladies et des douleurs de toutes sortes, ceux qui ont des esprits mauvais, ceux qui ont des crises nerveuses. On lui amène aussi les paralysés. Jésus les guérit.", "25": "Des foules nombreuses suivent Jésus. Elles viennent de Galilée, de la région des Dix Villes, de Jérusalem, de Judée et de la région à l’est du Jourdain."}, "5": {"1": "Jésus voit les foules qui sont venues. Il monte sur la montagne, il s’assoit et ses disciples viennent auprès de lui.", "2": "Jésus prend la parole et il les enseigne en disant :", "3": "« Ils sont heureux, ceux qui ont un cœur de pauvre, parce que le Royaume des cieux est à eux !", "4": "Ils sont heureux, ceux qui pleurent, parce que Dieu les consolera !", "5": "Ils sont heureux, ceux qui sont doux, parce qu’ils recevront la terre comme un don de Dieu !", "6": "Ils sont heureux, ceux qui ont faim et soif d’obéir à Dieu, parce qu’ils seront satisfaits !", "7": "Ils sont heureux, ceux qui sont bons pour les autres, parce que Dieu sera bon pour eux !", "8": "Ils sont heureux, ceux qui ont le cœur pur, parce qu’ils verront Dieu !", "9": "Ils sont heureux, ceux qui font la paix autour d’eux, parce que Dieu les appellera ses fils.", "10": "Ils sont heureux, ceux qu’on fait souffrir parce qu’ils obéissent à Dieu. Oui, le Royaume des cieux est à eux !", "11": "Vous êtes heureux quand on vous insulte, quand on vous fait souffrir, quand on dit contre vous toutes sortes de mauvaises paroles et de mensonges à cause de moi.", "12": "Soyez dans la joie, soyez heureux, parce que Dieu vous prépare une grande récompense ! En effet, c’est ainsi qu’on a fait souffrir les prophètes qui ont vécu avant vous. »", "13": "« Vous êtes le sel de toute la terre. Mais quand le sel perd son goût, comment lui rendre son bon goût ? Il ne sert plus à rien. On le jette dehors et les gens marchent dessus.", "14": "« Vous êtes la lumière du monde. Quand une ville est construite sur une montagne, elle ne peut pas être cachée.", "15": "Et quand on allume une lampe, ce n’est pas pour la mettre sous un seau ! Au contraire, on la met bien en haut, et elle brille pour tous ceux qui sont dans la maison.", "16": "De la même façon, votre lumière doit briller devant tout le monde. Alors les autres verront le bien que vous faites. Ils pourront chanter la gloire de votre Père qui est dans les cieux. »", "17": "« Ne pensez pas que je suis venu pour supprimer la loi de Moïse ou l’enseignement des prophètes. Je ne suis pas venu pour les supprimer, mais pour leur donner tout leur sens.", "18": "Je vous le dis, c’est la vérité : tant que le ciel et la terre dureront, on ne supprimera rien de la loi. On ne supprimera ni la plus petite lettre, ni le plus petit détail, et cela jusqu’à la fin du monde.", "19": "« Supposons ceci : quelqu’un désobéit à un seul commandement, le plus petit de la loi, et il apprend aux autres à désobéir aussi. Eh bien, cette personne-là sera la plus petite dans le Royaume des cieux. Mais si quelqu’un obéit à la loi et apprend aux autres à obéir aussi, cette personne-là sera importante dans le Royaume des cieux.", "20": "Oui, je vous le dis, obéissez à la loi mieux que les maîtres de la loi et que les Pharisiens. Sinon, vous n’entrerez pas dans le Royaume des cieux. »", "21": "« Vous avez appris qu’on a dit à vos ancêtres : “Tu ne dois tuer personne. Celui qui tue quelqu’un, on l’amènera devant le juge.”", "22": "Mais moi, je vous dis : Si quelqu’un se met en colère contre son frère ou sa sœur, on l’amènera devant le juge. Si quelqu’un dit à son frère ou à sa sœur : “Imbécile !”, on l’amènera devant le tribunal. Si quelqu’un insulte son frère ou sa sœur, cette personne mérite la terrible punition de Dieu.", "23": "« Donc supposons ceci : tu viens présenter ton offrande à Dieu sur l’autel. À ce moment-là, tu te souviens que ton frère ou ta sœur a quelque chose contre toi.", "24": "Alors, laisse ton offrande à cet endroit, devant l’autel. Et va d’abord faire la paix avec ton frère ou ta sœur. Ensuite, reviens et présente ton offrande à Dieu.", "25": "« Quand tu es encore sur la route du tribunal avec ton adversaire, mets-toi vite d’accord avec lui. Sinon, il va te livrer au juge, le juge va te livrer à la police, et on va te jeter en prison.", "26": "Je te le dis, c’est la vérité : tu ne sortiras pas de là si tu ne paies pas tout l’argent que tu dois ! »", "27": "« Vous avez appris qu’on a dit à nos ancêtres : “Ne commets pas d’adultère.”", "28": "Mais moi, je vous dis : celui qui regarde la femme d’un autre avec envie, celui-là, dans son cœur, a déjà couché avec cette femme.", "29": "Si ton œil droit te fait tomber dans le péché, arrache-le, et jette-le loin de toi. Pour toi, il vaut mieux perdre une seule partie de ton corps. C’est mieux que de garder ton corps tout entier et d’être jeté dans le lieu de souffrance.", "30": "Si ta main droite te fait tomber dans le péché, coupe-la, et jette-la loin de toi. Pour toi, il vaut mieux perdre une seule partie de ton corps. C’est mieux que de garder ton corps tout entier et d’aller dans le lieu de souffrance. »", "31": "« On a dit aussi : “Celui qui renvoie sa femme doit lui remettre une lettre de divorce.”", "32": "Mais moi, je vous dis : un homme ne doit pas renvoyer sa femme, sauf quand le mariage est contraire à la loi. En effet, quand un homme renvoie sa femme, il la pousse à commettre un adultère, parce qu’elle va se remarier. Et quand un homme se marie avec une femme renvoyée, il commet un adultère. »", "33": "« Vous avez appris aussi qu’on a dit à vos ancêtres : “Tu ne dois pas être infidèle à tes serments. Mais tu dois faire tout ce que tu as juré devant le Seigneur.”", "34": "Mais moi, je vous dis : ne faites pas du tout de serments. Ne jurez pas par le ciel, parce que c’est là que Dieu habite.", "35": "Ne jurez pas par la terre, parce que c’est l’endroit où il pose ses pieds. Ne jurez pas par Jérusalem, parce que c’est la ville du Grand Roi.", "36": "Et ne jure pas par ta tête, parce que tu ne peux pas rendre un seul cheveu de ta tête blanc ou noir.", "37": "Dites simplement “oui” ou “non”. Ce qu’on dit en plus vient de l’esprit du mal. »", "38": "« Vous avez appris qu’on a dit : “Œil pour œil et dent pour dent.”", "39": "Mais moi, je vous dis : si quelqu’un vous fait du mal, ne vous vengez pas. Au contraire, si quelqu’un te frappe sur la joue droite, tends-lui aussi l’autre joue.", "40": "Si quelqu’un veut te conduire au tribunal pour prendre ta chemise, laisse-lui aussi ton vêtement.", "41": "Si quelqu’un te force à faire un kilomètre à pied, fais-en deux avec lui.", "42": "Quand on te demande quelque chose, donne-le. Quand on veut t’emprunter quelque chose, ne tourne pas le dos. »", "43": "« Vous avez appris qu’on a dit : “Tu dois aimer ton prochain et détester ton ennemi.”", "44": "Mais moi, je vous dis : aimez vos ennemis. Priez pour ceux qui vous font souffrir.", "45": "Alors vous serez vraiment les enfants de votre Père qui est dans les cieux. En effet, il fait lever son soleil sur les méchants et sur les bons. Il fait tomber la pluie sur ceux qui se conduisent bien et sur ceux qui se conduisent mal.", "46": "Si vous aimez seulement ceux qui vous aiment, quelle récompense est-ce que Dieu va vous donner ? Même les employés des impôts font la même chose que vous !", "47": "Et si vous saluez seulement vos frères et vos sœurs, qu’est-ce que vous faites d’extraordinaire ? Même les gens qui ne connaissent pas Dieu font la même chose que vous !", "48": "Soyez donc parfaits, comme votre Père dans les cieux est parfait ! »"}, "6": {"1": "« Attention ! Quand vous faites ce que la loi de Dieu demande, ne le faites pas devant tout le monde pour que les gens vous regardent. Sinon, votre Père qui est dans les cieux ne vous donnera pas de récompense.", "2": "« Donc, quand tu donnes de l’argent aux pauvres, ne cherche pas à te faire remarquer. Les gens faux agissent ainsi, dans les maisons de prière et dans les rues. Ils cherchent les compliments des autres. Je vous le dis, c’est la vérité : ils ont déjà leur récompense.", "3": "Mais toi, quand tu donnes de l’argent aux pauvres avec ta main droite, ta main gauche ne doit pas le savoir.", "4": "Ainsi, ce que tu donnes reste secret. Dieu, ton Père, voit ce que tu fais en secret et il te récompensera. »", "5": "« Quand vous priez, ne faites pas comme les hommes faux. Ils aiment prier debout, dans les maisons de prière et au coin des rues, pour que tout le monde les voie. Je vous le dis, c’est la vérité : ils ont déjà leur récompense.", "6": "Mais toi, quand tu veux prier, va dans la pièce la plus cachée de la maison. Ferme la porte et prie ton Père qui est là, même dans cet endroit secret. Ton Père voit ce que tu fais en secret et il te récompensera.", "7": "« Quand vous priez, ne parlez pas sans arrêt, comme ceux qui ne connaissent pas Dieu. Ils croient que Dieu va les écouter parce qu’ils parlent beaucoup.", "8": "Ne faites pas comme eux. En effet, votre Père sait ce qu’il vous faut, avant que vous le demandiez. »", "9": "« Vous devez donc prier de cette façon : “Notre Père qui es dans les cieux, ton nom est saint. Fais que tout le monde le connaisse !", "10": "Fais venir ton Royaume. Fais que ta volonté se réalise sur la terre comme dans le ciel.", "11": "Donne-nous aujourd’hui le pain qu’il nous faut.", "12": "Pardonne-nous le mal que nous avons commis, comme nous pardonnons à ceux qui nous ont fait du mal.", "13": "Et ne permets pas que nous soyons tentés. Mais libère-nous de l’esprit du mal.”", "14": "« En effet, si vous pardonnez leurs fautes aux autres, votre Père qui est dans les cieux vous pardonnera aussi.", "15": "Mais si vous ne pardonnez pas aux autres, votre Père ne vous pardonnera pas vos fautes non plus. »", "16": "« Quand vous jeûnez, ne prenez pas un air triste comme les gens faux. Ils changent de visage, pour que tout le monde voie qu’ils jeûnent. Je vous le dis, c’est la vérité : ils ont déjà leur récompense.", "17": "Mais toi, quand tu jeûnes, lave-toi le visage et parfume-toi la tête.", "18": "Ainsi, tu ne montreras pas aux autres que tu jeûnes. Mais ton Père le verra, lui qui est là dans cet endroit secret. Ton Père voit ce que tu fais en secret et il te récompensera. »", "19": "« Ne cherchez pas à posséder beaucoup de richesses sur la terre. Là, les insectes et la rouille détruisent tout. Les voleurs entrent dans les maisons et ils volent.", "20": "Mais cherchez à posséder beaucoup de richesses auprès de Dieu. Là, les insectes et la rouille ne détruisent rien, les voleurs n’entrent pas et ils ne peuvent pas voler.", "21": "Oui, là où tu mets tes richesses, c’est là aussi que tu mettras ton cœur. »", "22": "« Les yeux sont la lampe du corps. Donc, si tes yeux ne sont pas malades, ton corps tout entier est dans la lumière.", "23": "Mais si tes yeux sont malades, ton corps tout entier est dans la nuit. Alors, si la lumière qui est en toi est comme la nuit, ta nuit est bien noire ! »", "24": "« Personne ne peut servir deux maîtres. En effet, ou bien il détestera l’un et il aimera l’autre, ou bien il sera fidèle à l’un et il méprisera l’autre. Vous ne pouvez pas servir à la fois Dieu et l’argent ! »", "25": "« C’est pourquoi je vous dis : ne vous faites pas de souci pour votre vie ni pour votre corps. Ne vous demandez pas : “Qu’est-ce que nous allons manger ? Avec quoi est-ce que nous allons nous habiller ?” Oui, votre vie est plus importante que la nourriture, et votre corps est plus important que les vêtements.", "26": "Regardez les oiseaux. Ils ne sèment pas, ils ne moissonnent pas. Ils ne mettent pas de récoltes dans les greniers. Et votre Père qui est dans les cieux les nourrit ! Vous valez beaucoup plus que les oiseaux !", "27": "« Ce n’est pas en vous faisant du souci que vous pouvez ajouter un seul jour à votre vie !", "28": "Pourquoi alors vous faire du souci pour les vêtements ? Observez les fleurs des champs, regardez comment elles poussent. Elles ne filent pas et elles ne tissent pas.", "29": "Pourtant, je vous le dis : même Salomon, avec toute sa richesse, n’a jamais eu de vêtements aussi beaux qu’une seule de ces fleurs.", "30": "L’herbe est aujourd’hui dans les champs, et demain on la jettera au feu. Et pourtant, Dieu l’habille de vêtements magnifiques. Vous qui n’avez pas beaucoup de foi, vous pouvez être sûrs d’une chose : Dieu en fera au moins autant pour vous !", "31": "« Ne soyez pas inquiets en vous demandant : “Qu’est-ce que nous allons manger ? Qu’est-ce que nous allons boire ? Avec quoi est-ce que nous allons nous habiller ?”", "32": "En effet, les gens qui ne connaissent pas Dieu cherchent tout cela sans arrêt. Vous avez besoin de toutes ces choses, et votre Père qui est dans les cieux le sait bien.", "33": "Cherchez d’abord le Royaume de Dieu et ce que Dieu demande. Il vous donnera tout le reste en plus.", "34": "« Donc, ne vous faites pas de souci pour demain. Demain se fera du souci pour lui-même. La fatigue d’aujourd’hui suffit pour aujourd’hui ! »"}, "7": {"1": "« Ne jugez pas les autres, et Dieu ne vous jugera pas.", "2": "En effet, Dieu vous jugera comme vous jugez les autres. Et il vous donnera comme vous donnez aux autres !", "3": "Tu regardes le bout de paille qui est dans l’œil de ton frère. Mais le tronc d’arbre qui est dans ton œil, tu ne le remarques pas ! Pourquoi donc ?", "4": "Comment peux-tu dire à ton frère : “Laisse-moi enlever le bout de paille qui est dans ton œil” ? Et toi, tu as un tronc d’arbre dans le tien !", "5": "Homme faux ! Enlève d’abord le tronc d’arbre qui est dans ton œil ! Ensuite, tu verras assez clair pour enlever le bout de paille dans l’œil de ton frère ! »", "6": "« Ne donnez pas aux chiens ce qui est à Dieu. Ils peuvent se retourner contre vous pour vous déchirer. Ne jetez pas vos perles précieuses devant les cochons. Ils peuvent les écraser en marchant dessus. »", "7": "« Demandez, et on vous donnera. Cherchez, et vous trouverez. Frappez à la porte, et on vous ouvrira.", "8": "Oui, celui qui demande reçoit. Celui qui cherche trouve. Et si quelqu’un frappe à la porte, on lui ouvre.", "9": "Quand votre enfant vous demande du pain, qui parmi vous lui donne une pierre ?", "10": "Quand il vous demande du poisson, qui lui donne un serpent ?", "11": "Vous, vous êtes mauvais, et pourtant, vous donnez de bonnes choses à vos enfants. Alors, ceci est encore plus sûr : votre Père qui est dans les cieux donnera de bonnes choses à ceux qui les lui demandent. »", "12": "« Faites pour les autres tout ce que vous voulez qu’ils fassent pour vous. Voilà ce que la loi de Moïse et les livres des prophètes commandent. »", "13": "« Entrez par la porte étroite. En effet, la porte qui ouvre sur la mort est large, et le chemin pour y aller est facile. Beaucoup de gens passent par là.", "14": "Mais la porte qui ouvre sur la vie est étroite, et le chemin pour y aller est difficile. Ceux qui le trouvent ne sont pas nombreux. »", "15": "« Faites attention aux faux prophètes ! Ils viennent à vous, habillés avec des peaux de moutons. Mais au-dedans, ce sont des loups féroces.", "16": "Vous les reconnaîtrez en voyant ce qu’ils font. On ne cueille pas du raisin sur des cactus ! On ne cueille pas des figues sur des plantes piquantes !", "17": "Oui, un bon arbre produit de bons fruits, un arbre malade produit de mauvais fruits.", "18": "Un bon arbre ne peut pas produire de mauvais fruits, et un arbre malade ne peut pas produire de bons fruits.", "19": "Quand un arbre ne produit pas de bons fruits, on le coupe et on le jette dans le feu.", "20": "Donc, vous reconnaîtrez les faux prophètes en voyant ce qu’ils font. »", "21": "« Pour entrer dans le Royaume des cieux, il ne suffit pas de me dire : “Seigneur, Seigneur !” Il faut aussi faire la volonté de mon Père qui est dans les cieux.", "22": "Quand je viendrai pour juger les gens, beaucoup me diront : “Seigneur, Seigneur, c’est en ton nom que nous avons parlé, c’est en ton nom que nous avons chassé les esprits mauvais ! C’est en ton nom que nous avons fait de nombreux miracles !”", "23": "Alors je leur dirai : “Je ne vous ai jamais connus. Allez-vous-en loin de moi, vous qui faites le mal !” »", "24": "« Celui qui écoute toutes ces paroles et m’obéit, celui-là ressemble à un sage. Le sage construit sa maison sur de la pierre.", "25": "La pluie tombe, les rivières débordent, les vents soufflent et se jettent contre la maison. La maison ne tombe pas, parce qu’on a posé ses fondations sur de la pierre.", "26": "Mais celui qui écoute mes paroles et ne fait pas ce que je dis, celui-là ressemble à quelqu’un de stupide. Celui qui est stupide construit sa maison sur le sable.", "27": "La pluie tombe, les rivières débordent, les vents soufflent et frappent la maison. La maison tombe et elle est complètement détruite. »", "28": "Quand Jésus a fini de dire toutes ces paroles, les foules sont très étonnées par sa façon d’enseigner.", "29": "En effet, il ne fait pas comme les maîtres de la loi, mais il enseigne avec l’autorité que Dieu lui donne."}, "8": {"1": "Jésus descend de la montagne et des foules nombreuses le suivent.", "2": "Un lépreux s’approche, il se met à genoux devant Jésus et lui dit : « Seigneur, si tu le veux, tu peux me guérir ! »", "3": "Jésus tend la main, il touche le lépreux en disant : « Je le veux. Sois guéri ! » Aussitôt l’homme est guéri de sa lèpre.", "4": "Jésus lui dit encore : « Attention, ne dis rien à personne ! Mais va te montrer au prêtre et offre le sacrifice que Moïse a commandé. Ainsi, tous auront la preuve que tu es guéri. »", "5": "Jésus entre dans Capernaüm. Un officier romain s’approche de lui et lui demande son aide", "6": "en disant : « Seigneur, mon serviteur est couché à la maison. Il est paralysé et il souffre terriblement. »", "7": "Jésus lui dit : « Je vais aller le guérir. »", "8": "Mais l’officier lui répond : « Seigneur, je ne suis pas digne que tu entres chez moi. Mais dis seulement un mot, et mon serviteur sera guéri.", "9": "Moi, j’obéis à un chef et je commande à des soldats. Je dis à l’un d’eux : “Va !”, et il va. Je dis à un autre : “Viens !”, et il vient. Je dis à mon esclave : “Fais ceci”, et il le fait. »", "10": "Quand Jésus entend cela, il admire l’officier, et il dit à ceux qui l’accompagnent : « Je vous le dis, c’est la vérité : dans le peuple d’Israël, je n’ai trouvé personne avec une foi aussi grande.", "11": "Oui, je vous l’affirme, beaucoup de gens viendront de l’est et de l’ouest, et ils prendront le grand repas avec Abraham, Isaac et Jacob, dans le Royaume des cieux.", "12": "Mais ceux qui devaient entrer dans le Royaume, on les jettera dehors dans la nuit ! Là, ils pleureront et ils grinceront des dents ! »", "13": "Et Jésus dit à l’officier : « Retourne chez toi ! À cause de ta foi, ce que tu as demandé va arriver ! » Et au même moment, le serviteur est guéri.", "14": "Jésus va dans la maison de Pierre. Il voit la belle-mère de Pierre : elle est couchée avec de la fièvre.", "15": "Jésus lui touche la main, et la fièvre la quitte. La belle-mère de Pierre se lève et elle se met à servir Jésus.", "16": "Le soir arrive. On amène à Jésus beaucoup de gens qui ont des esprits mauvais. Par sa parole, il chasse les esprits et il guérit tous les malades.", "17": "Ainsi, Jésus réalise ce que le prophète Ésaïe a annoncé : « Il a pris ce qui nous fait souffrir et il a porté sur lui nos maladies. »", "18": "Quand Jésus voit la foule autour de lui, il donne l’ordre d’aller de l’autre côté du lac.", "19": "Alors un maître de la loi s’approche et lui dit : « Maître, je te suivrai partout où tu iras. »", "20": "Jésus lui répond : « Les renards ont des trous pour s’abriter, et les oiseaux ont des nids. Mais le Fils de l’homme n’a pas d’endroit pour se reposer. »", "21": "Quelqu’un d’autre, un disciple, dit à Jésus : « Seigneur, permets-moi d’aller d’abord enterrer mon père. »", "22": "Jésus lui répond : « Suis-moi, et laisse les morts enterrer leurs morts ! »", "23": "Jésus monte dans la barque et ses disciples l’accompagnent.", "24": "Tout à coup, une grande tempête se met à souffler sur le lac. Les vagues vont bientôt recouvrir la barque, et Jésus dort.", "25": "Les disciples s’approchent de lui, ils le réveillent en disant : « Seigneur, sauve-nous ! Nous allons mourir ! »", "26": "Jésus leur dit : « Pourquoi est-ce que vous avez peur ? Vous n’avez pas beaucoup de foi ! » Alors il se lève, il menace le vent et l’eau, et tout devient très calme.", "27": "Tous sont très étonnés et disent : « Qui donc est cet homme ? Même le vent et l’eau lui obéissent ! »", "28": "Jésus arrive de l’autre côté du lac, dans le pays des Gadaréniens. Deux hommes sortent du cimetière et ils viennent à sa rencontre. Ils ont des esprits mauvais en eux. Ils sont très dangereux, et personne n’ose passer par ce chemin.", "29": "Ils se mettent à crier : « Fils de Dieu, qu’est-ce que tu nous veux ? Est-ce que tu es venu ici pour nous punir avant le moment fixé par Dieu ? »", "30": "Un peu plus loin, il y a un grand troupeau de cochons, en train de chercher leur nourriture.", "31": "Les esprits mauvais supplient Jésus en disant : « Si tu veux nous chasser, envoie-nous dans ce troupeau de cochons ! »", "32": "Jésus leur dit : « Allez-y ! » Les esprits mauvais sortent des deux hommes et ils entrent dans les cochons. Alors tout le troupeau se précipite du haut de la pente dans le lac, et les cochons se noient.", "33": "Les gardiens du troupeau partent en courant. Ils vont à la ville. Ils racontent tout ce qui s’est passé et ce qui est arrivé aux deux hommes.", "34": "Tous les habitants de la ville sortent pour aller à la rencontre de Jésus. Quand ils le voient, ils le supplient en disant : « Quitte notre pays ! »"}, "9": {"1": "Jésus monte dans la barque, il traverse le lac et il va dans sa ville.", "2": "Des gens lui amènent un paralysé couché sur une natte. Quand Jésus voit leur foi, il dit au paralysé : « Reprends courage ! Tes péchés sont pardonnés ! »", "3": "Quelques maîtres de la loi se mettent à penser : « Cet homme insulte Dieu ! »", "4": "Jésus sait ce qu’ils pensent et il leur dit : « Pourquoi avez-vous ces pensées mauvaises ?", "5": "Qu’est-ce qui est plus facile ? Dire : “Tes péchés sont pardonnés”, ou dire : “Lève-toi et marche” ?", "6": "Eh bien, vous devez le savoir : le Fils de l’homme a le pouvoir de pardonner les péchés sur la terre. » Alors Jésus dit au paralysé : « Lève-toi, prends ta natte et rentre chez toi. »", "7": "L’homme se lève et il rentre chez lui.", "8": "Quand les foules voient cela, elles ont peur. Elles disent : « Gloire à Dieu ! Il a donné un très grand pouvoir aux hommes ! »", "9": "Jésus s’en va. En passant, il voit un homme appelé Matthieu assis au bureau des impôts. Jésus lui dit : « Suis-moi ! » Matthieu se lève et il suit Jésus.", "10": "Ensuite, Jésus prend un repas dans la maison de Matthieu. Beaucoup d’employés des impôts et de pécheurs viennent manger avec Jésus et ses disciples.", "11": "En voyant cela, les Pharisiens disent aux disciples de Jésus : « Votre maître mange avec les employés des impôts et avec les pécheurs. Pourquoi donc ? »", "12": "Jésus les a entendus et il dit : « Les gens en bonne santé n’ont pas besoin de médecin. Ce sont les malades qui en ont besoin.", "13": "Allez donc apprendre le sens de cette phrase des Livres Saints : “Je désire l’amour, et non les sacrifices d’animaux.” En effet, je ne suis pas venu appeler ceux qui se croient justes, mais ceux qui se reconnaissent pécheurs. »", "14": "Alors les disciples de Jean-Baptiste s’approchent de Jésus et lui disent : « Les Pharisiens et nous-mêmes, nous jeûnons souvent. Mais tes disciples à toi ne jeûnent pas. Pourquoi donc ? »", "15": "Jésus leur dit : « Est-ce que les invités à un mariage peuvent être tristes, quand le marié est avec eux ? Mais le moment va venir où on leur enlèvera le marié. Alors ils jeûneront.", "16": "« Personne ne met un morceau de tissu neuf sur un vieux vêtement. Sinon, le morceau neuf arrache une partie du vieux vêtement, et le trou dans le vieux vêtement est encore plus grand !", "17": "Personne ne met du vin nouveau dans de vieilles outres, sinon, les outres éclatent, le vin coule par terre et les outres sont abîmées. Mais on met du vin nouveau dans des outres neuves. Ainsi le vin et les outres se conservent bien. »", "18": "Pendant que Jésus leur dit cela, un notable arrive. Il se met à genoux devant Jésus et lui dit : « Ma fille vient de mourir. Mais va poser ta main sur sa tête, et elle vivra. »", "19": "Jésus se lève et suit le notable. Les disciples de Jésus viennent aussi.", "20": "Il y a là une femme qui est malade. Elle perd du sang depuis douze ans. Elle s’approche de Jésus par-derrière et elle touche le bord de son vêtement.", "21": "En effet, elle se dit : « Si seulement je touche son vêtement, je serai guérie ! »", "22": "Jésus se retourne, il la voit et lui dit : « Reprends courage ! Ta foi t’a sauvée. » Et au même moment la femme est guérie.", "23": "Jésus arrive à la maison du notable. Il voit les musiciens prêts pour l’enterrement et la foule qui fait du bruit.", "24": "Il leur dit : « Allez-vous-en ! La petite fille n’est pas morte, mais elle dort. » Les gens se moquent de lui.", "25": "On fait sortir la foule. Jésus entre dans la maison, il prend la petite fille par la main, et elle se lève.", "26": "Dans toute la région, on se met à raconter cela.", "27": "Jésus s’en va. Deux aveugles se mettent à le suivre en criant : « Fils de David, aie pitié de nous ! »", "28": "Jésus entre dans la maison. Les aveugles s’approchent de lui, et Jésus leur dit : « Est-ce que vous croyez que je peux faire cela ? » Ils lui répondent : « Oui, Seigneur. »", "29": "Alors Jésus touche leurs yeux en disant : « Que les choses se passent pour vous comme vous avez cru ! »", "30": "Leurs yeux sont guéris. Jésus leur parle sévèrement en disant : « Attention ! Personne ne doit le savoir ! »", "31": "Mais quand les aveugles sont sortis, ils parlent de Jésus dans toute la région.", "32": "Au moment où les aveugles sortent, on amène à Jésus un homme qui est muet, à cause d’un esprit mauvais.", "33": "Jésus chasse l’esprit mauvais, et le muet se met à parler. Les foules sont très étonnées et elles disent : « On n’a jamais vu cela en Israël ! »", "34": "Mais les Pharisiens disent : « C’est le chef des esprits mauvais qui donne à Jésus le pouvoir de chasser ces esprits ! »", "35": "Jésus passe dans toutes les villes et dans tous les villages. Il enseigne dans les maisons de prière juives, il annonce la Bonne Nouvelle du Royaume, il guérit toutes les maladies et toutes les douleurs.", "36": "Jésus voit les foules et son cœur est plein de pitié. En effet, les gens sont fatigués et découragés, comme des moutons qui n’ont pas de berger.", "37": "Alors Jésus dit à ses disciples : « Il y a une grande récolte à faire, mais les ouvriers ne sont pas assez nombreux.", "38": "Demandez donc au propriétaire de la récolte d’envoyer encore des ouvriers pour faire sa récolte. »"}, "10": {"1": "Jésus appelle ses douze disciples. Il leur donne le pouvoir de chasser les esprits mauvais et de guérir toutes les maladies et toutes les douleurs.", "2": "Voici les noms de ces douze apôtres : d’abord Simon qu’on appelle Pierre et André, son frère, Jacques et son frère Jean, les fils de Zébédée,", "3": "Philippe et Barthélemy, Thomas et Matthieu l’employé des impôts, Jacques le fils d’Alphée et Thaddée,", "4": "Simon le nationaliste et Judas Iscariote, celui qui va livrer Jésus.", "5": "Jésus envoie les douze apôtres dans le pays. Il leur donne ces ordres et ces conseils : « N’allez pas chez les gens qui ne sont pas juifs, n’entrez pas dans les villes de Samarie.", "6": "Allez plutôt vers les gens d’Israël qui sont comme des moutons perdus.", "7": "Sur les chemins, annoncez : “Le Royaume des cieux est tout près de vous !”", "8": "Guérissez les malades, rendez la vie aux morts, guérissez les lépreux, chassez les esprits mauvais. Vous avez reçu gratuitement, donnez donc gratuitement.", "9": "N’emportez pas d’or, pas d’argent, pas de monnaie dans votre poche.", "10": "Ne prenez pas de sac pour le voyage. Emportez un seul vêtement. Ne prenez pas de sandales ni de bâton. En effet, l’ouvrier doit recevoir sa nourriture.", "11": "« Quand vous entrez dans une ville ou un village, cherchez quelqu’un qui est prêt à vous accueillir. Restez chez cette personne jusqu’au moment où vous quitterez l’endroit.", "12": "Quand vous entrez dans une maison, dites : “Que Dieu vous donne la paix !”", "13": "Si les habitants de la maison sont prêts à recevoir la paix, que votre salutation leur donne la paix ! Mais s’ils ne sont pas prêts à vous recevoir, reprenez votre salutation de paix !", "14": "Quand on ne vous accueille pas et qu’on n’écoute pas vos paroles dans une maison ou dans une ville, partez de là et secouez la poussière de vos pieds.", "15": "Je vous le dis, c’est la vérité : le jour où Dieu jugera les gens, il sera moins sévère avec les habitants de Sodome et de Gomorrhe qu’avec les habitants de cette ville ! »", "16": "« Écoutez ! Je vous envoie comme des moutons au milieu des loups. Soyez donc prudents comme les serpents, et innocents comme les colombes.", "17": "Faites attention ! Des gens vous livreront aux tribunaux. Ils vous frapperont à coups de fouet dans leurs maisons de prière.", "18": "On vous conduira devant des gouverneurs et des rois, à cause de moi. Alors vous serez mes témoins devant eux et devant ceux qui ne sont pas juifs.", "19": "Quand on vous emmènera, ne soyez pas inquiets en vous demandant : “Comment allons-nous parler ? Qu’est-ce que nous allons dire ?” Oui, à ce moment-là, Dieu vous donnera les paroles qu’il faut dire.", "20": "En effet, ce n’est pas vous qui parlerez, mais c’est l’Esprit de votre Père qui parlera par vous.", "21": "« Le frère livrera son frère pour qu’on le tue. Le père fera la même chose avec son enfant. Les enfants deviendront les ennemis de leurs parents et ils les feront condamner à mort.", "22": "Tout le monde vous détestera à cause de moi. Mais celui qui résistera jusqu’à la fin, Dieu le sauvera.", "23": "Quand on vous fera souffrir dans une ville, partez dans une autre. Je vous le dis, c’est la vérité : quand le Fils de l’homme viendra, vous ne serez pas encore passés dans toutes les villes d’Israël.", "24": "« Le disciple n’est pas plus savant que son maître. Le serviteur n’est pas plus important que son patron.", "25": "Pour le disciple, il suffit de devenir comme son maître. Pour le serviteur, il suffit de devenir comme son patron. On a dit au chef de la famille : “Tu es Satan.” Donc, on insultera encore plus les membres de sa famille. »", "26": "« N’ayez pas peur des gens. Tout ce qui est caché, on pourra le découvrir et tout ce qui est secret, on pourra le connaître.", "27": "Ce que je vous dis dans la nuit, répétez-le en plein jour. Ce que vous entendez dans le creux de l’oreille, criez-le sur les places.", "28": "N’ayez pas peur des gens qui tuent le corps. Ils ne peuvent pas tuer la vie qui est en vous. Celui que vous devez respecter avec confiance, c’est Dieu. Lui, il a le pouvoir de vous faire mourir tout entiers dans le lieu de souffrance.", "29": "Est-ce qu’on ne vend pas deux petits oiseaux pour presque rien ? Pourtant, quand l’un d’eux tombe par terre, c’est votre Père qui permet cela.", "30": "Pour vous, Dieu connaît même le nombre de vos cheveux.", "31": "Donc, n’ayez pas peur ! Pour Dieu, vous êtes plus importants que beaucoup de petits oiseaux !", "32": "« Si quelqu’un dit devant tout le monde : “J’appartiens à Jésus”, alors moi aussi, devant mon Père qui est dans les cieux, je dirai : “Cette personne m’appartient.”", "33": "Mais si quelqu’un dit devant tout le monde : “Je n’appartiens pas à Jésus”, alors moi aussi, devant mon Père qui est dans les cieux, je dirai : “Cette personne ne m’appartient pas.” »", "34": "« Ne pensez pas que je suis venu apporter la paix sur la terre. Je ne suis pas venu apporter la paix, mais le combat.", "35": "En effet, je suis venu séparer l’homme et son père, la fille et sa mère, la belle-fille et sa belle-mère.", "36": "On aura pour ennemis les gens de sa famille. »", "37": "« Celui qui aime son père ou sa mère plus que moi n’est pas digne de moi. Celui qui aime son fils ou sa fille plus que moi n’est pas digne de moi.", "38": "Celui qui ne prend pas sa croix et qui ne me suit pas, celui-là n’est pas digne de moi.", "39": "Celui qui veut garder sa vie la perdra. Celui qui perdra sa vie à cause de moi la retrouvera. »", "40": "« Si quelqu’un vous reçoit, c’est moi qu’il reçoit. Et la personne qui me reçoit, reçoit aussi celui qui m’a envoyé.", "41": "Si quelqu’un reçoit un prophète parce que c’est un prophète, il aura la récompense qu’on donne à un prophète. Si quelqu’un reçoit une personne fidèle à Dieu parce qu’elle est fidèle, il aura la récompense qu’on donne à une personne fidèle. Je vous le dis, c’est la vérité :", "42": "si quelqu’un donne à boire un verre d’eau fraîche à l’un de ces petits parce que c’est mon disciple, il aura sûrement sa récompense. »"}, "11": {"1": "Quand Jésus a fini de donner ces ordres et ces conseils à ses douze disciples, il part de là. Et il va dans les villes de la région pour enseigner et annoncer la Bonne Nouvelle.", "2": "Jean-Baptiste, dans sa prison, a entendu parler du Christ et de ce qu’il fait. Il envoie quelques-uns de ses disciples,", "3": "pour demander à Jésus : « Est-ce que tu es le Messie qui doit venir ? Ou bien devons-nous en attendre un autre ? »", "4": "Jésus leur répond : « Allez raconter à Jean ce que vous entendez et ce que vous voyez :", "5": "les aveugles voient clair, les boiteux marchent bien, les lépreux sont guéris, les sourds entendent, les morts se réveillent, les pauvres reçoivent la Bonne Nouvelle.", "6": "Il est heureux, celui qui ne refuse pas de croire en moi ! »", "7": "Les disciples de Jean repartent. Jésus se met à parler de Jean aux foules qui sont là. Il leur dit : « Qu’est-ce que vous êtes allés regarder dans le désert ? Un roseau secoué par le vent ?", "8": "Non ! Alors, qu’est-ce que vous êtes allés voir ? Un homme habillé de vêtements élégants ? Mais ceux qui ont de beaux vêtements habitent dans les palais des rois.", "9": "Qu’est-ce que vous êtes allés voir ? Un prophète ? Oui, je vous le dis, et même plus qu’un prophète !", "10": "En effet, Jean est celui que les Livres Saints annoncent quand Dieu dit : “Moi, je vais envoyer mon messager devant toi. Il préparera le chemin pour toi.” »", "11": "Jésus ajoute : « Je vous le dis, c’est la vérité : il n’y a jamais eu un homme plus important que Jean-Baptiste. Pourtant, celui qui est le plus petit dans le Royaume des cieux est plus important que lui.", "12": "Depuis le temps où Jean baptisait jusqu’à maintenant, on attaque le Royaume des cieux avec violence, et les gens violents cherchent à le prendre.", "13": "Jusqu’à Jean, la loi et tous les prophètes ont annoncé ce qui allait arriver.", "14": "Et si vous voulez me croire, Jean, c’est Élie qui devait revenir !", "15": "Celui qui a des oreilles, qu’il écoute !", "16": "« À qui est-ce que je vais comparer les gens d’aujourd’hui ? Ils ressemblent à des enfants assis sur la place du village. Les uns crient aux autres :", "17": "“Pour vous, nous avons joué un air de flûte, mais vous n’avez pas dansé. Nous avons chanté un chant de funérailles, mais vous n’avez pas pleuré !”", "18": "En effet, Jean-Baptiste est venu. Il ne mange pas, il ne boit pas, et les gens disent : “Il est fou !”", "19": "Le Fils de l’homme est venu, il mange et il boit. Et les gens disent : “Regardez, cet homme pense seulement à manger et à boire ! Il est l’ami des employés des impôts et des pécheurs.” Mais quand on voit ce que fait la sagesse de Dieu, on reconnaît qu’elle agit bien. »", "20": "Alors Jésus se met à faire des reproches aux villes où il a accompli la plupart de ses miracles. En effet, les habitants n’ont pas changé leur vie.", "21": "Jésus leur dit : « Quel malheur pour toi, ville de Corazin ! Quel malheur pour toi, ville de Bethsaïda ! C’est chez vous que Dieu a fait des choses extraordinaires, et non à Tyr et à Sidon. S’il avait fait ces choses là-bas, leurs habitants auraient changé leur vie depuis longtemps. Ils l’auraient montré en prenant des sacs comme habits et en mettant de la cendre sur leur corps !", "22": "Oui, je vous le dis, le jour où Dieu jugera les gens, il sera moins sévère avec les habitants de Tyr et de Sidon qu’avec vous !", "23": "« Et toi, ville de Capernaüm, est-ce que Dieu te fera monter jusqu’au ciel ? Au contraire, il te fera descendre chez les morts ! C’est chez toi que Dieu a fait de grandes choses, et non à Sodome. S’il avait fait ces choses-là à Sodome, cette ville existerait encore aujourd’hui !", "24": "Oui, je vous le dis, le jour où Dieu jugera les gens, il sera moins sévère avec les habitants de Sodome qu’avec les tiens ! »", "25": "Peu de temps après, Jésus dit : « Père, Seigneur du ciel et de la terre, je te dis merci. En effet, ce que tu as caché aux sages et aux savants, tu l’as fait connaître aux petits.", "26": "Oui, Père, tu l’as bien voulu.", "27": "« Mon Père m’a tout donné. Personne ne connaît le Fils, sauf le Père. Personne ne connaît le Père, sauf le Fils. Mais le Fils veut montrer le Père à d’autres pour qu’ils le connaissent aussi. »", "28": "« Venez auprès de moi, vous tous qui portez des charges très lourdes et qui êtes fatigués, et moi je vous donnerai le repos.", "29": "Je ne cherche pas à vous dominer. Prenez donc, vous aussi, la charge que je vous propose, et devenez mes disciples. Ainsi, vous trouverez le repos pour vous-mêmes.", "30": "Oui, la charge que je mettrai sur vous est facile à porter, ce que je vous donne à porter est léger. »"}, "12": {"1": "Peu de temps après, Jésus traverse des champs. C’est un jour de sabbat. Ses disciples ont faim. Ils se mettent à arracher des épis et ils mangent les grains.", "2": "Quand les Pharisiens voient cela, ils disent à Jésus : « Regarde ce que tes disciples font ! Le jour du sabbat, c’est interdit ! »", "3": "Jésus leur répond : « Vous n’avez pas lu ce que David a fait ? Un jour, il avait faim, et ceux qui étaient avec lui avaient faim aussi.", "4": "Il est entré avec eux dans la maison de Dieu, et ils ont mangé les pains qui étaient offerts à Dieu. Pourtant, ils n’avaient pas le droit d’en manger, ni David, ni ceux qui l’accompagnaient. Seuls les prêtres avaient le droit d’en manger !", "5": "Ou encore, est-ce que vous n’avez pas lu ceci dans la loi : le jour du sabbat, les prêtres dans le temple ne respectent pas le repos du sabbat ? Pourtant, ils ne sont pas coupables !", "6": "Mais je vous le dis, il y a ici quelque chose de plus important que le temple !", "7": "Vous avez accusé ces hommes qui ne sont pas coupables. En effet, vous, vous ne savez pas le sens de cette phrase des Livres Saints : “Je désire l’amour, et non les sacrifices d’animaux.” »", "8": "Jésus dit encore : « Le Fils de l’homme est maître du sabbat. »", "9": "Jésus quitte cet endroit et il va dans la maison de prière juive.", "10": "Là, il y a un homme qui a la main paralysée. Les gens veulent avoir une raison pour accuser Jésus, alors ils lui demandent : « Est-ce qu’on a le droit de guérir quelqu’un, le jour du sabbat ? »", "11": "Jésus leur répond : « Par exemple, vous avez un seul mouton, et le jour du sabbat, il tombe dans un trou. Vous allez sûrement le prendre pour le sortir du trou !", "12": "Et un homme est beaucoup plus important qu’un mouton ! Donc, on a le droit de faire du bien, le jour du sabbat. »", "13": "Alors Jésus dit à l’homme : « Tends ta main ! » L’homme tend sa main, et elle est guérie, elle redevient comme l’autre main.", "14": "Les Pharisiens sortent et ils se réunissent pour voir comment faire mourir Jésus.", "15": "Quand Jésus apprend cela, il quitte cet endroit. Beaucoup de gens le suivent. Jésus les guérit tous", "16": "et il leur commande sévèrement : « Ne dites pas qui je suis ! »", "17": "Ainsi se réalise ce que le prophète Ésaïe a annoncé :", "18": "« Dieu dit : “Voici mon serviteur que j’ai choisi, celui que j’aime. Je l’ai choisi avec joie. Je mettrai mon Esprit Saint sur lui, et il annoncera le droit aux peuples.", "19": "Il ne se disputera avec personne, il ne criera pas. On ne l’entendra pas faire des discours dans les rues.", "20": "Il ne cassera pas le roseau abîmé, il n’éteindra pas la flamme qui faiblit. Il agira de cette façon, jusqu’à ce qu’il donne la victoire au droit,", "21": "et les peuples espéreront en lui.” »", "22": "Des gens amènent à Jésus un homme qui est aveugle et muet à cause d’un esprit mauvais. Jésus le guérit. Alors l’homme se met à parler et il voit clair.", "23": "Toutes les foules sont très étonnées et elles disent : « Cet homme est peut-être le Fils de David ! »", "24": "Mais quand les Pharisiens entendent cela, ils disent : « Cet homme ne chasse les esprits mauvais qu’avec le pouvoir de Satan, qui est leur chef. »", "25": "Jésus connaît leurs pensées et il leur dit : « Quand les habitants d’un royaume font la guerre entre eux, ce royaume est détruit. Quand les gens d’une ville ou d’une famille se battent entre eux, cette ville ou cette famille ne peuvent pas continuer à exister.", "26": "Si Satan, l’esprit du mal, chasse l’esprit du mal, il est en guerre contre lui-même. Alors, comment son royaume peut-il continuer à exister ?", "27": "Vous dites : “C’est Satan qui lui donne le pouvoir de chasser les esprits mauvais.” Mais alors, qui donne à vos amis le pouvoir de chasser ces esprits ? Ainsi vos amis eux-mêmes montrent que vous avez tort.", "28": "Mais moi, c’est l’Esprit de Dieu qui me donne le pouvoir de chasser les esprits mauvais. Le Royaume de Dieu est donc arrivé jusqu’à vous !", "29": "« Quand quelqu’un veut entrer dans la maison d’un homme fort et prendre ses richesses, il doit d’abord attacher l’homme fort. Alors il pourra tout prendre dans la maison.", "30": "« Celui qui n’est pas avec moi est contre moi. Celui qui ne m’aide pas à rassembler le troupeau, il le fait partir de tous les côtés.", "31": "C’est pourquoi, je vous le dis : les gens recevront le pardon pour tous leurs péchés et pour toutes leurs insultes contre Dieu. Mais si quelqu’un insulte l’Esprit Saint, il ne recevra pas le pardon.", "32": "Si quelqu’un parle contre le Fils de l’homme, il recevra le pardon. Mais s’il parle contre l’Esprit Saint, il ne recevra pas le pardon, ni dans cette vie, ni dans la vie qui va venir. »", "33": "« Si un arbre est bon, ses fruits seront bons. Si un arbre est malade, ses fruits seront mauvais. En effet, on reconnaît un arbre à ses fruits.", "34": "Espèce de vipères ! Vous êtes mauvais ! Alors, comment est-ce que vous pouvez dire de bonnes choses ? En effet, ce qui remplit le cœur de quelqu’un, voilà ce qui sort de sa bouche.", "35": "La personne qui est bonne tire le bien de son cœur qui est plein de bonnes choses. La personne qui est mauvaise tire le mal de son cœur qui est plein de mauvaises choses.", "36": "Oui, je vous le dis, le jour où Dieu jugera les gens, ils devront rendre compte de toutes les paroles inutiles qu’ils ont dites.", "37": "En effet, c’est d’après tes paroles que Dieu dira si tu es innocent ou coupable. »", "38": "Alors, quelques maîtres de la loi et quelques Pharisiens disent à Jésus : « Maître, fais un miracle devant nous ! »", "39": "Jésus leur répond : « Les gens d’aujourd’hui sont mauvais et infidèles à Dieu, ils demandent un miracle. Mais les gens verront un seul miracle : ce qui est arrivé au prophète Jonas.", "40": "Oui, Jonas a passé trois jours et trois nuits dans le ventre du grand poisson. De la même façon, le Fils de l’homme passera trois jours et trois nuits dans la terre.", "41": "Les gens de Ninive ont changé leur vie quand ils ont entendu Jonas. Et il y a ici quelqu’un de plus important que Jonas ! C’est pourquoi, quand Dieu jugera les gens, les habitants de Ninive se lèveront en face des gens d’aujourd’hui et ils les accuseront !", "42": "La reine du pays du Sud est venue du bout du monde, pour entendre les paroles pleines de sagesse de Salomon. Et il y a ici quelqu’un de plus important que Salomon ! C’est pourquoi, quand Dieu jugera les gens, la reine du pays du Sud se lèvera en face des gens d’aujourd’hui, et elle les accusera ! »", "43": "« Quand un esprit mauvais est sorti d’une personne où il habitait, il va et vient dans des endroits secs. Il cherche un lieu pour se reposer, mais il n’en trouve pas.", "44": "Alors il se dit : “Je vais retourner dans ma maison que j’ai quittée.” Il y retourne. Il voit que la maison est vide, balayée, bien arrangée.", "45": "Il va donc chercher sept autres esprits encore plus mauvais que lui. Ils entrent et ils s’installent dans la maison. Après cela, cette personne est dans un état encore plus grave qu’au début ! Eh bien, c’est ce qui arrivera aux gens mauvais d’aujourd’hui ! »", "46": "Jésus est en train de parler aux foules, quand sa mère et ses frères arrivent. Ils sont dehors et ils cherchent à lui parler.", "47": "Quelqu’un dit à Jésus : « Regarde ! Ta mère et tes frères sont là, dehors. Ils cherchent à te parler. »", "48": "Jésus lui répond : « Qui est ma mère ? Qui sont mes frères ? »", "49": "Et il montre de la main ses disciples en disant : « Voici ma mère et mes frères.", "50": "Oui, si quelqu’un fait la volonté de mon Père qui est dans les cieux, cette personne est mon frère, ma sœur, ma mère. »"}, "13": {"1": "Ce jour-là, Jésus sort de la maison, et il va s’asseoir au bord du lac.", "2": "Des foules nombreuses se rassemblent autour de lui, c’est pourquoi il monte dans une barque et il s’assoit. Toute la foule reste au bord de l’eau.", "3": "Jésus enseigne beaucoup de choses aux gens en utilisant des comparaisons. Il leur dit : « Le semeur va au champ pour semer.", "4": "Pendant qu’il sème, une partie des graines tombe au bord du chemin. Les oiseaux viennent et ils mangent tout.", "5": "Une partie des graines tombe dans les pierres, là où il n’y a pas beaucoup de terre. Elles poussent tout de suite, parce que la terre n’est pas profonde.", "6": "Mais, quand le soleil est très chaud, il brûle les petites plantes. Et elles sèchent, parce qu’elles n’ont pas de racines.", "7": "Une autre partie des graines tombe au milieu des plantes épineuses. Ces plantes poussent et les étouffent.", "8": "Une autre partie des graines tombe dans la bonne terre et produit des épis : les uns donnent 100 grains, d’autres 60, d’autres 30 ! »", "9": "Et Jésus ajoute : « Celui qui a des oreilles, qu’il écoute ! »", "10": "Les disciples s’approchent de Jésus et lui demandent : « Pourquoi est-ce que tu leur parles avec des comparaisons ? »", "11": "Jésus leur répond : « Dieu vous donne, à vous, de connaître les vérités cachées du Royaume des cieux, mais il ne donne pas cela aux autres.", "12": "En effet, celui qui a quelque chose, on lui donnera encore plus et il aura beaucoup plus. Mais celui qui n’a rien, on lui enlèvera même le peu de choses qu’il a.", "13": "Donc, je leur parle avec des comparaisons parce qu’ils regardent, mais ils ne voient pas. Ils entendent, mais ils n’écoutent pas et ne comprennent pas.", "14": "Ainsi, il leur arrive ce que le prophète Ésaïe a annoncé : “Dieu dit : Vous entendrez bien, mais vous ne comprendrez pas. Vous regarderez bien, mais vous ne verrez pas.", "15": "Oui, la tête de ce peuple est devenue dure. Ils ont bouché leurs oreilles, ils ont fermé les yeux. Ils ne voulaient pas voir avec leurs yeux, entendre avec leurs oreilles, comprendre avec leur cœur. Ils ne voulaient pas changer leur vie, alors je n’ai pas pu les guérir !”", "16": "« Mais vous, vous êtes heureux : vos yeux voient et vos oreilles entendent.", "17": "Je vous le dis, c’est la vérité : beaucoup de prophètes, beaucoup de gens fidèles à Dieu ont désiré voir ce que vous voyez, mais ils ne l’ont pas vu. Ils ont désiré entendre ce que vous entendez, mais ils ne l’ont pas entendu. »", "18": "« Écoutez donc ce que l’histoire du semeur veut dire.", "19": "Le bord du chemin où la graine tombe, ce sont les gens qui entendent la parole du Royaume et qui ne comprennent pas. L’esprit du mal arrive et il arrache ce qu’on a semé dans leur cœur.", "20": "Le sol plein de pierres, ce sont les gens qui entendent la Parole, et qui la reçoivent aussitôt avec joie.", "21": "Mais la Parole n’a pas de racines en eux, ils changent facilement d’avis. Alors, quand il y a une difficulté, ou quand on les fait souffrir à cause de la Parole, ils abandonnent tout de suite.", "22": "Le sol couvert de plantes épineuses, ce sont les gens qui entendent la Parole, mais qui s’inquiètent pour les choses de ce monde. Ils cherchent de fausses richesses. À cause de cela, la Parole est étouffée et elle ne produit rien.", "23": "La bonne terre, ce sont les gens qui entendent la Parole et qui comprennent. Ils donnent des fruits : les uns 100, d’autres 60, d’autres 30. »", "24": "Jésus utilise pour eux une autre comparaison : « Le Royaume des cieux ressemble à ceci : Un homme a semé du bon grain dans son champ.", "25": "Une nuit, pendant que tout le monde dort, son ennemi arrive. Il sème de la mauvaise herbe au milieu du bon grain et il s’en va.", "26": "Les plantes poussent, elles produisent les épis, et la mauvaise herbe paraît aussi.", "27": "Les serviteurs vont dire au propriétaire : “Maître, tu as semé du bon grain dans ton champ, n’est-ce pas ? D’où vient donc cette mauvaise herbe ?”", "28": "Il leur répond : “C’est un ennemi qui a fait cela.” Les serviteurs lui disent : “Est-ce que tu veux que nous allions enlever la mauvaise herbe ?”", "29": "Le propriétaire leur dit : “Non ! En enlevant la mauvaise herbe, vous risquez d’arracher aussi les épis.", "30": "Laissez tout pousser ensemble jusqu’à la récolte. Et, au moment de la récolte, je dirai aux ouvriers : Enlevez d’abord la mauvaise herbe, faites des tas pour la brûler. Ensuite, ramassez les épis et mettez la récolte dans mon grenier.” »", "31": "Jésus utilise pour eux une autre comparaison : « Le Royaume des cieux ressemble à ceci : Un homme a pris une graine de moutarde pour la semer dans son champ.", "32": "C’est la plus petite de toutes les graines, mais quand elle a poussé, c’est la plus grande des plantes. Elle devient un arbre, et les oiseaux viennent faire leurs nids dans ses branches. »", "33": "Jésus utilise pour eux une autre comparaison : « Le Royaume des cieux ressemble à ceci : Une femme prend de la levure et la mélange à 25 kilos de farine. Et toute la pâte lève ! »", "34": "Tout cela, Jésus le dit aux foules avec des comparaisons. Il leur parle toujours avec des comparaisons,", "35": "pour réaliser ce que le prophète a annoncé : « Je leur parlerai avec des comparaisons. J’annoncerai des choses cachées depuis la création du monde. »", "36": "Alors Jésus laisse les foules et il s’en va à la maison. Ses disciples s’approchent de lui et lui demandent : « Explique-nous l’histoire de la mauvaise herbe dans le champ. »", "37": "Jésus leur répond : « Celui qui sème le bon grain, c’est le Fils de l’homme.", "38": "Le champ, c’est le monde. Le bon grain, ce sont les gens qui appartiennent au Royaume. La mauvaise herbe, ce sont les gens qui appartiennent à l’esprit du mal.", "39": "L’ennemi qui a semé la mauvaise herbe, c’est l’esprit du mal. La récolte, c’est la fin du monde, et les ouvriers, ce sont les anges.", "40": "On a ramassé la mauvaise herbe pour la brûler dans le feu. Eh bien, la même chose arrivera à la fin du monde.", "41": "Le Fils de l’homme enverra ses anges. Ils enlèveront de son Royaume tous ceux qui font tomber les autres dans le péché et tous ceux qui font le mal.", "42": "Ils les jetteront dans le grand feu. Là, ces gens pleureront et ils grinceront des dents.", "43": "Mais ceux qui sont fidèles à Dieu brilleront comme le soleil dans le Royaume de leur Père. Celui qui a des oreilles, qu’il écoute ! »", "44": "« Le Royaume des cieux ressemble à ceci : Il y a un trésor caché dans un champ. Un homme trouve le trésor et il le cache de nouveau. Il est plein de joie, il va vendre tout ce qu’il a et il achète ce champ. »", "45": "« Le Royaume des cieux ressemble encore à ceci : Un marchand cherche de belles perles.", "46": "Il trouve une perle qui a beaucoup de valeur. Alors, il va vendre tout ce qu’il a et il achète la perle. »", "47": "« Le Royaume des cieux ressemble encore à ceci : On jette un filet dans le lac et il ramène toutes sortes de poissons.", "48": "Quand le filet est plein, les pêcheurs le tirent au bord de l’eau. Ils s’assoient. Ils ramassent les bons poissons dans des paniers et ils rejettent ceux qui ne valent rien.", "49": "À la fin du monde, ce sera la même chose. Les anges viendront séparer les méchants et les justes.", "50": "Ils jetteront les méchants dans le grand feu. Là, ils pleureront et grinceront des dents. »", "51": "Jésus demande à ses disciples : « Est-ce que vous avez compris tout cela ? » Ils lui répondent : « Oui. »", "52": "Jésus leur dit : « Un maître de la loi qui devient disciple du Royaume des cieux, voici à qui il ressemble : il est comme un maître de maison qui tire de son trésor des choses nouvelles et des choses anciennes. »", "53": "Quand Jésus a fini d’enseigner avec ces comparaisons, il quitte cet endroit.", "54": "Il va dans la ville de Nazareth où il a grandi et il se met à enseigner les gens dans leur maison de prière. Ils sont très étonnés et ils disent : « Qui lui a donné cette sagesse ? Qui lui a donné le pouvoir de faire ces miracles ?", "55": "Pourtant, c’est bien le fils du charpentier ! Sa mère s’appelle Marie, et il a pour frères Jacques, Joseph, Simon et Jude !", "56": "Ses sœurs vivent toutes chez nous ! Alors, qui lui a donné cette sagesse et ce pouvoir ? »", "57": "Et cela les empêche de croire en Jésus. Jésus leur dit : « Un prophète est respecté partout, sauf dans sa ville et dans sa maison. »", "58": "À Nazareth, Jésus ne peut pas faire beaucoup de miracles, parce que les gens ne croient pas."}, "14": {"1": "À ce moment-là, Hérode Antipas, le gouverneur de Galilée, entend parler de Jésus.", "2": "Il dit à ses serviteurs : « Cet homme, c’est Jean-Baptiste ! Il s’est réveillé de la mort ! C’est pourquoi il a le pouvoir de faire des miracles. »", "3": "Voici l’histoire de la mort de Jean-Baptiste. Hérode a pris pour femme Hérodiade, la femme de son frère Philippe. Jean dit à Hérode : « Tu n’as pas le droit de prendre cette femme. » Alors Hérode fait arrêter Jean, il le fait attacher et mettre en prison.", "": "", "5": "Hérode veut faire mourir Jean, mais il a peur du peuple. En effet, les gens pensent que Jean est un prophète.", "6": "Le jour de l’anniversaire d’Hérode, la fille d’Hérodiade danse devant les invités. Elle plaît à Hérode,", "7": "et il lui fait ce serment : « Je te donnerai tout ce que tu me demanderas. »", "8": "Sa mère, Hérodiade, la pousse à répondre : « Donne-moi la tête de Jean-Baptiste, ici, sur un plat. »", "9": "Le roi devient tout triste. Mais comme il a fait un serment devant les invités, il commande de donner la tête à la jeune fille.", "10": "Il envoie quelqu’un dans la prison pour couper la tête de Jean.", "11": "On apporte la tête sur un plat, on la donne à la jeune fille, et la jeune fille l’apporte à sa mère.", "12": "Les disciples de Jean viennent prendre son corps et ils l’enterrent. Et ils vont annoncer à Jésus ce qui s’est passé.", "13": "Quand Jésus apprend cela, il part, seul, dans une barque pour aller dans un endroit isolé, loin des gens. Mais les foules l’apprennent. Elles sortent des villes et elles suivent Jésus en marchant au bord de l’eau.", "14": "Quand Jésus descend de la barque, il voit une grande foule. Son cœur est plein de pitié pour eux, et il guérit leurs malades.", "15": "Le soir arrive. Les disciples s’approchent de Jésus et ils disent : « Il est déjà tard et cet endroit est isolé. Renvoie les gens dans les villages. Là, ils pourront acheter quelque chose à manger. »", "16": "Jésus leur répond : « Ils n’ont pas besoin d’y aller. Donnez-leur vous-mêmes à manger. »", "17": "Ils lui disent : « Nous avons ici seulement cinq pains et deux poissons. »", "18": "Jésus leur dit : « Apportez-les-moi. »", "19": "Ensuite, il commande aux foules de s’asseoir sur l’herbe. Jésus prend les cinq pains et les deux poissons. Il lève les yeux vers le ciel et dit une prière de bénédiction. Il partage les pains et les donne aux disciples, puis les disciples les donnent aux foules.", "20": "Tous mangent autant qu’ils veulent. On emporte les morceaux qui restent : cela remplit douze paniers !", "21": "Il y a environ 5 000 hommes qui ont mangé, sans compter les femmes et les enfants.", "22": "Tout de suite après, Jésus oblige ses disciples à monter dans la barque. Il veut qu’ils passent avant lui de l’autre côté du lac. Pendant ce temps, il veut faire partir les foules.", "23": "Jésus les renvoie donc, puis il monte dans la montagne pour prier. Quand la nuit arrive, Jésus est là, seul.", "24": "La barque est déjà assez loin de la terre. Le vent souffle contre la barque, et les vagues viennent la frapper.", "25": "Vers la fin de la nuit, Jésus vient vers ses disciples en marchant sur l’eau.", "26": "Quand les disciples le voient marcher sur l’eau, ils sont effrayés, ils disent : « C’est un fantôme ! » Et ils se mettent à crier, parce qu’ils ont peur.", "27": "Mais Jésus leur parle tout de suite en disant : « Rassurez-vous, c’est moi ! N’ayez pas peur ! »", "28": "Alors Pierre lui dit : « Seigneur, si c’est bien toi, donne-moi l’ordre de venir vers toi sur l’eau. »", "29": "Jésus lui dit : « Viens ! » Pierre sort de la barque et il se met à marcher sur l’eau pour aller vers Jésus.", "30": "Mais, en voyant qu’il y a du vent, il a peur, il commence à s’enfoncer dans l’eau. Alors il crie : « Seigneur, sauve-moi ! »", "31": "Aussitôt, Jésus tend la main à Pierre, il le saisit et lui dit : « Tu n’as pas beaucoup de foi ! Tu n’as pas eu confiance. Pourquoi ? »", "32": "Ils montent tous les deux dans la barque, et le vent s’arrête de souffler.", "33": "Alors les disciples qui sont dans la barque se mettent à genoux devant Jésus en lui disant : « Vraiment, tu es Fils de Dieu ! »", "34": "Jésus et ses disciples finissent de traverser le lac et ils arrivent dans la région de Génésareth.", "35": "Les gens de cet endroit reconnaissent Jésus. Dans toute la région, ils vont dire que Jésus est là. On lui amène tous les malades.", "36": "On supplie Jésus : « Laisse-les toucher seulement le bord de ton vêtement ! » Et tous ceux qui le touchent sont guéris."}, "15": {"1": "Alors, des Pharisiens et des maîtres de la loi viennent de Jérusalem pour voir Jésus. Ils lui disent :", "2": "« Tes disciples n’obéissent pas à la tradition des ancêtres. En effet, avant de manger, ils ne se lavent pas les mains. Pourquoi donc ? »", "3": "Jésus leur répond : « Et vous, à cause de votre tradition, vous n’obéissez pas au commandement de Dieu. Pourquoi ?", "4": "En effet, Dieu a dit : “Respecte ton père et ta mère.” Il a dit aussi : “Celui qui maudit son père et sa mère, il faut le faire mourir.”", "5": "Mais vous, vous dites aux gens : “Tu peux dire à ton père ou à ta mère : J’aurais bien quelque chose à te donner pour t’aider. Malheureusement, je dois le donner à Dieu.", "6": "Alors, tu n’es plus obligé de respecter ton père.” Ainsi, à cause de votre tradition, vous supprimez la parole de Dieu.", "7": "Hommes faux ! Ésaïe avait raison quand il a parlé de vous. Il a dit de la part de Dieu :", "8": "“Ce peuple me respecte en paroles seulement, mais son cœur est très loin de moi.", "9": "Ils me font des prières et des sacrifices, mais cela ne vaut rien. En effet, ce qu’ils enseignent avec assurance, ce sont des commandements humains.” »", "10": "Ensuite, Jésus appelle la foule et il dit aux gens : « Écoutez-moi, et comprenez bien ceci.", "11": "Ce qui entre dans la bouche ne rend pas une personne impure. Mais ce qui sort de la bouche, voilà ce qui rend une personne impure. »", "12": "Alors les disciples s’approchent de Jésus et lui demandent : « Tes paroles ont choqué les Pharisiens, est-ce que tu le sais ? »", "13": "Jésus leur répond : « Toutes les plantes que mon Père qui est au ciel n’a pas plantées, on les arrachera.", "14": "Laissez-les ! Ce sont des aveugles qui conduisent des aveugles. Quand un aveugle conduit un autre aveugle, ils vont tomber tous les deux dans un trou ! »", "15": "Alors Pierre dit à Jésus : « Explique-nous cette comparaison. »", "16": "Jésus lui répond : « Vous non plus, vous n’êtes pas encore capables de comprendre ?", "17": "Tout ce qui entre dans la bouche de quelqu’un passe dans son ventre, et ensuite, cela sort de son corps. Vous ne comprenez pas cela ?", "18": "Mais ce qui sort de la bouche vient du cœur. Voilà ce qui rend une personne impure.", "19": "En effet, les mauvaises pensées sortent du cœur. Alors les gens tuent les autres, ils commettent l’adultère, ils ont une vie immorale, ils volent. Ils mentent devant le tribunal et ils disent du mal des autres.", "20": "Voilà ce qui rend une personne impure. Mais quand on ne se lave pas les mains avant de manger, cela ne rend pas impur. »", "21": "Ensuite, Jésus quitte cet endroit et il va dans la région de Tyr et de Sidon.", "22": "Une femme de cette région, une Cananéenne, arrive. Elle se met à crier : « Seigneur, Fils de David, aie pitié de moi ! Ma fille a un esprit mauvais en elle, elle va très mal. »", "23": "Mais Jésus ne lui répond pas un mot. Ses disciples s’approchent de lui et lui disent : « Fais partir cette femme ! Elle n’arrête pas de crier derrière nous ! »", "24": "Jésus répond : « Dieu m’a envoyé seulement pour les gens d’Israël, qui sont comme des moutons perdus. »", "25": "Mais la femme vient se mettre à genoux devant lui en disant : « Seigneur, aide-moi ! »", "26": "Jésus lui répond : « Ce n’est pas bien de prendre la nourriture des enfants et de la jeter aux petits chiens. »", "27": "La femme lui dit : « Seigneur, tu as raison. Pourtant, les petits chiens mangent les miettes qui tombent de la table de leurs maîtres. »", "28": "Alors Jésus répond à la femme : « Ta foi est grande ! Que les choses se passent pour toi comme tu le veux ! » Et au même moment, sa fille est guérie.", "29": "Ensuite, Jésus quitte cet endroit et il s’en va au bord du lac de Galilée. Il monte sur la montagne et là, il s’assoit.", "30": "Des foules nombreuses viennent vers lui. Elles amènent avec elles des boiteux, des aveugles, des infirmes, des muets et beaucoup d’autres malades. Elles les déposent aux pieds de Jésus, et il les guérit.", "31": "Les foules sont très étonnées : en effet, elles voient les muets qui parlent, les infirmes qui sont guéris, les boiteux qui marchent bien et les aveugles qui voient clair. Et elles disent : « Gloire au Dieu d’Israël ! »", "32": "Jésus appelle ses disciples et leur dit : « J’ai pitié de cette foule. Depuis trois jours déjà, ils sont avec moi et ils n’ont rien à manger. Je ne veux pas leur demander de rentrer chez eux sans manger. Ils n’auront peut-être pas la force de continuer leur chemin ! »", "33": "Les disciples lui disent : « Dans cet endroit désert, où pouvons-nous trouver des pains pour nourrir une si grande foule ? »", "34": "Jésus leur demande : « Vous avez combien de pains ? » Ils lui répondent : « Sept. Et nous avons aussi quelques petits poissons. »", "35": "Jésus commande à la foule de s’asseoir par terre.", "36": "Il prend les sept pains et les poissons, il remercie Dieu, il les partage et les donne aux disciples. Puis les disciples les donnent aux foules.", "37": "Tous mangent autant qu’ils veulent. On emporte les morceaux qui restent : cela remplit sept paniers !", "38": "Il y a 4 000 hommes qui ont mangé, sans compter les femmes et les enfants !", "39": "Ensuite, Jésus renvoie les foules. Il monte dans la barque et il va dans la région de Magadan."}, "16": {"1": "Les Pharisiens et les Sadducéens s’approchent de Jésus. Ils veulent lui tendre un piège. Ils lui demandent : « Fais un miracle devant nous ! Ainsi tu nous prouveras que c’est Dieu qui t’envoie. »", "2": "Jésus leur répond : « Au coucher du soleil, quand le ciel est rouge, vous dites : “Il va faire beau.”", "3": "Et le matin, quand le ciel est rouge foncé, vous dites : “Aujourd’hui, il va faire mauvais temps.” Quand vous regardez le ciel, vous savez quel temps il va faire. Mais les choses qui se passent maintenant, vous ne savez pas ce qu’elles veulent dire. Pourquoi donc ?", "4": "Les gens d’aujourd’hui sont mauvais et infidèles à Dieu. Ils demandent un miracle. Mais les gens verront un seul miracle : ce qui est arrivé au prophète Jonas. » Ensuite, Jésus les laisse et il s’en va.", "5": "Les disciples passent de l’autre côté du lac. Ils ont oublié de prendre du pain.", "6": "Jésus leur dit : « Faites attention ! Méfiez-vous du levain des Pharisiens et des Sadducéens ! »", "7": "Alors les disciples pensent : « Nous n’avons pas pris de pain. »", "8": "Jésus sait qu’ils pensent cela et il leur dit : « Vous n’avez pas beaucoup de foi ! Pourquoi est-ce que vous pensez : “Nous n’avons pas de pain” ?", "9": "Vous ne comprenez pas encore ? Souvenez-vous des cinq pains pour les 5 000 hommes ! Ce jour-là, vous avez emporté combien de paniers ?", "10": "Souvenez-vous des sept pains pour les 4 000 hommes ! Ce jour-là, vous avez emporté combien de paniers ?", "11": "Je vous ai dit : “Méfiez-vous du levain des Pharisiens et des Sadducéens.” Vous ne comprenez donc pas que je ne vous parlais pas de pain ? »", "12": "Alors les disciples comprennent : Jésus ne leur a pas dit de se méfier du levain du pain. Mais ils doivent se méfier de l’enseignement des Pharisiens et des Sadducéens.", "13": "Jésus arrive dans la région de Césarée de Philippe. Il demande à ses disciples : « Pour les gens, qui est le Fils de l’homme ? »", "14": "Ils lui répondent : « Les uns disent que tu es Jean-Baptiste. D’autres disent que tu es Élie. D’autres encore disent que tu es Jérémie ou l’un des autres prophètes. »", "15": "Jésus leur dit : « Mais vous, qu’est-ce que vous dites ? Qui suis-je ? »", "16": "Simon-Pierre lui répond : « Tu es le Messie, le Fils du Dieu vivant. »", "17": "Alors Jésus lui dit : « Simon, fils de Jean, tu es heureux. En effet, ce n’est pas une personne humaine qui t’a fait connaître cela, mais c’est mon Père qui est dans les cieux.", "18": "Et moi, je te dis ceci : Tu es Pierre, et sur cette pierre, je construirai mon Église, et la puissance de la mort ne pourra rien contre elle.", "19": "Je te donnerai les clés du Royaume des cieux. Ce que tu refuseras sur la terre, on le refusera dans les cieux. Ce que tu accueilleras sur la terre, on l’accueillera dans les cieux. »", "20": "Alors Jésus donne cet ordre à ses disciples : « Ne dites à personne que je suis le Messie. »", "21": "À partir de ce moment, Jésus-Christ commence à annoncer clairement à ses disciples : « Il faut que j’aille à Jérusalem. Je vais beaucoup souffrir à cause des anciens, des chefs des prêtres et des maîtres de la loi. Ils vont me faire mourir. Et le troisième jour, je me réveillerai de la mort. »", "22": "Alors Pierre prend Jésus à part et il se met à lui faire des reproches. Il lui dit : « Seigneur, que Dieu te protège ! Non, cela ne t’arrivera pas ! »", "23": "Mais Jésus se retourne et il dit à Pierre : « Va-t’en ! Passe derrière moi, Satan ! Tu es en train de me tendre un piège. En effet, tu ne penses pas comme Dieu, mais comme les hommes ! »", "24": "Ensuite Jésus dit à ses disciples : « Si quelqu’un veut venir avec moi, il ne doit plus penser à lui-même. Il doit porter sa croix et me suivre.", "25": "En effet, celui qui veut sauver sa vie la perdra. Mais celui qui perdra sa vie à cause de moi, la retrouvera.", "26": "Si une personne gagne toutes les richesses du monde, mais si elle perd sa vie, à quoi cela lui sert-il ? Qu’est-ce qu’on peut payer en échange de la vie ?", "27": "Oui, le Fils de l’homme va venir avec ses anges, dans la gloire de son Père. Alors il récompensera chacun selon ses actions.", "28": "Je vous le dis, c’est la vérité : quelques-uns ici ne mourront pas avant de voir le Fils de l’homme venir comme roi. »"}, "17": {"1": "Six jours après, Jésus emmène avec lui Pierre, Jacques et Jean le frère de Jacques. Il les conduit sur une haute montagne, loin des gens.", "2": "Sous leurs yeux, Jésus change d’aspect. Son visage brille comme le soleil et ses vêtements deviennent blancs comme la lumière.", "3": "Tout à coup, les trois disciples voient Moïse et Élie qui parlent avec Jésus.", "4": "Alors Pierre dit à Jésus : « Seigneur, c’est une bonne chose pour nous d’être ici. Si tu le veux, je vais faire ici trois abris, un pour toi, un pour Moïse et un pour Élie. »", "5": "Pendant qu’il parle, un nuage brillant arrive et les couvre de son ombre. Une voix vient du nuage et dit : « Celui-ci est mon Fils très aimé. C’est lui que j’ai choisi avec joie. Écoutez-le ! »", "6": "Quand les disciples entendent cela, ils tombent, le front contre le sol. Ils ont très peur.", "7": "Jésus s’approche, il les touche et leur dit : « Relevez-vous ! N’ayez pas peur ! »", "8": "Les disciples lèvent les yeux, et ils ne voient plus que Jésus seul.", "9": "Pendant qu’ils descendent de la montagne, Jésus leur donne cet ordre : « Ne dites à personne ce que vous avez vu, jusqu’à ce que le Fils de l’homme se réveille de la mort. »", "10": "Alors les disciples demandent à Jésus : « Les maîtres de la loi disent : “Élie doit venir d’abord.” Pourquoi donc ? »", "11": "Jésus leur répond : « Oui, Élie doit venir pour tout remettre en ordre.", "12": "Mais, je vous le dis, Élie est déjà venu. Les gens ne l’ont pas reconnu et lui ont fait tout ce qu’ils ont voulu. De la même façon, ils feront souffrir le Fils de l’homme. »", "13": "Alors les disciples comprennent que Jésus leur parle de Jean-Baptiste.", "14": "Jésus et ses disciples arrivent près de la foule. Un homme s’approche de Jésus et il se met à genoux devant lui.", "15": "Il dit : « Seigneur, aie pitié de mon fils. Il a un esprit qui le secoue et il souffre beaucoup. Souvent il tombe dans le feu ou dans l’eau.", "16": "Je l’ai amené à tes disciples, mais ils n’ont pas pu le guérir. »", "17": "Jésus répond : « Vous, les gens d’aujourd’hui, vous n’avez pas la foi, vous faites le mal ! Je vais rester avec vous combien de temps encore ? Je vais vous supporter combien de temps encore ? Amenez-moi l’enfant ici ! »", "18": "Jésus menace l’esprit mauvais, et il sort de l’enfant. Au même moment, l’enfant est guéri.", "19": "Quand les disciples sont seuls avec Jésus, ils s’approchent de lui et lui disent : « Et nous, nous n’avons pas pu chasser cet esprit. Pourquoi donc ? »", "20": "Jésus leur répond : « Parce que vous n’avez pas beaucoup de foi. Je vous le dis, c’est la vérité : si votre foi est aussi petite qu’une graine, vous pourrez dire à cette montagne : “Pars d’ici et va là-bas”, et elle le fera. Rien ne sera impossible pour vous.", "21": "[] »", "22": "Les disciples sont réunis en Galilée. Jésus leur dit : « Le Fils de l’homme va être livré aux mains des hommes.", "23": "Ils vont le faire mourir, et le troisième jour, il se réveillera de la mort. » Les disciples sont tout tristes à cause de cela.", "24": "Jésus et ses disciples arrivent à Capernaüm. Ceux qui font payer l’impôt du temple s’approchent de Pierre et lui demandent : « Est-ce que votre maître paie l’impôt du temple ? »", "25": "Pierre répond : « Oui. » Ensuite il va dans la maison. Aussitôt, Jésus prend la parole et il dit à Pierre : « Simon, qu’est-ce que tu en penses ? Qui doit payer les impôts et les taxes aux rois de ce monde ? Est-ce que ce sont les gens du pays ou les étrangers ? »", "26": "Pierre répond : « Les étrangers. » Jésus lui dit : « Donc, les gens du pays ne sont pas obligés de payer ?", "27": "Mais ceux qui font payer l’impôt du temple ne comprendront pas cela. C’est pourquoi, va pêcher dans le lac. Prends le premier poisson qui viendra, ouvre-lui la bouche. Tu trouveras une pièce d’argent. Prends-la et donne-la pour payer mon impôt et le tien. »"}, "18": {"1": "À ce moment-là, les disciples s’approchent de Jésus et lui demandent : « Qui est le plus important dans le Royaume des cieux ? »", "2": "Jésus appelle un enfant, il le place devant eux", "3": "et il dit : « Je vous l’affirme, c’est la vérité : si vous ne changez pas pour devenir comme des enfants, vous n’entrerez pas dans le Royaume des cieux.", "4": "Donc, si quelqu’un se fait petit comme cet enfant, il sera le plus important dans le Royaume des cieux.", "5": "Et si quelqu’un reçoit un enfant comme celui-ci, à cause de moi, c’est moi qu’il reçoit. »", "6": "« Supposons ceci : quelqu’un fait tomber dans le péché l’un de ces petits qui croient en moi. Eh bien, il vaut mieux qu’on attache une grosse pierre au cou de cette personne et qu’on la jette au fond de la mer.", "7": "Quel malheur ! Dans le monde, il y a tant d’occasions de tomber dans le péché ! Bien sûr, ces occasions existeront toujours. Mais malheur à la personne qui provoque ces occasions !", "8": "« Si ta main ou ton pied te font tomber dans le péché, coupe-les et jette-les loin de toi. Pour toi, il vaut mieux entrer dans la vraie vie avec une seule main ou un seul pied. C’est mieux que de garder tes deux mains et tes deux pieds et d’être jeté là où la souffrance brûle toujours comme un feu.", "9": "Si ton œil te fait tomber dans le péché, arrache-le et jette-le loin de toi. Pour toi, il vaut mieux entrer dans la vraie vie avec un seul œil. C’est mieux que de garder tes deux yeux, et d’être jeté dans le feu du lieu de souffrance. »", "10": "« Attention ! Ne méprisez aucun de ces petits ! Oui, je vous le dis, leurs anges dans les cieux sont toujours avec mon Père qui est dans les cieux.", "11": "[]", "12": "« Qu’est-ce que vous pensez de cette histoire ? Un homme a 100 moutons, et l’un des moutons se perd. L’homme laisse les 99 moutons dans la montagne et il part chercher celui qui s’est perdu.", "13": "Je vous le dis, c’est la vérité : s’il le trouve, il est tout joyeux pour ce mouton, beaucoup plus que pour les 99 qui ne se sont pas perdus.", "14": "De la même façon, votre Père qui est dans les cieux ne veut pas qu’un seul de ces petits se perde. »", "15": "« Si ton frère te fait du mal, va le voir et fais-lui des reproches quand tu es seul avec lui. S’il t’écoute, tu as gagné ton frère.", "16": "S’il ne t’écoute pas, retourne le voir avec une ou deux personnes. De cette façon, “on jugera l’affaire avec deux ou trois témoins”.", "17": "S’il refuse de les écouter, dis-le à l’Église. S’il refuse d’écouter l’Église, traite-le comme un non-Juif ou comme un employé des impôts.", "18": "« Je vous le dis, c’est la vérité : tout ce que vous refuserez sur la terre, on le refusera dans le ciel. Tout ce que vous accueillerez sur la terre, on l’accueillera dans le ciel. »", "19": "« Je vous le dis encore, c’est la vérité : si deux d’entre vous, sur la terre, se mettent d’accord pour prier au sujet d’une affaire, mon Père qui est dans les cieux fera pour eux ce qu’ils demandent.", "20": "Oui, quand deux ou trois sont réunis en mon nom, je suis là au milieu d’eux. »", "21": "Alors Pierre s’approche de Jésus et lui demande : « Seigneur, quand mon frère me fait du mal, je devrai lui pardonner combien de fois ? Jusqu’à 7 fois ? »", "22": "Jésus lui répond : « Je ne te dis pas jusqu’à 7 fois, mais jusqu’à 70 fois 7 fois.", "23": "C’est pourquoi le Royaume des cieux ressemble à ceci : Un roi veut régler ses comptes avec ses serviteurs.", "24": "Il commence. On lui amène un serviteur qui lui doit des millions de pièces d’argent.", "25": "Le serviteur ne peut pas rembourser. Alors le roi donne cet ordre : “Vendez-le comme esclave ! Vendez aussi sa femme, ses enfants et tout ce qu’il a ! Et qu’il paie sa dette !”", "26": "Mais le serviteur se met à genoux devant le maître et il lui dit : “Sois patient avec moi, et je te rembourserai tout !”", "27": "Le maître est plein de pitié pour son serviteur. Il supprime sa dette et le laisse partir.", "28": "« Le serviteur sort. Il rencontre un de ses camarades de travail qui lui doit 100 pièces d’argent. Le serviteur le saisit. Il lui serre le cou et lui dit : “Rembourse ce que tu me dois !”", "29": "Son camarade se jette à ses pieds et il le supplie en disant : “Sois patient avec moi, et je te rembourserai !”", "30": "Mais le serviteur refuse. Il fait jeter son camarade en prison, en attendant qu’il rembourse sa dette.", "31": "Les autres serviteurs voient ce qui est arrivé. Ils sont vraiment tristes, ils vont tout raconter à leur maître.", "32": "Alors le maître fait venir le serviteur et il lui dit : “Mauvais serviteur ! J’ai supprimé toute ta dette parce que tu m’as supplié.", "33": "Toi aussi, tu devais avoir pitié de ton camarade, comme j’ai eu pitié de toi !”", "34": "Le maître est en colère. Il envoie le serviteur en prison pour le punir. Le serviteur restera là en attendant qu’il rembourse toute sa dette. »", "35": "Et Jésus ajoute : « Mon Père qui est dans les cieux vous fera la même chose, si chacun de vous ne pardonne pas à ses frères et sœurs de tout son cœur. »"}, "19": {"1": "Quand Jésus a fini de dire cela, il quitte la Galilée. Et il va dans la région de la Judée qui est de l’autre côté du Jourdain.", "2": "Des foules nombreuses le suivent, et là, il guérit les gens.", "3": "Des Pharisiens s’approchent de lui. Ils veulent lui tendre un piège et lui demandent : « Est-ce qu’un homme a le droit de renvoyer sa femme pour n’importe quelle raison ? »", "4": "Jésus leur répond : « Vous n’avez pas lu ce qui est écrit dans les Livres Saints ? “Au commencement, Dieu a créé l’homme et la femme.”", "5": "Et Dieu a dit : “À cause de cela, l’homme quittera son père et sa mère pour vivre avec sa femme. Et les deux deviendront comme une seule personne.”", "6": "Ainsi, ils ne sont plus deux, mais ils sont comme une seule personne. Ne séparez donc pas ce que Dieu a uni. »", "7": "Les Pharisiens lui disent : « Mais quand un homme renvoie sa femme, Moïse a commandé à l’homme de donner à sa femme une lettre de divorce. Pourquoi donc ? »", "8": "Jésus leur répond : « Moïse vous a permis de renvoyer votre femme, parce que votre cœur est fermé. Mais au commencement, cela ne se passait pas de cette façon.", "9": "Vraiment, je vous le dis, un homme ne doit pas renvoyer sa femme, sauf quand le mariage est contraire à la loi. En effet, quand un homme renvoie sa femme et se marie avec une autre, il commet un adultère. »", "10": "Les disciples de Jésus lui disent : « Si les choses se passent ainsi entre l’homme et la femme, il vaut mieux ne pas se marier ! »", "11": "Jésus leur répond : « Tout le monde n’est pas capable d’accepter cela. Mais Dieu donne à quelques-uns de pouvoir l’accepter.", "12": "Il y a des gens qui ne se marient pas, parce qu’ils ne peuvent pas le faire : pour certains c’est depuis leur naissance. D’autres, c’est parce qu’on les a empêchés de le faire en les rendant eunuques. Et il y a des gens qui ne se marient pas à cause du Royaume des cieux. Celui qui peut accepter cette parole, qu’il l’accepte ! »", "13": "Des gens amènent des enfants à Jésus, pour qu’il pose les mains sur eux en disant une prière. Mais les disciples font des reproches aux gens.", "14": "Alors Jésus dit aux disciples : « Laissez les enfants venir à moi. Ne les empêchez pas. En effet, le Royaume des cieux appartient à ceux qui sont comme eux. »", "15": "Jésus pose les mains sur la tête des enfants. Ensuite il quitte cet endroit.", "16": "Tout à coup, un homme s’approche de Jésus et lui demande : « Maître, qu’est-ce que je dois faire de bon pour avoir la vie avec Dieu pour toujours ? »", "17": "Jésus lui répond : « Pourquoi est-ce que tu m’interroges sur ce qui est bon ? Un seul est bon, c’est Dieu. Si tu veux entrer dans la vie avec Dieu, obéis aux commandements. »", "18": "L’homme lui dit : « Quels commandements ? » Jésus répond : « Ne tue personne. Ne commets pas d’adultère. Ne vole pas. Ne témoigne pas faussement contre quelqu’un.", "19": "Respecte ton père et ta mère. Aime ton prochain comme toi-même. »", "20": "Le jeune homme lui dit : « J’ai obéi à tout cela. Qu’est-ce que je dois faire encore ? »", "21": "Jésus lui dit : « Si tu veux être parfait, va, vends ce que tu as, et donne l’argent aux pauvres. Alors tu auras des richesses auprès de Dieu. Ensuite, viens et suis-moi. »", "22": "Mais quand le jeune homme entend cela, il s’en va tout triste parce qu’il possède beaucoup de choses.", "23": "Jésus dit à ses disciples : « Je vous le dis, c’est la vérité : pour quelqu’un de riche, c’est très difficile d’entrer dans le Royaume des cieux.", "24": "Je vous dis encore ceci : est-ce qu’un chameau peut passer facilement par le trou d’une aiguille ? Eh bien, pour un riche, c’est encore plus difficile d’entrer dans le Royaume de Dieu ! »", "25": "Quand les disciples entendent cela, ils sont très étonnés et ils disent : « Mais alors, qui peut être sauvé ? »", "26": "Jésus les regarde et leur dit : « Pour les hommes, c’est impossible, mais pour Dieu, tout est possible. »", "27": "Alors Pierre dit à Jésus : « Écoute ! Nous, nous avons tout quitté et nous t’avons suivi. Donc pour nous, qu’est-ce qui va se passer ? »", "28": "Jésus leur répond : « Je vous le dis, c’est la vérité : dans le monde nouveau, le Fils de l’homme sera assis sur son siège glorieux. Et vous qui m’avez suivi, vous serez assis sur douze sièges, pour juger les douze tribus d’Israël.", "29": "Et tous ceux qui ont quitté maisons, frères, sœurs, père, mère, enfants ou champs à cause de moi, tous ceux-là recevront cent fois plus et ils auront aussi en partage la vie avec Dieu pour toujours.", "30": "Parmi ceux qui sont les premiers maintenant, beaucoup seront les derniers. Et parmi ceux qui sont les derniers maintenant, beaucoup seront les premiers. »"}, "20": {"1": "« Le Royaume des cieux ressemble à ceci : Un propriétaire sort, le matin, de bonne heure. Il veut embaucher des ouvriers pour sa vigne.", "2": "Il décide avec les ouvriers de leur donner une pièce d’argent pour la journée, et il les envoie à la vigne.", "3": "À neuf heures du matin, il sort de nouveau. Il voit d’autres ouvriers qui sont là sur la place et qui ne font rien.", "4": "Il leur dit : “Vous aussi, allez travailler dans ma vigne, et je vous donnerai un salaire juste.”", "5": "Les ouvriers vont à la vigne. Le propriétaire sort encore à midi et à trois heures de l’après-midi, et il fait la même chose.", "6": "Enfin, vers cinq heures de l’après-midi, il sort. Il trouve d’autres ouvriers qui sont là sur la place et il leur demande : “Pourquoi est-ce que vous restez là, toute la journée, sans rien faire ?”", "7": "Ils lui répondent : “Parce que personne ne nous a embauchés.” Le propriétaire leur dit : “Vous aussi, allez travailler dans ma vigne.”", "8": "« Quand le soir arrive, le propriétaire de la vigne dit à son serviteur : “Appelle les ouvriers et donne à chacun son salaire. Commence par ceux que j’ai embauchés en dernier et finis par ceux que j’ai embauchés en premier.”", "9": "Ceux qui ont travaillé à partir de cinq heures de l’après-midi arrivent, et ils reçoivent chacun une pièce d’argent.", "10": "Ceux qui ont travaillé les premiers arrivent à leur tour et ils pensent : “Nous allons recevoir davantage.” Mais eux aussi reçoivent chacun une pièce d’argent.", "11": "En la recevant, ils critiquent le propriétaire", "12": "et ils disent : “Ces ouvriers sont arrivés en dernier. Ils ont travaillé pendant une heure seulement, et tu les as payés comme nous ! Pourtant nous avons supporté la fatigue toute la journée, et nous avons travaillé sous le soleil !”", "13": "Le propriétaire répond à l’un d’eux : “Mon ami, je ne suis pas injuste avec toi. Tu étais bien d’accord avec moi pour recevoir une pièce d’argent pour la journée.", "14": "Prends ton salaire et va-t’en. Je veux donner à cet ouvrier arrivé en dernier autant qu’à toi.", "15": "J’ai le droit de faire ce que je veux avec mon argent, n’est-ce pas ? Est-ce que tes pensées sont mauvaises parce que je suis bon ?” »", "16": "Et Jésus ajoute : « Ainsi, les derniers seront les premiers, et les premiers seront les derniers. »", "17": "Jésus monte à Jérusalem. Il prend les douze apôtres à part et il leur dit, tout en marchant :", "18": "« Écoutez ! Nous montons à Jérusalem. Le Fils de l’homme va être livré aux chefs des prêtres et aux maîtres de la loi. Ils vont le condamner à mort", "19": "et le livrer à ceux qui ne connaissent pas Dieu. Ceux-ci vont se moquer de lui, ils le frapperont à coups de fouet. Puis ils vont le clouer sur une croix, et le troisième jour, il se réveillera de la mort. »", "20": "Alors la mère des fils de Zébédée s’approche de Jésus avec ses fils. Elle se met à genoux devant lui pour lui demander quelque chose.", "21": "Jésus lui dit : « Qu’est-ce que tu veux ? » Elle répond : « Voici mes deux fils. Promets-moi qu’ils seront assis, l’un à ta droite et l’autre à ta gauche, quand tu seras roi. »", "22": "Jésus dit : « Vous ne savez pas ce que vous demandez. Est-ce que vous pouvez boire la coupe de souffrance que je vais boire ? » Ils lui répondent : « Nous le pouvons. »", "23": "Jésus leur dit : « Oui, vous boirez ma coupe. Mais je ne peux pas décider qui sera assis à ma droite ou à ma gauche. C’est mon Père qui a préparé ces places pour certains. »", "24": "Les dix autres disciples entendent cela et ils se mettent en colère contre les deux frères.", "25": "Alors Jésus les appelle auprès de lui et il leur dit : « Vous le savez, les chefs des peuples les commandent comme des maîtres. Et les gens importants font peser leur pouvoir sur les autres.", "26": "Mais entre vous, cela ne doit pas se passer ainsi. Au contraire, si l’un de vous veut être important, il doit être votre serviteur.", "27": "Et si l’un de vous veut être le premier, il doit être votre esclave.", "28": "De la même façon, le Fils de l’homme n’est pas venu pour être servi. Mais il est venu pour servir et donner sa vie pour libérer un grand nombre de gens. »", "29": "Jésus et ses disciples sortent de Jéricho. Une foule nombreuse suit Jésus.", "30": "Deux aveugles sont assis au bord du chemin. Ils apprennent que Jésus passe par là, alors ils se mettent à crier : « Seigneur, Fils de David, aie pitié de nous ! »", "31": "La foule leur fait des reproches et leur dit : « Taisez-vous ! » Mais les aveugles crient encore plus fort : « Seigneur, Fils de David, aie pitié de nous ! »", "32": "Jésus s’arrête, il les appelle et leur demande : « Qu’est-ce que vous voulez ? Qu’est-ce que je peux faire pour vous ? »", "33": "Ils lui disent : « Seigneur, ouvre nos yeux. »", "34": "Jésus est plein de pitié pour eux, il touche leurs yeux. Aussitôt, les aveugles voient clair et ils suivent Jésus."}, "21": {"1": "Jésus et ses disciples approchent de Jérusalem. Ils sont près de Bethfagé, vers le mont des Oliviers. Alors Jésus envoie deux disciples,", "2": "en leur disant : « Allez au village qui est devant vous. Là, vous verrez tout de suite une ânesse attachée avec une corde, et son petit âne avec elle. Détachez-la et amenez-les-moi.", "3": "On va peut-être vous dire quelque chose, vous répondrez : “Le Seigneur en a besoin.” Et on les laissera partir tout de suite. »", "4": "Ainsi se réalise ce que le prophète a dit de la part du Seigneur :", "5": "« Dites à la ville de Sion : Regarde ! Ton roi vient vers toi ! Il est plein de douceur. Il est monté sur une ânesse et sur un ânon, le petit d’une bête qui porte des charges. »", "6": "Les disciples partent et ils font tout ce que Jésus leur a commandé.", "7": "Ils amènent l’ânesse et l’ânon. Ils posent des vêtements sur eux, et Jésus s’assoit dessus.", "8": "Beaucoup de gens étendent des vêtements sur le chemin. D’autres coupent des branches d’arbres et ils les mettent sur le chemin.", "9": "Les foules qui marchent devant Jésus et celles qui le suivent crient : « Gloire au Fils de David ! Que Dieu bénisse celui qui vient en son nom ! Gloire à Dieu au plus haut des cieux ! »", "10": "Quand Jésus entre à Jérusalem, toute la ville est bouleversée. Les habitants demandent : « Qui est cet homme ? »", "11": "Les foules répondent : « C’est le prophète Jésus, de la ville de Nazareth en Galilée. »", "12": "Jésus entre dans le temple. Il chasse tous ceux qui vendent et achètent dans le temple. Il renverse les tables de ceux qui changent de l’argent et les chaises des marchands de colombes.", "13": "Il leur dit : « Dans les Livres Saints, Dieu a dit : “On appellera ma maison : Maison de prière.” Mais vous, vous en avez fait un abri pour les voleurs. »", "14": "Des aveugles et des boiteux s’approchent de Jésus dans le temple, et il les guérit.", "15": "Les chefs des prêtres et les maîtres de la loi voient les choses étonnantes que Jésus vient de faire. Ils voient aussi les enfants qui crient dans le temple : « Gloire au Fils de David ! » Alors ils se mettent en colère.", "16": "Et ils disent à Jésus : « Est-ce que tu entends ce que ces enfants disent ? » Jésus leur répond : « Oui. Vous n’avez donc pas lu cette phrase dans les Livres Saints : “La bouche des enfants et des bébés dit ta gloire, comme tu l’as voulu” ? »", "17": "Ensuite Jésus les quitte. Il sort de la ville pour aller à Béthanie. Il passe la nuit là-bas.", "18": "Le matin suivant, en revenant à la ville, Jésus a faim.", "19": "Il voit un figuier au bord du chemin. Il s’approche de l’arbre, mais il ne trouve que des feuilles. Alors il dit au figuier : « Tu n’auras plus jamais de fruits ! » Et aussitôt le figuier devient tout sec.", "20": "Quand les disciples voient cela, ils sont très étonnés et ils disent : « Comment est-ce que le figuier a pu sécher tout de suite ? »", "21": "Jésus leur répond : « Je vous le dis, c’est la vérité : si vous avez la foi et si vous n’hésitez pas, vous pourrez faire ce que j’ai fait au figuier. Vous pourrez même dire à cette montagne : “Va-t’en et jette-toi dans la mer !” Et cela arrivera.", "22": "Si vous avez la foi, vous recevrez tout ce que vous demanderez dans la prière. »", "23": "Jésus entre dans le temple et il se met à enseigner. Alors les chefs des prêtres et les anciens du peuple s’approchent de lui. Ils lui demandent : « De quel droit est-ce que tu fais ces choses ? Qui t’a donné le pouvoir de les faire ? »", "24": "Jésus leur répond : « Moi aussi, je vais vous poser une seule question, répondez-moi. Ensuite, je vous dirai de quel droit je fais ces choses.", "25": "Qui a envoyé Jean baptiser ? Est-ce que c’est Dieu ou les hommes ? » Ils pensent : « Si nous répondons : “C’est Dieu”, Jésus va nous dire : “Vous n’avez pas fait confiance à Jean. Pourquoi donc ?”", "26": "Mais si nous répondons : “Ce sont les hommes”, alors, attention à la foule ! » En effet, tout le monde pense que Jean était un prophète.", "27": "C’est pourquoi ils répondent à Jésus : « Nous ne savons pas. » Et Jésus leur dit : « Moi non plus, je ne vous dis pas de quel droit je fais ces choses. »", "28": "Jésus dit encore : « Qu’est-ce que vous pensez de cette histoire ? Un homme a deux fils. Il dit au premier : “Mon fils, va travailler aujourd’hui dans la vigne.”", "29": "Le fils répond : “Je ne veux pas.” Plus tard, il regrette sa réponse et il y va.", "30": "Le père dit la même chose au deuxième fils. Le fils répond : “Oui, père, j’y vais.” Mais il n’y va pas.", "31": "Lequel des deux fils a fait la volonté du père ? » Les chefs religieux lui répondent : « C’est le premier. » Jésus leur dit : « Je vous le dis, c’est la vérité : les employés des impôts et les prostituées entrent avant vous dans le Royaume de Dieu.", "32": "En effet, Jean-Baptiste est venu à vous, en montrant le chemin juste, et vous ne lui avez pas fait confiance. Pourtant les employés des impôts et les prostituées lui ont fait confiance. Vous avez bien vu cela, mais ensuite, vous n’avez pas changé votre cœur pour faire confiance à Jean. »", "33": "« Écoutez une autre histoire : Un propriétaire plante une vigne. Il l’entoure d’un mur, il creuse un trou pour le pressoir à raisin. Il construit une tour pour surveiller la vigne. Ensuite, il laisse la vigne à des vignerons et il part en voyage.", "34": "Au moment où on récolte le raisin, il envoie ses serviteurs vers les vignerons, pour aller chercher son raisin.", "35": "Mais les vignerons prennent les serviteurs, ils frappent le premier, ils tuent le deuxième et ils font mourir le troisième à coups de pierres.", "36": "Le propriétaire envoie encore d’autres serviteurs, plus nombreux que les premiers. Mais les vignerons leur font la même chose.", "37": "Enfin, le propriétaire leur envoie son fils en se disant : “Ils respecteront mon fils.”", "38": "Mais quand les vignerons voient le fils, ils se disent entre eux : “C’est lui qui sera le propriétaire plus tard ! Venez ! Tuons-le, et la vigne sera à nous !”", "39": "Ils prennent le fils, ils le font sortir de la vigne et le tuent. »", "40": "Jésus demande : « Quand le propriétaire de la vigne viendra, qu’est-ce qu’il va faire à ces vignerons ? »", "41": "Les chefs religieux répondent à Jésus : « Il va tuer sans pitié ces gens méchants. Il louera la vigne à d’autres vignerons, et au moment de la récolte, ces vignerons lui donneront le raisin. »", "42": "Alors Jésus leur dit : « Vous avez sûrement lu ces phrases dans les Livres Saints : “La pierre que les maçons ont rejetée est devenue la pierre principale de la maison. C’est le Seigneur qui a fait cela. Quelle chose merveilleuse pour nous !” »", "43": "Si quelqu’un tombe sur cette pierre, son corps sera brisé. Si cette pierre tombe sur quelqu’un, elle l’écrasera. C’est pourquoi, je vous le dis, Dieu vous enlèvera le Royaume et il le donnera à un peuple qui produira les fruits du Royaume.", "": "", "45": "Les chefs des prêtres et les Pharisiens entendent les comparaisons de Jésus, et ils comprennent que Jésus parle d’eux.", "46": "Ils cherchent à l’arrêter, mais ils ont peur des foules. En effet, les gens pensent que Jésus est un prophète."}, "22": {"1": "Jésus se met encore à parler aux foules en utilisant des comparaisons. Il leur dit :", "2": "« Le Royaume des cieux ressemble à ceci : Un roi prépare un grand repas pour le mariage de son fils.", "3": "Il envoie ses serviteurs appeler les invités au repas, mais les invités ne veulent pas venir.", "4": "Il envoie encore d’autres serviteurs pour dire aux invités : “Maintenant, le repas est prêt ! J’ai fait tuer mes bœufs et mes bêtes bien grasses. Tout est prêt, venez au repas de mariage !”", "5": "Mais les invités n’y font pas attention, et ils s’en vont, l’un à son champ, l’autre à son commerce.", "6": "Les autres prennent les serviteurs, ils leur font du mal et ils les tuent.", "7": "Le roi se met en colère. Il envoie ses soldats tuer les assassins et brûler leur ville.", "8": "Ensuite il dit à ses serviteurs : “Le repas de mariage est prêt, mais les invités n’étaient pas dignes de le manger.", "9": "Allez donc aux croisements des chemins et invitez au repas tous les gens que vous rencontrerez.”", "10": "Les serviteurs partent sur les chemins, ils rassemblent tous les gens qu’ils trouvent, les mauvais et les bons. Ainsi la salle de fête est pleine de monde.", "11": "« Le roi entre pour regarder les invités, il voit un homme qui n’a pas le vêtement de fête.", "12": "Il lui dit : “Mon ami, comment ? Tu es entré ici sans le vêtement de fête !” L’homme ne répond rien.", "13": "Alors le roi dit aux serviteurs : “Attachez-lui les mains et les pieds et jetez-le dehors, dans la nuit. Là, il pleurera et il grincera des dents.” »", "14": "Et Jésus ajoute : « Oui, Dieu appelle un grand nombre de gens, mais il n’y en a pas beaucoup qui sont choisis. »", "15": "Alors les Pharisiens se réunissent. Ils cherchent comment prendre Jésus au piège en le faisant parler.", "16": "Ils envoient vers Jésus quelques-uns de leurs disciples avec des gens du parti d’Hérode. Ces gens-là disent à Jésus : « Maître, nous le savons, tu dis la vérité. Tu enseignes en toute vérité ce que Dieu nous demande de faire. Tu n’as peur de personne, parce que tu ne regardes pas l’importance des gens.", "17": "Dis-nous donc ce que tu penses : est-il permis ou non de payer l’impôt à l’empereur romain ? »", "18": "Mais Jésus connaît leur méchanceté et il leur dit : « Hommes faux ! Pourquoi est-ce que vous me tendez un piège ?", "19": "Montrez-moi l’argent qui sert à payer l’impôt ! » Ils lui apportent une pièce d’argent.", "20": "Jésus leur dit : « Sur cette pièce, il y a l’image et le nom de quelqu’un. De qui donc ? »", "21": "Ils lui répondent : « De l’empereur. » Alors Jésus leur dit : « Eh bien, rendez à l’empereur ce qui est à l’empereur. Et rendez à Dieu ce qui est à Dieu. »", "22": "Quand ils entendent cela, ils sont très étonnés. Ils laissent Jésus et s’en vont.", "23": "Le même jour, des Sadducéens s’approchent de Jésus. Les Sadducéens pensent que les morts ne se relèveront pas. Ils interrogent Jésus", "24": "en lui disant : « Maître, Moïse a dit : “Si un homme meurt sans avoir d’enfants, son frère doit se marier avec la veuve. Ainsi, il donnera des enfants au frère qui est mort.”", "25": "Eh bien, supposons ceci : chez nous, il y a sept frères. Le premier se marie et il meurt sans avoir d’enfants. Il laisse donc sa femme au deuxième frère.", "26": "Il arrive la même chose au deuxième frère, puis au troisième et enfin à tous les sept.", "27": "Après eux tous, la femme meurt aussi.", "28": "Quand les morts se relèveront, parmi les sept frères, qui sera le mari de cette femme ? En effet, chacun a été son mari. »", "29": "Jésus leur répond : « Vous vous trompez, parce que vous ne connaissez ni les Livres Saints, ni la puissance de Dieu.", "30": "Quand les morts se relèveront, les hommes et les femmes ne se marieront pas. Mais ils vivront comme les anges auprès de Dieu.", "31": "Au sujet des morts qui se relèvent, vous avez sûrement lu cette parole de Dieu :", "32": "“Je suis le Dieu d’Abraham, le Dieu d’Isaac et le Dieu de Jacob.” Dieu n’est pas le Dieu des morts, mais il est le Dieu des vivants. »", "33": "Les foules entendent cela. Cet enseignement de Jésus les étonne beaucoup.", "34": "Les Pharisiens apprennent que Jésus a fermé la bouche aux Sadducéens. Alors les Pharisiens se réunissent.", "35": "L’un d’eux, un maître de la loi, veut tendre un piège à Jésus et il lui demande :", "36": "« Maître, dans la loi, quel est le commandement le plus important ? »", "37": "Jésus lui répond : «  “Tu dois aimer le Seigneur ton Dieu de tout ton cœur, de tout ton être et de toute ton intelligence.”", "38": "C’est le plus important et le premier des commandements.", "39": "Et voici le deuxième commandement, qui est aussi important que le premier : “Tu dois aimer ton prochain comme toi-même.”", "40": "Toute la loi de Moïse et tout l’enseignement des prophètes dépendent de ces deux commandements. »", "41": "Les Pharisiens sont réunis, et Jésus leur demande :", "42": "« Qu’est-ce que vous pensez du Messie ? Il est le fils de qui ? » Ils lui répondent : « Il est le fils de David. »", "43": "Jésus leur dit : « David, rempli de l’Esprit Saint, l’a appelé “Maître”. Pourquoi donc ?", "44": "En effet, David a dit : “Le Seigneur déclare à mon Maître : Viens t’asseoir à ma droite, je vais mettre tes ennemis sous tes pieds.”", "45": "« David appelle le Messie “Maître”. Alors, comment est-ce que le Messie peut être aussi fils de David ? »", "46": "Parmi les Pharisiens, aucun ne peut répondre un seul mot à Jésus. Et, à partir de ce jour-là, personne n’ose plus lui poser de questions."}, "23": {"1": "Alors Jésus dit aux foules et à ses disciples :", "2": "« Les maîtres de la loi et les Pharisiens sont chargés d’expliquer la loi de Moïse.", "3": "Donc, vous devez leur obéir et vous devez faire tout ce qu’ils vous disent, mais n’agissez pas comme eux. En effet, ils ne font pas ce qu’ils disent.", "4": "Ils rassemblent des charges très lourdes et ils les mettent sur les épaules des gens. Mais eux, ils refusent d’y toucher, même avec un seul doigt !", "5": "Toutes leurs actions, ils les font pour que les gens les regardent. Ainsi, ils agrandissent les petites boîtes qu’ils portent sur le front et sur le bras. Ils allongent aussi les franges de leurs vêtements.", "6": "Ils choisissent les premières places dans les grands repas et les premiers sièges dans les maisons de prière.", "7": "Ils aiment qu’on les salue sur les places de la ville et que les gens les appellent “Maître”.", "8": "Mais vous, ne vous faites pas appeler “Maître”. En effet, vous avez un seul Maître et vous êtes tous frères.", "9": "N’appelez personne sur la terre “Père”. En effet, vous avez un seul Père, celui qui est dans les cieux.", "10": "Ne vous faites pas non plus appeler “Conseiller”. En effet, vous avez un seul Conseiller, le Christ.", "11": "Le plus important parmi vous doit se mettre à votre service.", "12": "Celui qui veut être au-dessus des autres recevra la dernière place. Et celui qui prend la dernière place sera mis au-dessus des autres. »", "13": "« Quel malheur pour vous, maîtres de la loi et Pharisiens, quand vous êtes des hommes faux ! Vous fermez la porte du Royaume des cieux devant les gens. Vous-mêmes, vous n’entrez pas et vous ne laissez pas entrer ceux qui le veulent.", "14": "[]", "15": "« Quel malheur pour vous, maîtres de la loi et Pharisiens, quand vous êtes des hommes faux ! Vous voyagez partout, sur terre et sur mer, pour gagner même un seul homme à la loi de Moïse. Et, quand c’est fait, vous en faites quelqu’un qui mérite la punition de Dieu, deux fois plus que vous.", "16": "« Quel malheur pour vous ! Vous êtes des guides aveugles quand vous dites : “Si quelqu’un jure par le temple, cela ne vaut rien. Mais si quelqu’un jure par l’or du temple, il doit faire ce qu’il a juré.”", "17": "Ne soyez pas bêtes et aveugles ! L’or appartient au temple, donc il appartient à Dieu. Alors, qu’est-ce qui est le plus important ? L’or ou le temple ?", "18": "Vous dites aussi : “Si quelqu’un jure par l’autel, cela ne vaut rien. Mais si quelqu’un jure par l’offrande qui est sur l’autel, il doit faire ce qu’il a juré.”", "19": "Vous êtes aveugles ! Qu’est-ce qui est le plus important ? L’offrande ou l’autel qui rend cette offrande sacrée ?", "20": "Donc, celui qui jure par l’autel, jure par l’autel et par tout ce qu’il y a dessus.", "21": "Celui qui jure par le temple, jure par le temple et par Dieu qui habite le temple.", "22": "Celui qui jure par le ciel jure par le siège de Dieu et par Dieu qui est assis dessus.", "23": "« Quel malheur pour vous, maîtres de la loi et Pharisiens, quand vous êtes des hommes faux ! Vous donnez à Dieu le dixième de certaines plantes, menthe, légumes et épices. Et vous abandonnez ce qu’il y a de plus important dans la Loi, c’est-à-dire être juste, bon, fidèle. Pourtant, c’est cela qu’il fallait faire, sans oublier le reste.", "24": "Vous êtes des guides aveugles ! Vous filtrez l’eau pour enlever un moustique, mais vous avalez un chameau !", "25": "« Quel malheur pour vous, maîtres de la loi et Pharisiens, quand vous êtes des hommes faux ! Vous nettoyez l’extérieur du verre et du plat. Mais dedans, ils sont pleins de ce que vous avez volé et arraché aux gens !", "26": "Pharisien aveugle ! Nettoie d’abord l’intérieur du plat, et alors l’extérieur aussi deviendra propre.", "27": "« Quel malheur pour vous, maîtres de la loi et Pharisiens, quand vous êtes des hommes faux ! Vous ressemblez à des tombes peintes en blanc. À l’extérieur, elles ont l’air belles. Mais à l’intérieur, elles sont remplies d’os des morts et de toutes sortes de choses pourries.", "28": "De la même façon, à l’extérieur, devant les gens, vous avez l’air d’obéir à Dieu, mais à l’intérieur, vous êtes pleins de mensonge et de mal.", "29": "« Quel malheur pour vous, maîtres de la loi et Pharisiens, quand vous êtes des hommes faux ! Vous construisez des tombes pour les prophètes. Vous décorez les tombes de ceux qui ont obéi à Dieu.", "30": "Et vous dites : “Si nous avions vécu au temps de nos ancêtres, nous n’aurions pas été d’accord avec eux pour tuer les prophètes !”", "31": "Ainsi, vous le montrez vous-mêmes : vous êtes les fils de ceux qui ont tué les prophètes !", "32": "Eh bien, continuez ! Allez encore plus loin que vos ancêtres !", "33": "Serpents ! Espèce de vipères ! Vous ne pourrez pas éviter la punition de Dieu !", "34": "C’est pourquoi, écoutez : je vais vous envoyer des prophètes, des sages, des gens pour vous enseigner. Vous tuerez les uns, et vous les clouerez sur des croix. Vous frapperez les autres à coups de fouet dans vos maisons de prière et vous les poursuivrez de ville en ville.", "35": "Ainsi, c’est vous que Dieu va punir pour le meurtre de tous ceux qui lui ont obéi. D’abord il y a eu le meurtre d’Abel le juste. Et à la fin il y a eu le meurtre de Zakarie, le fils de Barakie. Vous l’avez tué entre l’autel et le lieu saint.", "36": "Je vous le dis, c’est la vérité : Dieu va punir les gens d’aujourd’hui pour tout cela. »", "37": "« Habitants de Jérusalem ! Habitants de Jérusalem ! Vous faites mourir les prophètes et vous tuez ceux que Dieu vous envoie en leur jetant des pierres. Très souvent, j’ai voulu vous rassembler, comme une poule rassemble ses poussins sous ses ailes, mais vous n’avez pas voulu.", "38": "Eh bien, Dieu va abandonner votre temple !", "39": "En effet, je vous le dis, bientôt vous ne me verrez plus jusqu’au jour où vous direz : “Que Dieu bénisse celui qui vient en son nom !” »"}, "24": {"1": "Jésus sort du temple et il s’en va. Alors ses disciples s’approchent de lui pour lui montrer les bâtiments du temple.", "2": "Jésus leur dit : « Vous voyez tout cela ? Je vous le dis, c’est la vérité : ici, il ne restera pas une seule pierre sur une autre. Tout sera détruit. »", "3": "Jésus s’assoit sur le mont des Oliviers. Ses disciples s’approchent. Ils sont seuls avec lui et ils lui demandent : « Dis-nous : quand est-ce que cela va arriver ? Comment allons-nous savoir que c’est le moment de ta venue et de la fin du monde ? »", "4": "Jésus leur répond : « Faites attention ! Ne vous laissez pas tromper !", "5": "En effet, beaucoup de gens vont venir en prenant mon nom. Ils diront : “C’est moi le Messie !” Et ils vont tromper beaucoup de monde.", "6": "Vous allez entendre parler de guerres proches ou lointaines. Attention, n’ayez pas peur ! Oui, tout cela doit arriver, mais ce ne sera pas encore la fin.", "7": "Un peuple se battra contre un autre peuple, et un roi se battra contre un autre roi. Dans plusieurs régions, il y aura la famine et la terre tremblera.", "8": "Tous ces événements seront comme les premières douleurs de l’accouchement. »", "9": "« Alors, on vous livrera pour vous faire souffrir et on vous tuera. Tous ceux qui ne connaissent pas Dieu vous détesteront à cause de moi,", "10": "et beaucoup de gens abandonneront la foi. Ils se trahiront les uns les autres et ils se détesteront.", "11": "Beaucoup de faux prophètes viendront et ils tromperont beaucoup de monde.", "12": "Le mal deviendra de plus en plus fort. À cause de cela, beaucoup de gens auront moins d’amour.", "13": "Mais celui qui résistera jusqu’à la fin, Dieu le sauvera.", "14": "On annoncera au monde entier cette Bonne Nouvelle du Royaume, pour que tous ceux qui ne connaissent pas Dieu l’entendent. Alors ce sera la fin. »", "15": "« Vous verrez celui qu’on appelle “le Destructeur horrible”. Il sera placé dans le lieu saint. Le prophète Daniel a parlé de lui. – Celui qui lit cela doit bien comprendre ! –", "16": "« À ce moment-là, ceux qui seront en Judée devront fuir dans les montagnes.", "17": "Celui qui sera sur la terrasse ne devra pas descendre pour aller chercher des affaires dans sa maison.", "18": "Celui qui sera dans son champ ne devra pas retourner chez lui pour prendre son vêtement.", "19": "Quel malheur, ces jours-là pour les femmes enceintes et pour celles qui allaitent leur bébé !", "20": "Priez Dieu pour ne pas être obligés de partir vous cacher pendant la mauvaise saison, ou un jour de sabbat.", "21": "En effet, à ce moment-là, les gens souffriront beaucoup. Personne n’a jamais souffert comme cela depuis le commencement du monde jusqu’à maintenant. Et personne ne souffrira plus jamais comme cela.", "22": "Si Dieu n’avait pas décidé de diminuer le nombre de ces jours-là, personne ne pourrait sauver sa vie ! Mais il a décidé de diminuer le nombre de ces jours-là, à cause des gens qu’il a choisis.", "23": "« Alors, quand quelqu’un vous dira : “Regardez ! Le Messie est ici !” ou : “Il est là !”, ne le croyez pas.", "24": "En effet, des faux messies et des faux prophètes vont venir. Ils feront des choses très étonnantes et des miracles, pour tromper, si possible, même ceux que Dieu a choisis.", "25": "Voilà ! Je vous ai prévenus !", "26": "« Quand on vous dira : “Regardez, le Messie est dans le désert !”, n’y allez pas. Quand on vous dira : “Regardez, il se cache ici !”, ne le croyez pas.", "27": "En effet le Fils de l’homme viendra comme l’éclair qui brille d’un bout du ciel à l’autre.", "28": "Là où il y aura le cadavre, les charognards se rassembleront.", "29": "« Ces jours-là, les gens souffriront beaucoup, et, tout de suite après, le soleil ne brillera plus, la lune ne donnera plus de lumière. Les étoiles tomberont du ciel et les puissances du ciel trembleront.", "30": "Alors, dans le ciel, on verra le signe qui annonce le Fils de l’homme. Et tous les peuples de la terre crieront et pleureront. Ils verront le Fils de l’homme arriver sur les nuages du ciel, avec toute sa puissance et toute sa gloire.", "31": "La grande trompette sonnera. Et le Fils de l’homme enverra ses anges, et ils rassembleront ceux qu’il a choisis, des quatre coins de la terre, d’un bout du monde à l’autre. »", "32": "« Comprenez bien la comparaison avec le figuier. Quand les branches deviennent tendres, quand ses feuilles poussent, vous le savez, la nouvelle saison est bientôt là.", "33": "De la même façon, quand vous verrez tout cela, vous devez le savoir : le Fils de l’homme sera bientôt là. Il est à votre porte.", "34": "Je vous le dis, c’est la vérité : quand cela arrivera, les gens d’aujourd’hui ne seront pas tous morts.", "35": "Le ciel et la terre disparaîtront, mes paroles ne disparaîtront jamais. »", "36": "« Mais le jour et l’heure où ces choses arriveront, personne ne les connaît : ni les anges auprès de Dieu, ni le Fils. Le Père est seul à les connaître.", "37": "Quand le Fils de l’homme viendra, il se passera la même chose qu’au temps de Noé.", "38": "À ce moment-là, avant la grande inondation, les gens mangeaient, buvaient. Ils se mariaient ou donnaient leurs filles en mariage. Puis Noé est entré dans le bateau.", "39": "Les gens n’ont rien compris, jusqu’au moment où la grande inondation est venue et les a tous emportés. Quand le Fils de l’homme viendra, ce sera la même chose.", "40": "Alors deux hommes seront dans leur champ, on prendra l’un et on laissera l’autre.", "41": "Deux femmes travailleront à écraser du grain, on prendra l’une et on laissera l’autre.", "42": "Restez donc éveillés : vous ne savez pas quel jour votre Seigneur viendra.", "43": "Comprenez ceci : le maître de maison ne sait pas à quelle heure de la nuit le voleur va venir. Sinon, il resterait éveillé et il ne laisserait pas le voleur entrer chez lui.", "44": "C’est pourquoi, vous aussi, soyez prêts. En effet, le Fils de l’homme viendra, mais vous ne savez pas à quel moment. »", "45": "« Le serviteur fidèle et intelligent, qui est-ce ? C’est celui auquel le maître a dit : “Je te confie ce travail : donne à manger aux autres serviteurs, quand il le faut.”", "46": "Il est heureux, ce serviteur, si son maître arrive et le trouve en train de faire ce travail !", "47": "Je vous le dis, c’est la vérité : le maître lui confiera toutes ses richesses.", "48": "Mais supposons ceci : le serviteur est mauvais. Il se dit : “Mon maître ne revient pas vite”,", "49": "et il se met à frapper ses camarades de travail, il mange et il boit avec les ivrognes.", "50": "Alors le maître va venir un jour où son serviteur ne l’attend pas, et à une heure qu’il ne connaît pas.", "51": "Il chassera ce serviteur, il le punira comme Dieu punit les hommes faux, et le serviteur pleurera et grincera des dents. »"}, "25": {"1": "« Alors le Royaume des cieux ressemblera à ceci : Dix jeunes filles prennent leurs lampes et elles sortent pour aller à la rencontre du marié.", "2": "Cinq d’entre elles sont imprudentes et cinq d’entre elles sont sages.", "3": "Les jeunes filles imprudentes prennent leurs lampes, mais elles n’emportent pas de réserve d’huile.", "4": "Les jeunes filles sages prennent leurs lampes et elles emportent de l’huile dans des récipients.", "5": "Le marié ne vient pas tout de suite. Toutes les jeunes filles ont sommeil et elles s’endorment.", "6": "« Au milieu de la nuit, on entend un cri : “Voici le marié ! Sortez pour aller à sa rencontre !”", "7": "Alors toutes les jeunes filles se réveillent et elles préparent leurs lampes.", "8": "Les imprudentes disent aux sages : “Nos lampes s’éteignent. Donnez-nous un peu de votre huile.”", "9": "Mais les sages leur répondent : “Non ! Il n’y en a pas assez pour nous et pour vous. Allez plutôt chez les commerçants et achetez de l’huile pour vous.”", "10": "Les imprudentes vont donc acheter de l’huile, mais pendant ce temps, le marié arrive. Les jeunes filles qui sont prêtes entrent avec lui dans la salle du mariage, et on ferme la porte.", "11": "Plus tard, les autres jeunes filles arrivent et elles disent : “Seigneur, Seigneur, ouvre-nous la porte !”", "12": "Mais le marié répond : “Je vous le dis, c’est la vérité : je ne vous connais pas.” »", "13": "Et Jésus ajoute : « Restez donc éveillés, parce que vous ne connaissez ni le jour ni l’heure. »", "14": "« Le Royaume des cieux ressemble à ceci : Un homme part en voyage. Il appelle ses serviteurs et leur confie ses richesses.", "15": "Il donne à chacun selon ce qu’il peut faire. Il donne à l’un 500 pièces d’or, à un autre 200, à un troisième 100, et il part.", "16": "Le serviteur qui a reçu les 500 pièces d’or s’en va tout de suite faire du commerce avec cet argent et il gagne encore 500 pièces d’or.", "17": "Celui qui a reçu les 200 pièces d’or fait la même chose et il gagne encore 200 pièces d’or.", "18": "Mais celui qui a reçu les 100 pièces d’or s’en va faire un trou dans la terre et il cache l’argent de son maître.", "19": "« Longtemps après, le maître de ces serviteurs revient. Il leur demande ce qu’ils ont fait avec son argent.", "20": "Le serviteur qui a reçu les 500 pièces d’or s’approche et il présente encore 500 pièces d’or en disant : “Maître, tu m’as confié 500 pièces d’or. Voici encore 500 pièces d’or que j’ai gagnées.”", "21": "Son maître lui dit : “C’est bien. Tu es un serviteur bon et fidèle. Tu as été fidèle pour une petite chose, je vais donc te confier beaucoup de choses. Viens et réjouis-toi avec moi.”", "22": "Le serviteur qui a reçu les 200 pièces d’or s’approche et il dit : “Maître, tu m’as confié 200 pièces d’or. Voici encore 200 pièces d’or que j’ai gagnées.”", "23": "Son maître lui dit : “C’est bien. Tu es un serviteur bon et fidèle. Tu as été fidèle pour une petite chose, je vais donc te confier beaucoup de choses. Viens et réjouis-toi avec moi.”", "24": "Enfin, celui qui a reçu les 100 pièces d’or s’approche et il dit : “Maître, je le savais : tu es un homme dur. Tu récoltes ce que tu n’as pas semé, tu ramasses ce que tu n’as pas planté.", "25": "J’ai eu peur et je suis allé cacher tes pièces d’or dans la terre. Les voici ! Tu as ton argent.”", "26": "Son maître lui répond : “Tu es un serviteur mauvais et paresseux ! Tu le savais : je récolte ce que je n’ai pas semé, je ramasse ce que je n’ai pas planté.", "27": "Donc tu devais mettre mon argent à la banque. De cette façon, à mon retour, je pouvais reprendre l’argent avec les intérêts !", "28": "Enlevez-lui donc les 100 pièces d’or. Donnez-les à celui qui a 1 000 pièces d’or.", "29": "Oui, celui qui a quelque chose, on lui donnera encore plus et il aura beaucoup plus. Mais celui qui n’a rien, on lui enlèvera même le peu de chose qu’il a !", "30": "Et ce serviteur inutile, jetez-le dehors dans la nuit. Là, il pleurera et il grincera des dents.” »", "31": "« Quand le Fils de l’homme viendra dans sa gloire, avec tous ses anges, il s’assoira sur son siège de roi tout-puissant.", "32": "On rassemblera tous les peuples devant lui. Et il séparera les gens les uns des autres, comme le berger sépare les moutons des chèvres.", "33": "Il placera les moutons à sa droite et les chèvres à sa gauche.", "34": "Alors le roi dira à ceux qui sont à sa droite : “Venez, vous que mon Père bénit. Recevez le Royaume que Dieu vous a préparé depuis la création du monde.", "35": "En effet, j’ai eu faim, et vous m’avez donné à manger. J’ai eu soif, et vous m’avez donné à boire. J’étais un étranger, et vous m’avez accueilli.", "36": "J’étais nu, et vous m’avez donné des vêtements. J’étais malade, et vous m’avez visité. J’étais en prison, et vous êtes venus me voir.”", "37": "Alors ceux qui ont obéi à Dieu diront au roi : “Seigneur, quand est-ce que nous t’avons vu ? Tu avais donc faim, et nous t’avons donné à manger ? Tu avais donc soif, et nous t’avons donné à boire ?", "38": "Tu étais un étranger, et nous t’avons accueilli ? Tu étais donc nu, et nous t’avons donné des vêtements ?", "39": "Tu étais malade ou en prison, et nous sommes venus te voir ? Quand donc ?”", "40": "Et le roi leur répondra : “Je vous le dis, c’est la vérité : chaque fois que vous avez fait cela à l’un de mes frères, à l’un des plus petits, c’est à moi que vous l’avez fait.”", "41": "« Ensuite, le roi dira à ceux qui sont à sa gauche : “Allez-vous-en loin de moi, Dieu vous maudit ! Allez dans le feu qui ne s’éteint pas, et qu’on a préparé pour l’esprit du mal et pour ses anges !", "42": "En effet, j’ai eu faim, et vous ne m’avez pas donné à manger. J’ai eu soif, et vous ne m’avez pas donné à boire.", "43": "J’étais un étranger, et vous ne m’avez pas accueilli. J’étais nu, et vous ne m’avez pas donné de vêtements. J’étais malade et en prison, et vous ne m’avez pas visité.”", "44": "Alors eux aussi diront au roi : “Seigneur, quand est-ce que nous t’avons vu ? Tu avais donc faim et soif, tu étais un étranger, tu étais donc nu, malade ou en prison ? Et nous ne t’avons pas aidé ? Quand donc ?”", "45": "Et le roi leur répondra : “Je vous le dis, c’est la vérité : chaque fois que vous n’avez rien fait pour l’un de ces plus petits, vous n’avez rien fait pour moi non plus.”", "46": "Et ils partiront pour recevoir une punition qui dure toujours. Mais ceux qui ont obéi à Dieu partiront pour recevoir la vie avec Dieu pour toujours. »"}, "26": {"1": "Quand Jésus a fini d’enseigner tout cela, il dit à ses disciples :", "2": "« Vous le savez, dans deux jours, c’est la fête de la Pâque. Le Fils de l’homme va être livré pour qu’on le cloue sur une croix. »", "3": "Alors les chefs des prêtres et les anciens du peuple se réunissent dans le palais de Caïphe, le grand-prêtre.", "4": "Ils décident d’arrêter Jésus en secret et de le faire mourir.", "5": "Ils disent : « Il ne faut pas l’arrêter pendant la fête, sinon le peuple va se révolter. »", "6": "Jésus est à Béthanie dans la maison de Simon le lépreux.", "7": "Alors, pendant le repas, une femme s’approche de lui, avec un très beau vase, plein d’un parfum très cher. Elle verse le parfum sur la tête de Jésus.", "8": "Quand les disciples voient cela, ils ne sont pas contents du tout et ils disent : « Elle a gaspillé ce parfum ! Pourquoi ?", "9": "On pouvait le vendre très cher et ensuite donner l’argent aux pauvres ! »", "10": "Jésus entend cela et il dit : « Pourquoi est-ce que vous faites de la peine à cette femme ? Ce qu’elle a fait pour moi est une bonne action.", "11": "Vous aurez toujours des pauvres avec vous, mais moi, vous ne m’aurez pas toujours.", "12": "Elle a mis du parfum sur mon corps : d’avance, elle m’a préparé pour la tombe.", "13": "Je vous le dis, c’est la vérité : partout où on annoncera cette Bonne Nouvelle, dans le monde entier, on racontera ce que cette femme a fait, et on se souviendra d’elle. »", "14": "Alors l’un des douze apôtres, appelé Judas Iscariote, va voir les chefs des prêtres", "15": "et il leur dit : « Qu’est-ce que vous voulez me donner, si je vous livre Jésus ? » Les chefs des prêtres lui donnent 30 pièces d’argent.", "16": "À partir de ce moment, Judas cherche une bonne occasion pour leur livrer Jésus.", "17": "C’est le premier jour de la fête des Pains sans levain. Les disciples s’approchent de Jésus et lui disent : « Nous allons te préparer le repas de la Pâque. Où veux-tu le manger ? »", "18": "Jésus leur dit : « Allez à la ville, chez telle personne, et dites-lui : “Le maître dit : Le moment est arrivé pour moi. C’est chez toi que je vais manger le repas de la Pâque avec mes disciples.” »", "19": "Les disciples font ce que Jésus leur a commandé et ils préparent le repas de la Pâque.", "20": "C’est le soir. Jésus s’installe pour le repas avec les douze apôtres.", "21": "Pendant qu’ils sont en train de manger, Jésus dit : « Je vous l’affirme, c’est la vérité : l’un de vous va me livrer. »", "22": "Les disciples deviennent tout tristes et ils se mettent à lui demander l’un après l’autre : « Seigneur, est-ce que c’est moi ? »", "23": "Jésus leur répond : « Celui qui a mis la main avec moi dans le même plat, c’est lui qui va me livrer.", "24": "Le Fils de l’homme va mourir, comme les Livres Saints l’annoncent. Mais quel malheur pour celui qui livre le Fils de l’homme ! Pour cet homme-là, ce serait une bonne chose de ne pas être né ! »", "25": "Judas, celui qui va livrer Jésus, lui demande : « Maître, est-ce que c’est moi ? » Jésus lui répond : « C’est toi qui le dis. »", "26": "Pendant le repas, Jésus prend du pain. Il dit la prière de bénédiction, il partage le pain et le donne à ses disciples en disant : « Prenez et mangez, ceci est mon corps. »", "27": "Ensuite il prend une coupe de vin. Il remercie Dieu et il donne la coupe à ses disciples en disant : « Buvez-en tous.", "28": "Oui, ceci est mon sang, le sang de l’alliance de Dieu. Il est versé pour un grand nombre de gens, pour le pardon des péchés.", "29": "Je vous le dis, je ne boirai plus de ce vin, jusqu’au jour où je boirai le vin nouveau, avec vous, dans le Royaume de mon Père. »", "30": "Ils chantent les psaumes de la fête. Ensuite ils vont au mont des Oliviers.", "31": "Alors Jésus dit à ses disciples : « Cette nuit, vous allez tous m’abandonner. En effet, dans les Livres Saints on lit : “Je vais tuer le berger, et les moutons du troupeau partiront de tous les côtés.” »", "32": "Jésus ajoute : « Mais, quand je me réveillerai de la mort, je vous attendrai en Galilée. »", "33": "Pierre lui dit : « Tous les autres t’abandonneront peut-être, mais moi, je ne t’abandonnerai jamais ! »", "34": "Jésus lui répond : « Je te le dis, c’est la vérité : cette nuit, avant que le coq chante, tu diras trois fois que tu ne me connais pas. »", "35": "Pierre lui dit : « Même si je dois mourir avec toi, je ne dirai jamais que je ne te connais pas ! » Et tous les disciples disent la même chose.", "36": "Jésus arrive avec ses disciples à un endroit appelé Gethsémané. Il leur dit : « Asseyez-vous ici, pendant que je vais prier là-bas. »", "37": "Il emmène avec lui Pierre et les deux fils de Zébédée. Il commence à être triste et très effrayé.", "38": "Alors il leur dit : « Mon cœur est triste jusqu’à mourir. Restez ici, restez éveillés avec moi. »", "39": "Il va un peu plus loin, il se jette par terre, le front contre le sol. Et il prie en disant : « Mon Père, si c’est possible, éloigne de moi cette coupe de souffrance ! Pourtant, ne fais pas comme je veux, mais comme tu veux ! »", "40": "Jésus revient vers les trois disciples et les trouve endormis. Il dit à Pierre : « Vous n’avez pas pu rester éveillés avec moi, même pendant une heure !", "41": "Restez éveillés et priez pour pouvoir résister quand l’esprit du mal vous tentera. Vous désirez faire le bien, mais vous n’avez pas la force de résister au mal. »", "42": "Une deuxième fois, Jésus va plus loin, et il prie en disant : « Mon Père, si tu ne peux pas éloigner cette coupe de moi, si je dois la boire, fais que j’obéisse à ta volonté. »", "43": "Il revient encore vers les disciples et les trouve endormis. Ils ne peuvent pas garder leurs yeux ouverts.", "44": "Jésus les quitte, il s’éloigne encore. Et, pour la troisième fois, il prie en disant les mêmes paroles.", "45": "Ensuite, il revient vers les disciples et leur dit : « Vous dormez encore et vous vous reposez ? Attention, c’est le moment ! Le Fils de l’homme va être livré aux pécheurs !", "46": "Levez-vous, allons ! Voyez, l’homme qui me livre est arrivé ! »", "47": "Pendant que Jésus dit cela, Judas, l’un des douze apôtres, arrive. Il y a avec lui une foule nombreuse de gens avec des armes et des bâtons. Ils viennent de la part des chefs des prêtres et des anciens du peuple.", "48": "Judas, celui qui livre Jésus, a déjà expliqué à la foule ce qu’il va faire. Il leur a dit : « L’homme que je vais embrasser, c’est lui ! Arrêtez-le. »", "49": "Judas s’approche tout de suite de Jésus en disant : « Salut, Maître ! » Et il l’embrasse.", "50": "Jésus lui répond : « Mon ami, fais ce que tu dois faire. » Alors les gens s’approchent, ils mettent la main sur Jésus et ils l’arrêtent.", "51": "Un des disciples de Jésus prend son épée. Il attaque le serviteur du grand-prêtre et lui coupe l’oreille.", "52": "Jésus lui dit : « Remets ton épée à sa place. En effet, tous ceux qui prennent des armes seront tués par des armes.", "53": "Tu crois que je ne pourrais pas appeler mon Père ? Il m’enverrait tout de suite plus de douze armées d’anges.", "54": "Mais alors, ce que les Livres Saints disent ne se réaliserait pas ! En effet, ils disent que les choses doivent se passer de cette façon. »", "55": "Ensuite Jésus dit à la foule : « Vous êtes venus me prendre avec des épées et des bâtons, comme pour arrêter un bandit ! Tous les jours, j’étais assis dans le temple et j’enseignais, pourtant, vous ne m’avez pas arrêté !", "56": "Tout cela réalise ce que les prophètes ont dit dans les Livres Saints. » Alors tous les disciples abandonnent Jésus et ils partent en courant.", "57": "Ceux qui ont arrêté Jésus l’emmènent chez Caïphe, le grand-prêtre. Là, les maîtres de la loi et les anciens sont réunis.", "58": "Pierre suit Jésus de loin, jusqu’à la cour de la maison du grand-prêtre. Il entre dans la cour et il s’assoit avec les serviteurs. Il veut voir comment cela va finir.", "59": "Les chefs des prêtres et tout le Tribunal religieux cherchent une fausse raison d’accuser Jésus, pour le condamner à mort.", "60": "Mais ils n’en trouvent pas. Pourtant, beaucoup de faux témoins viennent dire des mensonges contre Jésus. À la fin, deux hommes arrivent et ils disent :", "61": "« Cet homme a dit : “Je peux détruire le temple de Dieu et le reconstruire en trois jours.” »", "62": "Alors le grand-prêtre se lève et il dit à Jésus : « Tu ne réponds rien ? Qu’est-ce que ces gens disent contre toi ? »", "63": "Mais Jésus se tait. Le grand-prêtre lui dit : « Au nom du Dieu vivant, je te demande de répondre : Est-ce que tu es le Messie, le Fils de Dieu ? »", "64": "Jésus lui répond : « C’est toi qui le dis. Mais je vous l’affirme, à partir de maintenant, vous verrez le Fils de l’homme assis à droite du Tout-Puissant. Il viendra sur les nuages du ciel. »", "65": "Alors le grand-prêtre déchire ses vêtements et dit : « Il a insulté Dieu ! Nous n’avons plus besoin de témoins ! Vous venez d’entendre l’insulte !", "66": "Qu’est-ce que vous en pensez ? » Ils lui répondent : « Il doit mourir. »", "67": "Alors ils crachent sur le visage de Jésus et ils le frappent à coups de poing. D’autres lui donnent des gifles", "68": "en disant : « Messie, devine ! Dis-nous qui t’a frappé ! »", "69": "Pierre est assis dehors dans la cour. Une servante s’approche de lui et elle lui dit : « Toi aussi, tu étais avec Jésus, cet homme de Galilée ! »", "70": "Mais devant tout le monde, Pierre répond : « Non, je ne sais pas ce que tu veux dire ! »", "71": "Ensuite, il s’en va vers la porte de la cour. Une autre servante le voit et elle dit à ceux qui sont là : « Celui-ci était avec Jésus de Nazareth ! »", "72": "Encore une fois, Pierre répond : « Non ! Je ne connais pas cet homme, je le jure ! »", "73": "Un peu plus tard, ceux qui sont là s’approchent de Pierre et lui disent : « Sûrement, tu es un des disciples, toi aussi ! En effet, on le reconnaît à ta façon de parler. »", "74": "Alors Pierre se met à dire : « Que Dieu me punisse si je mens ! Je ne connais pas cet homme, je le jure ! » Et au même moment un coq chante.", "75": "Pierre se souvient que Jésus lui a dit : « Avant que le coq chante, tu diras trois fois que tu ne me connais pas. » Pierre sort de la cour et il pleure beaucoup."}, "27": {"1": "Le matin, de bonne heure, les chefs des prêtres et les anciens du peuple décident tous ensemble de faire mourir Jésus.", "2": "Ils le font attacher, ils l’emmènent et le livrent à Pilate, le gouverneur romain.", "3": "Judas, celui qui a livré Jésus, voit qu’on l’a condamné. Alors il regrette ce qu’il a fait et il va rendre les 30 pièces d’argent aux chefs des prêtres et aux anciens.", "4": "Il leur dit : « J’ai péché, j’ai livré un innocent à la mort. » Ils lui répondent : « Cela nous est égal. C’est ton affaire ! »", "5": "Judas jette l’argent dans le temple et il part. Ensuite il va se pendre.", "6": "Les chefs des prêtres ramassent l’argent en disant : « Nous n’avons pas le droit de le mettre avec les offrandes du temple. En effet, c’est le prix du sang. »", "7": "Ils se mettent d’accord et avec cet argent, ils achètent le champ du potier. Là, on enterrera les étrangers.", "8": "Voilà pourquoi ce champ s’appelle encore aujourd’hui le « champ du sang ».", "9": "Ainsi se réalise ce que le prophète Jérémie a dit : « Ils ont pris les 30 pièces d’argent. C’est la somme que le peuple d’Israël a décidé de payer pour lui.", "10": "Ils les ont données pour acheter le champ du potier. C’est ce que le Seigneur m’a commandé de leur dire. »", "11": "On amène Jésus devant Pilate, le gouverneur. Le gouverneur l’interroge en lui disant : « Est-ce que tu es le roi des Juifs ? » Jésus lui répond : « C’est toi qui le dis. »", "12": "Ensuite, les chefs des prêtres et les anciens accusent Jésus, mais il ne répond rien.", "13": "Alors Pilate lui dit : « Tu n’entends pas tout ce qu’ils disent contre toi ? »", "14": "Mais Jésus ne donne aucune réponse à ce qu’ils disent, et le gouverneur est très étonné.", "15": "À chaque fête de la Pâque, le gouverneur a l’habitude de libérer un prisonnier, celui que la foule veut.", "16": "À ce moment-là, il y a un prisonnier célèbre. Il s’appelle Jésus Barabbas.", "17": "Les gens se sont rassemblés, et Pilate leur demande : « Je vais vous libérer un prisonnier. Qui voulez-vous : Jésus Barabbas ou Jésus qu’on appelle Messie ? »", "18": "En effet, Pilate sait bien qu’ils lui ont livré Jésus par jalousie.", "19": "Pendant que Pilate est assis au tribunal, sa femme envoie quelqu’un pour lui dire : « Ne t’occupe pas de l’affaire de cet homme innocent ! Cette nuit, dans un rêve, j’ai beaucoup souffert à cause de lui. »", "20": "Les chefs des prêtres et les anciens poussent la foule à demander Barabbas et à faire mourir Jésus.", "21": "Le gouverneur leur dit : « Je vais vous libérer un prisonnier. Lequel des deux voulez-vous ? » Ils répondent : « Barabbas ! »", "22": "Pilate leur demande : « Qu’est-ce que je vais donc faire de Jésus qu’on appelle Messie ? » Tout le monde répond : « Cloue-le sur une croix ! »", "23": "Pilate leur dit : « Qu’est-ce qu’il a donc fait de mal ? » Mais ils se mettent à crier encore plus fort : « Cloue-le sur une croix ! »", "24": "Pilate voit qu’il n’arrive à rien, et l’agitation est de plus en plus grande. Alors il prend de l’eau et il se lave les mains devant la foule en disant : « Je ne suis pas responsable de la mort de cet homme. C’est votre affaire ! »", "25": "Tout le peuple lui répond : « Nous acceptons d’être responsables de la mort de cet homme, nous et nos enfants ! »", "26": "Alors Pilate leur libère Barabbas. Il fait frapper Jésus à coups de fouet et il le livre aux soldats pour qu’ils le clouent sur une croix.", "27": "Alors les soldats romains emmènent Jésus dans le palais du gouverneur. Ils rassemblent toute la troupe autour de lui.", "28": "Pour se moquer de lui, ils lui enlèvent ses vêtements et lui mettent un habit rouge.", "29": "Ils tressent une couronne avec des branches épineuses et la posent sur sa tête. Ils lui placent un roseau dans la main droite. Ensuite, ils se mettent à genoux devant lui et ils se moquent de lui en disant : « Salut, roi des Juifs ! »", "30": "Ils crachent sur lui et ils prennent le roseau pour le frapper sur la tête.", "31": "Quand ils ont fini de se moquer de Jésus, ils lui enlèvent l’habit rouge et lui remettent ses vêtements. Après cela, ils l’emmènent pour le clouer sur une croix.", "32": "Quand les soldats sortent de la ville, ils rencontrent un homme de Cyrène, appelé Simon. Ils l’obligent à porter la croix de Jésus.", "33": "Ils arrivent dans un endroit appelé Golgotha, ce qui veut dire « Le lieu du Crâne ».", "34": "Ils donnent à boire à Jésus du vin mélangé avec un liquide amer. Jésus le goûte et il ne veut pas en boire.", "35": "Ensuite, les soldats le clouent sur une croix. Ils tirent au sort pour savoir qui aura ses vêtements. Puis ils les partagent entre eux,", "36": "et ils s’assoient là pour garder Jésus.", "37": "Au-dessus de sa tête, il y a une pancarte, elle indique pourquoi il est condamné. On a écrit : « C’est Jésus, le roi des Juifs. »", "38": "Les soldats clouent aussi deux bandits sur des croix à côté de Jésus, l’un à sa droite et l’autre à sa gauche.", "39": "Les gens qui passent par là secouent la tête et ils insultent Jésus", "40": "en disant : « Tu voulais détruire le temple et le reconstruire en trois jours. Eh bien, si tu es le Fils de Dieu, sauve-toi toi-même et descends de la croix ! »", "41": "Les chefs des prêtres avec les maîtres de la loi et les anciens se moquent de Jésus. Ils disent :", "42": "« Il a sauvé les autres, mais il ne peut pas se sauver lui-même ! C’est le roi d’Israël ! Maintenant, il n’a qu’à descendre de la croix, alors nous croirons en lui.", "43": "Il a fait confiance à Dieu. Eh bien, si Dieu l’aime, il n’a qu’à le sauver maintenant ! En effet, cet homme a dit : “Je suis Fils de Dieu.” »", "44": "Même les bandits qu’on a cloués sur des croix à côté de Jésus l’insultent de la même façon.", "45": "À partir de midi, il fait nuit dans tout le pays jusqu’à trois heures de l’après-midi.", "46": "Vers trois heures, Jésus crie très fort : « Éli, Éli, lema sabaktani ? » Cela veut dire : « Mon Dieu, mon Dieu, pourquoi m’as-tu abandonné ? »", "47": "Parmi ceux qui sont là, certains l’entendent et disent : « Il appelle Élie ! »", "48": "Aussitôt, l’un d’eux part en courant. Il prend une éponge et la trempe dans du vinaigre. Il met l’éponge au bout d’un roseau et la présente à Jésus pour qu’il boive.", "49": "Mais les autres disent : « Attends ! Nous allons voir si Élie vient le sauver ! »", "50": "De nouveau, Jésus pousse un grand cri et il meurt.", "51": "À ce moment-là, le grand rideau qui est dans le temple se déchire en deux morceaux, depuis le haut jusqu’en bas. La terre tremble, les rochers se fendent.", "52": "Les tombes s’ouvrent, et les corps de beaucoup d’amis de Dieu, qui étaient morts, se réveillent.", "53": "Plus tard, quand Jésus se réveille de la mort, ils sortent des tombes. Ils entrent dans Jérusalem, la ville sainte, et ils se montrent à beaucoup de gens.", "54": "L’officier romain et les soldats qui gardent Jésus avec lui voient que la terre tremble. Ils voient aussi tout ce qui se passe. Alors ils ont très peur et ils disent : « Vraiment, cet homme était Fils de Dieu ! »", "55": "Beaucoup de femmes sont là, elles regardent de loin. Elles ont suivi Jésus depuis la Galilée, pour le servir.", "56": "Parmi elles, il y a Marie de Magdala, Marie la mère de Jacques et de Joseph, et la mère des fils de Zébédée.", "57": "C’est le soir, un homme riche arrive. Il est de la ville d’Arimathée et s’appelle Joseph. Lui aussi est disciple de Jésus.", "58": "Il va voir Pilate, le gouverneur, et lui demande le corps de Jésus. Alors Pilate commande de lui donner le corps.", "59": "Joseph le prend et l’enveloppe dans un drap neuf.", "60": "Il met le corps dans la tombe qu’il vient de faire creuser pour lui-même dans le rocher. Ensuite, il roule une grosse pierre pour fermer l’entrée de la tombe, et il s’en va.", "61": "Marie de Magdala et l’autre Marie sont là, assises en face de la tombe.", "62": "Le jour suivant arrive. C’est le jour qui suit la préparation du sabbat. Les chefs des prêtres et les Pharisiens se réunissent chez Pilate.", "63": "Et ils lui disent : « Excellence, nous nous souvenons d’une chose. Ce menteur a dit, quand il était encore vivant : “Après trois jours, je me réveillerai de la mort.”", "64": "Donc, commande que des soldats gardent la tombe jusqu’au troisième jour, sinon, ses disciples pourront venir voler son corps. Ils diront ensuite au peuple : “Il s’est réveillé de la mort !” Ce dernier mensonge serait encore plus grave que le premier ! »", "65": "Pilate leur dit : « Voici des soldats ! Allez ! Faites garder la tombe comme vous voulez ! »", "66": "Ils vont préparer la garde de la tombe. Ils bloquent la pierre de l’entrée et ils mettent les soldats pour la surveiller."}, "28": {"1": "Après le sabbat, le dimanche, au lever du jour, Marie de Magdala et l’autre Marie vont voir la tombe.", "2": "Tout à coup, il y a un grand tremblement de terre. Un ange du Seigneur descend du ciel. Il vient rouler la pierre de la tombe et il s’assoit dessus.", "3": "Il brille comme un éclair et ses vêtements sont très blancs.", "4": "Les soldats qui gardent la tombe sont effrayés. Ils se mettent à trembler et ils deviennent comme des morts.", "5": "L’ange dit aux femmes : « Vous, n’ayez pas peur. Je sais que vous cherchez Jésus, celui qu’on a cloué sur une croix.", "6": "Il n’est pas ici, il s’est réveillé de la mort, comme il l’a dit. Venez voir l’endroit où il était couché.", "7": "Ensuite, allez vite dire à ses disciples : “Il s’est réveillé de la mort et il vous attend en Galilée. Vous le verrez là-bas.” Voilà ce que j’ai à vous dire. »", "8": "Les femmes quittent vite la tombe. Elles ont peur, mais elles sont très joyeuses. Elles courent annoncer la nouvelle aux disciples de Jésus.", "9": "Tout à coup, Jésus vient à leur rencontre et il leur dit : « Je vous salue ! » Elles s’approchent de lui, elles saisissent ses pieds et l’adorent.", "10": "Alors Jésus leur dit : « N’ayez pas peur. Allez dire à mes frères de partir pour la Galilée. Ils me verront là-bas. »", "11": "Les femmes sont en route. Pendant ce temps, quelques soldats qui gardaient la tombe vont à la ville. Ils vont annoncer aux chefs des prêtres tout ce qui est arrivé.", "12": "Les chefs des prêtres se réunissent avec les anciens. Ils décident ensemble de donner une grosse somme d’argent aux soldats.", "13": "Et ils leur disent : « Voilà ce que vous raconterez : “Les disciples de Jésus sont venus pendant la nuit et ils ont volé son corps pendant que nous dormions.”", "14": "Si le gouverneur apprend cela, nous lui expliquerons l’affaire, et vous n’aurez pas d’ennuis. »", "15": "Les soldats prennent l’argent et ils font ce qu’on leur a dit. À cause de cela, on raconte cette histoire encore aujourd’hui parmi les habitants de la Judée.", "16": "Les onze disciples partent pour la Galilée. Ils arrivent sur la montagne où Jésus leur a dit d’aller.", "17": "En voyant Jésus, ils l’adorent mais certains hésitent à croire.", "18": "Jésus s’approche et leur dit : « J’ai reçu tout pouvoir au ciel et sur la terre.", "19": "Allez chez tous les peuples pour que les gens deviennent mes disciples. Baptisez-les au nom du Père, du Fils et de l’Esprit Saint.", "20": "Apprenez-leur à obéir à tous les commandements que je vous ai donnés. Et moi, je suis avec vous tous les jours, jusqu’à la fin du monde. »"}}}