{"version_book": "Parole de Vie", "code_version_book": "PDV", "name": "Michée", "chapters": {"1": {"1": "Le SEIGNEUR a adressé sa parole à Michée, du village de Morécheth. C’était l’époque où Yotam, Akaz, puis Ézékias étaient rois du pays de Juda. Voici ce que le SEIGNEUR lui a fait connaître dans une vision au sujet des villes de Samarie et de Jérusalem.", "2": "Vous, tous les peuples, écoutez ! Toi, la terre et tes habitants, faites attention ! Le Seigneur DIEU va vous accuser depuis son lieu saint.", "3": "Oui, le SEIGNEUR sort du lieu où il habite. Il descend et marche sur les hauteurs de la terre.", "4": "Sous ses pas, les montagnes fondent, les vallées se fendent, comme la cire fond devant le feu, comme l’eau coule sur une pente.", "5": "Cela arrive parce que le peuple de Jacob a péché. En effet, le royaume d’Israël n’a pas été fidèle. Qui pousse le peuple de Jacob à pécher ? C’est Samarie, n’est-ce pas ? Qui pousse le peuple de Juda à adorer les faux dieux ? C’est Jérusalem, n’est-ce pas ?", "6": "Le SEIGNEUR dit : « À cause de cela, je vais faire de Samarie un champ de débris, une terre où on pourra planter seulement de la vigne. Je ferai rouler ses pierres dans la vallée, je détruirai ce qui protège ses fondations.", "7": "Toutes les statues de ses faux dieux seront brisées, tous les cadeaux qu’elle a reçus seront jetés dans le feu. Je briserai les statues de ses dieux. En effet, Samarie les a fabriquées avec le salaire de ses prostituées sacrées. Et le métal de ses statues cassées servira à son tour à payer d’autres prostituées. »", "8": "C’est pourquoi je vais chanter un chant de deuil et gémir. Je marcherai sans chaussures et tout nu. Je gémirai comme les chacals, je ferai entendre ma plainte comme les autruches.", "9": "En effet, les coups qui frappent Samarie sont sans remède. Ils atteignent même le pays de Juda et les portes de Jérusalem, là où habite mon peuple.", "10": "Gens de Juda, n’annoncez pas cette nouvelle dans la ville de Gath, ne pleurez pas. À Beth-Léafra, roulez-vous dans la poussière, en signe de deuil.", "11": "Habitants de Chafir, partez en exil, honteux et nus. Les habitants de Saanan n’osent pas sortir de leur ville. Les gens de Beth-Essel chantent des chants de deuil. Cette ville ne peut pas vous aider.", "12": "Les habitants de Maroth tremblent de peur pour leurs biens. En effet, le malheur envoyé par le SEIGNEUR arrive aux portes de Jérusalem.", "13": "Habitants de Lakich, attelez vos chevaux aux chars. Vous avez été infidèles comme les gens d’Israël, et les habitants de Jérusalem à leur tour ont imité vos mauvaises actions.", "14": "C’est pourquoi vous devez vous séparer des habitants de Morécheth, près de Gath. Et la ville d’Akzib n’apportera aucun soutien aux rois du peuple d’Israël.", "15": "Habitants de Marécha, le SEIGNEUR fera venir un conquérant contre vous. Les chefs remarquables d’Israël iront se cacher dans la grotte d’Adoullam.", "16": "Arrachez-vous les cheveux, habitants de Jérusalem, rasez vos têtes en signe de deuil, à cause de vos enfants, que vous aimez tant ! Que votre tête soit nue comme le cou du vautour, parce qu’on va déporter ces enfants loin de vous."}, "2": {"1": "Malheur à ceux qui, pendant la nuit, préparent de mauvais coups et projettent de faire du mal ! Dès que le jour se lève, ils passent aux actes, quand ils en ont le pouvoir.", "2": "S’ils ont envie des champs des autres, ils les saisissent. S’ils veulent leurs maisons, ils les prennent. Ils font violence à des hommes et à leurs familles, à des propriétaires et à ce qu’ils possèdent.", "3": "C’est pourquoi le SEIGNEUR dit : « Je prépare un malheur contre les gens de votre bande. Vous ne pourrez pas l’éviter, vous ne marcherez plus la tête haute. Oui, le temps qui vient est un temps de malheur. »", "4": "À ce moment-là, les gens feront sur vous cette chanson, ils chanteront ce chant de deuil : « On nous a tout pris. Notre peuple n’a plus de terres. Ceux qui nous pillent partagent nos champs entre eux. Pourquoi est-ce qu’ils nous prennent tout ? »", "5": "Eh bien, quand le peuple du SEIGNEUR distribuera de nouveau les terres, personne parmi vous ne recevra de part.", "6": "Certains bavardent en me disant : « Arrête tes bavardages. On ne doit pas bavarder pour dire que nous serons sûrement couverts de honte.", "7": "Est-ce que le peuple d’Israël est maudit ? Est-ce que le SEIGNEUR manque de patience ? Est-ce qu’il a l’habitude d’agir de cette façon ? » Moi, je parle pour faire du bien à ceux qui mènent une vie droite.", "8": "Mais à vous, le SEIGNEUR dit : « Vous vous conduisez avec mon peuple comme des ennemis. À ceux qui reviennent de la guerre et qui avancent en toute sécurité, vous arrachez le vêtement de dessus.", "9": "Les femmes de mon peuple, vous les chassez des maisons qu’elles aiment. A leurs enfants, vous arrachez pour toujours l’honneur que je leur ai donné.", "10": "Levez-vous, partez ! Ce n’est plus le moment de vous reposer ! Votre pays est devenu impur à cause de vos péchés. C’est pourquoi vous souffrirez cruellement. »", "11": "Et il y a des gens qui bavardent et inventent des mensonges. Ils disent : « Vous allez boire du vin et de l’alcool. » Et ces bavards annoncent encore :", "12": "« Moi, le SEIGNEUR, je veux rassembler toute la famille de Jacob. Oui, je veux réunir tous ceux du peuple d’Israël qui sont restés en vie. Je vais les regrouper comme des moutons dans leur enclos, comme un troupeau dans son pâturage. Ils formeront une foule bruyante.", "13": "Celui qui ouvre le chemin marche à votre tête. Vous êtes libérés, vous passez la porte et vous sortez. C’est le SEIGNEUR, votre roi, qui vous conduit. »"}, "3": {"1": "Or, moi je vous le dis : « Écoutez donc, chefs de la famille de Jacob, vous, les juges du peuple d’Israël. C’est à vous de connaître ce qui est juste, n’est-ce pas ?", "2": "Mais vous détestez ce qui est bien, et vous aimez le mal. Vous arrachez aux autres la peau et la chair qui couvrent leurs os. »", "3": "Oui, ces gens-là mangent la vie de mon peuple. Ils lui arrachent la peau et lui brisent les os. Ils le coupent en morceaux, comme de la viande dans une marmite.", "4": "C’est pourquoi, quand ils crieront vers le SEIGNEUR, le SEIGNEUR ne leur répondra pas. À ce moment-là, il leur cachera son visage à cause des mauvaises actions qu’ils ont commises.", "5": "Voici ce que le SEIGNEUR dit sur les prophètes qui trompent mon peuple : « Si on les nourrit bien ils annoncent la paix. Mais ils font la guerre à ceux qui ne leur mettent rien dans la bouche.", "6": "C’est pourquoi, pour vous les prophètes, c’est la nuit. Vous ne verrez plus rien. Pour vous, c’est l’obscurité. Vous ne pourrez plus rien deviner. Le soleil disparaîtra pour vous, le jour deviendra sombre. »", "7": "Les voyants et les charlatans seront couverts de honte. Tous cacheront leur visage, parce que Dieu ne leur répond plus.", "8": "Au contraire, moi, grâce à l’esprit du SEIGNEUR, je suis rempli de force, du sens de la justice et de courage. Je peux faire connaître leur révolte et leur péché aux gens de la famille de Jacob, le peuple d’Israël.", "9": "Écoutez donc, chefs de la famille de Jacob, vous, les juges du peuple d’Israël. Vous détestez ce qui est juste, ce qui est droit, vous le tordez.", "10": "Vous bâtissez la richesse de Sion sur les assassinats. Oui, vous bâtissez Jérusalem sur l’injustice.", "11": "Les juges rendent leurs jugements en échange de cadeaux, les prêtres enseignent la loi en se faisant payer, les prophètes prédisent l’avenir pour de l’argent. Et ils s’appuient sur le SEIGNEUR en disant : « Le SEIGNEUR est avec nous, le malheur ne tombera pas sur nous. »", "12": "Et pourtant, à cause de vous, Sion deviendra un champ labouré, oui, Jérusalem sera en ruine. Et la montagne du temple sera couverte de buissons d’épines."}, "4": {"1": "« Un jour, dans l’avenir, la montagne du temple du SEIGNEUR sera sûrement la plus haute des montagnes, elle s’élèvera au-dessus des collines. Alors des peuples viendront vers elle.", "2": "Beaucoup de gens d’autres pays se mettront en route. Ils diront : “Venez, montons à la montagne du SEIGNEUR, au temple du Dieu de Jacob. Il nous enseignera ce qu’il veut de nous, et nous suivrons le chemin qu’il nous montre. En effet, l’enseignement du SEIGNEUR vient de Sion. Oui, sa parole nous arrive de Jérusalem.”", "3": "Il rendra son jugement entre des peuples nombreux, il sera un arbitre pour des peuples puissants et éloignés. Avec leurs épées, ils fabriqueront des socs de charrue, avec leurs lances, ils feront des faucilles. Un pays n’attaquera plus un autre pays, les hommes ne s’entraîneront plus pour la guerre.", "4": "Chacun cultivera tranquillement sa vigne ou son figuier, et personne ne viendra le déranger. » Voilà ce que le SEIGNEUR de l’univers affirme.", "5": "Dans tous autres peuples, chacun obéit à ses dieux. Nous, nous obéissons au SEIGNEUR, notre Dieu pour toujours.", "6": "Le SEIGNEUR déclare : « Ce jour-là, je rassemblerai les blessés, je regrouperai ceux qui sont en exil et ceux que j’ai traités durement.", "7": "Avec les blessés, je ferai un peuple qui restera en vie. Oui, avec ceux qui sont en exil, je ferai un peuple puissant. Alors, moi, le SEIGNEUR, je serai leur roi sur la montagne de Sion, à partir de ce moment-là et pour toujours.", "8": "Et toi, colline de Jérusalem, tu veilles sur le peuple comme un berger du haut d’un endroit élevé. Tu vas bientôt retrouver ton pouvoir d’autrefois. Tu seras de nouveau la capitale du royaume. »", "9": "Habitants de Jérusalem, maintenant, vous poussez des cris. Pourquoi ? Vous souffrez comme une femme qui accouche. Pourquoi donc ? Est-ce que vous n’avez plus de roi ? Est-ce que vos conseillers sont morts ?", "10": "Souffrez et gémissez comme une femme qui accouche. En effet, maintenant, vous allez sortir de la ville et camper dans les champs, vous irez jusqu’à Babylone. Là, vous serez libérés, là, le SEIGNEUR vous arrachera au pouvoir de vos ennemis.", "11": "Et maintenant, beaucoup de peuples se sont rassemblés contre vous. Ils disent : « Enlevons l’honneur de leur ville, regardons avec plaisir Jérusalem qui est détruite. »", "12": "Ces gens-là ne connaissent pas les projets du SEIGNEUR. Ils n’ont pas compris ses intentions. Lui, il veut les rassembler comme les gerbes de blé sur la place où on bat le grain.", "13": "Le SEIGNEUR dit : « Debout ! Battez le blé, habitants de Jérusalem ! Je vous rendrai aussi forts qu’un bœuf aux cornes de fer et aux sabots de bronze. Vous écraserez beaucoup de peuples. Les richesses que vous leur prendrez, vous me les réserverez, à moi, le SEIGNEUR, le maître de toute la terre. »", "14": "Maintenant, faites-vous des incisions en signe de deuil, habitants de Jérusalem, vous qui rassemblez vos soldats. Vos ennemis vous entourent pour vous attaquer. Et à coups de bâton, ils frappent au visage le chef du peuple d’Israël."}, "5": {"1": "Le SEIGNEUR dit : « Et toi, Bethléem Éfrata, tu es un petit village parmi ceux des clans de Juda. Pourtant, celui qui doit gouverner Israël, je le ferai sortir de chez toi. Il appartient à une famille très ancienne. »", "2": "Le SEIGNEUR va abandonner son peuple pendant un certain temps. Ensuite, le jour viendra où la femme qui doit accoucher aura un fils. Ceux qui seront encore en vie après l’exil viendront rejoindre les autres Israélites.", "3": "Et lui, le chef annoncé, il se lèvera et il sera leur berger par la puissance du SEIGNEUR, par la présence glorieuse du SEIGNEUR son Dieu. Les gens de son peuple vivront en sécurité. En effet, sa puissance s’étendra jusqu’au bout du monde.", "4": "C’est lui qui donnera la paix. « Si les Assyriens entrent dans notre pays et s’ils pénètrent dans nos palais, nous enverrons contre eux des chefs très nombreux.", "5": "Avec leurs armes, ils conquerront l’Assyrie, le pays de Nemrod, et ils le domineront. « Le chef promis nous délivrera des Assyriens s’ils passent nos frontières et s’ils entrent dans notre pays. »", "6": "Les Israélites qui sont restés en vie au milieu de peuples nombreux seront comme les gouttes de rosée que le SEIGNEUR envoie, comme les gouttes de pluie sur l’herbe. Ils ne comptent pas sur les êtres humains, ils n’attendent rien d’eux.", "7": "Les Israélites qui sont restés en vie dans les autres pays, au milieu de peuples nombreux, seront forts comme un lion parmi les animaux de la forêt, comme un jeune lion dans un troupeau de moutons. Partout où il passe, il saisit et déchire des bêtes, et personne ne peut les délivrer.", "8": "« Peuple d’Israël, attaque tes ennemis, fais disparaître tous tes adversaires ! »", "9": "Le SEIGNEUR déclare : « Voici ce qui arrivera ce jour-là : je supprimerai vos chevaux, et je supprimerai vos chars.", "10": "Je détruirai les villes de votre pays, je démolirai tous vos murs de défense.", "11": "Je supprimerai vos pratiques magiques. Chez vous, plus personne ne lira dans le ciel.", "12": "Je supprimerai vos faux dieux et vos pierres dressées. Vous n’adorerez plus les objets que vous avez fabriqués vous-mêmes.", "13": "J’arracherai vos poteaux sacrés et je détruirai vos villes.", "14": "Puis, dans une grande colère, je me vengerai des autres peuples qui ne m’ont pas obéi. »", "": ""}, "6": {"1": "Écoutez ce que le SEIGNEUR me dit : « Va faire un procès pour me défendre ! Présente mon point de vue devant les montagnes et devant les collines. »", "2": "Montagnes, et vous, les fondations solides de la terre, écoutez le SEIGNEUR qui est en procès avec son peuple. Oui, le SEIGNEUR est en procès avec son peuple, il demande des comptes à Israël.", "3": "Il lui dit : « Mon peuple, qu’est-ce que je t’ai fait ? En quoi est-ce que je t’ai fatigué ? Réponds-moi !", "4": "Je t’ai fait sortir d’Égypte. Je t’ai délivré de l’esclavage. Je t’ai donné comme chefs Moïse, Aaron et Miriam, leur sœur. Est-ce que tu me reproches cela ?", "5": "Mon peuple, souviens-toi ! Balac, le roi de Moab, voulait te faire du mal. Souviens-toi de ce que Balaam, le fils de Béor, lui a répondu. Ensuite, tu es passé de Chittim jusqu’au Guilgal. Tu as pu voir les actions extraordinaires que moi, le SEIGNEUR, j’ai faites pour toi. »", "6": "« Qu’est-ce que je dois offrir quand je me mets à genoux devant le SEIGNEUR, le Dieu très-haut ? Est-ce que je dois lui offrir des jeunes taureaux et les brûler entièrement en sacrifice ?", "7": "Est-ce que le SEIGNEUR veut des milliers de béliers, des milliers et des milliers de torrents d’huile ? Est-ce que je dois offrir mon fils aîné pour qu’il pardonne mes fautes et mes infidélités ? »", "8": "– Le SEIGNEUR te fait savoir ce qui est bien. Voici ce qu’il demande à tout être humain : faire ce qui est juste, aimer agir avec bonté et vivre avec son Dieu dans la simplicité.", "9": "Le SEIGNEUR parle aux habitants de la ville. Il sauvera ceux qui le respectent. « Écoutez, gens de la tribu de Juda, vous tous qui êtes réunis dans la ville !", "10": "Dans la maison des gens mauvais, on trouve toujours des biens obtenus de façon malhonnête, et ils se servent de mesures fausses. C’est une chose horrible. Est-ce que je peux supporter cela ?", "11": "Certains se servent de balances fausses et ils mettent dans leur sac des poids faussés. Est-ce que je vais juger qu’ils sont innocents ?", "12": "Les riches de cette ville profitent des pauvres. Ses habitants sont des menteurs, ils ouvrent la bouche pour tromper.", "13": "C’est pourquoi, j’ai commencé à vous donner des coups, à vous détruire à cause de vos péchés.", "14": "Vous mangerez, mais vous aurez encore faim. Vous connaîtrez la famine. Vous mettrez de la nourriture en réserve, mais elle ne se conservera pas. Et si vous conservez quelque chose, je le détruirai par la guerre.", "15": "Vous sèmerez, mais vous ne pourrez pas récolter. Vous écraserez des olives, mais vous n’utiliserez pas l’huile. Vous écraserez du raisin, mais vous ne boirez pas de vin.", "16": "Vous imitez la mauvaise conduite du roi Omri, de son fils Akab et de sa famille. Vous suivez leurs façons de faire. Alors je vais détruire votre ville, et ainsi, les autres se moqueront de vous qui l’habitez. Vous serez couverts de la honte qui couvre mon peuple. »"}, "7": {"1": "Quel malheur pour moi ! Je suis comme un homme qui sort au moment de la récolte, qui va chercher du raisin quand il n’y a plus rien. Pas une grappe à manger ! Aucune figue nouvelle que j’aime tant !", "2": "Les amis de Dieu ont disparu du pays, il n’y a plus personne d’honnête. Tous cherchent une occasion pour tuer. Chacun tend un piège à son prochain.", "3": "Ils sont très forts pour faire le mal. Les chefs se font payer, les juges demandent des cadeaux, les grands disent clairement ce qu’ils veulent recevoir. Ils se mettent ensemble pour réaliser leurs mauvaises actions.", "4": "Le meilleur d’entre eux est comme un tas d’herbes piquantes, pire qu’un buisson d’épines. Voici le jour de votre punition. Vos sentinelles, les prophètes, l’ont annoncé. Vous vivez déjà dans la peur.", "5": "Ne croyez pas ceux qui sont proches de vous, ne faites pas confiance à vos amis. Attention ! N’ouvrez pas la bouche, même pas devant votre femme.", "6": "En effet, le fils insulte son père, la fille se lève contre sa mère, la belle-fille contre sa belle-mère. Chacun a pour ennemis les gens de sa famille.", "7": "Mais moi, je me tourne vers le SEIGNEUR, j’attends Dieu qui va me sauver. Lui, mon Dieu, m’écoutera.", "8": "Vous, nos ennemis, ne vous réjouissez pas à cause de nous. Si nous sommes tombés, nous nous relèverons. Si nous sommes dans la nuit, le SEIGNEUR est notre lumière.", "9": "Nous devons supporter la colère du SEIGNEUR, parce que nous avons péché contre lui. Mais un jour viendra où il défendra notre cause et nous fera justice. Il nous conduira vers la lumière et nous couvrira de ses bienfaits.", "10": "Quand nos ennemis verront cela, ils seront couverts de honte. Eux, ils nous demandaient : « Et le SEIGNEUR, votre Dieu, que fait-il ? » On les écrasera comme de la boue dans les rues, et nous verrons cela.", "11": "Le jour vient où les murs de votre capitale seront reconstruits. Ce jour-là, votre territoire sera agrandi.", "12": "Alors, vos frères reviendront chez vous, depuis l’Assyrie et l’Égypte, des bords du Nil et de l’Euphrate, du bord des mers et des régions des montagnes.", "13": "Le reste du monde deviendra un désert à cause de la méchanceté de ses habitants.", "14": "SEIGNEUR, conduis avec ton bâton de berger le peuple qui est à toi. Il est tout seul dans une terre sèche entourée d’arbres fruitiers. Conduis-le comme autrefois dans les pâturages du Bachan et du pays de Galaad !", "15": "Comme à l’époque où tu nous as fait sortir d’Égypte, montre-nous des actions extraordinaires !", "16": "Les autres peuples les verront et ils seront couverts de honte, malgré toute leur puissance. Ils ne sauront pas quoi dire et ils ne voudront rien entendre.", "17": "Ils lécheront la poussière comme le serpent, comme les bêtes qui rampent sur la terre. En tremblant, ils sortiront de leurs solides abris vers toi, SEIGNEUR, notre Dieu. Ils auront très peur de ta puissance.", "18": "Est-ce qu’il y a un dieu comme toi ? Toi, tu enlèves les fautes, tu pardonnes les péchés des gens de ton peuple qui sont restés en vie. Ta colère ne dure pas toujours, mais tu nous montres ta bonté avec plaisir.", "19": "De nouveau, tu auras pitié de nous, tu écraseras nos péchés et tu jetteras toutes nos fautes au fond de la mer !", "20": "Tu montreras ta fidélité aux gens de la famille de Jacob, ton amitié à ceux de la famille d’Abraham, comme tu l’as promis autrefois par serment à nos ancêtres."}}}