{"version_book": "Parole de Vie", "code_version_book": "PDV", "name": "Nahum", "chapters": {"1": {"1": "Ce livre contient un message sur la ville de Ninive. Dieu a fait connaître ce message dans une vision au prophète Nahoum, du village d’Elcoch.", "2": "Le SEIGNEUR est un Dieu exigeant, il punit ses ennemis, sa colère est terrible. Il punit ses adversaires, il n’oublie pas le mal qu’ils font.", "3": "Le SEIGNEUR est patient, sa puissance est grande, mais il ne laisse pas le coupable sans punition. Quand il passe, une violente tempête apparaît. Les nuages sont la poussière que ses pas soulèvent.", "4": "Il menace la mer, et elle devient sèche, il vide toutes les rivières. Alors les pâturages du Bachan et la montagne du Carmel perdent toute vie, les fleurs du Liban se fanent.", "5": "Les montagnes tremblent à cause de lui, et les collines sont secouées. Devant lui, la terre est bouleversée, le monde entier et tous ses habitants.", "6": "Qui peut tenir devant sa colère ? Qui peut rester vivant quand cette colère brûle tout ? Elle se répand comme un incendie, les rochers se fendent devant lui.", "7": "Le SEIGNEUR est bon. Il est un abri quand tout va mal. Il prend soin de ceux qui comptent sur lui,", "8": "quand le malheur passe comme un torrent. Mais il détruit ses ennemis et il les chasse dans la nuit de la mort.", "9": "Qu’est-ce que vous pensez du SEIGNEUR ? Lui, il détruit ses ennemis, ils ne vous écraseront pas une deuxième fois.", "10": "Ils sont pareils à un buisson d’épines emmêlées, eux qui boivent comme des ivrognes. Ils seront complètement brûlés comme de la paille sèche.", "11": "Quelqu’un qui prépare de mauvais coups contre le SEIGNEUR, un homme qui a des projets destructeurs est sorti de toi, Ninive.", "12": "Voici ce que le SEIGNEUR dit aux gens de Juda : « Même si vos ennemis sont nombreux et puissants, ils seront détruits, ils disparaîtront. Je vous ai abaissés, je ne le ferai plus.", "13": "Maintenant, je brise le pouvoir qui vous écrase et je détache vos chaînes. »", "14": "Contre vous, habitants de Ninive, voici ce que le SEIGNEUR décide : « Vous n’aurez plus d’enfants qui porteront votre nom. Dans le temple de vos dieux, je détruirai vos statues en bois ou en métal. Je prépare votre tombe, parce que vous êtes peu de chose. »", "": ""}, "2": {"1": "Habitants de Juda, un messager qui apporte une bonne nouvelle arrive sur les montagnes : il annonce la paix ! Organisez vos fêtes, tenez vos promesses envers Dieu. L’homme aux projets destructeurs ne passera plus jamais chez vous. Il n’a plus de forces.", "2": "Une armée monte pour t’attaquer, Ninive. Soldats, gardez les murs de défense, surveillez les routes, préparez-vous pour la bataille, rassemblez toutes vos forces.", "3": "Des bandits ont pillé ceux qui sont nés de Jacob. Ils ont détruit les branches de cette vigne. Or, le SEIGNEUR lui rend sa fierté, oui, il rend sa fierté à Israël.", "4": "Les soldats de l’armée ennemie portent des boucliers peints en rouge et des habits rouges. Les chars alignés pour le combat brillent comme des flammes, les lances commencent à bouger.", "5": "Les chars foncent pour attaquer à travers les rues et les places. Ils ressemblent à des torches allumées, ils vont aussi vite que l’éclair.", "6": "Le roi de Ninive fait appel à ses chefs d’armée, mais ils avancent en hésitant. Les ennemis courent vers les murs de défense, ils se mettent derrière un abri.", "7": "Tout à coup, les portes qui donnent sur les fleuves sont enfoncées, le palais du roi est pris.", "8": "Les ennemis enlèvent la statue de la déesse et l’emmènent en exil. Les femmes qui lui rendent un culte gémissent comme des colombes. Elles se frappent la poitrine en signe de tristesse.", "9": "Ninive est comme un bassin qui perd toute son eau. On crie : « Arrêtez-vous, arrêtez-vous ! », mais parmi les gens qui fuient, personne ne se retourne.", "10": "Pillez l’argent, pillez l’or ! Les richesses de Ninive sont sans fin, la ville déborde d’objets précieux.", "11": "Tout est volé, cassé, écrasé. Les gens sont découragés, leurs jambes plient, ils tremblent de tout leur corps et leurs visages sont défaits.", "12": "La ville où vivaient les lions, qu’est-elle devenue ? Les jeunes lions y recevaient leur nourriture. Quand le lion partait la chercher, personne ne touchait à ses petits.", "13": "Le lion tuait et déchirait des animaux pour la lionne et les lionceaux. Il remplissait ses tanières avec la viande déchirée des bêtes qu’il chassait.", "14": "Le SEIGNEUR de l’univers déclare : « Je vais agir contre toi, Ninive ! Je brûlerai tes chars de guerre, ils deviendront de la fumée. Tes jeunes gens, semblables à des lionceaux, seront tués à la guerre. J’arrêterai tes pillages sur la terre, on n’entendra plus les ordres de tes messagers. »"}, "3": {"1": "Quel malheur pour Ninive, la ville où le sang coule ! Elle est remplie de mensonge, de violence, et les pillages ne cessent pas !", "2": "Et voici que dans la ville, les fouets claquent, les roues se heurtent, les chevaux galopent, les chars de guerre bondissent.", "3": "Les cavaliers s’élancent, les armes brillent comme des flammes, les lances étincellent. Il y a des morts partout, les corps s’entassent, personne ne peut les compter, les soldats heurtent les corps !", "4": "Ninive s’est prostituée des milliers de fois. Elle était belle et gracieuse, elle utilisait ses charmes comme une magicienne. Par sa prostitution et ses charmes, elle a rendu esclaves des peuples nombreux.", "5": "Le SEIGNEUR de l’univers lui déclare : Je vais agir contre toi. Je relèverai ton vêtement jusqu’à ton visage, je te montrerai toute nue aux autres peuples. Ainsi les autres royaumes verront ta honte.", "6": "Je vais te couvrir d’ordures pour enlever ton honneur. Je ferai de toi un exemple.", "7": "Alors tous ceux qui te verront fuiront en criant : « Ninive est détruite ! Qui aura pitié d’elle ? Où trouver pour toi, Ninive, des gens qui te rendent courage ? »", "8": "Ninive, est-ce que tu vaux mieux que Thèbes ? Cette ville était située sur les canaux du Nil, entourée d’eau. Le Nil la protégeait aussi solidement qu’un mur de défense.", "9": "L’Éthiopie et l’Égypte faisaient sa puissance, qui était immense. Les gens de Pouth et de Libye étaient ses alliés.", "10": "Pourtant, les habitants de Thèbes, eux aussi, ont dû partir en exil comme prisonniers. Leurs ennemis ont écrasé même les jeunes enfants de la ville à tous les carrefours. Ils ont tiré au sort tous ses chefs, et ils ont attaché tous ses notables avec des chaînes.", "11": "À ton tour, Ninive, tu seras ivre de souffrance et tu te cacheras à cause de ta honte. À ton tour, tu chercheras un abri contre tes ennemis.", "12": "Tous tes murs de défense ressemblent aux premières figues mûres. Quand on secoue le figuier, elles tombent dans la bouche de celui qui veut les manger.", "13": "Tes combattants sont comme des femmes sans force. Les portes de ton pays sont largement ouvertes devant tes ennemis, le feu a détruit leurs verrous.", "14": "Habitants de Ninive, faites des provisions d’eau pour supporter l’attaque. Protégez vos murs de défense, écrasez l’argile avec vos pieds, et préparez les moules à briques.", "15": "Mais vous mourrez brûlés par le feu ou tués au combat. Vos ennemis vous dévoreront comme les criquets qui mangent tout. Ninive, tes habitants étaient aussi nombreux que des criquets.", "16": "Chez toi, il y avait plus de commerçants que d’étoiles dans le ciel. Maintenant, ils ont disparu comme les criquets qui s’envolent.", "17": "Vos gardiens étaient aussi nombreux que des criquets. Vos fonctionnaires ressemblaient à un nuage d’insectes qui se posent sur les buissons quand il fait froid. Dès que le soleil brille, ils s’envolent tous on ne sait où. Où sont-ils ?", "18": "Roi d’Assyrie, tes chefs dorment pour toujours dans la mort, tes généraux ne bougent plus, ton peuple est parti de tous côtés, dans les montagnes, et personne ne le rassemble.", "19": "Ta défaite est définitive, tes blessures ne peuvent être guéries. Tous ceux qui reçoivent des nouvelles de toi applaudissent à ton malheur. En effet, qui n’a pas souffert de tes actions cruelles ? Elles étaient sans fin !"}}}