{"version_book": "Parole de Vie", "code_version_book": "PDV", "name": "Néhémie", "chapters": {"1": {"1": "Récit de Néhémie, fils de Hakalia. La vingtième année où Artaxerxès est roi de Perse, pendant le mois de Kisleu, moi, Néhémie, j’habite dans la citadelle de Suse.", "2": "Un de mes frères juifs, Hanani, arrive de la province de Juda avec quelques hommes. Je leur pose des questions sur les Juifs restés en vie après la déportation et sur la ville de Jérusalem.", "3": "Ils me répondent : « Les anciens exilés habitent dans la province de Juda, mais ils vivent dans une grande misère et dans la honte. Il y a des trous dans le mur qui entoure Jérusalem, et les portes de la ville ont été brûlées. »", "4": "En entendant ces paroles, je m’assois et je pleure. Pendant plusieurs jours, je reste dans une profonde tristesse et je jeûne. Je me mets à prier le Dieu qui est au ciel", "5": "et je lui dis : « Ah ! SEIGNEUR Dieu qui es au ciel, Dieu grand et terrible ! Tu gardes ton alliance avec ceux qui obéissent à tes commandements, tu restes fidèle à ceux qui t’aiment.", "6": "Écoute-moi attentivement et tourne tes yeux vers moi. Écoute maintenant la prière que je t’adresse, moi, ton serviteur. Jour et nuit, je suis en prière devant toi, pour nous, les Israélites, tes serviteurs. Je reconnais les péchés que nous avons commis envers toi. Oui, moi et mes ancêtres, nous avons péché.", "7": "Nous avons vraiment mal agi envers toi. Nous n’avons pas obéi aux commandements, aux lois et aux règles que tu nous as donnés par ton serviteur Moïse.", "8": "Souviens-toi pourtant de ces paroles que Moïse nous a dites de ta part : “Si vous n’êtes pas fidèles envers moi, je vous chasserai un peu partout parmi les autres peuples.", "9": "Mais si plus tard, vous revenez à moi, si vous obéissez à mes commandements, si vous les respectez, je vous rassemblerai. Même si vous êtes en exil au bout du monde, je vous ramènerai à l’endroit que j’ai choisi pour montrer ma présence.”", "10": "Seigneur, nous sommes tes serviteurs, nous sommes ton peuple ! C’est nous que tu as libérés par ta grande force et par ta puissance.", "11": "Je t’en prie, Seigneur, écoute attentivement ma prière. Écoute la prière de tes serviteurs, qui mettent leur joie à te respecter. Fais réussir mes projets, permets que le roi montre sa bonté envers moi. » En effet, je suis responsable de la maison du roi."}, "2": {"1": "C’est la vingtième année où Artaxerxès est roi. Un jour du mois de Nisan, le roi est à table. Je prends du vin et j’en verse au roi. Je suis triste, ce qui ne m’est jamais arrivé devant lui.", "2": "Alors le roi me demande : « Tu as l’air triste. Pourquoi donc ? Tu n’es pourtant pas malade. Qu’est-ce que tu as ? » J’ai très peur.", "3": "Pourtant je réponds : « Mon roi, longue vie à toi pour toujours ! Je ne peux pas m’empêcher d’être triste. En effet, la ville où mes ancêtres sont enterrés est détruite, et ses portes ont été brûlées. »", "4": "Le roi me demande : « Qu’est-ce que tu attends de moi ? » J’adresse une prière au Dieu qui est au ciel.", "5": "Puis je réponds : « Mon roi, si tu le veux bien, et si tu es content de moi, laisse-moi aller dans la province de Juda, dans la ville où mes ancêtres sont enterrés. Je voudrais la reconstruire. »", "6": "Devant la reine assise à côté de lui, le roi me demande encore : « Combien de temps va durer ton voyage ? Quand reviendras-tu ? » Le roi accepte donc que je parte, et je lui indique une date pour mon retour.", "7": "Je dis encore : « Mon roi, je te prie de me donner des lettres pour les gouverneurs de la région située à l’ouest de l’Euphrate. Ainsi, ils me laisseront passer jusqu’à la province de Juda.", "8": "Je souhaite aussi emporter une lettre pour Assaf, le responsable des forêts royales. Alors il me fournira le bois nécessaire pour les portes du bâtiment de défense proche du temple. J’en aurai besoin aussi pour le mur de la ville et pour la maison que j’habiterai. » Le roi me donne ces lettres, parce que la bonté de Dieu me protège.", "9": "Je pars donc rencontrer les gouverneurs de la région située à l’ouest de l’Euphrate pour leur donner les lettres du roi. Le roi envoie des officiers et des cavaliers pour m’accompagner.", "10": "Saneballath le Horonite et Tobia, son adjoint ammonite, apprennent cela. Ils ne sont pas contents du tout que quelqu’un vienne s’occuper du bonheur des Israélites.", "11": "J’arrive à Jérusalem et je reste là pendant trois jours.", "12": "Je ne parle à personne de ce que mon Dieu m’a inspiré de faire pour la ville. Ensuite, je me lève la nuit avec quelques hommes. L’âne qui me transporte est le seul animal qui est avec moi.", "13": "Je sors donc de la ville pendant la nuit par la porte de la Vallée et je vais vers la source du Dragon et vers la porte du Fumier. J’examine attentivement les murs qui entourent Jérusalem. Je vois qu’il y a beaucoup de trous et que le feu a détruit les portes.", "14": "Je continue vers la porte de la Source et vers l’étang du roi. Mais l’âne qui me porte n’a bientôt plus la place de passer.", "15": "Alors je monte par le ravin du Cédron, toujours pendant la nuit. Je continue à examiner attentivement les murs, puis je fais demi-tour et je rentre par la porte de la Vallée.", "16": "Les chefs de la ville ne savent pas où je suis allé ni ce que j’ai fait. Jusque-là, je n’ai rien raconté aux Juifs, pas même aux prêtres, aux notables, aux chefs ni à d’autres personnes qui s’occupent des travaux.", "17": "Maintenant je leur dis : « Vous voyez la misère où nous sommes : Jérusalem est détruite, ses portes sont brûlées. Allons, reconstruisons les murs de Jérusalem, et nous ne vivrons plus dans la honte. »", "18": "Je leur raconte comment la bonté de Dieu m’a protégé et ce que le roi m’a dit. Alors ils disent : « Au travail ! Nous allons reconstruire la ville ! » Et ils sont pleins de courage pour réaliser ce beau projet.", "19": "Saneballath le Horonite, Tobia, son adjoint ammonite, et Guéchem l’Arabe apprennent cela. Ils se moquent de nous et nous disent avec mépris : « Qu’est-ce que vous faites là ? Vous vous révoltez contre le roi ? »", "20": "Je leur réponds : « Le Dieu qui est au ciel nous fera réussir. Nous, ses serviteurs, nous allons nous mettre au travail et nous reconstruirons la ville. Mais vous, vous n’avez pas le droit de posséder quelque chose à Jérusalem. Et vous n’avez aucun pouvoir dans cette ville, où personne ne se souviendra de vous ! »"}, "3": {"1": "Le grand-prêtre Éliachib se met au travail avec les autres prêtres. Ils reconstruisent ensemble la porte des Moutons. Ils fixent les battants et ils la consacrent. Ils réparent les murs jusqu’à la tour des Cent. Ils la consacrent et continuent jusqu’à la tour de Hananéel.", "2": "Les habitants de la ville de Jéricho travaillent à côté d’eux, avec Zakour, fils d’Imri.", "3": "Les habitants de Senaa reconstruisent la porte des Poissons. Ils posent ses cadres et fixent ses battants, avec ses barres et ses verrous.", "4": "Voici les ouvriers qui travaillent à côté d’eux : Merémoth, fils d’Ouria et petit-fils de Haccos, Mechoullam, fils de Bérékia et petit-fils de Mechézabel, puis Sadoc, fils de Baana.", "5": "Ensuite, il y a les habitants de Técoa. Pourtant, leurs notables refusent de travailler sous les ordres des chefs de chantier.", "6": "Yoyada, fils de Passéa, et Mechoullam, fils de Bessodia, reconstruisent la porte de Yechana. Ils posent ses cadres et fixent ses battants, avec ses barres et ses verrous.", "7": "Voici les ouvriers qui travaillent à côté d’eux : Melatia, de Gabaon, Yadon, de Méronoth, d’autres hommes de Gabaon et de Mispa, au service du gouverneur de la région située à l’ouest de l’Euphrate.", "8": "À côté d’eux, il y a Ouziel, fils de Haraya, spécialiste des métaux précieux, et Hanania, un parfumeur. Ils finissent leur travail à Jérusalem, quand ils arrivent à l’endroit où le mur devient plus large.", "9": "À côté d’eux, il y a Refaya, fils de Hour et chef de la moitié du district de Jérusalem.", "10": "Un peu plus loin, Yedaya, fils de Haroumaf, travaille dans un secteur en face de sa maison. À côté de lui, il y a Hattouch, fils de Hachabnéya.", "11": "Malkia, fils de Harim et Hachoub, fils de Pahath-Moab, réparent un autre secteur qui comprend la tour des Fours.", "12": "À côté d’eux, il y a Challoum, fils de Hallohech et chef de l’autre moitié du district de Jérusalem. Il travaille avec ses filles.", "13": "Hanoun et les habitants de la ville de Zanoa travaillent à la porte de la Vallée. Ils la reconstruisent et fixent ses battants, avec ses barres et ses verrous. Ils reconstruisent aussi 500 mètres de mur, jusqu’à la porte du Fumier.", "14": "Malkia, fils de Rékab et chef du district de Beth-Kérem, répare la porte du Fumier. Il la reconstruit et fixe ses battants, avec ses barres et ses verrous.", "15": "Challoun, fils de Kol-Hozé et chef du district de Mispa, travaille à la porte de la Source. Il la reconstruit, il la couvre d’un toit, et fixe ses battants, avec ses barres et ses verrous. Il reconstruit aussi le mur près de l’étang de Siloé, entre le jardin du roi et l’escalier qui descend de la « Ville de David ».", "16": "Plus loin, Néhémie, fils d’Azbouc et chef de la moitié du district de Beth-Sour, travaille jusqu’au cimetière de David, jusqu’à l’étang creusé par les hommes, jusqu’à la maison des gardes du roi.", "17": "Plus loin, les lévites qui travaillent sont : Rehoum, fils de Bani, Hachabia, chef de la moitié du district de Quéila, qui travaille pour son district,", "18": "Binnoui, fils de Hénadad et chef de l’autre moitié du district de Quéila,", "19": "Ézer, fils de Yéchoua et chef de Mispa. Ézer répare un secteur situé en face de la montée vers le bâtiment des armes, là où le mur forme un angle.", "20": "À côté de lui, il y a Barouk, fils de Zabbaï. Il répare avec ardeur le secteur suivant, entre la partie où le mur forme un angle et l’entrée de la maison du grand-prêtre Éliachib.", "21": "Plus loin, Merémoth, fils d’Ouria et petit-fils de Haccos, répare un autre secteur situé entre l’entrée de la maison d’Éliachib et son extrémité.", "22": "Plus loin travaillent les prêtres venus des environs de Jérusalem.", "23": "Benjamin et Hachoub réparent un secteur situé en face de leurs maisons. Azaria, fils de Maasséya et petit-fils d’Anania, travaille à côté de sa maison.", "24": "Binnoui, fils de Hénadad, répare le secteur suivant, entre la maison d’Azaria et l’endroit où le mur forme un angle.", "25": "Palal, fils d’Ouzaï, travaille en face de cet angle et de la tour supérieure située en avant du palais du roi, près de la cour de garde. Pedaya, fils de Paroch,", "26": "et les serviteurs du temple qui habitent le quartier de l’Ofel, travaillent jusqu’à la tour d’angle, à l’est de la porte de l’Eau.", "27": "Les habitants de Técoa réparent le secteur suivant, entre l’endroit situé en face de la grande tour d’angle et le mur de l’Ofel.", "28": "À partir de la porte des Chevaux, les prêtres travaillent chacun dans le secteur situé devant sa maison.", "29": "Plus loin, Sadoc, fils d’Immer, travaille aussi en face de sa maison. Plus loin, ceux qui travaillent sont : Chemaya, fils de Chekania, et gardien de la porte de l’Est,", "30": "Hanania, fils de Chélémia, Hanoun, le sixième fils de Salaf, qui répare le secteur suivant. À côté de lui, Mechoullam, fils de Bérékia, travaille en face de l’endroit où il habite.", "31": "Plus loin, il y a Malkia, spécialiste des métaux précieux. Il travaille jusqu’à la maison des serviteurs du temple et des commerçants, située en face de la porte de Mifcad, et jusqu’au poste de garde situé à l’angle du mur.", "32": "Les autres artisans, spécialistes des métaux précieux, ainsi que les commerçants travaillent dans le dernier secteur, situé entre le poste de garde et la porte des Moutons.", "33": "Quand Saneballath apprend que nous, les Juifs, nous sommes en train de rebâtir le mur qui entoure Jérusalem, il entre dans une violente colère. Il se moque de nous", "34": "devant ses frères et devant les soldats de Samarie. Il dit : « Qu’est-ce que ces Juifs bons à rien essaient de faire ? Est-ce que nous allons les laisser continuer ? Est-ce qu’ils vont offrir des sacrifices ? Est-ce qu’ils vont finir aujourd’hui ? Est-ce qu’ils vont faire revivre des pierres prises sur des tas de débris et brûlées par le feu ? »", "35": "Tobia, l’Ammonite, est auprès de Saneballath. Il dit : « Ils peuvent toujours refaire leur mur de pierres ! Quand un renard montera dessus, il le renversera ! »", "36": "Alors je prie : « Toi notre Dieu, écoute. Nos ennemis nous méprisent. Fais retomber leurs insultes sur leur tête ! Qu’on les emmène prisonniers dans un pays étranger où on les pillera !", "37": "Ne pardonne pas leur faute, n’efface pas leur péché. Ils nous ont insultés parce que nous reconstruisons le mur de la ville. »", "38": "Nous construisons donc le mur, nous le réparons jusqu’à mi-hauteur, tout autour de la ville. En effet, chacun travaille de tout son cœur."}, "4": {"1": "Saneballath, Tobia, les Arabes, les Ammonites et les gens venus d’Asdod apprennent ceci : la reconstruction du mur de Jérusalem avance, les trous commencent à être réparés. Alors tous ces gens entrent dans une violente colère.", "2": "Ils s’entendent pour venir attaquer Jérusalem et mettre du désordre dans la ville.", "3": "Nous prions donc notre Dieu et nous plaçons des gardiens jour et nuit pour nous protéger de nos ennemis.", "4": "Pourtant les gens de Juda disent : « Nos ouvriers n’ont plus de force, les tas de pierres sont trop nombreux. Nous n’arriverons jamais à reconstruire ce mur ! »", "5": "Nos ennemis disent : « Les Juifs ne savent pas que nous allons les attaquer. Ils ne verront rien avant notre arrivée. Alors nous les tuerons et nous arrêterons les travaux. »", "6": "Des Juifs habitent près de nos ennemis. Ils viennent au moins dix fois nous prévenir du danger. Ils disent : « Revenez avec nous ! »", "7": "Je trouve alors des endroits abrités, plus bas, derrière le mur. Là, je place des soldats, groupés par clans. Ils ont des épées, des lances et des arcs.", "8": "Je regarde leur position, puis je dis aux notables, aux chefs et à tous ceux qui sont présents : « N’ayez pas peur des ennemis ! Souvenez-vous : le Seigneur est grand et terrible. Combattez pour vos frères, vos fils, vos filles, vos femmes et vos maisons ! »", "9": "Nos ennemis apprennent que nous sommes prévenus, et que Dieu a détruit leur projet. Alors nous retournons tous au mur, chacun à son travail.", "10": "Mais à partir de ce jour-là, la moitié seulement de mes aides participe aux travaux. Les autres portent des lances, des boucliers, des arcs et des vêtements de guerre. Les chefs veillent sur tous les gens de Juda.", "11": "Ceux qui construisent le mur de la ville et ceux qui portent les pierres travaillent d’une main. De l’autre, ils tiennent une arme.", "12": "Ceux qui construisent ont chacun une épée attachée à leur ceinture. Un homme m’accompagne, prêt à sonner de la trompette.", "13": "Je dis aux notables, aux chefs et à tous ceux qui sont présents : « Il y a encore beaucoup à faire le long du mur. Et nous travaillons un peu partout, assez loin les uns des autres.", "14": "Si vous entendez une sonnerie de trompette, venez de l’endroit où vous êtes et rassemblez-vous auprès de moi. Notre Dieu combattra pour nous. »", "15": "Nous travaillons de cette façon, depuis le lever du soleil jusqu’à l’apparition des étoiles. La moitié d’entre nous tient une lance à la main.", "16": "À ce moment-là, je dis aux gens : « Chaque chef d’équipe passera la nuit avec ses hommes dans Jérusalem. Ainsi, ils nous protégeront pendant la nuit et ils travailleront pendant la journée. »", "17": "Moi-même, mes frères, mes serviteurs et les gardiens qui m’accompagnent, nous n’enlevons jamais nos vêtements, sauf pour nous laver.", "": ""}, "5": {"1": "Un jour, des hommes et des femmes du peuple se plaignent de certains de leurs frères juifs.", "2": "Les uns disent : « Nous avons beaucoup d’enfants, des garçons et des filles. Nous voudrions obtenir du blé pour manger et pour vivre. »", "3": "D’autres disent : « Quand nous voulons du blé pendant la famine, nous sommes obligés de donner nos champs, nos vignes et même nos maisons comme garantie. »", "4": "D’autres encore disent : « Pour payer les taxes du roi, nous devons emprunter de l’argent en donnant nos champs et nos vignes comme garantie.", "5": "Pourtant, nous sommes tous un même peuple, et nos enfants sont tous pareils. Mais nous devons livrer nos fils et nos filles à l’esclavage, et certaines de nos filles sont déjà des esclaves. Nous ne pouvons pas faire autrement. En effet, nous avons déjà vendu nos champs et nos vignes. »", "6": "Quand j’entends ces paroles et ces plaintes, j’entre dans une violente colère.", "7": "Je décide de faire des reproches aux notables et aux chefs. Je leur dis : « Vous faites peser sur les gens de votre peuple des charges trop lourdes. » Ensuite, je les invite à une grande réunion.", "8": "Je leur dis : « Avec les moyens que nous avions, nous avons racheté les gens de notre peuple vendus comme esclaves à des étrangers. Mais vous, vous vendez vos frères et vos sœurs, et c’est à d’autres Juifs que vous les vendez ! » Ils ne trouvent rien à dire et se taisent.", "9": "Je continue : « Ce que vous faites est mal. Vous devez vivre en respectant Dieu pour éviter les insultes des autres peuples, nos ennemis.", "10": "Moi aussi, j’ai prêté de l’argent et du blé, comme mes frères et mes serviteurs. Nous allons donc renoncer à ce que les gens nous doivent.", "11": "Aujourd’hui même, rendez aux gens de votre peuple leurs champs, leurs vignes, leurs oliviers et leurs maisons. Ne leur demandez pas les intérêts sur l’argent, le blé, le vin nouveau et l’huile que vous leur avez prêtés. »", "12": "Ils répondent : « Nous allons faire ce que tu dis. Nous rendrons ce que nous avons pris et nous ne demanderons plus rien. » Alors j’appelle les prêtres comme témoins et je demande aux notables et aux chefs : « Promettez par serment de faire ce que vous avez décidé. »", "13": "Puis je secoue mon vêtement en disant : « Que Dieu secoue de la même façon tous ceux qui ne tiendront pas leur parole ! Qu’il leur enlève leur famille et leurs biens pour qu’ils restent sans rien ! » Ensuite, l’assemblée répond : « Oui, qu’il en soit ainsi ! » Tous chantent la louange du SEIGNEUR. Plus tard, les notables et les chefs font ce qu’ils ont décidé.", "14": "J’ai été désigné comme gouverneur de la province de Juda pendant qu’Artaxerxès était roi. Je le suis resté de la vingtième à la trente-deuxième année où il a eu le pouvoir. Pendant ces douze ans, ni moi ni ma famille n’avons utilisé les impôts du gouverneur pour vivre.", "15": "Avant moi, les premiers gouverneurs écrasaient le peuple. En plus de la nourriture et du vin, ils exigeaient de lui 40 pièces d’argent. Leurs adjoints aussi profitaient du peuple. Mais moi, je respecte Dieu et je n’ai jamais agi de cette façon.", "16": "Au contraire, j’ai travaillé moi-même pour réparer le mur de la ville. Je n’ai acheté aucun champ, et mes adjoints, qui réparaient aussi le mur, n’en ont pas acheté non plus.", "17": "Les membres du peuple juif et les chefs qui mangeaient avec moi étaient 150, en plus de ceux qui venaient des pays voisins.", "18": "Chaque jour, des gens préparaient un bœuf, six beaux moutons et des poulets. Tous les dix jours, je recevais du vin en grande quantité. Et c’est moi qui payais tout. Malgré cela, je n’ai pas réclamé les impôts dus au gouverneur. En effet, les travaux coûtaient déjà très cher au peuple.", "19": "« Ô mon Dieu, souviens-toi de tout ce que j’ai fait pour ce peuple et sois bon pour moi ! »"}, "6": {"1": "Saneballath, Tobia, Guéchem l’Arabe et nos autres ennemis apprennent que j’ai reconstruit le mur de la ville et qu’il n’y a plus de trous. À ce moment-là, je n’ai pas encore fait poser les battants des portes.", "2": "Saneballath et Guéchem m’envoient quelqu’un pour m’inviter à une réunion avec eux à Kefirim, dans la vallée d’Ono. Ils ont l’intention de me faire du mal.", "3": "Je leur envoie des messagers avec cette réponse : « J’ai encore beaucoup de travail et je ne peux pas aller vous rencontrer. Si je partais d’ici pour aller vous voir, le travail s’arrêterait. »", "4": "Ils m’envoient quatre fois la même demande, et chaque fois, je leur fais la même réponse.", "5": "La cinquième fois, Saneballath m’envoie un de ses adjoints avec une lettre publique qui dit :", "6": "« Voici ce que les non-Juifs racontent, et Guéchem l’affirme aussi : “Toi et tes frères juifs, vous avez l’intention de vous révolter. C’est pourquoi tu reconstruis le mur de la ville, et tu veux devenir leur roi.", "7": "Tu as désigné des prophètes pour faire savoir à Jérusalem que tu es devenu roi de Juda.” Tout cela, le roi de Perse va bientôt l’apprendre. Alors viens, et parlons ensemble. »", "8": "Je lui envoie cette réponse : « Ce que tu racontes est faux. C’est toi qui inventes tout ! »", "9": "En effet, tous ces gens veulent nous faire peur. Ils se disent que nous allons nous décourager et que le travail ne se fera pas. « Ô Seigneur, rends-moi fort pour ce travail ! »", "10": "Un jour, je vais chez Chemaya, fils de Delaya et petit-fils de Métabéel, car il n’a pas pu venir me voir. Il me dit : « Allons ensemble au temple de Dieu, dans le lieu saint. Fermons les portes, parce que tes ennemis vont venir te tuer pendant la nuit. »", "11": "Je lui réponds : « Est-ce qu’un homme comme moi a l’idée de fuir ? Et je n’ai pas le droit d’entrer dans le lieu saint. Si je le fais, je perdrai la vie. Non, je n’irai pas au temple ! »", "12": "Je comprends bien que ce n’est pas Dieu qui parle par Chemaya. Mais il dit cela parce que Tobia et Saneballath l’ont payé pour le dire.", "13": "Pourquoi donc ? C’est pour me faire peur, pour que je suive son conseil et que je commette un péché. C’est l’occasion pour eux de salir ma réputation et de me couvrir de honte.", "14": "« Ô mon Dieu, souviens-toi des actes de Tobia, de Saneballath et aussi de la prophétesse Noadia et des autres prophètes qui ont cherché à me faire peur. »", "15": "Le mur de la ville est terminé le 25 du mois d’Éloul, après 52 jours de travail.", "16": "Quand nos ennemis apprennent cette nouvelle, tous les non-Juifs des pays qui nous entourent ont peur et se sentent tout honteux. Ils reconnaissent que ce travail a été réalisé avec l’aide de notre Dieu.", "17": "Pendant tout ce temps, des notables de Juda écrivent souvent à Tobia, et Tobia leur répond.", "18": "En effet, beaucoup de Juifs sont liés à lui par un serment, car il est le gendre d’un Juif, Chekania, fils d’Ara. Et son fils Yohanan s’est marié avec la fille de Mechoullam, fils de Bérékia.", "19": "Ils disent même du bien de lui devant moi et ils lui répètent ce que je dis. Tobia lui aussi écrit des lettres pour me faire peur."}, "7": {"1": "Quand le mur de la ville est reconstruit, je fais poser les battants des portes. Ensuite, je fais installer à leurs postes les gardiens des portes, les chanteurs et les lévites.", "2": "Je désigne, pour administrer Jérusalem, mon frère Hanani, ainsi que Hanania, le commandant du lieu qui défend la ville. Hanania est un homme sûr, qui respecte Dieu plus que beaucoup d’autres.", "3": "Je leur dis : « Les portes de la ville seront ouvertes seulement quand le soleil fera sentir sa chaleur. Le soir, elles seront fermées avec les verrous avant que les gardiens quittent les portes. Les habitants de Jérusalem seront de garde chacun à son tour, les uns à un poste donné, les autres autour de leur maison. »", "4": "La ville de Jérusalem est très étendue, mais il y a peu d’habitants. Certaines maisons ne sont pas encore reconstruites.", "5": "Mon Dieu me donne l’idée de réunir les notables, les chefs et les gens du peuple pour les compter. Je regarde le livre contenant la liste des exilés revenus les premiers. Je trouve les renseignements suivants :", "6": "Nabucodonosor, le roi de Babylone, a déporté les Judéens en Babylonie. Beaucoup reviennent à Jérusalem et en Juda. Chacun retourne dans sa ville.", "7": "Ils reviennent d’exil avec Zorobabel, Yéchoua, Nehémia, Azaria, Raamia, Nahamani, Mordokaï, Bilechan, Mispéreth, Bigvaï, Nehoum et Baana. Voici leur liste avec le nombre d’hommes pour chaque groupe :", "8": "2 172 hommes du clan de Paroch,", "9": "372 hommes du clan de Chefatia,", "10": "652 hommes du clan d’Ara,", "11": "2 818 hommes du clan de Pahath-Moab, de la famille de Yéchoua et de Yoab,", "12": "1 254 hommes du clan d’Élam,", "13": "845 hommes du clan de Zattou,", "14": "760 hommes du clan de Zakaï,", "15": "648 hommes du clan de Binnoui,", "16": "628 hommes du clan de Bébaï,", "17": "2 322 hommes du clan d’Azgad,", "18": "667 hommes du clan d’Adonicam,", "19": "2 067 hommes du clan de Bigvaï,", "20": "655 hommes du clan d’Adin,", "21": "98 hommes du clan d’Ater, de la famille de Hizquia,", "22": "328 hommes du clan de Hachoum,", "23": "324 hommes du clan de Bessaï,", "24": "112 hommes du clan de Harif,", "25": "95 hommes du village de Gabaon,", "26": "188 hommes des villages de Bethléem et Netofa,", "27": "128 hommes du village d’Anatoth,", "28": "42 hommes du village de Beth-Azmaveth,", "29": "743 hommes des villages de Quiriath-Yéarim, Kefira et Beéroth,", "30": "621 hommes des villes de Rama et Guéba,", "31": "122 hommes du village de Mikmas,", "32": "123 hommes des villages de Béthel et Aï,", "33": "52 hommes de l’autre village de Nébo,", "34": "1 254 hommes du clan d’un autre Élam,", "35": "320 hommes du clan de Harim,", "36": "345 hommes de la ville de Jéricho,", "37": "721 hommes des villages de Lod, Hadid et Ono,", "38": "3 930 hommes du village de Senaa.", "39": "Dans les groupes des prêtres, il y a : 973 hommes du clan de Yedaya, de la famille de Yéchoua,", "40": "1 052 hommes du clan d’Immer,", "41": "1 247 hommes du clan de Pachehour,", "42": "1 017 hommes du clan de Harim.", "43": "Dans le groupe des lévites, il y a : 74 hommes des clans de Yéchoua et Cadmiel, Binnoui et Hodeva.", "44": "Dans le groupe des chanteurs du temple, il y a : 148 hommes du clan d’Assaf.", "45": "Dans le groupe des portiers, il y a : 138 hommes des clans de Challoum, Ater, Talmon, Accoub, Hatita et Chobaï.", "46": "Dans le groupe des serviteurs du temple, il y a : les gens des familles de Siha, Hassoufa, Tabbaoth,", "47": "Quéros, Sia, Padon,", "48": "Lebana, Hagaba, Chalmaï,", "49": "Hanan, Guiddel, Gahar,", "50": "Réaya, Ressin, Necoda,", "51": "Gazam, Ouza, Passéa,", "52": "Bésaï, Meounim, Nefouchessim,", "53": "Bacbouc, Hacoufa, Harour,", "54": "Baslith, Méhida, Harcha,", "55": "Barcos, Sisra, Téma,", "56": "Nessia et Hatifa.", "57": "Dans le groupe de la famille des serviteurs de Salomon, il y a : les gens des familles de Sotaï, Soféreth, Perida,", "58": "Yala, Darcon, Guiddel,", "59": "Chefatia, Hattil, Pokéreth-Hassebaïm et Amon.", "60": "Dans le groupe des serviteurs du temple et dans celui de la famille des serviteurs de Salomon, il y a en tout 392 hommes.", "61": "Les exilés qui reviennent de Tel-Méla, Tel-Harcha, Keroub-Addon et Immer, ne peuvent pas dire exactement si les familles de leurs ancêtres appartiennent bien au peuple d’Israël.", "62": "En tout, ils sont 642 et ils font partie des familles de Delaya, Tobia et Necoda.", "63": "Certains prêtres sont dans la même situation. Ce sont les hommes des familles de Hobaya, Haccos, et Barzillaï. Cet homme est appelé ainsi parce qu’il s’est marié avec une des filles de Barzillaï, de Galaad.", "64": "Ils ont cherché les listes où les noms de leurs ancêtres sont inscrits, mais ils ne les ont pas trouvées. Alors on considère qu’ils sont impurs et on leur interdit de servir comme prêtres.", "65": "Le gouverneur lui-même leur défend de manger des offrandes uniquement réservées à Dieu. Ils doivent attendre qu’un prêtre prenne une décision au moyen de l’Ourim et du Toummim.", "66": "Ceux qui sont revenus d’exil sont en tout 42 360.", "67": "Ils ont avec eux 7 337 serviteurs et servantes, 245 chanteurs et chanteuses.", "68": "Ils ont aussi 435 chameaux et 6 720 ânes.", "69": "Plusieurs chefs de famille font des dons pour reconstruire le temple. Le gouverneur donne 1 000 pièces d’or, 50 coupes, 530 vêtements de prêtres.", "70": "Les chefs de famille donnent 20 000 pièces d’or et 1 100 kilos d’argent.", "71": "Les autres Israélites donnent 20 000 pièces d’or, 1 000 kilos d’argent et 67 vêtements de prêtres.", "72": "Les prêtres, les lévites, les gardiens des portes, les chanteurs, certains Israélites, comme les serviteurs du temple, et tout le reste du peuple s’installent dans leurs villes. Quand le septième mois de l’année arrive, tous les Israélites sont installés dans leurs villes.", "": ""}, "8": {"1": "Avec l’accord de tous, le peuple se réunit à Jérusalem sur la place située devant la porte de l’Eau. Les Israélites demandent au prêtre Esdras, spécialiste de la loi, d’apporter le livre de la loi. Le SEIGNEUR a donné celle-ci au peuple d’Israël, par l’intermédiaire de Moïse.", "2": "Alors Esdras apporte ce livre devant l’assemblée. Il y a là les hommes, les femmes et tous les enfants capables de comprendre. C’est le septième mois, le premier jour du mois.", "3": "Esdras se tient sur la place qui est en face de la porte de l’Eau. Depuis le lever du soleil jusqu’à midi, il lit dans le livre de la loi devant les hommes, les femmes et tous les enfants capables de comprendre. Tout le peuple écoute attentivement cette lecture.", "4": "Esdras se tient debout, sur une estrade en bois construite pour cela. À sa droite, il y a Mattitia, Chéma, Anaya, Ouria, Hilquia et Maasséya. À sa gauche, il y a Pedaya, Michaël, Malkia, Hachoum, Hachebadana, Zakarie et Mechoullam.", "5": "Esdras est donc placé plus haut que l’assemblée, et tout le monde peut le voir. Quand il ouvre le livre, tout le peuple se met debout.", "6": "Esdras remercie le SEIGNEUR, le grand Dieu, et tout le peuple répond en levant les mains : « Oui, oui, qu’il en soit ainsi ! » Puis les Israélites se mettent à genoux et s’inclinent jusqu’à terre devant le SEIGNEUR.", "7": "Ensuite ils se relèvent, et les lévites Yéchoua, Bani, Chérébia, Yamin, Accoub, Chabbetaï, Hodia, Maasséya, Quelita, Azaria, Yozabad, Hanan et Pelaya commencent à leur enseigner la loi.", "8": "Ils lisent dans le livre de la loi de Dieu de façon claire. Ils donnent le sens du passage, et chacun peut comprendre ce qui est lu.", "9": "En entendant les paroles de la loi, toute l’assemblée se met à pleurer. C’est pourquoi le gouverneur Néhémie, le prêtre Esdras, spécialiste de la loi, et les lévites qui expliquent le texte disent à tous : « Ce jour appartient au SEIGNEUR, votre Dieu. Ce n’est pas le moment d’être triste et de pleurer ! »", "10": "Esdras leur dit encore : « Rentrez chez vous. Faites un bon repas, buvez du vin sucré. Envoyez des plats à ceux qui n’ont rien préparé. Oui, ce jour appartient à notre Seigneur. Ne soyez pas tristes ! La joie qui vient du SEIGNEUR, voilà votre force ! »", "11": "Les lévites eux aussi calment le peuple en disant : « Arrêtez de pleurer ! Ce jour appartient à Dieu. Ne soyez pas tristes ! »", "12": "Alors, tous rentrent chez eux pour manger et pour boire. Ils envoient des plats à ceux qui n’ont rien préparé et font une grande fête. En effet, ils ont compris les paroles que les lévites ont lues.", "13": "Le jour suivant, tous les chefs de famille israélites, les prêtres, les lévites se rassemblent auprès d’Esdras, spécialiste de la loi. Ils veulent comprendre les enseignements de la loi.", "14": "Dans cette loi que le SEIGNEUR leur a donnée par l’intermédiaire de Moïse, ils trouvent cet ordre : les Israélites doivent habiter sous des huttes pendant la fête des Huttes, le septième mois.", "15": "Ils doivent faire savoir ce qui suit et l’annoncer à tout le monde dans toutes leurs villes et à Jérusalem : « Sortez dans la montagne. Rapportez des branches d’olivier sauvage ou cultivé, des branches de myrtes, des palmes, des branches d’arbres aux feuilles nombreuses et faites des huttes, comme la loi le demande. »", "16": "Alors les Israélites vont chercher des branches. Ils font des huttes sur la terrasse de leur maison ou dans leur cour, ou dans les cours du temple, sur la place de la porte de l’Eau et sur la place de la porte d’Éfraïm.", "17": "Tous ceux qui sont rassemblés là, tous ceux qui sont revenus d’exil, font des huttes et ils habitent à l’intérieur. C’est une fête très joyeuse. En effet, les Israélites ne l’ont plus célébrée depuis le temps de Josué, fils de Noun.", "18": "Chaque jour de la fête, depuis le premier jusqu’au dernier, quelqu’un lit à haute voix un passage dans le livre de la loi de Dieu. La fête dure sept jours. Elle finit le huitième jour par une grande cérémonie, selon la règle."}, "9": {"1": "Le septième mois, le 24 du mois, les Israélites se réunissent pour jeûner. Ils portent des habits de deuil et ils ont la tête couverte de poussière.", "2": "Ils se séparent de tous les non-Juifs et ils reconnaissent qu’ils ont péché, eux et leurs ancêtres.", "3": "Ensuite, ils se tiennent debout et, pendant trois heures, ils écoutent la lecture du livre de la loi du SEIGNEUR leur Dieu. Pendant trois autres heures, ils sont à genoux devant le SEIGNEUR leur Dieu pour lui demander pardon.", "4": "Sur l’estrade des lévites, Yéchoua, Bani, Cadmiel, Chebania, Bounni, Chérébia, Bani et Kenani se relèvent et demandent à grands cris le secours du SEIGNEUR leur Dieu.", "5": "Puis les lévites Yéchoua, Cadmiel, Bani, Hachabnéya, Chérébia, Hodia, Chebania et Petahia disent au peuple : « Levez-vous ! Remerciez le SEIGNEUR votre Dieu sans cesse et pour toujours. » « SEIGNEUR, que chacun te remercie, car tu es plein de gloire ! Tu es bien plus grand que tout remerciement et toute louange !", "6": "C’est toi qui es le SEIGNEUR, toi seul ! Tu as fait le ciel et ce qu’il contient, ainsi que toutes les étoiles. Tu as fait la terre et tout ce qu’elle porte. Tu as fait les mers et tout ce qu’elles contiennent. Tu donnes la vie à tous, et les étoiles du ciel s’inclinent devant toi.", "7": "C’est toi, SEIGNEUR Dieu, qui as choisi Abram. Tu l’as fait partir d’Our, en Babylonie, et tu lui as donné le nom d’Abraham.", "8": "Tu l’as trouvé fidèle envers toi. Alors tu as établi une alliance avec lui : tu as promis de lui donner le pays des Cananéens, des Hittites, des Amorites, des Perizites, des Jébusites et des Guirgachites, à lui et aux enfants de ses enfants. Et tu as tenu ta promesse parce que tu es fidèle.", "9": "Tu as vu la souffrance de nos ancêtres en Égypte. Tu les as entendus appeler au secours près de la mer des Roseaux.", "10": "Tu as réalisé des actions extraordinaires et étonnantes contre le roi d’Égypte, contre ceux qui l’entouraient et contre toute la population de son pays. En effet, tu savais avec quel orgueil ils avaient agi contre nos ancêtres. Tu as rendu ton nom célèbre, et il l’est encore aujourd’hui.", "11": "Tu as ouvert la mer devant nos ancêtres. Ils ont pu la traverser sur un chemin sec. Ceux qui les poursuivaient, tu les as jetés au fond de la mer. Ils ont coulé comme une pierre dans l’eau profonde.", "12": "Pendant la journée, tu les as conduits avec une colonne de fumée. Pendant la nuit, tu les as suivis avec une colonne de feu qui éclairait leur chemin.", "13": "Tu es descendu du ciel et tu leur as parlé au mont Sinaï. Tu leur as donné des ordres justes, des enseignements vrais, des lois et des commandements excellents.", "14": "Par l’intermédiaire de Moïse, ton serviteur, tu leur as fait connaître le sabbat, le jour qui t’appartient. Tu leur as donné des commandements, des ordres et la loi.", "15": "Pour calmer leur faim, tu leur as donné le pain venu du ciel. Pour calmer leur soif, tu as fait couler l’eau d’un rocher. Tu as promis de leur donner un pays et tu leur as dit d’aller en prendre possession.", "16": "« Mais nos ancêtres ont été orgueilleux. Ils ont fermé leur cœur et ils n’ont pas écouté tes commandements.", "17": "Ils ont refusé d’obéir. Ils ont oublié les choses étonnantes que tu avais faites pour eux. Ils ont fermé leur cœur et ils ont décidé de retourner en Égypte, où ils étaient esclaves. Mais toi, tu ne les as pas abandonnés. En effet, tu es un Dieu qui pardonne, tu as pitié et tu es bon, tu es patient et plein d’amour.", "18": "Ils se sont fabriqué un veau en métal fondu et ils ont dit : “Voici notre dieu qui nous a fait sortir d’Égypte !” En agissant ainsi, ils t’ont gravement insulté.", "19": "Pourtant, toi, dans ta grande tendresse, tu ne les as pas abandonnés dans le désert. Le nuage de fumée qui leur montrait le chemin pendant le jour ne s’est pas éloigné d’eux. Le grand feu a continué d’éclairer leur route pendant la nuit.", "20": "Dans ta bonté, tu leur as donné ton esprit pour les enseigner. Tu leur as donné de la manne pour les nourrir et de l’eau pour calmer leur soif.", "21": "Pendant 40 ans, tu t’es occupé d’eux, et ils n’ont manqué de rien dans le désert. Leurs vêtements ne se sont pas usés et leurs pieds n’ont pas enflé.", "22": "Tu leur as livré des royaumes et des peuples. Ils ont occupé des pays voisins, le pays de Sihon, roi de Hèchebon, et le pays d’Og, roi du Bachan.", "23": "Tu as rendu les enfants de leurs enfants aussi nombreux que les étoiles du ciel. Tu les as fait entrer dans le pays où tu avais commandé à leurs ancêtres d’aller pour en prendre possession.", "24": "Ils y sont entrés et ils en ont pris possession. Tu as mis sous leur pouvoir les habitants du pays, les Cananéens. Tu les as livrés entre leurs mains, ainsi que leurs rois et leurs peuples. Nos ancêtres les ont traités comme ils ont voulu.", "25": "Ils ont pris des villes bien protégées, des terres fertiles, des maisons remplies de toutes sortes de bonnes choses. Ils ont pris aussi des puits déjà creusés, des vignes, des oliviers et beaucoup d’arbres fruitiers. Grâce à ta grande bonté, ils ont mangé autant qu’ils ont voulu, ils se sont bien nourris, ils ont grossi, ils ont vécu dans l’abondance.", "26": "Pourtant nos ancêtres t’ont désobéi et ils se sont révoltés contre toi. Ils ont tourné le dos à ta loi, ils ont tué tes prophètes, qui les suppliaient de revenir à toi. Ils t’ont gravement insulté.", "27": "Alors tu les as livrés au pouvoir d’ennemis qui les ont écrasés. Au temps de leur malheur, ils ont crié vers toi, et toi, tu les as entendus du haut du ciel. Dans ta grande tendresse, tu leur as envoyé des libérateurs qui les ont sauvés du pouvoir de leurs ennemis.", "28": "Mais dès qu’ils vivaient en paix, ils ont recommencé à mal agir envers toi. Alors tu les as abandonnés de nouveau au pouvoir de leurs ennemis qui les écrasaient. Ils ont recommencé à crier vers toi. Et toi, tu les as entendus du haut du ciel. Dans ta grande tendresse, de nombreuses fois, tu les as sauvés.", "29": "Tu les as suppliés d’obéir de nouveau à ta loi. Mais dans leur orgueil, ils n’ont pas écouté tes commandements. Ils ont désobéi à tes règles, et pourtant, elles donnent la vie à ceux qui les respectent. Ils n’ont rien voulu comprendre, ils ont fermé leur cœur, ils ont refusé de t’écouter.", "30": "Avec eux, tu t’es montré patient pendant de longues années. Tu donnais ton esprit à tes prophètes, qui les suppliaient de ta part, mais ils n’ont pas écouté. Alors tu les as livrés au pouvoir des peuples étrangers.", "31": "Pourtant, dans ta grande tendresse, tu ne les as pas détruits, tu ne les as pas abandonnés. En effet, tu es un Dieu plein de tendresse et qui pardonne.", "32": "Ô notre Dieu, Dieu grand, puissant et terrible, tu gardes fidèlement l’alliance établie avec nous. Maintenant, tiens compte du malheur qui nous a atteints depuis le temps des rois d’Assyrie jusqu’à aujourd’hui. Tout le monde a souffert, nous, nos rois et nos chefs, nos prêtres et nos prophètes, nos ancêtres et tout ton peuple.", "33": "Dans tout ce qui nous est arrivé, tu as agi avec justice et fidélité, mais nous, nous avons fait le mal.", "34": "Nos rois et nos chefs, nos prêtres et nos ancêtres, n’ont pas obéi à ta loi. Ils n’ont pas fait attention à tes commandements ni aux avertissements que tu leur donnais.", "35": "Pendant qu’ils étaient dans leur royaume, avec toutes les bonnes choses que tu leur avais données, dans le pays grand et fertile où tu les avais fait entrer, ils ne t’ont pas servi. Ils ne se sont pas détournés de leurs actes mauvais.", "36": "Et aujourd’hui, nous sommes esclaves ! Nous le sommes dans le pays que tu as donné à nos ancêtres pour qu’ils profitent de ses bonnes récoltes.", "37": "Ses produits abondants sont pour les rois à qui tu nous as livrés à cause de nos péchés. Ils nous utilisent, nous et nos troupeaux, comme ils le veulent. Et nous, nous sommes très malheureux ! »", "": ""}, "10": {"1": "À cause de tout ce qui nous est arrivé, à nous les Israélites, nous prenons un engagement sérieux, que nous mettons par écrit. Nos chefs, nos lévites et nos prêtres mettent leur signature sur le texte cacheté.", "2": "Voici la liste de ceux qui ont signé : – Le gouverneur Néhémie, fils de Hakalia. – Sidequia,", "3": "Seraya, Azaria, Irméya,", "4": "Pachehour, Amaria, Malkia,", "5": "Hattouch, Chebania, Mallouk,", "6": "Harim, Merémoth, Obadia,", "7": "Daniel, Guineton, Barouk,", "8": "Mechoullam, Abia, Miamin,", "9": "Maazia, Bilgaï et Chemaya. Ce sont tous des prêtres.", "10": "– Yéchoua, fils d’Azania, Binnoui, du clan de Hénadad, Cadmiel, et leurs frères : Chebania, Hodia, Quelita, Pelaya, Hanan, Mika, Rehob, Hachabia, Zakour, Chérébia, Chebania, Hodia, Bani et Beninou. Ce sont tous des lévites.", "": "", "15": "– Paroch, Pahath-Moab, Élam, Zattou, Bani, Bounni, Azgad, Bébaï, Adonia, Bigvaï, Adin, Ater, Hizquia, Azour, Hodia, Hachoum, Bessaï, Harif, Anatoth, Nébaï, Magpiach, Mechoullam, Hézir, Mechézabel, Sadoc, Yaddoua, Pelatia, Hanan, Anania, Osée, Hanania, Hachoub, Hallohech, Pila, Chobec, Rehoum, Hachabna, Maasséya, Ahia, Hanan, Anan, Mallouk, Harim et Baana. Ce sont tous des chefs du peuple.", "29": "Ces hommes, qui sont des personnages importants, reçoivent le soutien des autres Israélites : les prêtres, les lévites, les gardiens des portes de la ville, les chanteurs, les serviteurs du temple. Ils reçoivent aussi le soutien de tous ceux qui se sont séparés des gens installés dans le pays pendant l’exil pour suivre la loi de Dieu. Nos femmes, nos fils et nos filles capables de comprendre les soutiennent également. Avec eux, nous promettons par un serment d’obéir à la loi que Dieu nous a donnée par l’intermédiaire de son serviteur Moïse. Nous jurons d’obéir à tous les commandements, règles et ordres du SEIGNEUR notre Dieu.", "31": "Nous promettons de ne pas donner nos filles en mariage à ceux qui se sont installés dans le pays pendant l’exil. Nous ne prendrons pas non plus leurs filles comme femmes pour nos fils.", "32": "Le jour du sabbat et les jours de fête, si ces gens apportent du blé ou d’autres marchandises à vendre, nous ne leur achèterons rien. Tous les sept ans, nous laisserons nos champs se reposer et nous effacerons les dettes.", "33": "Nous nous fixons pour règle de donner chaque année une pièce d’argent de quatre grammes pour le service du temple de notre Dieu.", "34": "Ce don servira à payer les pains offerts à Dieu, les sacrifices complets et les offrandes tirées de la terre présentées chaque jour. Il servira aussi à payer les sacrifices offerts le jour du sabbat, le jour de la nouvelle lune ou les autres jours de fête. Il servira encore à payer les autres offrandes consacrées à Dieu et les sacrifices offerts par les Israélites pour recevoir le pardon des péchés. Enfin, ce don servira aux travaux d’entretien du temple de notre Dieu.", "35": "Nous, les prêtres, les lévites et le reste du peuple, nous avons tiré au sort pour savoir à quels moments chaque famille devra apporter le bois pour le temple de notre Dieu. En effet, chaque année, à des moments fixés, nous apporterons le bois nécessaire pour brûler des sacrifices sur l’autel du SEIGNEUR notre Dieu, comme la loi le demande.", "36": "Chaque année aussi, nous apporterons au temple les premiers produits du sol et les premiers fruits de nos arbres.", "37": "Nous présenterons au temple nos premiers-nés et les premiers-nés de nos troupeaux, comme la loi le demande. Nous amènerons les premiers-nés de nos bœufs, de nos moutons et de nos chèvres au temple de notre Dieu. Et nous les remettrons aux prêtres qui font le service du temple.", "38": "Nous leur apporterons aussi une part de notre meilleure farine, nos offrandes de fruits, de vin nouveau et d’huile. Nous apporterons toutes ces offrandes dans les salles annexes du temple. Nous donnerons aux lévites le dixième de nos récoltes, c’est-à-dire la dîme. Les lévites iront eux-mêmes la prendre dans les endroits où nous travaillons.", "39": "Un prêtre de la famille d’Aaron accompagnera les lévites au moment où ils iront chercher la dîme. Les lévites apporteront le dixième de cette dîme au temple, dans les salles annexes du trésor.", "40": "Les Israélites et les lévites apporteront leurs offrandes de blé, de vin nouveau et d’huile dans ces salles annexes. C’est là qu’il y a les ustensiles du lieu saint, c’est là aussi que se tiennent les prêtres de service, les gardiens des portes et les chanteurs. De cette façon, nous n’abandonnerons pas le temple de notre Dieu."}, "11": {"1": "Les chefs du peuple viennent habiter à Jérusalem. Dans le reste du peuple, on tire au sort une personne sur dix pour venir habiter à Jérusalem, la ville sainte. Neuf personnes sur dix peuvent rester dans les autres villes du pays.", "2": "Les gens remercient tous ceux qui sont volontaires pour s’installer à Jérusalem.", "3": "Les chefs de la province de Juda habitent à Jérusalem. Les autres Israélites, prêtres, lévites, serviteurs du temple, la famille des serviteurs de Salomon, restent dans leurs villes, chacun dans sa propriété.", "4": "Pourtant, un certain nombre de gens de Juda et de Benjamin viennent habiter à Jérusalem. Parmi les gens de Juda, il y a : Ataya, du clan de Pérès, descendant de Malaléel par Chefatia, Amaria, Zakarie et Ouzia,", "5": "ainsi que Maasséya, descendant de Chiloni par Zakarie, Yoyarib, Adaya, Hazaya, Kol-Hozé et Barouk.", "6": "On compte parmi les habitants de Jérusalem 468 hommes courageux du clan de Pérès.", "7": "Parmi les gens de Benjamin, il y a : Sallou, descendant de Yechaya par Itiel, Maasséya, Colaya, Pedaya, Yoëd et Mechoullam,", "8": "avec Gabbaï et Sallaï. Ils sont en tout 928 Benjaminites.", "9": "Joël, fils de Zikri, est le responsable de ce groupe, et Yehouda, fils de Hassenoua, est l’adjoint du chef de la ville.", "10": "Parmi les prêtres, il y a : Yedaya, fils de Yoyarib, Yakin,", "11": "Seraya, descendant du grand-prêtre Ahitoub par Merayoth, Sadoc, Mechoullam et Hilquia,", "12": "ainsi que 822 membres de leur clan, chargés des travaux dans le temple de Dieu. Il y a aussi : Adaya, descendant de Malkia par Pachehour, Zakarie, Amsi, Pelalia et Yeroam,", "13": "ainsi que 242 chefs de famille, membres de son clan. Il y a encore : Amachesaï, descendant d’Immer par Mechillémoth, Azaï et Azarel,", "14": "ainsi que 128 combattants courageux, membres de son clan. Le chef de ce groupe est Zabdiel, fils de Haguedolim.", "15": "Parmi les lévites, il y a : Chemaya, descendant de Bounni par Hachabia, Azricam et Hachoub,", "16": "ainsi que Chabbetaï et Yozabad, deux chefs de lévites, chargés des travaux extérieurs du temple de Dieu.", "17": "Il y a aussi Mattania, descendant d’Assaf par Zabdi et Mika, chargé d’entonner les chants de louanges à l’heure de la prière, Bacbouquia, un des frères de Mattania, chargé de l’aider, Abda, descendant de Yedoutoun par Galal et Chammoua.", "18": "Ils sont en tout 284 lévites dans la ville sainte.", "19": "Les gardiens de portes Accoub et Talmon sont chargés de surveiller les portes avec les hommes de leur clan. Ils sont en tout 172 hommes.", "20": "Les autres Israélites, les prêtres et les lévites habitent dans les autres villes de Juda, chacun dans sa propriété.", "21": "Les serviteurs du temple habitent dans le quartier de Jérusalem appelé l’Ofel. Ils sont placés sous l’autorité de Siha et Guichepa.", "22": "Le responsable des lévites de Jérusalem est Ouzi, descendant de Mika par Mattania, Hachabia et Bani. Il est membre du clan d’Assaf, le clan chargé de la musique dans le temple.", "23": "Les musiciens doivent obéir à un règlement royal et à des règles qui indiquent ce qu’ils ont à faire chaque jour.", "24": "Petahia, fils de Mechézabel, du clan de Zéra, fils de Juda, représente le peuple d’Israël à la cour du roi de Perse.", "25": "Certaines familles de Juda habitent un peu partout dans la campagne, à Quiriath-Arba et dans les villages voisins, à Dibon et dans les villages voisins, à Yecabséel et dans les endroits proches,", "26": "à Yéchoua, Molada, Beth-Péleth,", "27": "Hassar-Choual, Berchéba et dans les villages voisins,", "28": "à Siclag, Mekona et dans les villages voisins,", "29": "à En-Rimmon, Sora, Yarmouth,", "30": "Zanoa, Adoullam et dans les endroits proches, à Lakich et dans les environs, à Azéca et dans les villages voisins. Ils s’installent donc entre Berchéba au sud et la vallée de Hinnom au nord.", "31": "Les familles de la tribu de Benjamin habitent à Guéba, Mikmas, Aya, Béthel et dans les villages voisins,", "32": "à Anatoth, Nob, Anania,", "33": "Hassor, Rama, Guittaïm,", "34": "Hadid, Seboïm, Neballath,", "35": "Lod, Ono et dans la vallée des Artisans.", "36": "Certains groupes de lévites partent de Juda pour aller dans le territoire de Benjamin."}, "12": {"1": "Voici la liste des prêtres et des lévites qui reviennent d’exil avec Zorobabel, fils de Chéaltiel, et avec Yéchoua. Ce sont Seraya, Irméya, Ezra,", "2": "Amaria, Mallouk, Hattouch,", "3": "Chekania, Rehoum, Merémoth,", "4": "Iddo, Guinetoï, Abia,", "5": "Miamin, Maadia, Bilga,", "6": "Chemaya, Yoyarib, Yedaya,", "7": "Sallou, Amoc, Hilquia et Yedaya. Voilà les chefs des prêtres et de leurs frères au temps de Yéchoua.", "8": "Parmi les lévites, il y a Yéchoua, Binnoui, Cadmiel, Chérébia, Yehouda et Mattania. Mattania et les hommes de sa famille chantent les chants de louanges.", "9": "Les lévites Bacbouquia et Ounni, placés en face d’eux pour le service, leur répondent.", "10": "Yéchoua est le père de Yoyaquim, Yoyaquim le père d’Éliachib, Éliachib le père de Yoyada,", "11": "Yoyada le père de Yonatan, et Yonatan le père de Yaddoua.", "12": "À l’époque où Yoyaquim est grand-prêtre, les chefs des familles de prêtres sont : Meraya pour la famille de Seraya, Hanania pour celle d’Irméya,", "13": "Mechoullam pour celle d’Ezra, Yohanan pour celle d’Amaria,", "14": "Yonatan pour celle de Melikou, Joseph pour celle de Chebania,", "15": "Adna pour celle de Harim, Helcaï pour celle de Merayoth,", "16": "Zakarie pour celle d’Iddo, Mechoullam pour celle de Guineton,", "17": "Zikri pour celle d’Abia,... pour celle de Miniamin, Piltaï pour celle de Moadia,", "18": "Chammoua pour celle de Bilga, Yonatan pour celle de Chemaya,", "19": "Mattenaï pour celle de Yoyarib, Ouzi pour celle de Yedaya,", "20": "Callaï pour celle de Sallaï, Éber pour celle d’Amoc,", "21": "Hachabia pour celle de Hilquia, et Netanéel pour celle de Yedaya.", "22": "À l’époque où Éliachib, puis Yoyada, Yohanan et enfin Yaddoua sont grands-prêtres, il y a des listes où sont inscrits les noms des lévites qui sont chefs de famille. La même chose existe pour les prêtres jusqu’au moment où Darius devient roi de Perse.", "23": "Les noms des chefs de famille des lévites sont inscrits dans un livre rapportant les événements importants. Cela dure jusqu’au temps de Yohanan, petit-fils d’Éliachib.", "24": "Les chefs des lévites sont Hachabia, Chérébia et Yéchoua, fils de Cadmiel. Quand c’est leur tour de servir au temple, ils chantent la louange de Dieu et lui rendent gloire. Ils se tiennent en face des autres lévites. De cette façon, ils suivent les ordres donnés par David, l’homme de Dieu.", "25": "Les gardiens des portes, Mattania, Bacbouquia, Obadia, Mechoullam, Talmon et Accoub surveillent les magasins situés près des portes du temple.", "26": "Ils vivent au temps de Yoyaquim, fils de Yéchoua et petit-fils de Yossadac, au temps du gouverneur Néhémie et du prêtre Esdras, spécialiste de la loi.", "27": "Quand le mur de Jérusalem est réparé, on fait venir les lévites de tous les endroits où ils habitent. Puis une fête très joyeuse est organisée pour marquer la fin des travaux, avec des chants de louange accompagnés d’instruments de musique : cymbales, harpes et cithares.", "28": "Les chanteurs se rassemblent. Ils viennent des villages qu’ils se sont construits dans les environs de Jérusalem, ou près de Netofa. Ils viennent aussi de Beth-Guilgal, de la région de Guéba et d’Azmaveth.", "": "", "30": "Les prêtres et les lévites se rendent purs et ils demandent à tout le peuple d’en faire autant. Puis ils purifient les portes et le mur de la ville.", "31": "Je fais monter les chefs de Juda sur le mur de la ville. Je forme deux grandes chorales. La première part à droite et avance sur le mur vers la porte du Fumier.", "32": "Derrière ces chanteurs, il y a Hochaya et la moitié des chefs de Juda,", "33": "puis Azaria, Ezra, Mechoullam,", "34": "Yehouda, Benjamin, Chemaya et Irméya.", "35": "Ensuite, il y a des prêtres qui portent les trompettes, Zakarie, descendant d’Assaf par Zakour, Mikaya, Mattania, Chemaya et Yonatan.", "36": "Derrière eux, il y a aussi ceux qui sont avec Zakarie : Chemaya, Azarel, Milalaï, Guilalaï, Maaï, Netanéel, Yehouda et Hanani. Ils portent les instruments de musique que David, l’homme de Dieu, a fait fabriquer. Esdras, spécialiste de la loi, est à la tête de ce groupe.", "37": "Quand ils arrivent à la porte de la Source, ils se trouvent devant la montée de la « Ville de David ». Ils montent les marches sur le mur même et ils se trouvent au-dessus du palais de David. Puis ils vont jusqu’à la porte de l’Eau, à l’est de Jérusalem.", "38": "La deuxième chorale part à gauche. Je la suis avec l’autre moitié de la foule, sur le mur de la ville. Nous passons près de la tour des Fours, puis à l’endroit où le mur est plus large.", "39": "Nous avançons au-dessus de la porte d’Éfraïm, de la porte de Yechana et de la porte des Poissons. Après la tour de Hananéel et la tour des Cent, nous dépassons la porte des Moutons. Nous nous arrêtons à la porte de la Garde.", "40": "Ensuite, les deux chorales s’arrêtent dans le temple de Dieu. Je m’arrête aussi avec les chefs qui m’accompagnent.", "41": "Les prêtres Éliaquim, Maasséya, Miniamin, Mikaya, Éliohénaï, Zakarie et Hanania jouent de la trompette.", "42": "Il y a aussi Maasséya, Chemaya, Élazar, Ouzi, Yohanan, Malkia, Élam et Ézer. Les chanteurs se font entendre sous la direction d’Izrahia.", "43": "Ce jour-là, les gens offrent beaucoup de sacrifices et se réjouissent. En effet, Dieu leur a donné une grande joie. À Jérusalem, les femmes et les enfants sont aussi dans la joie, et le bruit de la fête s’entend au loin.", "44": "À ce moment-là, des hommes sont chargés de surveiller les salles où on conserve les offrandes des premiers fruits, des premières récoltes, avec le dixième des produits de la terre. Ces hommes doivent garder à cet endroit les parts de récoltes que la loi donne aux prêtres et aux lévites. Ces récoltes viennent des champs qui entourent les villes. Tous les gens de Juda sont contents du travail des prêtres et des lévites.", "45": "Ils assurent le service de leur Dieu et les cérémonies de purification. Les chanteurs et les gardiens des portes font, eux aussi, ce que David et son fils Salomon ont commandé.", "46": "En effet, depuis le temps éloigné de David et d’Assaf, le maître de chant, les chefs de chorale ont dirigé les chants de louange et de remerciement envers Dieu.", "47": "Au temps de Zorobabel, comme au temps de Néhémie, les Israélites donnent chaque jour leurs parts aux chanteurs et aux gardiens des portes. Ils donnent aussi les offrandes consacrées aux lévites. Et les lévites donnent aux prêtres de la famille d’Aaron les parts qui leur sont réservées."}, "13": {"1": "Un jour, à cette époque-là, en lisant devant tout le monde le livre de Moïse, le lecteur arrive à ce passage : « Les Ammonites et les Moabites n’entreront jamais dans l’assemblée de ceux qui adorent Dieu. »", "2": "En effet, autrefois, ils n’ont pas reçu les Israélites en leur offrant du pain et de l’eau. Les Moabites ont même payé Balaam pour qu’il maudisse le peuple d’Israël. Mais notre Dieu a changé la malédiction en bénédiction.", "3": "Après que les Israélites ont entendu ce passage de la loi, ils décident de chasser tous les étrangers de leur communauté.", "4": "Peu de temps avant, le prêtre Éliachib a été chargé de s’occuper des salles annexes du temple de notre Dieu. Comme il est parent de Tobia,", "5": "il prépare pour celui-ci une grande salle. À cet endroit, on mettait jusque-là les produits de la terre à offrir au Seigneur, l’encens et les ustensiles du temple, les parts des prêtres, le dixième du blé, du vin nouveau et de l’huile, réservé aux lévites, aux chanteurs et aux gardiens des portes.", "6": "Quand cela arrive, je ne suis pas à Jérusalem. En effet, la trente-deuxième année où Artaxerxès est roi de Babylone, je me trouve auprès de lui. À la fin de l’année, le roi me donne l’autorisation", "7": "de revenir à Jérusalem. Je me rends compte du mal qu’Éliachib a commis en prêtant à Tobia une salle donnant sur la cour du temple.", "8": "Je suis très en colère et je fais jeter hors de la salle tout ce qui appartient à Tobia.", "9": "Je commande de purifier cette salle et je fais rapporter là les ustensiles du temple, les offrandes et l’encens.", "10": "J’apprends aussi que les lévites n’ont pas reçu leurs parts des sacrifices. C’est pourquoi les lévites et les chanteurs qui doivent servir le Seigneur sont repartis, chacun sur ses terres.", "11": "Je fais des reproches aux chefs et je leur demande : « Pourquoi est-ce que le temple de Dieu est abandonné ? » Ensuite, je réunis les lévites et les chanteurs, et je les remets à leur poste.", "12": "Alors les Juifs recommencent à apporter le dixième du blé, du vin nouveau et de l’huile dans les salles prévues pour cela.", "13": "Pour surveiller ces salles, je nomme le prêtre Chélémia, le secrétaire Sadoc et le lévite Pedaya. Pour les aider, je désigne Hanan, fils de Zakour et petit-fils de Mattania. Ils ont la réputation d’être des hommes honnêtes. Ils sont chargés de partager les offrandes entre leurs frères.", "14": "« Ô mon Dieu, souviens-toi de moi à cause de cela ! N’oublie pas l’amour avec lequel j’ai travaillé pour ton temple et à ton service ! »", "15": "À cette époque-là, je vois en Juda des hommes qui écrasent le raisin le jour du sabbat. D’autres transportent du blé, du vin, du raisin, des figues et toutes sortes de choses. Ils les chargent sur des ânes pour les amener à Jérusalem. Je leur fais des reproches le jour où ils vendent leurs marchandises.", "16": "Il y a aussi des gens venus de Tyr qui habitent Jérusalem. Ils font venir du poisson et toutes sortes de marchandises pour les vendre le jour du sabbat aux habitants de Jérusalem et de Juda.", "17": "Je fais des reproches aux notables de Juda : « Vous traitez avec mépris le jour du sabbat. Comment pouvez-vous agir aussi mal ?", "18": "Vos ancêtres ont agi de la même façon. Et c’est bien pour cela que notre Dieu a fait tomber sur nous et sur notre ville de si grands malheurs. Et vous, en méprisant le sabbat, vous augmentez la colère de Dieu contre le peuple d’Israël ! »", "19": "Alors, je commande de fermer les portes de Jérusalem avant le début du sabbat, dès qu’il fait sombre, et de ne pas les rouvrir avant la fin du sabbat. Je place quelques-uns de mes serviteurs près des portes de la ville. Ils doivent empêcher l’entrée des marchandises dans Jérusalem pendant le sabbat.", "20": "Une fois ou deux, des commerçants et des gens qui vendent toutes sortes de marchandises passent le sabbat à l’extérieur de la ville.", "21": "Je les avertis en disant : « Pourquoi est-ce que vous passez le sabbat devant le mur de la ville ? Si vous recommencez, je vous ferai arrêter. » À partir de ce jour-là, ils ne reviennent plus pendant le sabbat.", "22": "Je demande aux lévites de se rendre purs et d’aller surveiller les portes de la ville, pour qu’on respecte le jour du sabbat. « Ô mon Dieu, souviens-toi de moi à cause de cela aussi. Dans ton grand amour, aie pitié de moi ! »", "23": "À cette époque-là encore, je vois que des Juifs sont mariés avec des femmes d’Asdod, d’Ammon ou de Moab.", "24": "La moitié de leurs enfants parlent la langue d’Asdod. D’autres parlent une autre langue étrangère, mais personne ne connaît la langue des Juifs.", "25": "Je leur fais des reproches et je leur lance des malédictions. J’en frappe quelques-uns et je leur arrache les cheveux. Ensuite, je leur fais jurer au nom de Dieu de ne plus donner leurs filles en mariage à des étrangers. Ils doivent jurer aussi de ne plus prendre des étrangères comme femmes pour leurs fils ou pour eux-mêmes.", "26": "Je leur dis : « C’est ce qui a conduit Salomon, roi d’Israël, à pécher, n’est-ce pas ? Parmi tous les autres peuples, aucun roi n’a été comme lui. Son Dieu l’aimait et il l’a choisi comme roi sur tout Israël. Pourtant, des femmes étrangères l’ont entraîné à pécher.", "27": "Si vous vous mariez avec des étrangères, vous commettez un péché très grave envers Dieu et vous n’êtes pas fidèles. Nous ne voulons plus entendre dire que vous agissez ainsi. »", "28": "Un des fils de Yoyada, petit-fils du grand-prêtre Éliachib, est le gendre de Saneballath le Horonite. C’est pourquoi je le chasse de Jérusalem.", "29": "« Ô mon Dieu, n’oublie jamais qu’ils ont couvert de honte le service des prêtres et l’alliance établie par toi avec les prêtres et les lévites ! »", "30": "Je purifie le peuple de toute présence étrangère. Je rends de nouveau obligatoires les règles que les prêtres et les lévites doivent appliquer.", "31": "Je fais la même chose pour les offrandes de bois à donner à des moments fixés, et pour les offrandes des premières récoltes. « Ô mon Dieu, souviens-toi de moi et sois bon pour moi ! »"}}}