{"version_book": "Parole de Vie", "code_version_book": "PDV", "name": "Nombres", "chapters": {"1": {"1": "Moïse se trouve au désert du Sinaï. Le SEIGNEUR lui parle dans la tente de la rencontre. C’est la deuxième année après que les Israélites sont sortis d’Égypte, le premier jour du deuxième mois. Le SEIGNEUR lui dit :", "2": "« Aaron et toi, vous allez compter les membres de la communauté d’Israël, par clans et par familles. Vous ferez la liste des noms de tous les hommes, un par un.", "3": "Comptez tous les hommes de 20 ans et plus, capables de servir dans l’armée d’Israël. Vous les inscrirez dans les troupes auxquelles ils appartiennent.", "4": "Un chef de famille par tribu vous aidera.", "5": "Voici les noms des hommes qui vous aideront : – tribu de Ruben : Élissour, fils de Chedéour", "6": "– tribu de Siméon : Cheloumiel, fils de Sourichaddaï", "7": "– tribu de Juda : Nachon, fils d’Amminadab", "8": "– tribu d’Issakar : Netanéel, fils de Souar", "9": "– tribu de Zabulon : Éliab, fils de Hélon", "10": "– tribu d’Éfraïm, fils de Joseph : Élichama, fils d’Ammihoud – tribu de Manassé, fils de Joseph : Gamliel, fils de Pedassour", "11": "– tribu de Benjamin : Abidan, fils de Guidoni", "12": "– tribu de Dan : Ahiézer, fils d’Ammichaddaï", "13": "– tribu d’Asser : Paguiel, fils d’Okran", "14": "– tribu de Gad : Éliassaf, fils de Déouel", "15": "– tribu de Neftali : Ahira, fils d’Énan. »", "16": "Les chefs de famille de la communauté qu’on a choisis sont aussi des chefs militaires d’Israël.", "17": "Moïse et Aaron prennent comme adjoints ces douze hommes, qui ont été nommés pour cela.", "18": "Ils réunissent toute la communauté le premier jour du deuxième mois. Tous les Israélites âgés de 20 ans et plus se font inscrire un par un, par clan et par famille.", "19": "Comme le SEIGNEUR l’a commandé, Moïse les fait donc compter dans le désert du Sinaï.", "20": "Pour chaque tribu d’Israël, on compte les gens par clans et par familles. On écrit un par un les noms de tous les hommes de 20 ans et plus, capables de servir dans l’armée d’Israël. On commence par la tribu de Ruben, le fils aîné de Jacob. On trouve alors : tribu de Ruben : 46 500 tribu de Siméon : 59 300 tribu de Gad : 45 650 tribu de Juda : 74 600 tribu d’Issakar : 54 400 tribu de Zabulon : 57 400 tribu d’Éfraïm, fils de Joseph : 40 500 tribu de Manassé, fils de Joseph : 32 200 tribu de Benjamin : 35 400 tribu de Dan : 62 700 tribu d’Asser : 41 500 tribu de Neftali : 53 400", "": "", "44": "Voilà le nombre des Israélites comptés par Moïse, Aaron et les douze chefs de famille qui représentent les tribus d’Israël.", "45": "Le total des Israélites comptés par familles, âgés de 20 ans et plus, et capables de servir dans l’armée d’Israël,", "46": "est de 603 550.", "47": "Les Israélites de la tribu de Lévi n’ont pas été comptés en même temps que les autres.", "48": "En effet, le SEIGNEUR a dit à Moïse :", "49": "« Ne compte pas les gens de la tribu de Lévi en même temps que les autres.", "50": "Tu leur donneras la charge de la tente sacrée qui abrite les tablettes de l’alliance. Ils seront aussi chargés de tous les ustensiles et des choses qui s’y trouvent. Ils transporteront la tente de la rencontre et tout ce qu’il y a dedans. Ils feront le service de la tente et ils camperont autour d’elle.", "51": "Quand vous partirez, les lévites démonteront la tente sacrée. Puis quand vous installerez votre camp, ils la remonteront. Si quelqu’un qui n’est pas de cette tribu s’approche de la tente sacrée, il faut le faire mourir.", "52": "Les Israélites camperont chacun dans son camp, chacun près de l’étendard de son groupe d’armées.", "53": "Seuls les lévites camperont autour de la tente sacrée qui abrite les tablettes de l’alliance, et ils y feront leur service. De cette façon, je ne me mettrai pas en colère contre la communauté des Israélites. »", "54": "Les Israélites font exactement ce que le SEIGNEUR a commandé à Moïse."}, "2": {"1": "Le SEIGNEUR dit à Moïse et Aaron :", "2": "« Chaque Israélite doit camper près de l’étendard de son groupe d’armées, et près de l’étendard de sa famille. Ils camperont autour de la tente de la rencontre, à une certaine distance.", "3": "« À l’est, il y aura le groupe d’armées rassemblé autour de l’étendard de Juda. Les hommes capables de servir dans l’armée seront commandés par un chef de leur tribu. Voici les noms de ces chefs : – tribu de Juda : Nachon, fils d’Amminadab, avec 74 600 hommes – tribu d’Issakar : Netanéel, fils de Souar, avec 54 400 hommes – tribu de Zabulon : Éliab, fils de Hélon, avec 57 400 hommes.", "": "", "9": "Le camp de Juda comptera donc 186 400 hommes pour les trois armées. Ils partiront les premiers.", "10": "« Au sud, il y aura le groupe d’armées rassemblé autour de l’étendard de Ruben. Les hommes capables de servir dans l’armée seront commandés par un chef de leur tribu. Voici les noms de ces chefs : – tribu de Ruben : Élissour, fils de Chedéour, avec 46 500 hommes – tribu de Siméon : Cheloumiel, fils de Sourichaddaï, avec 59 300 hommes – tribu de Gad : Éliassaf, fils de Déouel, avec 45 650 hommes.", "16": "Le camp de Ruben comptera donc 151 450 hommes pour les trois armées. Ils partiront les deuxièmes.", "17": "« Ensuite, les lévites partiront avec la tente de la rencontre. Ils se trouveront donc au milieu des camps, entre les deux premiers groupes et les deux derniers. Ils partiront dans l’ordre où ils campent, chacun à sa place, un groupe après l’autre.", "18": "« À l’ouest, il y aura le groupe d’armées rassemblé autour de l’étendard d’Éfraïm. Les hommes capables de servir dans l’armée seront commandés par un chef de leur tribu. Voici les noms de ces chefs : – tribu d’Éfraïm : Élichama, fils d’Ammihoud, avec 40 500 hommes – tribu de Manassé : Gamliel, fils de Pedassour, avec 32 200 hommes – tribu de Benjamin : Abidan, fils de Guidoni, avec 35 400 hommes.", "24": "Le camp d’Éfraïm comptera donc 108 100 hommes pour les trois armées. Ils partiront après les lévites.", "25": "« Au nord, il y aura le groupe d’armées rassemblé autour de l’étendard de Dan. Les hommes capables de servir dans l’armée seront commandés par un chef de leur tribu. Voici les noms de ces chefs : – tribu de Dan : Ahiézer, fils d’Ammichaddaï, avec 62 700 hommes – tribu d’Asser : Paguiel, fils d’Okran, avec 41 500 hommes – tribu de Neftali : Ahira, fils d’Énan, avec 53 400 hommes.", "31": "Le camp de Dan comptera donc 157 600 hommes pour les trois armées. Ils partiront les derniers. Tous partiront, groupés autour de leurs étendards. »", "32": "Le total des Israélites qu’on a comptés par familles, et par armées, est de 603 550.", "33": "Les lévites n’ont pas été comptés en même temps que les autres Israélites. C’est ce que le SEIGNEUR a commandé à Moïse.", "34": "Les Israélites font exactement ce que le SEIGNEUR a commandé à Moïse. Ils campent près de leurs étendards, et ils partent par clans et par familles."}, "3": {"1": "Voici quels sont les gens de la famille d’Aaron et de Moïse à l’époque où le SEIGNEUR parle à Moïse au mont Sinaï.", "2": "Aaron a quatre fils. L’aîné s’appelle Nadab. Les autres sont Abihou, Élazar et Itamar.", "3": "Ils ont été consacrés comme prêtres et ils ont commencé leur service.", "4": "Mais Nadab et Abihou sont morts devant le lieu saint, dans le désert du Sinaï. En effet, ils avaient présenté au SEIGNEUR une offrande de parfum brûlé sur un feu interdit. Ils n’avaient pas de fils. C’est donc Élazar et Itamar qui servent comme prêtres à côté de leur père Aaron.", "5": "Le SEIGNEUR dit à Moïse :", "6": "« Fais venir les Israélites de la tribu de Lévi. Donne-les comme aides à Aaron.", "7": "Ils seront à son service et au service de toute la communauté d’Israël devant la tente de la rencontre. Ils s’occuperont de la tente sacrée.", "8": "Ils prendront soin de tous les objets de la tente de la rencontre. Et ils seront au service des Israélites, pour s’occuper de la tente sacrée.", "9": "Tu donneras les lévites à Aaron et à ses fils. Ils lui seront vraiment donnés comme aides, de la part des Israélites.", "10": "Attention ! Seuls Aaron et ses fils doivent servir comme prêtres. Si quelqu’un fait ce service sans être prêtre, il faut le faire mourir. »", "11": "Le SEIGNEUR dit à Moïse :", "12": "« C’est moi qui ai choisi les lévites parmi les Israélites, pour remplacer les fils aînés du peuple d’Israël. Les lévites m’appartiennent.", "13": "En effet, le jour où j’ai fait mourir tous les premiers-nés d’Égypte, je me suis réservé tous les premiers-nés des Israélites et les premiers-nés de leurs animaux. Le SEIGNEUR, c’est moi. »", "14": "Dans le désert du Sinaï, le SEIGNEUR dit à Moïse :", "15": "« Tu vas compter les gens de la tribu de Lévi, par familles et par clans. Tu compteras tous les hommes et les garçons âgés d’un mois et plus. »", "16": "Alors Moïse les compte comme le SEIGNEUR l’a commandé.", "17": "Les fils de Lévi s’appellent Guerchon, Quéhath et Merari.", "18": "– Guerchon a deux fils : Libni et Chimeï. Ce sont les ancêtres des clans qui portent leur nom.", "19": "– Quéhath a quatre fils : Amram, Issar, Hébron et Ouziel. Ce sont les ancêtres des clans qui portent leur nom.", "20": "– Merari a deux fils : Mali et Mouchi. Ce sont les ancêtres des clans qui portent leur nom. Tous ces hommes ont donné leur nom aux clans de la tribu de Lévi.", "21": "Guerchon est l’ancêtre des Guerchonites. Ils forment deux clans : le clan des Libnites et le clan des Chiméites.", "22": "Le jour où on les compte, ils sont 7 500 hommes et garçons âgés d’un mois et plus.", "23": "Les clans des Guerchonites campent derrière la tente sacrée, à l’ouest.", "24": "Ils ont pour chef Éliassaf, fils de Laël.", "25": "Les Guerchonites sont chargés des parties suivantes de la tente de la rencontre : de la tente intérieure, de la tente extérieure, de sa couverture, du rideau qui est à l’entrée de la tente de la rencontre,", "26": "des tentures et du rideau qui est à l’entrée de la cour, et des cordes nécessaires pour monter l’ensemble. La cour entoure la tente sacrée et l’autel. Les Guerchonites sont responsables de l’entretien de tous ces objets.", "27": "Quéhath est l’ancêtre des Quéhatites. Ils forment quatre clans : les clans des Amramites, des Issarites, des Hébronites et des Ouziélites.", "28": "Ils sont 8 600 hommes et garçons âgés d’un mois et plus. Ils sont chargés des objets sacrés dans le lieu saint.", "29": "Les clans des Quéhatites campent au sud de la tente sacrée.", "30": "Ils ont pour chef Élissafan, fils d’Ouziel.", "31": "Les Quéhatites sont chargés du coffre sacré, de la table des pains, du porte-lampes, des autels, des ustensiles utilisés dans le lieu saint, et du rideau intérieur de la tente sacrée. Ils sont responsables de l’entretien de tous ces objets.", "32": "Le chef principal des lévites est Élazar, fils du prêtre Aaron. Il est responsable des hommes qui servent dans le lieu saint.", "33": "Merari est l’ancêtre des Merarites. Ils forment deux clans : le clan des Malites et le clan des Mouchites.", "34": "Le jour où on les compte, ils sont 6 200 hommes et garçons âgés d’un mois et plus.", "35": "Ils ont pour chef Souriel, fils d’Abihaïl. Ils campent au nord de la tente sacrée.", "36": "Les Merarites sont chargés des cadres de la tente sacrée, des barres, des colonnes avec leurs supports, et de tous les autres éléments qui vont avec ces objets. Ils sont responsables de leur entretien.", "37": "Ils sont chargés aussi des colonnes autour de la cour avec leurs supports, des piquets et des cordes.", "38": "Moïse, Aaron et ses fils campent devant la tente sacrée, à l’est, c’est-à-dire devant la tente de la rencontre, du côté où le soleil se lève. Ils sont responsables du service du lieu saint, au nom des Israélites. Si quelqu’un qui n’est pas prêtre s’en approche, il faut le faire mourir.", "39": "Le total des lévites, hommes et garçons âgés d’un mois et plus, est de 22 000. Moïse et Aaron les comptent par clans, comme le SEIGNEUR l’a commandé.", "40": "Le SEIGNEUR dit à Moïse : « Compte tous les fils aînés des Israélites, âgés d’un mois et plus, et écris leurs noms.", "41": "Ensuite, tu mettras à part les lévites, pour qu’ils soient à moi, le SEIGNEUR, à la place des fils aînés des Israélites. De même, tu mettras à part pour moi les animaux des lévites, à la place de tous les animaux premiers-nés des Israélites. »", "42": "Alors Moïse compte tous les fils aînés des Israélites, âgés d’un mois et plus, comme le SEIGNEUR lui en a donné l’ordre.", "43": "D’après les listes des noms, ils sont au total 22 273.", "44": "Le SEIGNEUR dit à Moïse :", "45": "« Mets à part les lévites pour qu’ils soient à moi, le SEIGNEUR, à la place des fils aînés des Israélites. De même, mets à part pour moi les animaux des lévites, à la place des animaux premiers-nés.", "46": "Mais il y a 273 fils aînés de plus que de lévites. Il faudra les racheter.", "47": "Pour chacun d’eux, tu fixeras un prix de cinq pièces d’argent de 10 grammes chacune, comme celles utilisées dans le lieu saint.", "48": "Tu donneras l’argent à Aaron et à ses fils. Voilà comment on rachètera les fils aînés qui sont en plus. »", "49": "Moïse reçoit l’argent pour racheter ceux qui ne sont pas remplacés par des lévites.", "50": "Il reçoit en tout de la part des fils aînés 1 365 pièces d’argent, comme celles utilisées dans le lieu saint.", "51": "Il les remet à Aaron et à ses fils, comme le SEIGNEUR le lui a commandé."}, "4": {"1": "Le SEIGNEUR dit à Moïse et à Aaron :", "2": "« Parmi les gens de la famille de Lévi, faites la liste des Quéhatites, âgés de 30 à 50 ans, par clans et par familles. On les prendra pour assurer certains services dans la tente de la rencontre.", "": "", "4": "Ils seront responsables des objets réservés uniquement au service de Dieu.", "5": "Quand les Israélites quitteront ce lieu, Aaron et ses fils viendront enlever le rideau de séparation du lieu saint. Ils en couvriront le coffre sacré qui contient les tablettes de l’alliance.", "6": "Ils poseront dessus une belle peau d’animal. Ils étendront sur l’ensemble une couverture en très belle laine violette. Puis ils fixeront des barres au coffre pour le transporter.", "7": "Ils étendront une autre couverture en très belle laine violette sur la table des pains offerts. Là, ils placeront les plats, les coupes, les bols et les petits récipients pour les offrandes de vin. Ils mettront aussi les pains qu’on doit m’offrir sans cesse.", "8": "Ils étendront par-dessus une couverture en très belle laine violette. Ils couvriront tout cela avec une belle peau d’animal. Puis ils fixeront des barres à la table pour la transporter.", "9": "Ils couvriront d’une très belle étoffe violette le porte-lampes avec ses lampes, tous ses ustensiles, les pincettes, les cendriers et les petits récipients d’huile.", "10": "Ils couvriront tout cela avec une belle peau d’animal et ils le placeront sur deux bâtons solides.", "11": "Sur l’autel en or, ils étendront une très belle étoffe violette. Ils le couvriront avec une belle peau d’animal. Puis ils fixeront des barres à l’autel pour le transporter.", "12": "Ensuite, ils prendront tous les objets qu’on utilise pour me servir dans le lieu saint. Ils les envelopperont dans une étoffe violette, ils les couvriront avec une belle peau d’animal. Puis ils les placeront sur deux bâtons solides.", "13": "Ils enlèveront les cendres de l’autel. Ils étendront sur lui une étoffe rouge.", "14": "Ils placeront dessus tous les ustensiles utilisés pour les sacrifices : brûle-parfums, fourchettes à viande, pelles et coupes pour le sang. Ils couvriront tout cela avec une belle peau d’animal. Puis ils fixeront des barres à l’autel pour le transporter.", "15": "Quand les Israélites partiront, Aaron et ses fils finiront d’abord d’envelopper tous les objets du lieu saint. Ensuite seulement, les fils de Quéhath viendront les prendre. En effet, ils ne devront pas toucher les objets directement, sinon ils risqueront de mourir. Voilà ce que les fils de Quéhath seront chargés de transporter dans la tente de la rencontre.", "16": "Élazar, fils du prêtre Aaron, sera responsable de l’huile du porte-lampes, du parfum à brûler, des offrandes des produits de la terre pour chaque jour et de l’huile de consécration. Il sera responsable de toute la tente sacrée et de tout ce qu’elle contient : les objets sacrés et les ustensiles. »", "17": "Le SEIGNEUR dit encore à Moïse et à Aaron :", "18": "« Les Quéhatites doivent pouvoir vivre parmi les autres lévites.", "19": "Ils ne doivent pas risquer de mourir en s’occupant des objets uniquement réservés à mon service. Pour cela, voici ce que vous ferez pour eux : toi, Aaron, avec tes fils, vous conduirez chacun d’eux devant l’objet à porter, en lui disant ce qu’il doit faire.", "20": "De cette façon, ils n’iront pas regarder les objets sacrés, même pas un instant. Cela causerait leur mort. »", "21": "Le SEIGNEUR dit à Moïse :", "22": "« Fais aussi la liste des gens de la famille de Guerchon, par familles et par clans.", "23": "Tu compteras les hommes âgés de 30 à 50 ans. On les prendra pour assurer certains services dans la tente de la rencontre.", "24": "Voici les travaux qu’ils feront :", "25": "ils porteront l’étoffe qui recouvre la tente sacrée, et qui forme la deuxième tente, la couverture en peaux de béliers et la belle peau qui recouvre l’ensemble, le rideau placé à l’entrée de la tente de la rencontre.", "26": "Ils porteront aussi les tentures et le rideau d’entrée de la cour qui entoure la tente sacrée et l’autel, les cordes de la clôture de la cour, les objets et les ustensiles utilisés pour accomplir leur travail.", "27": "Les Guerchonites assureront leur service sous les ordres d’Aaron et de ses fils, pour les objets à transporter et pour les travaux à réaliser. Aaron et ses fils leur diront ce qu’ils ont à faire et à porter.", "28": "Voilà les activités des gens de la famille de Guerchon, dans la tente de la rencontre. Itamar, fils du prêtre Aaron, surveillera leurs travaux. »", "29": "Le Seigneur dit à Moïse : « Tu vas compter les gens de la famille de Merari, par clans et par familles.", "30": "Tu compteras les hommes âgés de 30 à 50 ans. On les prendra pour assurer certains services dans la tente de la rencontre.", "31": "Voici les travaux qu’ils feront : ils porteront les cadres de la tente sacrée, ses barres, ses colonnes, ses supports,", "32": "les colonnes qui entourent la cour, avec leurs supports, les piquets et les cordes et tous les objets qu’ils utilisent. Les prêtres diront à chacun les objets qu’il doit transporter.", "33": "Voilà le travail que les fils de Merari doivent faire dans la tente de la rencontre. Itamar, fils du prêtre Aaron, surveillera également ce qu’ils feront. »", "34": "Moïse, Aaron et les responsables de la communauté d’Israël se mettent à compter, par clans et par familles, tous les lévites nés de Quéhath, de Guerchon et de Merari, âgés de 30 à 50 ans. Ce sont ces hommes qui devront assurer certains services dans la tente de la rencontre. En effet, le SEIGNEUR a donné l’ordre de les compter par l’intermédiaire de Moïse. Voici le nombre des lévites : fils de Quéhath : 2 750 hommes fils de Guerchon : 2 630 hommes fils de Merari : 3 200 hommes Total des lévites : 8 580 hommes. On dit à chacun ce qu’il doit faire et ce qu’il doit porter, comme le SEIGNEUR l’a commandé à Moïse."}, "5": {"1": "Le SEIGNEUR dit à Moïse :", "2": "« Commande aux Israélites de renvoyer du camp tous ceux qui sont impurs : ceux qui ont une sorte de lèpre, ou une maladie des organes sexuels, ou ceux qui ont touché un mort.", "3": "Vous devez les renvoyer du camp, les femmes comme les hommes. Ils ne doivent pas rendre impur le camp des Israélites parmi lesquels j’habite. »", "4": "Alors les Israélites renvoient du camp ceux qui sont impurs, comme le SEIGNEUR l’a commandé à Moïse.", "5": "Le SEIGNEUR dit à Moïse :", "6": "« Voici ce que tu diras aux Israélites : Supposons ceci : Un homme ou une femme fait du tort à quelqu’un et ainsi, cette personne se rend coupable d’une faute envers le SEIGNEUR.", "7": "Elle doit avouer le péché qu’elle a commis. Puis elle doit rendre l’objet à son propriétaire, et elle ajoute un cinquième de sa valeur.", "8": "Mais le propriétaire est peut-être mort et il n’a peut-être pas de parent proche à qui on peut rendre l’objet. Dans ce cas, on doit donner l’objet à un prêtre, c’est-à-dire à moi, le SEIGNEUR. De plus, le coupable offre un bélier, en sacrifice de réparation. Et avec cet animal, le prêtre fait sur le coupable le geste de pardon pour son péché.", "9": "Quand les Israélites prennent une part sur une offrande et qu’ils l’apportent à un prêtre, cette part est pour ce prêtre.", "10": "Quand quelqu’un fait une offrande au SEIGNEUR, il la remet au prêtre. Ce que quelqu’un donne à un prêtre appartient à ce prêtre. »", "11": "Le SEIGNEUR dit à Moïse :", "12": "« Voici ce que tu diras aux Israélites : Supposons ceci : Une femme mariée se conduit mal en trompant son mari.", "13": "Elle a perdu son honneur en couchant en secret avec un autre homme. Son mari n’en est pas sûr, parce qu’il n’y a pas de témoin contre elle. On ne l’a pas surprise au moment où elle trompait son mari.", "14": "Mais il devient jaloux, il pense que sa femme l’a trompé, et c’est vrai. Ou encore un homme devient jaloux, il croit que sa femme a perdu son honneur, et c’est faux.", "15": "Dans les deux cas, le mari doit conduire sa femme devant un prêtre. Il apportera l’offrande nécessaire pour elle : trois kilos de farine d’orge. Il ne versera pas d’huile sur cette farine et il ne mettra pas d’encens. En effet, c’est une offrande de jalousie. Un homme marié fait cette offrande quand il veut découvrir une faute.", "16": "Le prêtre conduit la femme dans le lieu saint pour qu’elle se présente devant mon autel.", "17": "Il prend de l’eau sacrée dans un récipient en terre. Il prend de la poussière ramassée sur le sol de la tente sacrée et il la met dans l’eau.", "18": "Il met en désordre les cheveux de la femme qu’il fait paraître devant moi, le SEIGNEUR. Il met sur ses mains ouvertes l’offrande qui va découvrir sa faute, c’est-à-dire l’offrande de jalousie. Lui-même tient dans ses mains l’eau amère, qui apporte la malédiction.", "19": "Le prêtre fait jurer la femme en disant : “Deux cas sont possibles : Ou bien un homme n’a pas couché avec toi. Tu ne t’es pas mal conduite. Tu n’as pas perdu ton honneur en trompant ton mari. Alors, que la malédiction de cette eau amère ne tombe pas sur toi !", "20": "Ou bien, au contraire, tu as perdu ton honneur en trompant ton mari, un autre homme a couché avec toi.", "21": "Eh bien, que le SEIGNEUR te punisse : que tu n’aies jamais d’enfant, qu’il rende ton ventre stérile ! Alors les gens de ton peuple te citeront en exemple quand ils lanceront une malédiction en prononçant un serment.", "22": "Que cette eau qui apporte la malédiction entre dans ton corps pour que ton ventre soit stérile et que tu n’aies jamais d’enfant !” La femme doit répondre : “Oui, je suis d’accord.”", "23": "« Le prêtre met par écrit les paroles de malédiction, puis il les trempe dans l’eau amère pour les effacer.", "24": "Il donne à boire l’eau amère à la femme, pour que cette eau qui porte la malédiction entre en elle.", "25": "Avant cela, il reprend des mains de la femme l’offrande qui va découvrir sa faute. Il l’offre au SEIGNEUR avec le geste de présentation et il l’apporte à l’autel.", "26": "Il prend une poignée de farine appelée “souvenir” et il la brûle sur l’autel. Ensuite, il fait boire l’eau à la femme.", "27": "Voici ce qui se passera : ou bien cette femme a vraiment perdu son honneur en trompant son mari. Dans ce cas, l’eau amère qui apporte la malédiction entre en elle, elle fait gonfler son ventre et elle la rend stérile. Alors les gens de son peuple la citent en exemple quand ils lancent une malédiction.", "28": "Ou bien, cette femme n’a pas perdu son honneur. Elle est pure. Alors on reconnaît qu’elle n’est pas coupable, et elle pourra avoir des enfants.", "29": "« Voilà la loi pour un cas de jalousie. Elle s’applique à une femme qui se conduit mal en trompant son mari et qui perd son honneur.", "30": "Elle s’applique aussi à un homme qui devient jaloux. Il croit que sa femme l’a trompé, et c’est faux. Le mari oblige sa femme à se présenter devant moi, le SEIGNEUR, et le prêtre lui applique toutes les règles de cette loi.", "31": "On ne reprochera rien au mari, mais la femme sera punie, si elle est coupable. »"}, "6": {"1": "Le SEIGNEUR dit à Moïse :", "2": "« Voici ce que tu diras aux Israélites : Quand une personne, homme ou femme, décide de se consacrer à moi, le SEIGNEUR, elle fait le vœu de nazir.", "3": "Cette personne ne doit jamais boire de vin ni d’alcool, ni de vinaigre de vin, ni de vinaigre d’alcool, ni de jus de raisin. Elle ne doit pas manger de raisins frais ni de raisins secs.", "4": "Pendant tout le temps de son vœu, elle ne doit rien manger qui vient de la vigne, même pas les pépins ou la peau des grains de raisin.", "5": "Elle ne doit pas non plus avoir les cheveux coupés. Elle est consacrée à mon service. Elle doit donc laisser ses cheveux pousser librement jusqu’à la fin de la période de son vœu.", "6": "Pendant tout ce temps, elle ne doit pas s’approcher d’un mort.", "7": "Elle n’a pas le droit de se rendre impure en s’approchant de son père, de sa mère, de son frère ou de sa sœur, s’ils meurent. En effet, elle est consacrée à mon service, comme ses cheveux non coupés le montrent.", "8": "« Pendant tout le temps de son vœu, cette personne m’est consacrée à moi, le SEIGNEUR.", "9": "Si quelqu’un meurt brusquement à côté d’elle, son temps de consécration s’arrête, parce qu’elle a touché un mort. Au bout d’une semaine, elle est de nouveau pure et elle se rase la tête.", "10": "Le jour suivant, elle apporte deux tourterelles ou deux pigeons au prêtre, à l’entrée de la tente de la rencontre.", "11": "Le prêtre offre un des oiseaux en sacrifice pour que cette personne reçoive le pardon, et il offre l’autre oiseau en sacrifice complet. Puis, il fait sur elle le geste de pardon pour la faute qu’elle a commise en touchant le mort. Ce jour-là, le prêtre consacre de nouveau cette personne.", "12": "Alors elle reprend son temps de consécration à partir du début. Elle offre un agneau d’un an en sacrifice de réparation. Le temps d’avant ne compte pas puisque son vœu a été arrêté.", "13": "« Voici la cérémonie pour la personne qui s’est consacrée à moi, le SEIGNEUR : le jour où le temps de son vœu est terminé, on la conduit à l’entrée de la tente de la rencontre.", "14": "Elle offre au SEIGNEUR trois animaux sans défaut : un agneau d’un an pour le sacrifice complet, une brebis d’un an pour le pardon des péchés, et un bélier pour le sacrifice de communion.", "15": "Elle apporte aussi un panier de gâteaux à l’huile, cuits sans levain, et des galettes sans levain arrosées d’huile. Elle offre enfin de la farine et du vin pour les sacrifices.", "16": "Le prêtre présente ces offrandes devant moi, le SEIGNEUR. Puis il offre le sacrifice pour le pardon des péchés et le sacrifice complet.", "17": "Ensuite, il offre le bélier en sacrifice de communion avec le panier de gâteaux sans levain. Enfin, il présente les offrandes de farine et de vin.", "18": "À ce moment-là, la personne qui s’est consacrée à mon service se rase la tête à l’entrée de la tente de la rencontre. Puis elle jette ses cheveux dans le feu où on brûle le sacrifice de communion.", "19": "Quand l’épaule du bélier est cuite, le prêtre la prend. Dans le panier, il prend aussi un gâteau sans levain et une galette. Il les met dans les mains de cette personne après qu’elle s’est rasé la tête.", "20": "Le prêtre m’offre ces dons à moi, le SEIGNEUR, avec le geste de présentation. Ces dons sont pour le prêtre, en plus de la poitrine et de la cuisse de l’animal qui sont gardées pour lui. À partir de ce moment-là, la personne qui s’est consacrée à mon service peut de nouveau boire du vin.", "21": "« Voilà la cérémonie pour la personne qui s’est consacrée à moi par un vœu. Voilà les dons qu’elle doit m’offrir pour sa consécration. Si elle peut en faire d’autres en plus, qu’elle les fasse. En tout cas, elle doit respecter le vœu qu’elle a fait, selon les règles de la consécration qu’elle a promise. »", "22": "Le SEIGNEUR dit à Moïse :", "23": "« Voici comment Aaron et ses fils béniront les Israélites :", "24": "“Que le SEIGNEUR vous bénisse et vous protège !", "25": "Que le SEIGNEUR fasse briller sur vous son visage et qu’il ait pitié de vous !", "26": "Qu’il vous regarde avec bonté et qu’il vous donne la paix.”", "27": "Quand les prêtres prononceront ainsi mon nom pour bénir les Israélites, je leur donnerai moi-même ma bénédiction. »"}, "7": {"1": "Le jour où Moïse a fini de dresser la tente sacrée, il la consacre en versant sur elle de l’huile de consécration. Il consacre aussi tous ses objets, avec l’autel et tous ses ustensiles.", "2": "Ensuite, les chefs de famille représentant les tribus d’Israël s’avancent. Ce sont les chefs qui ont compté les Israélites.", "3": "Ils amènent comme dons pour le SEIGNEUR six chariots couverts et douze bœufs. Chaque chariot est offert par deux chefs, et chaque bœuf est offert par un chef. Ils les amènent devant la tente sacrée.", "4": "Le SEIGNEUR dit à Moïse :", "5": "« Accepte leurs dons. On utilisera ces chariots et ces bœufs pour le service de la tente de la rencontre. Tu les remettras aux lévites en tenant compte des travaux que chacun d’eux doit faire. »", "6": "Moïse accepte donc les chariots et les bœufs. Il les remet aux lévites.", "7": "Il donne deux chariots et quatre bœufs aux fils de Guerchon, en tenant compte des travaux qu’ils doivent faire.", "8": "Moïse donne les quatre chariots et les huit bœufs qui restent aux fils de Merari. Il tient compte des travaux qu’ils doivent faire sous la direction d’Itamar, fils d’Aaron.", "9": "Il ne remet pas de chariots ni de bœufs aux fils de Quéhath. En effet, ils sont responsables des objets sacrés et ils doivent les porter sur leurs épaules.", "10": "Le jour où on consacre l’autel, les chefs de famille apportent des dons pour la fête.", "11": "Le SEIGNEUR dit à Moïse : « Les chefs doivent venir l’un après l’autre, un chaque jour, offrir leurs dons pour la fête de la consécration. »", "12": "Ils viennent donc dans l’ordre suivant : Premier jour : Nachon, fils d’Amminadab, de la tribu de Juda. Deuxième jour : Netanéel, fils de Souar, de la tribu d’Issakar. Troisième jour : Éliab, fils de Hélon, de la tribu de Zabulon. Quatrième jour : Élissour, fils de Chedéour, de la tribu de Ruben. Cinquième jour : Cheloumiel, fils de Sourichaddaï, de la tribu de Siméon. Sixième jour : Éliassaf, fils de Déouel, de la tribu de Gad. Septième jour : Élichama, fils d’Ammihoud, de la tribu d’Éfraïm. Huitième jour : Gamliel, fils de Pedassour, de la tribu de Manassé. Neuvième jour : Abidan, fils de Guidoni, de la tribu de Benjamin. Dixième jour : Ahiézer, fils d’Ammichaddaï, de la tribu de Dan. Onzième jour : Paguiel, fils d’Okran, de la tribu d’Asser. Douzième jour : Ahira, fils d’Énan, de la tribu de Neftali. Chacun apporte les dons suivants : – Un plat en argent pesant 1 300 grammes ou plus, et un récipient en argent pour le sang pesant 700 grammes ou plus. On remplit ces deux récipients avec de la farine mélangée d’huile, pour une offrande des produits de la terre. – Une coupe en or, pesant 100 grammes, remplie de parfum à brûler. – Un taureau, un bélier et un agneau d’un an, pour des sacrifices complets. – Un bouc qu’on offrira pour recevoir le pardon des péchés. – Deux bœufs, cinq béliers, cinq boucs et cinq agneaux d’un an, pour des sacrifices de communion.", "": "", "84": "Voici tous les dons des chefs de famille d’Israël, pour la fête de la consécration de l’autel : – 12 plats en argent – 12 récipients en argent pour le sang – 12 coupes en or.", "85": "Chaque plat pèse 1 300 grammes ou plus, chaque récipient pèse 700 grammes ou plus. Cela fait en tout 24 kilos d’argent.", "86": "Chaque coupe en or pèse 100 grammes. Les 12 ensemble pèsent donc 1 200 grammes. Elles sont pleines de parfum à brûler.", "87": "– Il y a aussi 12 taureaux, 12 béliers et 12 agneaux d’un an, pour les sacrifices complets, avec les offrandes des produits de la terre qui les accompagnent. – Il y a 12 boucs offerts pour recevoir le pardon des péchés,", "88": "– 24 taureaux, 60 béliers, – 60 boucs et 60 agneaux d’un an pour les sacrifices de communion. Voilà les dons offerts pour la fête après la consécration de l’autel.", "89": "Quand Moïse entre dans la tente de la rencontre pour parler avec le SEIGNEUR, il entend la voix du SEIGNEUR. Elle vient de l’endroit situé entre les deux chérubins, sur le couvercle du coffre qui contient les tablettes de l’alliance. Alors il parle avec lui."}, "8": {"1": "Le SEIGNEUR dit à Moïse :", "2": "« Voici ce que tu diras à Aaron : “Quand tu allumeras les lampes, les sept lampes devront éclairer en avant du porte-lampes.” »", "3": "Alors Aaron fait cela : il place les lampes pour qu’elles éclairent vers l’avant, comme le SEIGNEUR l’a commandé à Moïse.", "4": "Le porte-lampes est en or battu, depuis le pied jusqu’à la dernière fleur. On l’a fabriqué sur le modèle que le SEIGNEUR a montré à Moïse.", "5": "Le SEIGNEUR dit à Moïse :", "6": "« Sépare les lévites des autres Israélites pour les rendre purs.", "7": "Voici ce que tu feras pour les rendre purs : tu lanceras sur eux de l’eau qui rend pur. Ils se raseront tous les poils du corps et ils laveront leurs vêtements. Ensuite, ils seront purs.", "8": "Ils prendront un taureau avec une offrande de farine mélangée d’huile. Tu prendras toi-même un deuxième taureau. On l’offrira pour que les lévites reçoivent le pardon de leurs péchés.", "9": "Tu réuniras toute la communauté d’Israël. Puis tu feras avancer les lévites devant moi, près de la tente de la rencontre. Les Israélites poseront la main sur eux.", "": "", "11": "Aaron me présentera les lévites comme une offrande faite par les Israélites, et on les emploiera à mon service.", "12": "Ensuite, les lévites poseront les mains sur la tête des deux taureaux. Aaron m’offrira un taureau en sacrifice pour le pardon des péchés et l’autre en sacrifice complet. Puis il fera sur les lévites le geste de pardon pour leurs péchés.", "13": "Moïse, tu placeras les lévites devant Aaron et ses fils et tu me les consacreras.", "14": "De cette façon, tu mettras à part les lévites et ils m’appartiendront.", "15": "Après cela, les lévites pourront servir dans la tente de la rencontre. « Tu devras purifier les lévites et me les consacrer.", "16": "Ils sont à moi, vraiment à moi, parmi les autres Israélites. Je les garde pour moi pour remplacer les premiers-nés du peuple d’Israël.", "17": "En effet, tous les premiers-nés en Israël m’appartiennent, ceux des hommes et ceux des animaux. Depuis le jour où j’ai fait mourir tous les premiers-nés en Égypte, les premiers-nés des Israélites me sont consacrés.", "18": "Mais je prends les lévites parmi les Israélites pour remplacer leurs fils aînés", "19": "et je les mets au service d’Aaron et de ses fils parmi les Israélites. Ils sont au service des autres Israélites dans la tente de la rencontre et ils obtiennent pour eux le pardon de leurs péchés. De cette façon, je n’aurai pas à punir quelqu’un parce qu’il s’approche du lieu saint. »", "20": "Moïse, Aaron et toute la communauté d’Israël font exactement ce que le SEIGNEUR a commandé à Moïse pour les lévites.", "21": "Les lévites se rendent purs et ils lavent leurs vêtements. Ensuite, Aaron les consacre au SEIGNEUR, et il fait sur eux les gestes de pardon et de purification pour leurs péchés.", "22": "Puis les lévites commencent leur service dans la tente de la rencontre, sous la direction d’Aaron et de ses fils. Voilà comment on obéit aux ordres que le SEIGNEUR a donnés à Moïse au sujet des lévites.", "23": "Le SEIGNEUR dit encore à Moïse :", "24": "« Voici ce que tu feras au sujet des lévites : on prendra les lévites dès l’âge de 25 ans pour assurer leur service dans la tente de la rencontre.", "25": "À partir de 50 ans, ils n’assureront plus ce service, ils ne travailleront plus.", "26": "Ils aideront les autres lévites à surveiller la tente de la rencontre, mais ils ne travailleront plus. Voilà comment tu organiseras le service des lévites. »"}, "9": {"1": "Le SEIGNEUR parle à Moïse dans le désert du Sinaï. C’est la deuxième année après que les Israélites sont sortis d’Égypte, le premier mois. Le SEIGNEUR lui dit :", "2": "« Les Israélites doivent fêter la Pâque à la date fixée.", "3": "Fêtez-la le 14 de ce mois, le soir, en respectant les règles et les coutumes de cette fête. »", "4": "Alors Moïse donne cet ordre aux Israélites.", "5": "Ils fêtent donc la Pâque dans le désert du Sinaï, le premier mois de l’année, le 14 du mois, le soir. Ils font exactement ce que le SEIGNEUR a commandé à Moïse.", "6": "Mais quelques hommes sont impurs parce qu’ils ont touché un mort. C’est pourquoi ils ne peuvent pas fêter la Pâque ce jour-là. Alors ils vont trouver Moïse et Aaron le jour même.", "7": "Ils disent à Moïse : « Nous avons touché un mort et nous sommes devenus impurs. Nous n’avons pas le droit d’apporter notre offrande au SEIGNEUR à la date fixée, comme tous les Israélites. Pourquoi donc ? »", "8": "Moïse répond : « Attendez, je dois savoir ce que le SEIGNEUR commande dans votre cas. »", "9": "Le SEIGNEUR dit à Moïse :", "10": "« Voici ce que tu diras aux Israélites : Supposons ceci : Au moment de fêter la Pâque en mon honneur, un homme est impur parce qu’il a touché un mort, ou bien il voyage au loin. Il fêtera quand même la Pâque. Ceci est valable pour vous-mêmes, pour vos enfants et les enfants de leurs enfants. Ils feront cette fête un mois plus tard, le 14 du mois, le soir. Ils mangeront l’agneau du sacrifice avec des pains sans levain et des herbes amères.", "": "", "12": "Ils ne garderont rien pour le jour suivant. Ils ne casseront pas les os de l’animal. Ils fêteront la Pâque en respectant fidèlement les règles de cette fête.", "13": "Mais voici un autre cas : Quelqu’un est pur, il ne voyage pas. Mais il est négligent : il ne fête pas la Pâque à la date fixée. Alors il faut le chasser de la communauté d’Israël. Il s’est rendu coupable d’une faute parce qu’il n’a pas apporté son offrande à la date fixée.", "14": "Si des étrangers installés chez vous veulent fêter la Pâque en mon honneur, ils respecteront les règles et les coutumes de cette fête. Ces règles sont les mêmes pour vous tous, Israélites et étrangers. »", "15": "Le jour où on dresse la tente sacrée, le nuage de fumée vient couvrir la tente qui abrite les tablettes de l’alliance. Le soir, le nuage devient comme du feu et il reste là jusqu’au matin.", "16": "À partir de ce jour-là, c’est toujours la même chose : le nuage de fumée couvre la tente sacrée et pendant la nuit, il devient comme du feu.", "17": "Chaque fois que ce nuage monte au-dessus de la tente, les Israélites partent aussitôt. Et ils dressent leurs tentes à l’endroit où le nuage de fumée se pose.", "18": "Les Israélites partent sur l’ordre du SEIGNEUR et ils dressent leurs tentes également sur son ordre. Ils restent dans le camp aussi longtemps que le nuage de fumée couvre la tente sacrée.", "19": "Quand le nuage reste longtemps sur la tente, les Israélites assurent le service du SEIGNEUR et ils ne partent pas.", "20": "Quelquefois, le nuage reste seulement peu de jours. Alors les Israélites dressent leurs tentes sur l’ordre du SEIGNEUR et ils partent sur l’ordre du SEIGNEUR.", "21": "Quelquefois, le nuage de fumée reste seulement du soir au matin suivant, ou bien un jour et une nuit. Dès que le nuage monte, les Israélites partent.", "22": "Mais si le nuage reste sur la tente sacrée deux jours, un mois, ou plus longtemps, les Israélites campent et ils ne partent pas. Quand le nuage de fumée monte, ils s’en vont.", "23": "Ils dressent leurs tentes sur l’ordre du SEIGNEUR et ils partent sur l’ordre du SEIGNEUR. Ils assurent le service du SEIGNEUR en obéissant à l’ordre que Moïse leur a donné de la part du SEIGNEUR."}, "10": {"1": "Le SEIGNEUR dit à Moïse :", "2": "« Fais fabriquer deux trompettes en argent battu. On s’en servira pour rassembler la communauté ou pour donner le signal de départ des camps.", "3": "Quand on sonnera des deux trompettes à la fois, toute la communauté se réunira autour de toi, à l’entrée de la tente de la rencontre.", "4": "Quand on sonnera d’une seule trompette, seuls les responsables, les chefs de clans d’Israël, se réuniront autour de toi.", "5": "Quand vous donnerez une première fois le signal de guerre, ceux qui campent à l’est de la tente de la rencontre partiront.", "6": "Quand vous donnerez la deuxième fois le signal de guerre, ceux qui campent au sud partiront. Pour chaque départ, on donnera le signal de guerre.", "7": "Mais pour rassembler toute la communauté d’Israël, on sonnera de la trompette sans donner le signal de guerre.", "8": "« Seuls les prêtres de la famille d’Aaron sonneront de ces trompettes. C’est un commandement pour toujours, pour vous, pour vos enfants et les enfants de leurs enfants.", "9": "« Dans votre pays, quand vous partirez combattre des ennemis qui vous attaquent, vous donnerez le signal de guerre en sonnant de la trompette d’une certaine façon. Ainsi, je me souviendrai de vous. Alors, moi, le SEIGNEUR votre Dieu, je vous délivrerai de vos ennemis.", "10": "Les jours de joie et de fête, et les jours de la nouvelle lune, vous sonnerez de la trompette quand vous offrirez les sacrifices complets et les sacrifices de communion. De cette façon, je me souviendrai de vous. Le SEIGNEUR votre Dieu, c’est moi. »", "11": "La deuxième année après la sortie d’Égypte, le deuxième mois, le 20 du mois, le nuage de fumée monte au-dessus de la tente sacrée qui abrite les tablettes de l’alliance.", "12": "Les Israélites partent du désert du Sinaï, chacun à son tour, et le nuage de fumée va se poser dans le désert de Paran.", "13": "Ils partent pour la première fois, en obéissant à l’ordre que Moïse leur a donné de la part du SEIGNEUR.", "14": "Le groupe d’armées rassemblé autour de l’étendard de Juda part le premier. C’est Nachon, fils d’Amminadab, qui commande les troupes de la tribu de Juda.", "15": "Netanéel, fils de Souar, commande celles de la tribu d’Issakar,", "16": "et Éliab, fils de Hélon, commande celles de la tribu de Zabulon.", "17": "On démonte la tente sacrée. Les fils de Guerchon et de Merari partent en l’emportant.", "18": "Le groupe d’armées rassemblé autour de l’étendard de Ruben part après eux. C’est Élissour, fils de Chedéour, qui commande les troupes de la tribu de Ruben.", "19": "Cheloumiel, fils de Sourichaddaï, commande celles de la tribu de Siméon,", "20": "et Éliassaf, fils de Déouel, commande celles de la tribu de Gad.", "21": "Ensuite, ce sont les lévites, fils de Quéhath, qui partent en portant les objets uniquement réservés au service du SEIGNEUR. Les autres lévites doivent monter la tente sacrée avant l’arrivée des Quéhatites.", "22": "Le groupe d’armées rassemblé autour de l’étendard d’Éfraïm part à son tour. C’est Élichama, fils d’Ammihoud, qui commande les troupes de la tribu d’Éfraïm.", "23": "Gamliel, fils de Pedassour, commande celles de la tribu de Manassé,", "24": "et Abidan, fils de Guidoni, commande celles de la tribu de Benjamin.", "25": "Enfin, le groupe d’armées rassemblé autour de l’étendard de Dan se met en route. Il est le dernier de tous les camps et il ferme la marche. C’est Ahiézer, fils d’Ammichaddaï, qui commande les troupes de la tribu de Dan.", "26": "Paguiel, fils d’Okran, commande celles de la tribu d’Asser,", "27": "et Ahira, fils d’Énan, commande celles de la tribu de Neftali.", "28": "C’est dans cet ordre que les troupes d’Israël se mettent en route.", "29": "Moïse dit à Hobab, fils de son beau-père madianite Réouel : « Nous partons pour le pays que le SEIGNEUR a promis de nous donner. Viens avec nous, nous te ferons participer aux bienfaits que le SEIGNEUR a promis de donner à Israël. »", "30": "Hobab répond : « Non ! Je préfère retourner dans mon pays et dans ma famille. »", "31": "Moïse lui dit : « S’il te plaît, ne nous abandonne pas ! Tu connais les endroits où nous pourrons camper dans le désert. Tu seras notre guide.", "32": "Si tu viens avec nous, nous te ferons participer aux bienfaits que le SEIGNEUR va nous donner. »", "33": "Les Israélites quittent la montagne du SEIGNEUR et ils marchent pendant trois jours. Les lévites, qui portent le coffre de l’alliance, partent devant eux. Ils doivent leur trouver un endroit où ils pourront installer leur camp.", "34": "Pendant la journée, le nuage du SEIGNEUR les couvre quand ils quittent le camp.", "35": "Quand les lévites partent avec le coffre sacré, Moïse fait cette prière : « Lève-toi, SEIGNEUR ! Alors tes ennemis partiront de tous côtés, et ils fuiront devant toi ! »", "36": "Et quand les lévites s’arrêtent, il dit : « SEIGNEUR, reviens ! Installe-toi au milieu des familles d’Israël ! Elles sont si nombreuses ! »"}, "11": {"1": "Un jour, les Israélites se plaignent méchamment devant le SEIGNEUR. Quand le SEIGNEUR entend cela, il se met en colère. Il leur envoie un feu qui détruit le bord du camp.", "2": "Le peuple appelle Moïse au secours. Celui-ci prie le SEIGNEUR pour eux, et le feu s’éteint.", "3": "On donne à cet endroit le nom de Tabéra, ce qui veut dire « incendie ». En effet, c’est là que le SEIGNEUR a brûlé leur camp.", "4": "Un autre jour, un groupe de gens qui se trouvent là ont une envie terrible de manger de la viande. Et les Israélites recommencent à se plaindre. Ils disent : « Ah ! si nous avions de la viande à manger !", "5": "Nous nous souvenons du poisson que nous mangions en Égypte. On ne le payait même pas ! Et les concombres, les pastèques, les poireaux ! Et les oignons ! Et l’ail !", "6": "Ici, nous mourons de faim, plus rien de tout cela ! Seulement de la manne ! »", "7": "La manne est comme des grains blancs, elle ressemble à la sève d’un arbre.", "8": "Pendant la nuit, elle tombe sur le camp en même temps que les petites gouttes de rosée. Le matin, les gens vont un peu partout pour la ramasser, puis ils l’écrasent entre deux pierres, ou ils la pilent dans un mortier. Ensuite, ils la cuisent dans une marmite, ou bien ils en font des galettes. La manne a un goût de beignets cuits dans l’huile.", "": "", "10": "Les Israélites sont groupés par familles à l’entrée de leurs tentes. Moïse les entend se plaindre. Alors le SEIGNEUR se met dans une violente colère. Et Moïse n’est pas content du tout.", "11": "Il demande au SEIGNEUR : « Pourquoi est-ce que tu me fais du mal ? Tu ne me montres plus ta bonté. Pourquoi donc ? Ce peuple qu’il faut diriger est une charge très lourde. Pourquoi est-ce que tu m’as obligé à la porter ?", "12": "Qui a donné la vie à ce peuple ? Qui l’a mis au monde ? Ce n’est pas moi ! Et pourtant, tu m’as donné cet ordre : “Porte ce peuple comme on porte un bébé, et conduis-le dans le pays que j’ai promis par serment à ses ancêtres.”", "13": "Tous ces gens se plaignent de moi en disant : “Donne-nous de la viande à manger !” Où vais-je trouver de la viande pour en donner à tout ce peuple ?", "14": "Je ne peux pas porter ce peuple tout seul. C’est une charge trop lourde pour moi.", "15": "Si tu veux me traiter de cette façon, fais-moi plutôt mourir ! Ainsi tu me montreras ta bonté, et je n’assisterai pas à mon malheur. »", "16": "Le SEIGNEUR répond à Moïse : « Réunis 70 hommes parmi les anciens d’Israël. Tu dois les connaître comme anciens et comme responsables du peuple. Amène-les à la tente de la rencontre. Ils se tiendront là avec toi.", "17": "Je descendrai pour te parler à cet endroit. Je prendrai une part de l’esprit qui est en toi et je la mettrai en eux. Alors ils porteront avec toi la charge du peuple, et tu ne seras plus seul à la porter.", "18": "Dis au peuple de ma part : “Rendez-vous purs pour demain. Vous aurez de la viande à manger, parce que moi, le SEIGNEUR, j’ai entendu vos plaintes. Vous avez dit : Qui nous donnera de la viande ? Nous étions si bien en Égypte ! C’est pourquoi je vais vous en donner.", "19": "Vous n’en mangerez pas seulement un jour ou deux, ni même cinq, dix ou vingt jours.", "20": "Vous mangerez de la viande pendant un mois entier. Vous en serez dégoûtés, et elle vous sortira par le nez. Je vous punirai de cette façon. En effet, vous m’avez rejeté, moi, le SEIGNEUR, qui habite au milieu de vous, et vous vous êtes plaints à moi en disant : Pourquoi est-ce que nous sommes sortis d’Égypte !” »", "21": "Moïse répond : « Ce peuple qui m’entoure compte 600 000 hommes. Et tu dis que tu leur donneras de la viande à manger pour un mois entier !", "22": "Même si on tue pour eux tous les moutons, les chèvres et les bœufs, cela ne suffira pas ! Même si on prend tous les poissons, cela ne suffira pas ! »", "23": "Le SEIGNEUR dit à Moïse : « Et moi, est-ce que je ne suis pas assez puissant ? Maintenant, tu vas voir si ma parole se réalise pour toi, oui ou non. »", "24": "Moïse sort de la tente et il rapporte au peuple les paroles du SEIGNEUR. Puis il réunit 70 anciens d’Israël et il les place autour de la tente.", "25": "Le SEIGNEUR descend dans le nuage de fumée et il parle à Moïse. Il prend une part de l’esprit qui est en Moïse et il la donne aux 70 anciens. Dès que l’esprit se pose sur eux, ils se mettent à parler comme des prophètes, mais ils ne continuent pas.", "26": "Deux hommes sont restés dans le camp. L’un s’appelle Eldad, l’autre Médad. Ils étaient sur la liste des 70 anciens, mais ils ne sont pas sortis pour aller à la tente. L’esprit se pose sur eux, et ils se mettent à parler comme des prophètes, au milieu du camp.", "27": "Un garçon court prévenir Moïse : « Dans le camp, Eldad et Médad parlent comme des prophètes ! »", "28": "Josué, fils de Noun, est l’adjoint de Moïse depuis sa jeunesse. Il dit : « Moïse, mon maître, dis-leur de se taire ! »", "29": "Moïse répond : « Est-ce que tu es jaloux pour moi ? Si seulement le SEIGNEUR pouvait donner son esprit à tous les Israélites ! Si seulement ils étaient tous prophètes ! »", "30": "Ensuite Moïse retourne au camp avec les 70 anciens.", "31": "Le SEIGNEUR envoie un vent qui souffle de la mer. Ce vent amène des cailles et il les fait tomber sur le camp. Il y en a tout autour du camp, sur une distance d’une journée de marche. Ces oiseaux couvrent le sol sur un mètre d’épaisseur environ.", "32": "Le peuple passe ce jour-là, la nuit suivante et le lendemain à ramasser des cailles. Celui qui en a ramassé le moins en a plusieurs milliers de kilos. Les Israélites les étalent tout autour du camp pour les faire sécher.", "33": "Ils n’ont même pas fini de manger la viande, elle est encore entre leurs dents que déjà, le SEIGNEUR se met en colère contre eux et il les frappe d’un grand malheur.", "34": "Ensuite, on appelle cet endroit Quibroth-Taava, ce qui veut dire « tombes de l’envie ». En effet, c’est là qu’on a mis dans une tombe ceux qui ont eu une envie terrible de manger de la viande.", "35": "Puis les Israélites quittent Quibroth-Taava pour aller à Hasséroth. Ils dressent leurs tentes à cet endroit."}, "12": {"1": "Moïse a pris pour femme une Kouchite. Alors Miriam et Aaron le critiquent à cause de ce mariage.", "2": "Ils lui disent : « Est-ce que le SEIGNEUR a parlé à Moïse seulement ? Il nous a parlé, à nous aussi. » Le SEIGNEUR entend ce qu’ils disent.", "3": "Moïse est un homme très humble, plus humble que tous les autres habitants de la terre.", "4": "Tout à coup, le SEIGNEUR dit à Moïse, à Aaron et à Miriam : « Venez tous les trois à la tente de la rencontre ! » Ils y vont tous les trois.", "5": "Le SEIGNEUR descend dans une colonne de fumée et il s’arrête à l’entrée de la tente. Il appelle Aaron et Miriam, et tous les deux s’avancent.", "6": "Le SEIGNEUR leur dit : « Écoutez bien ce que je vais vous dire ! Quand il y a un prophète parmi vous, moi, le SEIGNEUR, je me fais connaître à lui en visions et je lui parle en rêves.", "7": "Avec mon serviteur Moïse, c’est différent. Lui, il s’occupe fidèlement de tout mon peuple.", "8": "Je lui parle directement, et non de façon cachée. Je me montre à lui et il voit quelque chose de moi, le SEIGNEUR. Alors, comment osez-vous critiquer mon serviteur Moïse ? »", "9": "Le SEIGNEUR est très en colère contre eux et il part.", "10": "Quand le nuage de fumée quitte la tente, Miriam est couverte de taches très blanches. Ce sont des taches de lèpre. Aaron la regarde : elle est lépreuse !", "11": "Il dit à Moïse : « Nous sommes coupables ! Nous avons complètement manqué de sagesse. Mais, je t’en supplie, ne nous punis pas à cause de ce péché !", "12": "Quand un enfant meurt dans le ventre de sa mère, il n’a pas toujours tous ses membres. Il ne faut pas que Miriam perde ses membres comme cet enfant-là. »", "13": "Alors Moïse prie le SEIGNEUR avec force en disant : « Je t’en prie, ô Dieu, guéris-la ! »", "14": "Le SEIGNEUR lui répond : « Si son père crache sur son visage pour la maudire, est-ce qu’elle ne sera pas couverte de honte pendant sept jours ? Eh bien, il faut la chasser du camp pour sept jours ! Ensuite seulement, elle aura le droit de revenir. »", "15": "On chasse donc Miriam du camp pour une semaine. Les Israélites ne partent pas avant son retour.", "16": "Puis ils quittent Hasséroth et ils vont dresser leurs tentes dans le désert de Paran."}, "13": {"1": "Le SEIGNEUR dit à Moïse :", "2": "« Envoie des hommes se renseigner sur le pays de Canaan, que je donne aux Israélites. Envoyez un homme par tribu. Choisissez-les parmi les responsables des Israélites. »", "3": "Moïse obéit à l’ordre du SEIGNEUR. Il envoie du désert de Paran des hommes qui sont tous des chefs israélites.", "4": "Voici leurs noms : – Chammoua, fils de Zakour, de la tribu de Ruben.", "5": "– Chafath, fils de Hori, de la tribu de Siméon.", "6": "– Caleb, fils de Yefounné, de la tribu de Juda.", "7": "– Igal, fils de Joseph, de la tribu d’Issakar.", "8": "– Hosée, fils de Noun, de la tribu d’Éfraïm.", "9": "– Palti, fils de Rafou, de la tribu de Benjamin.", "10": "– Gaddiel, fils de Sodi, de la tribu de Zabulon.", "11": "– Gaddi, fils de Soussi, de la tribu de Manassé, fils de Joseph.", "12": "– Ammiel, fils de Guemali, de la tribu de Dan.", "13": "– Setour, fils de Mikaël, de la tribu d’Asser.", "14": "– Nabi, fils de Vofsi, de la tribu de Neftali.", "15": "– Gouel, fils de Maki, de la tribu de Gad.", "16": "Voilà les noms des hommes que Moïse envoie pour se renseigner sur le pays de Canaan. Moïse donne à Hosée, fils de Noun, le nom de Josué.", "17": "Au moment d’envoyer ces hommes, Moïse leur dit : « Entrez par la région du Néguev. Vous monterez ensuite sur les montagnes de Judée", "18": "et vous verrez comment le pays se présente : Est-ce que ses habitants sont forts ou faibles ? Est-ce qu’il y en a peu ou beaucoup ?", "19": "Est-ce que le pays est bon ou mauvais ? Est-ce que les lieux où ils habitent sont des campements, ou bien est-ce qu’ils sont entourés de murs de défense ?", "20": "Est-ce que le sol est riche ou pauvre ? Est-ce qu’il y a des arbres ou non ? Vous étudierez tout cela. N’ayez pas peur de cueillir des fruits du pays. » En effet, c’est la saison des premiers raisins.", "21": "Ces hommes partent donc du désert de Tsin et ils vont se renseigner sur le pays de Canaan jusqu’à Rehob, près de Lebo-Hamath.", "22": "Ils entrent dans le pays par la région du Néguev, et ils arrivent près de la ville d’Hébron. Hébron a été construite sept ans avant la ville de Soan en Égypte. Les clans d’Ahiman, de Chéchaï et de Talmaï habitent là. Ce sont les gens de la famille du géant Anaq.", "23": "Ensuite, ils vont dans la vallée d’Èchekol. Là, ils coupent une branche de vigne qui porte une grappe de raisin. Ils la mettent avec d’autres fruits, des grenades et des figues, sur des bâtons qu’ils portent à deux.", "24": "On appelle cet endroit vallée d’Èchekol, c’est-à-dire vallée de la grappe, à cause de la grappe de raisin que les Israélites ont cueillie là-bas.", "25": "Après 40 jours, les hommes qui sont allés se renseigner sur le pays de Canaan reviennent.", "26": "Ils vont trouver Moïse, Aaron et toute la communauté d’Israël dans le désert de Paran, à Cadès. Ils leur disent ce qu’ils ont vu et ils leur montrent les fruits du pays.", "27": "Voici ce qu’ils racontent à Moïse : « Nous sommes allés dans le pays où tu nous as envoyés. Oui, c’est vrai, c’est un pays qui déborde de lait et de miel. Et voici quelques fruits de ce pays.", "28": "Malheureusement, ses habitants sont puissants. Leurs villes sont très grandes et protégées par des murs. Là, nous avons même vu les gens de la famille du géant Anaq.", "29": "Les Amalécites habitent la région du Néguev. Les Hittites, les Jébusites et les Amorites sont dans les montagnes. Les Cananéens habitent au bord de la mer Méditerranée et sur les bords du Jourdain. »", "30": "Caleb fait taire les Israélites qui critiquent Moïse. Il dit : « Allons-y ! Montons là-bas et prenons le pays ! Nous aurons la victoire ! »", "31": "Mais les hommes qui sont montés avec Caleb disent : « Ce peuple est plus fort que nous. Nous ne pouvons pas l’attaquer. »", "32": "Et, devant les Israélites, ils se mettent à dire du mal du pays sur lequel ils sont allés se renseigner. Ils disent : « Le pays que nous avons visité fait mourir ses habitants. De plus, tous les gens que nous avons vus sont très grands.", "33": "Nous avons même vu des géants. Ce sont les gens de la famille d’Anaq. À côté d’eux, nous avions l’impression d’être des sauterelles. Et c’est bien ainsi qu’ils nous voyaient. »", "": ""}, "14": {"1": "Toute la communauté des Israélites se met à pousser des cris. Ils passent la nuit à pleurer.", "2": "Tous parlent contre Moïse et Aaron, et ils leur disent : « Ah ! Pourquoi est-ce que nous ne sommes pas morts en Égypte ou dans ce désert ?", "3": "Pourquoi le SEIGNEUR nous conduit-il en Canaan ? Là-bas, nous allons mourir au combat. On va prendre nos femmes et nos enfants. Si nous revenions en Égypte, est-ce que cela ne vaudrait pas mieux ? »", "4": "Ils se disent entre eux : « Nommons un autre chef et retournons en Égypte ! »", "5": "Alors Moïse et Aaron se jettent à terre devant toute la communauté d’Israël.", "6": "Josué, fils de Noun, et Caleb, fils de Yefounné, deux des hommes qui sont allés se renseigner sur le pays, déchirent leurs vêtements parce qu’ils sont très tristes.", "7": "Ensuite, ils disent à la communauté : « Le pays sur lequel nous sommes allés nous renseigner est un très très bon pays.", "8": "Il déborde de lait et de miel. Si le SEIGNEUR nous veut du bien, il nous conduira dans ce pays et il nous le donnera.", "9": "Ne vous révoltez donc pas contre le SEIGNEUR. N’ayez pas peur des habitants de ce pays. Nous les vaincrons très vite. En effet, les dieux qui les protègent les ont abandonnés. Mais le SEIGNEUR, lui, est avec nous. N’ayez donc pas peur d’eux ! »", "10": "Toute la communauté parle de tuer Josué et Caleb en leur jetant des pierres. Mais au même moment, la gloire du SEIGNEUR apparaît à tous les Israélites, sur la tente de la rencontre.", "11": "Le SEIGNEUR dit à Moïse : « Ce peuple va me rejeter jusqu’à quand ? Pourtant j’ai fait beaucoup d’actions puissantes au milieu d’eux. Est-ce qu’il refusera toujours de me faire confiance ?", "12": "Je vais le frapper d’une épidémie de peste et le détruire. Ensuite, je ferai naître de toi un peuple plus grand et plus puissant que le peuple d’Israël. »", "13": "Moïse répond au SEIGNEUR : « Les Égyptiens ont appris que tu as fait sortir ce peuple de chez eux par ta puissance.", "14": "Ils l’ont raconté aux habitants de ce pays. Les gens de Canaan ont donc appris ceci : toi, le SEIGNEUR, tu es au milieu de ton peuple. Tu te montres à lui face à face. Tu le protèges d’un nuage et tu marches devant lui, le jour dans une colonne de fumée, la nuit dans une colonne de feu.", "15": "Et maintenant, tu veux détruire ton peuple d’un seul coup ! Alors les autres peuples qui ont entendu parler de toutes tes grandes actions, vont dire :", "16": "“Le SEIGNEUR n’a pas été capable de faire entrer ce peuple dans le pays qu’il lui avait promis. C’est pourquoi il l’a complètement détruit dans le désert.”", "17": "Alors je t’en prie, mon Seigneur, montre ta puissance ! En effet, tu as dit :", "18": "“Je suis le SEIGNEUR, patient et d’une immense bonté. Je supporte les péchés et les révoltes. Mais je reconnais celui qui est coupable. J’agis contre celui qui a péché et contre ses enfants, jusqu’à la troisième ou quatrième génération.”", "19": "SEIGNEUR, puisque tu es si bon, pardonne encore le péché de ton peuple. En effet, depuis qu’il est sorti d’Égypte, tu lui as toujours pardonné. »", "20": "Le SEIGNEUR répond : « Je lui pardonne comme tu le demandes.", "21": "Pourtant aucun de ceux qui ont vu ma gloire et les actions puissantes que j’ai faites en Égypte et dans le désert n’entrera dans ce pays. Je suis vivant, et ma gloire remplit toute la terre. C’est la vérité. Eh bien, je le jure, aucun de ces hommes ne verra le pays que j’ai promis à leurs ancêtres. En effet, ils m’ont déjà provoqué trop souvent en ne m’écoutant pas. C’est pourquoi aucun de ceux qui m’ont rejeté ne verra le pays de Canaan.", "": "", "24": "Mais mon serviteur Caleb a agi autrement. Il m’a obéi sans hésiter. Pour cela, je le ferai entrer dans le pays sur lequel il est allé se renseigner et je donnerai cette région à ses enfants et aux enfants de leurs enfants.", "25": "Les Amalécites et les Cananéens resteront dans la plaine. Demain donc, vous ferez demi-tour et vous repartirez par le désert dans la direction de la mer des Roseaux. »", "26": "Le SEIGNEUR dit encore à Moïse et à Aaron :", "27": "« J’ai entendu les Israélites se plaindre de moi. Cette communauté mauvaise va me critiquer jusqu’à quand ?", "28": "Allez leur dire ceci : “Voici ce que moi, le SEIGNEUR, je déclare : Je suis vivant, c’est la vérité. Eh bien, je le jure, je vais agir avec vous en tenant compte des paroles que j’ai entendues de vous.", "29": "Vous allez mourir dans ce désert. Tous ceux parmi vous qu’on a comptés et inscrits sur des listes, qui ont 20 ans et plus, vous mourrez parce que vous me critiquez.", "30": "Je vous avais promis de vous faire habiter en Canaan. Eh bien, je le jure, vous n’entrerez pas là-bas. Caleb, fils de Yefounné, et Josué, fils de Noun, seront les seuls à y entrer.", "31": "Vous avez dit que les habitants de Canaan allaient prendre vos enfants. Eh bien, je ferai entrer ces enfants dans le pays que vous avez méprisé, et ils le connaîtront.", "32": "Mais vous, vous mourrez dans le désert.", "33": "Vos enfants vont errer dans le désert pendant 40 ans. Ils souffriront parce que vous n’avez pas été fidèles envers moi. Cela durera jusqu’à ce que vous soyez tous morts dans le désert.", "34": "Vous avez mis 40 jours pour vous renseigner sur le pays de Canaan. Eh bien, vous souffrirez à cause de vos fautes pendant 40 ans, c’est-à-dire une année pour un jour. Ainsi, vous saurez que cela coûte cher de vous opposer à moi.", "35": "Voilà ce que j’ai à vous dire, moi, le SEIGNEUR. Vous êtes une communauté mauvaise, vous vous mettez d’accord contre moi. Eh bien, je le jure, je vais agir envers vous de cette façon. Vous finirez tous dans le désert. C’est là que vous mourrez.” »", "36": "Moïse avait envoyé des hommes se renseigner sur le pays de Canaan. Au retour, ils ont dit du mal de ce pays et ils ont poussé la communauté d’Israël à parler contre Moïse.", "37": "Ceux-là meurent brusquement. Le SEIGNEUR les frappe parce qu’ils ont dit du mal du pays.", "38": "Parmi ces hommes, seuls Josué et Caleb restent en vie.", "39": "Moïse redit toutes les paroles du SEIGNEUR aux Israélites. Ils sont très tristes.", "40": "Le jour suivant, tôt le matin, ils se mettent en route vers la région des montagnes. Ils disent : « C’est vrai, nous avons péché. Mais maintenant, nous sommes prêts à aller à l’endroit que le SEIGNEUR a montré. »", "41": "Moïse leur demande : « Qu’est-ce que vous allez faire là ? Vous désobéissez à l’ordre du SEIGNEUR, vous ne réussirez pas.", "42": "Le SEIGNEUR n’est pas avec vous, n’allez donc pas vous faire battre par vos ennemis.", "43": "Les Amalécites et les Cananéens sont là, devant vous. Vous allez être tués dans le combat. Puisque vous n’avez pas suivi le SEIGNEUR, il ne sera pas avec vous. »", "44": "Pourtant, les Israélites sont têtus. Ils veulent quand même monter dans la région des montagnes. Mais Moïse reste au camp, avec le coffre de l’alliance du SEIGNEUR.", "45": "Les Amalécites et les Cananéens qui habitent ces montagnes descendent de là-haut. Ils battent les Israélites et il les poursuivent jusqu’à Horma."}, "15": {"1": "Le SEIGNEUR dit à Moïse :", "2": "« Voici ce que tu diras aux Israélites : Quand vous serez entrés dans le pays que je vais vous donner, quand vous habiterez là-bas,", "3": "vous me ferez des offrandes. Vous m’offrirez des sacrifices complètement brûlés ou des sacrifices de communion. Vous me les présenterez pour réaliser un vœu, ou bien de façon spontanée, ou pour des fêtes. Pour cela, vous choisirez un bœuf, un mouton ou une chèvre, et leur fumée de bonne odeur me plaira.", "4": "Celui qui me présentera l’animal apportera aussi une offrande de trois kilos de farine mélangée à un litre et demi d’huile.", "5": "Il apportera en plus un litre et demi de vin, s’il offre un agneau en sacrifice complet ou en sacrifice de communion.", "6": "S’il offre un bélier, il apportera six kilos de farine mélangée à deux litres d’huile,", "7": "et aussi deux litres de vin. La fumée de bonne odeur de ces sacrifices me plaira.", "8": "Supposons ceci : Quelqu’un offre un bœuf, en sacrifice complet ou en sacrifice de communion. Il l’offre pour réaliser un vœu ou comme sacrifice ordinaire.", "9": "Alors il apportera neuf kilos de farine mélangée à trois litres d’huile,", "10": "et aussi trois litres de vin. La fumée de bonne odeur de ce sacrifice me plaira.", "11": "« On agira de cette façon, quand on offrira un bœuf, un bélier, un agneau ou une chèvre.", "12": "Vous pouvez présenter beaucoup d’animaux ou peu, vous ajouterez toujours ces offrandes à chaque animal offert.", "13": "Tous les Israélites suivront ces règles quand ils m’offriront des sacrifices à la fumée de bonne odeur.", "14": "Certains étrangers sont installés chez vous depuis quelque temps, ou depuis plusieurs générations. Tous ceux-là suivront les mêmes règles que vous, s’ils veulent m’offrir des sacrifices à la fumée de bonne odeur.", "15": "Les règles seront donc les mêmes pour tous les membres de l’assemblée, Israélites et étrangers installés chez vous, et elles seront valables pour toujours. Moi, le SEIGNEUR, je ne fais pas de différence entre les Israélites et les étrangers installés chez vous :", "16": "il y a une seule loi, une seule règle pour vous et pour eux. »", "17": "Le SEIGNEUR dit à Moïse :", "18": "« Voici ce que tu diras aux Israélites : Quand vous serez entrés dans le pays où je vous conduis,", "19": "quand vous mangerez du pain cuit là-bas, vous en prendrez une partie pour me l’offrir.", "20": "Vous prendrez de la pâte que vous venez de travailler, et vous préparerez une galette pour me l’offrir. Vous me l’offrirez comme première part prise sur votre pâte, comme on m’offre des grains après le battage du blé et de l’orge.", "21": "De cette façon, vous m’offrirez la première galette que vous aurez cuite. Cette règle est valable pour toujours. »", "22": "« Supposons ceci : Sans le vouloir, vous désobéissez à des commandements que j’ai donnés à Moïse, pour vous, pour vos enfants et les enfants de leurs enfants, depuis le commencement ou plus tard.", "": "", "24": "Si la communauté ne s’est pas rendu compte de cette faute involontaire, toute la communauté m’offrira un taureau en sacrifice complet. Et sa fumée de bonne odeur me plaira. Elle offrira aussi de la farine et du vin, comme la coutume le demande, avec un bouc en sacrifice pour recevoir le pardon.", "25": "Ensuite, le prêtre fera sur toute la communauté des Israélites le geste de pardon pour leur péché, et ils recevront le pardon. En effet, c’est une faute involontaire, et à cause d’elle, vous m’avez apporté un animal brûlé en sacrifice avec un autre sacrifice pour recevoir le pardon.", "26": "Toute la communauté des Israélites et les étrangers installés chez eux recevront le pardon. En effet, tout le monde aura participé à cette faute sans le vouloir.", "27": "« Si c’est une seule personne qui commet une faute sans le vouloir, elle devra offrir une chèvre d’un an, en sacrifice pour recevoir le pardon.", "28": "Ensuite, le prêtre fera devant moi le geste de pardon pour son péché, et elle recevra le pardon.", "29": "La règle sera la même pour tous ceux qui commettront une faute sans le vouloir : Israélites ou étrangers installés chez eux.", "30": "« Mais si un Israélite ou un étranger installé dans le pays commet une faute volontairement, il m’offense, et il faut le chasser de sa communauté.", "31": "Cette personne sera responsable de sa faute. Il faut la chasser parce qu’elle a méprisé ma parole et désobéi à mes commandements. »", "32": "Pendant que les Israélites sont dans le désert, certains d’entre eux surprennent un homme en train de ramasser du bois le jour du sabbat.", "33": "Ils amènent cet homme devant Moïse, Aaron et toute la communauté.", "34": "On le garde en lieu sûr. En effet, on n’a pas encore décidé ce qu’ils vont faire de lui.", "35": "Alors le SEIGNEUR dit à Moïse : « Il faut faire mourir cet homme. Toute la communauté doit le tuer en lui jetant des pierres, à l’extérieur du camp. »", "36": "On obéit à l’ordre du SEIGNEUR : toute la communauté emmène l’homme en dehors du camp. Les gens lui jettent des pierres, et il meurt.", "37": "Le SEIGNEUR dit à Moïse :", "38": "« Voici ce que tu diras aux Israélites : Vous, vos enfants et les enfants de leurs enfants, vous ferez des franges au bord de vos vêtements et vous y mettrez un fil violet.", "39": "Vous porterez donc des vêtements à franges. Quand vous verrez ces franges, vous vous souviendrez de mes commandements et vous leur obéirez. Ainsi, vous ne laisserez pas votre cœur et vos yeux vous entraîner à la suite de faux dieux.", "40": "Vous vous souviendrez de tous mes commandements, vous leur obéirez. Ainsi, vous montrerez que vous êtes à moi.", "41": "Le SEIGNEUR votre Dieu, c’est moi. Je vous ai fait sortir d’Égypte pour devenir votre Dieu. Oui, le SEIGNEUR votre Dieu, c’est moi. »"}, "16": {"1": "Un lévite appelé Coré, fils d’Issar, de la famille des Quéhatites, entraîne Datan, Abiram et On contre Moïse. Datan et Abiram sont fils d’Éliab, On est fils de Péleth, et tous les trois sont de la tribu de Ruben.", "2": "Ils s’opposent à Moïse avec 250 autres Israélites, des chefs de la communauté et des délégués de l’assemblée des notables.", "3": "Ils se réunissent contre Moïse et Aaron et ils leur disent : « Nous en avons assez ! Tous les membres de la communauté d’Israël appartiennent au SEIGNEUR, et le SEIGNEUR est au milieu de nous tous. Vous vous élevez au-dessus de l’assemblée du SEIGNEUR. Pourquoi donc ? »", "4": "Quand Moïse entend ces critiques, il se jette à terre.", "5": "Puis il dit à Coré et à toute sa bande : « Demain matin, le SEIGNEUR fera connaître celui qui est à lui, qui lui appartient et qui peut s’approcher de lui. Il laissera venir auprès de lui celui qu’il a choisi.", "6": "Voici ce que vous allez faire, vous, Coré et ta bande : prenez des brûle-parfums.", "7": "Demain, vous y mettrez des charbons brûlants. Vous mettrez de l’encens dessus en présence du SEIGNEUR. Alors on verra bien l’homme que le SEIGNEUR choisira. C’est celui-là qui lui appartient. Moi, j’en ai assez de vous, les lévites ! »", "8": "Ensuite, Moïse dit encore à Coré : « Écoutez donc, vous, les lévites !", "9": "Le SEIGNEUR, Dieu d’Israël, vous a mis à part parmi les autres Israélites. Avec son autorisation, vous pouvez vous approcher de lui, vous êtes chargés de la tente du SEIGNEUR, vous le servez au nom de la communauté d’Israël. Est-ce que cela ne vous suffit pas ?", "10": "Le SEIGNEUR vous a permis, à toi, Coré, et à tous tes frères lévites, de vous approcher de lui. Et vous réclamez en plus d’être prêtres !", "11": "C’est ainsi que toi et ta bande, vous vous révoltez contre le SEIGNEUR ! En effet, finalement, ce n’est pas contre Aaron que vous parlez. »", "12": "Ensuite, Moïse envoie quelqu’un appeler Datan et Abiram, les fils d’Éliab. Mais ceux-ci lui font répondre : « Nous ne monterons pas en Canaan !", "13": "Tu nous as déjà fait quitter un pays qui déborde de lait et de miel, pour nous faire mourir dans le désert. Est-ce que cela ne te suffit pas ? Tu veux encore nous commander !", "14": "Vraiment, ce n’est pas vers un pays qui déborde de lait et de miel que tu nous as fait venir ! Tu ne nous as pas donné en partage des champs et des vignes ! Est-ce que tu nous prends pour des aveugles ? Nous refusons de monter en Canaan ! »", "15": "Alors Moïse est très en colère. Il dit au SEIGNEUR : « N’accepte pas leur offrande ! Je ne leur ai jamais rien pris, même pas un âne ! Je n’ai jamais rien fait contre aucun d’eux. »", "16": "Moïse dit à Coré : « Toi et ta bande, venez demain vous présenter devant le SEIGNEUR. Aaron viendra aussi.", "17": "Prenez chacun votre brûle-parfum. Vous y mettrez de l’encens, et chacun de vous le présentera devant le SEIGNEUR. Cela fera 250 brûle-parfums. Aaron et toi, vous ferez la même chose. »", "18": "Coré et sa bande prennent donc chacun son brûle-parfum. Ils mettent dedans des charbons brûlants, ils répandent de l’encens par-dessus et ils viennent à l’entrée de la tente de la rencontre. Moïse et Aaron sont là aussi.", "19": "Coré réunit en face d’eux toute la communauté d’Israël, près de l’entrée de la tente. Alors la gloire du SEIGNEUR se montre à toute la communauté,", "20": "et le SEIGNEUR dit à Moïse et à Aaron :", "21": "« Éloignez-vous de ces gens-là, je vais les détruire tout de suite. »", "22": "Mais Moïse et Aaron se jettent à terre. Ils disent : « Ô Dieu, toi qui donnes la vie à tous ceux que tu crées, est-ce que tu vas te mettre en colère contre toute la communauté ? Pourtant, c’est un seul homme qui a péché. »", "23": "Le SEIGNEUR répond à Moïse :", "24": "« Commande à la communauté de s’éloigner de l’endroit où Coré, Datan et Abiram habitent. »", "25": "Moïse se relève et il va trouver Datan et Abiram. Les anciens d’Israël le suivent.", "26": "Moïse dit à la communauté : « Éloignez-vous des tentes de ces gens mauvais. Ne touchez rien de ce qui est à eux. Sinon, vous allez mourir, vous aussi, à cause de tous leurs péchés. »", "27": "Le peuple s’éloigne donc de l’endroit où Coré, Datan et Abiram habitent. Datan et Abiram sont sortis de leurs tentes et ils se tiennent à l’entrée avec leurs femmes, leurs enfants et leurs petits-enfants.", "28": "Moïse dit : « C’est bien le SEIGNEUR qui m’a envoyé pour faire tout cela. Je ne fais rien de moi-même. Vous allez en avoir la preuve.", "29": "Si ces gens-là meurent comme tout le monde, si c’est une mort ordinaire, alors le SEIGNEUR ne m’a pas envoyé.", "30": "Mais le SEIGNEUR peut faire quelque chose d’extraordinaire : la terre s’ouvrira pour les avaler, eux et tout ce qui leur appartient, puis ils descendront vivants dans le monde des morts. Dans ce cas, vous aurez la preuve que ces gens-là se sont moqués du SEIGNEUR. »", "31": "Moïse finit à peine de parler que le sol se fend sous les pieds de Datan et d’Abiram.", "32": "La terre s’ouvre et elle les avale avec leurs familles. Elle avale aussi toute la bande de Coré et toutes leurs richesses.", "33": "Ils descendent vivants dans le monde des morts avec tout ce qui est à eux, et la terre les recouvre. Ils disparaissent ainsi du milieu de la communauté d’Israël.", "34": "En les entendant crier, tous les Israélites qui se trouvent près d’eux s’enfuient. En effet, ils se disent : « Fuyons, sinon la terre va nous avaler, nous aussi ! »", "35": "Le SEIGNEUR fait jaillir un feu, et celui-ci dévore les 250 hommes qui présentent l’encens.", "": ""}, "17": {"1": "Le SEIGNEUR dit à Moïse :", "2": "« Commande au prêtre Élazar, fils d’Aaron, d’enlever les brûle-parfums du milieu du feu et de jeter au loin les charbons brûlants. Ces brûle-parfums sont sacrés.", "3": "En effet, on les a présentés devant moi, même s’ils appartiennent à des hommes qui ont péché et qui sont morts à cause de cela. On les aplatira pour faire des plaques et on en recouvrira l’autel. Elles serviront de rappel aux Israélites. »", "4": "Le prêtre Élazar prend les brûle-parfums en bronze de ceux qui ont été brûlés vivants. On les aplatit pour recouvrir l’autel.", "5": "Voici ce que les plaques rappellent aux Israélites : ceux qui ne sont pas de la famille d’Aaron n’ont pas le droit de brûler de l’encens devant le SEIGNEUR. Si quelqu’un le fait, il lui arrivera la même chose qu’à Coré et à sa bande. Le SEIGNEUR a prévenu Aaron de cela, par l’intermédiaire de Moïse.", "6": "Le jour suivant, toute la communauté d’Israël parle contre Moïse et Aaron en disant : « Vous avez fait mourir le peuple du SEIGNEUR ! »", "7": "Les Israélites se réunissent contre eux. Alors Moïse et Aaron se tournent vers la tente de la rencontre. À ce moment-là, le nuage de fumée la couvre, et la gloire du SEIGNEUR apparaît.", "8": "Moïse et Aaron vont devant la tente.", "9": "Le SEIGNEUR dit à Moïse :", "10": "« Éloignez-vous de ces gens-là, je vais les détruire en un instant. » Moïse et Aaron se jettent à terre.", "11": "Ensuite Moïse dit à Aaron : « Prends ton brûle-parfum. Remplis-le de charbons brûlants pris sur l’autel et mets de l’encens dessus. Dépêche-toi d’aller vers la communauté et de faire sur elle le geste de pardon pour ses péchés. Oui, le SEIGNEUR s’est mis en colère, et le grand malheur a déjà commencé. »", "12": "Aaron prend le brûle-parfum, comme Moïse l’a dit. Il court au milieu du rassemblement, là où le grand malheur a déjà commencé. Il brûle de l’encens et il fait sur les Israélites le geste de pardon pour les péchés.", "13": "Il se place entre les morts et les vivants. Alors le grand malheur s’arrête.", "14": "Ceux qui meurent à cause de ce malheur sont 14 700, sans compter les gens de Coré qui sont morts avant.", "15": "Dès que le grand malheur est fini, Aaron retourne auprès de Moïse, à l’entrée de la tente de la rencontre.", "16": "Le SEIGNEUR dit à Moïse :", "17": "« Donne cet ordre aux Israélites : le responsable de chaque tribu doit te donner un bâton. Tu recevras donc douze bâtons. Tu écriras le nom de la tribu sur chaque bâton,", "18": "sauf sur celui de la tribu de Lévi. Sur ce bâton-là, tu écriras le nom d’Aaron. Ainsi, il y aura un bâton par chef de tribu.", "19": "Tu placeras ces bâtons dans la tente de la rencontre, devant le coffre qui contient les tablettes de l’alliance, là où je me montre à vous.", "20": "Voici ce qui va se passer : des boutons de fleurs pousseront sur le bâton de l’homme que j’ai choisi. De cette façon, je n’aurai plus à entendre les paroles que les Israélites disent contre vous, et qui m’attaquent aussi. »", "21": "Moïse donne ces ordres aux Israélites. Alors les responsables des tribus lui donnent chacun un bâton, un par tribu. Il en reçoit douze en tout. Celui d’Aaron est au milieu des autres.", "22": "Moïse place les bâtons devant le SEIGNEUR, dans la tente qui abrite les tablettes de l’alliance.", "23": "Le jour suivant, Moïse entre dans la tente. Il voit sur le bâton d’Aaron, de la tribu de Lévi, des boutons de fleurs, des fleurs et des amandes mûres.", "24": "Alors Moïse sort tous les bâtons de la tente pour les montrer aux Israélites. Tout le monde les voit, et chaque responsable reprend son bâton.", "25": "Le SEIGNEUR dit à Moïse : « Remets le bâton d’Aaron devant le coffre qui contient les tablettes de l’alliance. On le gardera à cet endroit. Ainsi, les Israélites se rappelleront qu’ils sont des révoltés. De cette façon, tu arrêteras les paroles qu’ils disent contre moi, et ils ne risqueront pas de mourir. »", "26": "Moïse fait exactement ce que le SEIGNEUR a commandé.", "27": "Les Israélites disent à Moïse : « Écoute, nous allons mourir, nous sommes tous perdus. Tu ne vois donc pas cela ?", "28": "Tous ceux qui s’approchent de la tente du SEIGNEUR sont frappés de mort. Est-ce que nous allons vraiment tous mourir de cette façon ? »"}, "18": {"1": "Alors le SEIGNEUR dit à Aaron : « À partir de maintenant, toi, tes fils et les gens de la famille de ton père, vous serez responsables des fautes commises contre le lieu saint. Par contre, toi et tes fils, vous serez les seuls responsables des fautes que vous commettez pendant votre service de prêtres.", "2": "Tu laisseras tes frères lévites, de la tribu de ton père, s’approcher avec toi du lieu saint. Ils t’aideront et t’assisteront. Mais toi et tes fils, vous vous tiendrez devant la tente qui abrite les tablettes de l’alliance.", "3": "Tes frères lévites seront à ton service et au service de la tente tout entière. Mais ils ne devront s’approcher ni des objets réservés à mon service ni de l’autel. De cette façon, personne ne risquera de mourir, ni eux ni vous.", "4": "Ils t’aideront pour tous les services et tous les travaux à faire dans la tente de la rencontre. Personne d’autre ne s’approchera de vous.", "5": "C’est vous qui ferez votre service dans le lieu saint et à l’autel. Ainsi, les Israélites échapperont à ma violente colère.", "6": "Vous le voyez, j’ai choisi vos frères lévites parmi les autres Israélites. Ils sont à moi, et je vous les ai donnés pour qu’ils fassent les travaux de la tente de la rencontre.", "7": "Mais toi, Aaron, et tes fils, vous ferez votre service de prêtres à l’autel et dans le lieu très saint, derrière le rideau de séparation. C’est moi qui vous donne ce service. Si quelqu’un d’autre s’approche du lieu très saint, il faut le faire mourir. »", "8": "Le SEIGNEUR dit à Aaron : « Écoute, je te donne la responsabilité de toutes les offrandes que les Israélites me consacrent. Je te les donne. C’est ta part, et elle sera à tes fils pour toujours.", "9": "On brûle sur l’autel la part qui est pour moi. Parmi les offrandes qui me sont uniquement réservées, voici ce qui reste pour vous : toutes les offrandes de farine, tous les sacrifices pour recevoir le pardon des péchés, tous les sacrifices de réparation que les Israélites me présentent. Ces offrandes qui me sont réservées sont pour toi, pour tes fils et les fils de leurs fils.", "10": "Elles sont votre nourriture. Mais seuls les hommes et les garçons pourront en manger, parce que c’est une nourriture sacrée.", "11": "Vous pouvez aussi recevoir une partie des dons que les Israélites me présentent. Je vous donne cette part pour toujours, à toi, à tes fils et à tes filles. Tous ceux de ta famille qui seront purs pourront en manger.", "12": "Je te donne aussi les premiers produits de la terre offerts par les Israélites : tout ce qu’il y a de meilleur en huile, en vin nouveau et en blé.", "13": "Tous les premiers produits de leur pays qu’ils m’apportent seront pour vous. Tous ceux de ta famille qui seront purs pourront en manger.", "14": "Tout ce que les Israélites me consacrent pour toujours, c’est aussi pour vous.", "15": "Enfin, tous les premiers-nés qui me sont offerts, ceux des humains et ceux des animaux, seront aussi pour vous. Mais vous ferez racheter tout garçon premier-né, et aussi le premier-né d’un animal impur.", "16": "Vous ferez racheter les garçons à l’âge d’un mois. Le prix de rachat est de cinq pièces d’argent pesant 10 grammes chacune.", "17": "Mais vous ne pourrez pas racheter le premier-né de la vache, de la brebis ou de la chèvre. Ils sont uniquement pour moi. Vous répandrez leur sang sur l’autel, et vous ferez brûler les parties grasses en sacrifice. Alors leur fumée de bonne odeur me plaira.", "18": "Ensuite la viande sera pour vous. Vous recevrez aussi la poitrine et la cuisse droite d’un animal offert avec le geste de présentation en sacrifice de communion.", "19": "« Je vous donne donc tout ce que les Israélites me consacrent comme offrandes. Ce sera votre part pour toujours. Elle sera pour toi, Aaron, pour tes fils et tes filles, par décision définitive. C’est l’alliance définitive que j’ai faite avec toi, avec tes enfants et les enfants de leurs enfants. »", "20": "Le SEIGNEUR dit encore à Aaron : « Dans le pays que je donnerai en partage aux Israélites, tu n’auras pas une partie du pays pour toi, ni des biens. C’est moi qui serai ton bien et ta part au milieu des autres Israélites. »", "21": "Le SEIGNEUR ajoute : « Voici ce que je donnerai aux lévites pour les services qu’ils rendent dans la tente de la rencontre. Je leur donne la dîme en partage, c’est-à-dire le dixième de tout ce qu’on produit en Israël.", "22": "Les autres Israélites ne s’approcheront plus de la tente de la rencontre. Ainsi, ils ne se rendront pas coupables et ils ne risqueront pas de mourir.", "23": "Ce sont les lévites qui feront les services de la tente. Ils seront responsables des fautes qu’ils commettront à cet endroit. Vous respecterez cette règle pour toujours. Les lévites ne posséderont pas de terres comme les autres tribus d’Israël.", "24": "Mais je leur donnerai en partage le dixième des produits que les Israélites doivent m’offrir. C’est pourquoi je leur ai dit qu’ils ne posséderont pas de terres comme les autres tribus. »", "25": "Le SEIGNEUR dit à Moïse :", "26": "« Voici ce que tu diras aux lévites : “Quand les Israélites vous apporteront la dîme que je vous donne en partage, vous prendrez vous-mêmes le dixième de cette part, et vous me l’offrirez.", "27": "Ce sera votre part pour moi. Les autres Israélites prennent aussi une part sur leurs céréales ou sur leur vin nouveau pour me l’offrir. C’est la même chose.", "28": "De cette façon, vous aussi, vous m’apporterez votre part. Vous la prendrez sur le dixième des produits que vous recevrez des autres Israélites. Vous me l’offrirez en la donnant au prêtre Aaron.", "29": "Sur tous les dons que vous recevrez, vous prendrez la meilleure part, sans rien garder, et vous me la consacrerez.", "30": "Quand vous l’aurez prise, vous garderez le reste pour vous. Les autres Israélites garderont pour eux le reste de leurs céréales, de leur vin nouveau et de leur huile. C’est la même chose.", "31": "Vous pourrez manger ces produits n’importe où, avec vos familles. En effet, c’est votre salaire pour les services que vous rendez dans la tente de la rencontre.", "32": "Si vous prenez pour moi la meilleure part de ces choses, vous ne commettrez pas de faute en mangeant ce qui reste. Vous ne risquerez donc pas de traiter avec mépris les offrandes que les Israélites me consacrent. Et vous ne serez pas frappés de mort.” »"}, "19": {"1": "Le SEIGNEUR dit à Moïse et à Aaron :", "2": "« Voici les règles de la loi que je vous donne : Commandez aux Israélites de vous amener une vache rousse, sans aucun défaut, et qui n’a jamais porté le joug.", "3": "Vous la donnerez au prêtre Élazar. Celui-ci la conduira à l’extérieur du camp, et on l’égorgera devant lui.", "4": "Élazar prendra un peu de son sang avec son doigt. Il en lancera sept fois vers l’entrée de la tente de la rencontre.", "5": "On brûlera sous ses yeux la vache tout entière : peau, chair, sang et intestins.", "6": "Le prêtre prendra du bois de cèdre, une branche d’hysope et de la laine rouge foncé. Il jettera tout cela dans le feu où la vache est en train de brûler.", "7": "Ensuite, le prêtre lavera ses vêtements et prendra un bain. Il rentrera au camp, mais il restera impur jusqu’au soir.", "8": "Celui qui brûlera la vache lavera aussi ses vêtements et prendra un bain. Il restera impur jusqu’au soir.", "9": "Un homme qui est pur prendra les cendres de la vache et il les mettra dans un endroit pur à l’extérieur du camp. La communauté d’Israël les gardera pour préparer l’eau qui rend pur. Tout cela est une sorte de sacrifice pour recevoir le pardon des péchés.", "10": "Celui qui prendra les cendres de la vache lavera aussi ses vêtements. Il restera impur jusqu’au soir. Les Israélites et les étrangers installés chez eux doivent obéir à ces règles pour toujours. »", "11": "Le SEIGNEUR dit encore : « Si quelqu’un touche un mort, il est impur pendant une semaine.", "12": "Le troisième jour et le septième jour, il doit se rendre pur avec de l’eau qui purifie. S’il ne fait pas cela le troisième jour et le septième jour, il reste impur.", "13": "Si quelqu’un touche un mort et ne se purifie pas, il rend ma tente impure. Il faut chasser cette personne de la communauté d’Israël. Puisqu’on n’a pas répandu sur elle l’eau qui purifie, elle reste impure.", "14": "« Voici d’autres règles encore : Si une personne meurt dans une tente, ceux qui entrent dans la tente ou qui sont déjà dedans sont impurs pendant une semaine.", "15": "Si un récipient n’est pas fermé avec un couvercle attaché, ce qu’il y a dedans devient impur.", "16": "Si, dans les champs, quelqu’un touche un homme assassiné ou mort d’une mort naturelle, il devient impur pour une semaine. C’est la même chose pour celui qui touche des os humains ou qui marche sur une tombe.", "17": "Pour purifier cette personne impure, on prend des cendres de la vache offerte en sacrifice pour recevoir le pardon des péchés. On les met dans un récipient et on ajoute de l’eau de source.", "18": "Un homme qui est pur prend une branche d’hysope. Il la trempe dans cette eau et il lance l’eau sur la tente où quelqu’un est mort, sur les objets et sur les gens qui sont à l’intérieur. Ou bien il lance l’eau sur la personne qui a touché des os humains, ou un homme assassiné, ou un mort ou une tombe.", "19": "Cet homme purifie la personne impure le troisième jour et le septième jour. Après la purification du septième jour, cette personne lave ses vêtements, elle prend un bain et, le soir, elle est pure.", "20": "« Mais si une personne impure ne se purifie pas, il faut la chasser de l’assemblée d’Israël. En effet, elle rend impur mon lieu saint. On n’a pas lancé sur elle de l’eau qui rend pur : elle reste impure.", "21": "« Les Israélites doivent obéir à ces règles pour toujours. Celui qui lance de l’eau qui rend pur doit laver ses vêtements, et celui qui touche à cette eau est impur jusqu’au soir.", "22": "Tout ce qu’une personne impure touche devient impur. Celui qui touche une personne impure est impur jusqu’au soir. »"}, "20": {"1": "Toute la communauté d’Israël arrive dans le désert de Tsin pendant le premier mois, et elle s’installe à Cadès. Miriam meurt à cet endroit et on l’enterre.", "2": "Il n’y a pas d’eau pour la communauté. Alors elle se réunit contre Moïse et Aaron.", "3": "Les Israélites accusent Moïse en disant : « Ah ! si seulement nous étions morts, nous aussi, quand nos frères sont morts sous les coups du SEIGNEUR !", "4": "Pourquoi est-ce que vous nous avez amenés dans le désert, nous, le peuple du SEIGNEUR ? Est-ce pour mourir là avec nos troupeaux ?", "5": "Pourquoi est-ce que vous nous avez fait quitter l’Égypte ? Pour nous amener dans ce lieu horrible ? Ici, nous ne pouvons rien semer. Il n’y a ni figuiers, ni vignes, ni arbres fruitiers. Il n’y a même pas d’eau à boire ! »", "6": "Moïse et Aaron quittent ces gens rassemblés et ils vont à l’entrée de la tente de la rencontre. Là, ils tombent, le front contre le sol, et la gloire du SEIGNEUR se montre à eux.", "7": "Le SEIGNEUR dit à Moïse :", "8": "« Prends ton bâton et, avec ton frère Aaron, réunis la communauté d’Israël. Sous leurs yeux, vous parlerez au rocher qui est là-bas, et il donnera de l’eau. Pour eux, tu feras sortir de l’eau du rocher et tu donneras à boire à la communauté d’Israël et à ses troupeaux. »", "9": "Moïse obéit, il va chercher son bâton dans la tente du SEIGNEUR.", "10": "Moïse et Aaron réunissent l’assemblée des Israélites devant le rocher et ils leur disent : « Écoutez donc, vous qui vous révoltez ! Est-ce que nous serons capables de faire sortir pour vous de l’eau de ce rocher ? »", "11": "Moïse lève la main et, avec son bâton, il frappe le rocher deux fois. Aussitôt, l’eau sort en grande quantité. La communauté d’Israël peut boire et ses troupeaux aussi.", "12": "Mais le SEIGNEUR dit à Moïse et à Aaron : « Vous n’avez pas eu confiance en moi, vous n’avez pas montré aux Israélites que je suis le vrai Dieu ! Pour cela, ce n’est pas vous qui conduirez ce peuple dans le pays que je leur donne. »", "13": "Cette source est la source de Meriba, c’est-à-dire la source de la Querelle. En effet, à cet endroit, les Israélites ont cherché querelle au SEIGNEUR. Mais là, le SEIGNEUR a montré qu’il est le vrai Dieu.", "14": "Depuis Cadès, Moïse envoie des messagers au roi d’Édom. Ils lui disent : « Voici le message de tes frères israélites : Tu sais toutes les difficultés que nous avons rencontrées.", "15": "Autrefois, nos ancêtres sont partis en Égypte, et notre peuple est resté là-bas très longtemps. Les Égyptiens nous ont fait du mal, à nous et à nos ancêtres.", "16": "Nous avons poussé des cris vers le SEIGNEUR, et il nous a entendus. Il a envoyé un ange pour nous faire sortir d’Égypte. Maintenant, nous sommes à Cadès, la ville située tout près de ton pays.", "17": "Donne-nous l’autorisation de le traverser. Nous ne passerons pas dans les champs ni dans les vignes. Nous ne boirons pas l’eau des puits. Nous suivrons la route principale, sans la quitter ni à droite ni à gauche jusqu’à la sortie de ton pays. »", "18": "Mais le roi d’Édom répond : « Vous ne traverserez pas mon pays. Si vous passez, je vous ferai la guerre ! »", "19": "Les Israélites insistent : « Nous resterons sur la route ! Et si nous et nos troupeaux, nous buvons de ton eau, nous te la paierons. Nous te demandons une seule chose, c’est de traverser ton pays. »", "20": "Mais le roi répond : « Non, vous ne passerez pas ici ! » Les Édomites viennent au-devant des Israélites avec une armée nombreuse et puissante.", "21": "Ils les empêchent de traverser leur pays, et les Israélites prennent un autre chemin.", "22": "Toute la communauté d’Israël part de Cadès et ils vont à la montagne de Hor,", "23": "à la frontière du pays d’Édom. Là, le SEIGNEUR dit à Moïse et à Aaron :", "24": "« Aaron va bientôt mourir et rejoindre ses ancêtres. Il n’entrera pas dans le pays que je donne aux Israélites. En effet, vous n’avez pas obéi à mes ordres à la source de Meriba.", "25": "Toi, Moïse, emmène donc Aaron et son fils Élazar et fais-les monter sur la montagne de Hor.", "26": "Là-haut, tu enlèveras à Aaron ses vêtements de prêtre et tu les mettras à Élazar. Aaron rejoindra ses ancêtres et mourra à cet endroit. »", "27": "Moïse obéit au SEIGNEUR. Tous les trois montent sur la montagne de Hor sous les yeux de toute la communauté.", "28": "Moïse prend les vêtements d’Aaron et il les met à Élazar. Aaron meurt là-haut, au sommet de la montagne. Ensuite, Moïse et Élazar redescendent.", "29": "Quand les Israélites comprennent qu’Aaron est mort, ils font ses funérailles pendant 30 jours."}, "21": {"1": "Le roi d’Arad est un Cananéen qui habite la région du Néguev. Il apprend que les Israélites arrivent par le chemin d’Atarim. Il les attaque donc et il fait quelques prisonniers.", "2": "Alors les Israélites font cette promesse au SEIGNEUR : « Si tu livres ce peuple entre nos mains, nous détruirons complètement ses villes. »", "3": "Le SEIGNEUR accepte cette promesse des Israélites et il leur livre les Cananéens. Les Israélites les tuent, ils détruisent leurs villes et ils appellent cette région Horma, c’est-à-dire « Destruction ».", "4": "Les Israélites quittent la montagne de Hor. Ils vont dans la direction de la mer des Roseaux pour éviter le pays d’Édom. Mais pendant qu’ils marchent dans le désert, ils se découragent.", "5": "Ils se mettent à critiquer Dieu et Moïse : « Pourquoi est-ce que vous nous avez fait quitter l’Égypte ? Pour nous faire mourir dans le désert ? Ici, il n’y a pas de pain, pas d’eau, et cette nourriture horrible nous dégoûte. »", "6": "Alors le SEIGNEUR envoie contre le peuple des serpents venimeux. Ils mordent les Israélites, et beaucoup d’entre eux meurent.", "7": "Ceux qui restent viennent trouver Moïse. Ils lui disent : « Nous avons commis une faute en critiquant le SEIGNEUR et en te critiquant. Prie le SEIGNEUR pour qu’il éloigne ces serpents de nous. » Moïse se met à prier le SEIGNEUR pour le peuple.", "8": "Le SEIGNEUR dit à Moïse : « Fabrique un serpent en métal et place-le en haut d’un poteau. Tous ceux qui ont été mordus et qui regarderont ce serpent resteront en vie. »", "9": "Moïse fabrique un serpent de bronze et il le place en haut d’un poteau. Tous ceux qui ont été mordus par un serpent et qui regardent le serpent en métal restent en vie.", "10": "Les Israélites partent et ils campent à Oboth.", "11": "Ensuite, ils quittent Oboth et campent à Yé-Abarim, dans le désert à l’est de Moab.", "12": "Puis ils campent au bord du torrent de Zéred.", "13": "Ils quittent cet endroit et se rendent au-delà de l’Arnon. En descendant du pays des Amorites, ce torrent traverse le désert. Puis il sert de frontière entre le pays de Moab et celui des Amorites.", "14": "Un chant dans le « Livre des guerres du SEIGNEUR » parle de la ville de Vaheb avec ses rivières, dans la région de Soufa. Il parle aussi du torrent de l’Arnon", "15": "avec ses vallées, qui forme la frontière du pays de Moab et va jusqu’à la ville d’Ar.", "16": "À partir de l’Arnon, les Israélites vont au lieu appelé le Puits. Là, le SEIGNEUR a dit à Moïse : « Réunis le peuple, et je lui donnerai de l’eau à boire. »", "17": "C’est au sujet de ce puits que les Israélites ont lancé ce chant : « Crions de joie ! L’eau a jailli du puits !", "18": "Les chefs l’ont creusé, les notables l’ont creusé, avec leurs bâtons de commandement, avec leurs bâtons de chefs ! » À partir du désert, les Israélites vont dans la ville de Mattana,", "19": "puis à Nahaliel, puis à Bamoth.", "20": "Enfin, ils se rendent dans la vallée qui traverse le pays de Moab, vers le sommet du mont Pisga. À partir de cette montagne, on voit tout le désert.", "21": "Les Israélites envoient des messagers dire à Sihon, roi des Amorites :", "22": "« Nous voulons traverser ton pays. Nous n’irons pas dans les champs ni dans les vignes, et nous ne boirons pas l’eau des puits. Nous suivrons la route principale jusqu’à la sortie de ton pays. »", "23": "Pourtant, Sihon ne leur permet pas de traverser son pays. Il réunit toute son armée, il vient au-devant d’eux jusqu’à la ville de Yahas, dans le désert, et il les attaque.", "24": "Mais les Israélites remportent la victoire sur eux. Alors ils occupent tout leur pays, entre le torrent de l’Arnon au sud, celui du Yabboq au nord et la frontière bien défendue des Ammonites à l’est.", "25": "Ils prennent toutes les villes des Amorites. Ils s’installent là, ainsi qu’à Hèchebon et dans les villages voisins.", "26": "Hèchebon était la capitale de Sihon, roi des Amorites. En effet, il avait fait la guerre au premier roi de Moab, et il lui avait pris toute la région jusqu’à l’Arnon.", "27": "C’est pourquoi les poètes disent : Venez à Hèchebon, rebâtissez la ville de Sihon, reconstruisez-la !", "28": "Un feu est sorti de Hèchebon, une flamme a jailli de la ville de Sihon. Elle a brûlé la ville d’Ar au pays de Moab, et les faux dieux des collines de l’Arnon.", "29": "Quel malheur pour toi, Moab ! Vous êtes perdus, adorateurs de Kemoch ! Les hommes qui étaient encore en vie, les femmes, tous ont été livrés prisonniers à Sihon, roi des Amorites.", "30": "Mais nous avons lancé nos flèches sur les Amorites. Maintenant Hèchebon n’existe plus, et tout le pays est détruit jusqu’à Dibon. Nous avons tout démoli jusqu’à Nofa, et au même moment, le feu se répandait jusqu’à Mèdeba.", "31": "Voilà comment les Israélites se sont installés dans le pays des Amorites.", "32": "Moïse envoie des espions reconnaître la ville de Yazer. Puis les Israélites prennent les villages voisins, et ils chassent les Amorites.", "33": "Ensuite, ils changent de direction et ils montent par la route du Bachan. Aussitôt Og, roi du Bachan, et toute son armée viennent au-devant des Israélites pour les combattre à Édréi.", "34": "Le SEIGNEUR dit à Moïse : « N’aie pas peur de lui ! Je vais le livrer en ton pouvoir, avec toute son armée et tout son pays. Tu lui feras ce que tu as fait à Sihon, le roi des Amorites, qui habitait à Hèchebon. »", "35": "Les Israélites remportent la victoire sur Og, sur ses fils et sur toute son armée. Ils ne laissent aucune personne vivante et ils occupent le pays."}, "22": {"1": "Les Israélites repartent. Ils campent dans la plaine de Moab, à l’est du Jourdain, en face de Jéricho.", "2": "À cette époque, Balac, fils de Sippor, est roi de Moab. Il apprend ce que les Israélites ont fait aux Amorites. Le roi et tout son peuple se mettent à trembler de peur en voyant arriver tant d’Israélites. Alors les Moabites disent aux notables de Madian : « Ces gens si nombreux vont bientôt tout détruire autour de nous, comme des bœufs qui mangent l’herbe des champs. »", "": "", "5": "Le roi envoie donc des messagers à Balaam, fils de Béor. Celui-ci habite Petor, sur le fleuve Euphrate, dans le pays des Ammavites. Le roi de Moab envoie ce message : « Il y a ici un peuple venu d’Égypte, qui remplit tout le pays. Il s’est installé près de chez moi.", "6": "Viens donc ici, s’il te plaît. Jette sur lui une malédiction, parce qu’il est plus puissant que mon peuple. Si tu acceptes, j’arriverai peut-être à le battre et à le chasser du pays. En effet, je le sais, celui que tu bénis est vraiment béni, celui que tu maudis est vraiment maudit. »", "7": "Les messagers, des anciens de Moab et de Madian, s’en vont donc en emportant des cadeaux pour payer le voyant. Quand ils arrivent chez Balaam, ils lui donnent le message de Balac.", "8": "Balaam leur dit : « Passez la nuit ici. Demain, je vous donnerai la réponse selon ce que le SEIGNEUR me dira. » Les chefs de Moab restent donc chez Balaam.", "9": "Alors Dieu vient demander à Balaam : « Qui sont ces gens que tu reçois chez toi ? »", "10": "Balaam répond : « Balac, fils de Sippor et roi de Moab, a envoyé ces hommes me dire :", "11": "“Le peuple qui a quitté l’Égypte remplit tout le pays. Viens donc ici, s’il te plaît, et jette sur lui une malédiction. Si tu acceptes, j’arriverai peut-être à le battre et à le chasser.” »", "12": "Dieu dit à Balaam : « Non, tu n’iras pas avec eux ! Tu ne maudiras pas le peuple d’Israël, parce que je l’ai béni. »", "13": "Le matin suivant, dès que Balaam est debout, il dit aux notables envoyés par Balac : « Retournez dans votre pays. Le SEIGNEUR m’interdit de partir avec vous. »", "14": "Les notables de Moab reviennent dire à Balac : « Balaam n’a pas voulu venir avec nous. »", "15": "Mais Balac envoie encore d’autres chefs, plus nombreux et plus importants que les premiers.", "16": "Ils vont rapporter à Balaam cette demande de Balac : « Moi, Balac, fils de Sippor, je t’en prie, ne refuse pas de venir chez moi.", "17": "Je te couvrirai d’honneur et je ferai tout ce que tu me diras. Viens donc et jette une malédiction sur ce peuple. »", "18": "Mais Balaam répond aux envoyés de Balac : « Même si Balac me donne tout l’argent et tout l’or qui remplissent sa maison, je ne peux pas faire une chose, petite ou grande, contre l’ordre du SEIGNEUR mon Dieu.", "19": "Pourtant, restez ici cette nuit, vous aussi ! Alors je connaîtrai ce que le SEIGNEUR veut encore me faire savoir. »", "20": "Pendant la nuit, Dieu vient dire à Balaam : « Si ces hommes sont venus t’appeler, pars avec eux. Mais tu feras seulement ce que je te montrerai. »", "21": "Le matin suivant, Balaam se lève, il prépare son ânesse et il part avec les chefs de Moab.", "22": "Quand Dieu voit Balaam partir, il se met en colère. Balaam avance sur la route, monté sur son ânesse. Deux serviteurs sont avec lui. Alors un ange du SEIGNEUR se place sur la route pour l’empêcher de passer.", "23": "L’ânesse voit l’ange debout au milieu de la route. Il tient une épée à la main. L’ânesse quitte la route et elle passe à travers les champs. Balaam se met à la frapper pour la ramener sur la route.", "24": "L’ange va se placer plus loin dans un chemin étroit qui traverse des vignes entre deux murs.", "25": "L’ânesse voit l’ange du SEIGNEUR, elle se serre contre le mur et ainsi, elle blesse le pied de Balaam. Celui-ci la frappe de nouveau.", "26": "L’ange du SEIGNEUR les dépasse encore une fois. Il va se placer dans un passage très étroit. Là, on ne peut passer ni à sa droite ni à sa gauche.", "27": "Quand l’ânesse voit l’ange, elle se couche sous Balaam. Celui-ci se met en colère et les coups de bâton pleuvent.", "28": "Alors le SEIGNEUR fait parler l’ânesse, et elle dit à son maître : « Qu’est-ce que je t’ai fait, pour que tu me frappes trois fois ? »", "29": "Balaam lui répond : « Tu te moques de moi ! Si j’avais une épée à la main, je te tuerais tout de suite ! »", "30": "L’ânesse lui dit : « Est-ce que je ne suis pas ton ânesse ? C’est moi que tu montes depuis toujours ! Est-ce que j’ai l’habitude d’agir ainsi avec toi ? » Balaam répond : « Non ! »", "31": "Alors le SEIGNEUR ouvre les yeux de Balaam. Balaam voit l’ange du SEIGNEUR debout sur le chemin, une épée à la main. Il se met à genoux, le front contre le sol.", "32": "L’ange du SEIGNEUR lui dit : « Tu as frappé ton ânesse trois fois. Pourquoi donc ? Je suis venu t’empêcher de passer. En effet, ce voyage me paraît dangereux.", "33": "Ton ânesse m’a vu, et trois fois, elle s’est écartée de moi. Si elle n’avait pas fait cela, je t’aurais tué, mais elle, je l’aurais laissée en vie. »", "34": "Balaam dit à l’ange : « J’ai commis une faute ! En effet, je n’ai pas vu que tu étais devant moi sur la route. Mais maintenant, si ce voyage te déplaît, je suis prêt à faire demi-tour. »", "35": "L’ange du SEIGNEUR répond : « Non ! Va avec ces hommes. Mais tu prononceras seulement les paroles que je te dirai. » Alors Balaam continue la route avec les chefs de Balac.", "36": "Quand Balac, le roi de Moab, apprend l’arrivée de Balaam, il va à sa rencontre jusqu’à Ir-en-Moab. Cette ville se trouve près de la frontière du pays, sur le torrent de l’Arnon.", "37": "Balac lui demande : « Quand j’ai envoyé des gens t’appeler la première fois, tu n’es pas venu. Pourquoi donc ? Est-ce que tu pensais que je ne pouvais pas te couvrir d’honneur ? »", "38": "Balaam répond au roi : « Eh bien, je suis là. Mais qu’est-ce que je peux faire ? Je dirai seulement les paroles que Dieu mettra dans ma bouche. »", "39": "Balaam part avec Balac, et ils vont à la ville de Quiriath-Houssoth.", "40": "Le roi Balac offre des bœufs et des moutons en sacrifice. Il en donne des parts à Balaam et aux chefs qui sont avec lui.", "41": "Le matin suivant, le roi Balac monte avec Balaam à la ville de Bamoth-Baal. De là, Balaam voit une partie du peuple d’Israël."}, "23": {"1": "Il dit alors à Balac : « Bâtis ici sept autels et prépare-moi sept taureaux et sept béliers. »", "2": "Balac obéit à Balaam. Puis tous les deux offrent un taureau et un bélier sur chaque autel.", "3": "Balaam dit à Balac : « Reste ici, près des sacrifices que tu as offerts. Je vais aller un peu plus loin. Le SEIGNEUR va peut-être venir à ma rencontre. Je te dirai les paroles qu’il me fera connaître. » Ensuite Balaam va sur une colline sans arbres.", "4": "Là, Dieu vient le trouver. Balaam lui dit : « J’ai fait dresser sept autels et j’ai offert un taureau et un bélier sur chacun. »", "5": "Le SEIGNEUR met alors dans la bouche de Balaam les paroles qu’il doit dire. Puis il lui demande de retourner près de Balac.", "6": "Balaam rejoint le roi Balac. Il le trouve debout près de ses sacrifices avec les chefs de Moab.", "7": "Alors il prononce ce poème : « Balac, le roi de Moab, m’a fait venir des montagnes de l’est de la Syrie. Il m’a dit : “Viens ! Menace les Israélites ! Oui, viens ! Lance des malédictions contre les enfants de Jacob !”", "8": "Mais comment maudire celui que Dieu n’a pas maudit ? Comment menacer un peuple que le SEIGNEUR ne menace pas ?", "9": "Je regarde ce peuple du haut des rochers, je l’observe du sommet des collines. C’est un peuple qui habite à part, il sait qu’il est différent des autres peuples.", "10": "Qui peut calculer le total des Israélites ? Les gens de la famille de Jacob sont plus nombreux que les grains de poussière. Je souhaite mourir comme ceux qui obéissent à Dieu et finir comme le peuple d’Israël. »", "11": "Le roi Balac dit à Balaam : « Qu’est-ce que tu m’as fait là ? Je t’amène ici pour maudire mes ennemis, et toi, tu les couvres de bénédictions ! »", "12": "Balaam répond : « Quand je parle, est-ce que je ne dois pas dire seulement les paroles que le SEIGNEUR met dans ma bouche ? »", "13": "Le roi Balac continue : « Viens donc avec moi à un autre endroit. Là, tu verras tous les Israélites. D’ici, tu en voyais seulement une partie. De là-bas, tu les maudiras pour moi. »", "14": "Balac emmène Balaam jusqu’à un poste de surveillance, près du sommet du mont Pisga. Là, il construit encore sept autels et il offre un taureau et un bélier sur chacun.", "15": "Balaam dit au roi Balac : « Reste ici près des sacrifices que tu as offerts. Je vais aller un peu plus loin pour attendre... »", "16": "Ensuite le SEIGNEUR vient trouver Balaam. Il lui met dans la bouche les paroles qu’il doit dire. Puis il lui demande de retourner près de Balac.", "17": "Balaam rejoint le roi Balac. Il le trouve debout près de ses sacrifices avec les chefs de Moab. Le roi Balac demande à Balaam : « Qu’est-ce que le SEIGNEUR a dit ? »", "18": "Alors Balaam prononce ce poème : « Lève-toi, Balac, fils de Sippor, écoute, écoute-moi attentivement !", "19": "Dieu n’est pas un homme, il ne ment pas. Il n’est pas un être humain, il ne change pas d’avis. Quand il dit quelque chose, il le réalise, quand il fait une promesse, il la tient.", "20": "Moi, j’ai accepté de bénir ce peuple, parce que le SEIGNEUR l’a béni. Je ne changerai pas.", "21": "Le SEIGNEUR n’aperçoit aucune injustice dans le peuple d’Israël, non, il ne voit aucun mal dans la famille de Jacob. Il est leur Dieu, il habite avec eux, il reçoit leurs cris de joie comme un roi.", "22": "C’est lui qui les a fait sortir d’Égypte avec une force terrible, pareille à la force du buffle.", "23": "Il n’y a pas de magie chez les Israélites, pas de devins dans la famille de Jacob. Ils apprennent au bon moment tout ce que Dieu fait.", "24": "Ce peuple se lève comme un animal sauvage, il se met debout comme un lion. Avant de se coucher, il mange la bête qu’il a prise, et il boit son sang. »", "25": "Le roi Balac dit à Balaam : « Si tu ne lances pas de malédiction sur ce peuple, du moins évite de le bénir ! »", "26": "Balaam lui répond : « Je t’ai prévenu : je dois dire tout ce que le SEIGNEUR dira ! »", "27": "Le roi Balac continue : « Viens encore avec moi à un autre endroit. Là, Dieu acceptera peut-être que tu maudisses ce peuple pour moi. »", "28": "Il emmène Balaam au sommet du mont Péor. De là, on voit tout le désert.", "29": "Balaam dit à Balac : « Bâtis ici sept autels et prépare-moi sept taureaux et sept béliers. »", "30": "Balac obéit à Balaam, puis il offre un taureau et un bélier sur chaque autel."}, "24": {"1": "Balaam comprend que le SEIGNEUR veut absolument bénir Israël. Il ne va donc pas comme les autres fois chercher son inspiration dans les pratiques magiques, mais il se tourne vers le désert.", "2": "Il lève les yeux et il voit les tribus d’Israël installées dans leur camp. Alors l’esprit de Dieu vient sur lui", "3": "et il prononce ce poème : « Voici ce que je déclare, moi, Balaam, fils de Béor, moi, l’homme qui voit clair.", "4": "Voici ce que je dis, moi qui entends les paroles de Dieu, moi qui vois ce que le Tout-Puissant me fait voir. Oui, Dieu se montre à moi quand je l’adore.", "5": "Peuple d’Israël, vous qui êtes nés de Jacob, elles sont vraiment belles, les tentes que vous habitez !", "6": "Elles s’étendent comme des torrents, comme des jardins le long d’un fleuve. Elles ressemblent à de beaux arbres que le SEIGNEUR a plantés au bord de l’eau.", "7": "Elles sont comme l’eau qui déborde d’un puits et arrose abondamment les champs. Le roi des Israélites sera vainqueur d’Agag, et leur royaume s’étendra.", "8": "Dieu les a fait sortir d’Égypte avec une force terrible, pareille à la force du buffle. Ils avalent les autres peuples qui les attaquent. Ils brisent les os de leurs ennemis, ils les percent de flèches.", "9": "Ils se baissent comme des lions, ils se couchent comme des bêtes sauvages. Qui peut les obliger à se lever ? Peuple d’Israël, qu’il soit béni, celui qui te bénira ! Qu’il soit maudit, celui qui te maudira ! »", "10": "Alors Balac se met dans une violente colère contre Balaam. Il fait un geste de menaces en disant : « Je t’ai appelé ici pour maudire mes ennemis et, pour la troisième fois, tu les couvres de bénédictions !", "11": "Maintenant, va-t’en d’ici, rentre chez toi ! Je t’avais promis de te couvrir d’honneur, mais le SEIGNEUR te refuse cet honneur ! »", "12": "Balaam répond au roi Balac : « J’ai dit clairement aux messagers que tu m’as envoyés :", "13": "“Même si Balac me donne tout l’argent et tout l’or qui remplissent sa maison, je ne peux absolument pas désobéir à l’ordre du SEIGNEUR. Je répète seulement ce que le SEIGNEUR me dit.”", "14": "Eh bien, maintenant, je retourne vers mon peuple. Mais avant, viens. Je veux t’annoncer ce que les Israélites feront à ton peuple plus tard. »", "15": "Et Balaam prononce ce poème : « Voici ce que j’annonce, moi, Balaam, fils de Béor, moi, l’homme qui voit clair.", "16": "Voici ce que je dis, moi qui entends les paroles de Dieu, qui pénètre les secrets du Très-Haut, qui vois ce que le Tout-Puissant me fait voir. Oui, mes yeux s’ouvrent quand je l’adore.", "17": "« Je vois ce qui arrivera, mais ce n’est pas pour maintenant. Je l’aperçois, mais ce n’est pas pour tout de suite. Une étoile se lève parmi ceux qui sont nés de Jacob. Un chef se lève au milieu du peuple d’Israël. Avec son bâton de roi, il frappe les Moabites à la tête, et il détruit tous les nomades du pays.", "18": "Il prend aussi Séir, le pays des Édomites, ses ennemis. Les Israélites remportent la victoire.", "19": "Un chef sort de la famille de Jacob, il détruit ce qui reste de leur ville. »", "20": "Ensuite Balaam voit les Amalécites et il prononce cette parole : « Voici Amalec, le pays le plus puissant. Mais plus tard, il sera complètement détruit. »", "21": "Balaam voit aussi les Quénites et il dit : « Vous, les Quénites, vous êtes en sécurité dans votre pays, comme dans un nid posé sur un rocher.", "22": "Pourtant vos maisons seront brûlées, et les Assyriens vous feront prisonniers. »", "23": "Balaam dit encore : « Hélas ! Qui peut vivre encore après que Dieu a agi ?", "24": "Des bateaux arriveront de Chypre. Ces gens-là écraseront les Assyriens et même les gens de la famille d’Éber. Eux aussi seront détruits. »", "25": "Après ces paroles, Balaam se met en route pour retourner dans son pays. Le roi Balac part aussi de son côté."}, "25": {"1": "Les Israélites s’installent à Chittim. Là, ils vivent n’importe comment avec des femmes moabites,", "2": "et elles les entraînent à offrir des sacrifices à leurs dieux. Les Israélites partagent leurs repas sacrés et ils adorent leurs dieux.", "3": "Ils s’attachent au dieu Baal de Péor, alors le SEIGNEUR se met en colère contre eux.", "4": "Le SEIGNEUR dit à Moïse : « Prends tous les chefs du peuple et fais-les pendre devant moi, face au soleil. Ensuite le feu de ma colère contre vous se calmera. »", "5": "Moïse dit aux responsables d’Israël : « Chacun de vous doit tuer les hommes de sa tribu qui se sont attachés au dieu Baal de Péor ! »", "6": "À ce moment-là, un Israélite arrive au milieu de ses frères, avec une Madianite. Moïse et toute la communauté d’Israël sont en train de pleurer à l’entrée de la tente de la rencontre. Ils voient l’homme et la femme.", "7": "Alors, le prêtre Pinhas, fils d’Élazar et petit-fils d’Aaron, se lève au milieu de la communauté. Il prend une lance.", "8": "Il suit l’homme dans la tente où celui-ci entre avec la Madianite. Pinhas les tue tous les deux en les frappant au bas du ventre. Aussitôt le grand malheur qui frappe les Israélites s’arrête.", "9": "Mais ce malheur a déjà fait 24 000 morts.", "10": "Le SEIGNEUR dit à Moïse :", "11": "« Le prêtre Pinhas, fils d’Élazar et petit-fils d’Aaron, a détourné ma colère des Israélites. En effet, il a été envers eux aussi sévère que moi. Oui, j’exige d’être leur seul Dieu. Pourtant, à cause de Pinhas, je ne les ai pas détruits.", "12": "C’est pourquoi tu lui diras que je fais avec lui une alliance qui apporte la paix.", "13": "Elle sera pour lui, pour ses fils et les fils de leurs fils. Elle fait d’eux des prêtres pour toujours. En effet, il a montré qu’il était uniquement attaché à moi, son Dieu. Ainsi, il a obtenu le pardon des péchés pour les Israélites. »", "14": "L’Israélite qui a été tué avec la Madianite s’appelait Zimri, fils de Salou. C’était un des responsables de la tribu de Siméon.", "15": "La Madianite s’appelait Kozbi, fille de Sour. Son père était chef de plusieurs clans d’une tribu madianite.", "16": "Le SEIGNEUR dit à Moïse :", "17": "« Attaquez les Madianites et tuez-les !", "18": "En effet, dans l’affaire de Péor et dans celle de Kozbi, ils vous ont attaqués par la ruse. Kozbi était leur sœur, la fille d’un chef de Madian. On l’a tuée le jour du grand malheur de Péor. »", "19": "Après ce grand malheur,"}, "26": {"1": "le SEIGNEUR dit à Moïse et au prêtre Élazar, fils d’Aaron :", "2": "« Comptez par familles tous ceux qui font partie de la communauté d’Israël. Comptez tous les hommes, de 20 ans et plus, qui sont capables de servir dans l’armée. »", "3": "Alors Moïse et Élazar parlent aux Israélites dans la plaine de Moab, près du Jourdain, en face de la ville de Jéricho. Ils leur disent :", "4": "« On va compter les hommes de 20 ans et plus, comme le SEIGNEUR l’a commandé à Moïse. » Voici les tribus qui ont quitté l’Égypte :", "5": "Il y a d’abord la tribu de Ruben, fils aîné de Jacob. Elle est formée des clans sortis de ses fils : – les Hanokites, nés de Hanok – les Pallouites, nés de Pallou", "6": "– les Hesronites, nés de Hesron – les Karmites, nés de Karmi.", "7": "Voilà les clans rubénites. Ils comptent 43 730 hommes.", "8": "Un fils de Pallou, Éliab,", "9": "était le père de Nemouel, Datan et Abiram. Datan et Abiram étaient les notables de la communauté qui se sont opposés à Moïse et Aaron. Ils étaient avec les gens de Coré quand ceux-ci se sont révoltés contre le SEIGNEUR.", "10": "La terre s’est ouverte et elle les a avalés avec Coré. C’était le jour où toute sa bande est morte et où le feu a brûlé vivants 250 hommes. Cela a servi d’exemple aux autres.", "11": "Mais les fils de Coré ne sont pas morts ce jour-là.", "12": "Voici les clans de la tribu de Siméon : – les Nemouélites, nés de Nemouel – les Yaminites, nés de Yamin – les Yakinites, nés de Yakin", "13": "– les Zéraïtes, nés de Zéra – les Chaoulites, nés de Chaoul.", "14": "Voilà les clans siméonites. Ils comptent 22 200 hommes.", "15": "Voici les clans de la tribu de Gad : – les Sefonites, nés de Sefon – les Haguites, nés de Hagui – les Chounites, nés de Chouni", "16": "– les Oznites, nés d’Ozni – les Érites, nés d’Éri", "17": "– les Arodites, nés d’Arod – les Arélites, nés d’Aréli.", "18": "Voilà les clans gadites. Ils comptent 40 500 hommes.", "19": "Voici les clans de la tribu de Juda : – les Chélanites, nés de Chéla – les Péressites, nés de Pérès – les Zéraïtes, nés de Zéra. Le clan des Péressites comprend les Hesronites, nés de Hesron, et les Hamoulites, nés de Hamoul. Deux des fils de Juda, Er et Onan, sont morts en Canaan.", "": "", "22": "Voilà les clans judéens. Ils comptent 76 500 hommes.", "23": "Voici les clans de la tribu d’Issakar : – les Tolaïtes, nés de Tola – les Pouvites, nés de Pouva", "24": "– les Yachoubites, nés de Yachoub – les Chimronites, nés de Chimron.", "25": "Voilà les clans issakarites. Ils comptent 64 300 hommes.", "26": "Voici les clans de la tribu de Zabulon : – les Sérédites, nés de Séred – les Élonites, nés d’Élon – les Yalélites, nés de Yaléel.", "27": "Voilà les clans zabulonites. Ils comptent 60 500 hommes.", "28": "Les tribus de Manassé et d’Éfraïm comprennent tous ceux qui sont nés de Joseph.", "29": "Voici les clans de la tribu de Manassé : – les Makirites, nés de Makir – les Galaadites, nés de Galaad, fils de Makir.", "30": "Le clan des Galaadites comprend : – les Yézérites, nés de Yézer – les Héléquites, nés de Hélec", "31": "– les Asriélites, nés d’Asriel – les Chékémites, nés de Chékem", "32": "– les Chemidaïtes, nés de Chemida – les Héférites, nés de Héfer.", "33": "Selofad, fils de Héfer, n’a pas eu de fils. Il a eu seulement des filles qui s’appelaient : Mala, Noa, Hogla, Milka et Tirsa.", "34": "Voilà les clans manassites. Ils comptent 52 700 hommes.", "35": "Voici les clans de la tribu d’Éfraïm : – les Choutélaïtes, nés de Choutéla – les Békérites, nés de Béker – les Tahanites, nés de Tahan –", "36": "les Éranites, nés d’Éran, fils de Choutéla.", "37": "Voilà les clans éfraïmites. Ils comptent 32 500 hommes. Les clans de ces deux tribus comprennent tous les gens nés de Joseph.", "38": "Voici les clans de la tribu de Benjamin : – les Bélaïtes, nés de Béla – les Achebélites, nés d’Achebel – les Ahiramites, nés d’Ahiram", "39": "– les Choufamites, nés de Choufam – les Houfamites, nés de Houfam.", "40": "Le clan des Bélaïtes comprend : – les Ardites, nés d’Arde – les Naamanites, nés de Naaman.", "41": "Voilà les clans benjaminites. Ils comptent 45 600 hommes.", "42": "La tribu de Dan comprend un seul clan, celui des Chouhamites, nés de Chouham.", "43": "Ce clan compte 64 400 hommes.", "44": "Voici les clans de la tribu d’Asser : – les Imnaïtes, nés d’Imna – les Ichevites, nés d’Ichevi – les Beriaïtes, nés de Beria.", "45": "Le clan des Beriaïtes comprend : – les Hébérites, nés de Héber – les Malkiélites, nés de Malkiel.", "46": "Asser a eu une fille qui s’appelait Séra.", "47": "Voilà les clans assérites. Ils comptent 53 400 hommes.", "48": "Voici les clans de la tribu de Neftali : – les Yassiélites, nés de Yassiel – les Gounites, nés de Gouni", "49": "– les Yessérites, nés de Yesser – les Chillémites, nés de Chillem.", "50": "Voilà les clans neftalites. Ils comptent 45 400 hommes.", "51": "Le total des Israélites comptés est de 601 730 hommes.", "52": "Le SEIGNEUR dit à Moïse :", "53": "« Il faudra partager le pays entre les tribus, en tenant compte du nombre de personnes.", "54": "Chaque tribu recevra une part selon son importance : pour une tribu plus importante, tu feras une part plus grande, et pour une tribu moins nombreuse, tu feras une part plus petite.", "55": "Pour ce partage du pays, on tiendra donc compte du nombre de personnes de chaque tribu et on tirera au sort.", "56": "C’est le sort qui décidera des régions des différentes tribus, selon qu’elles sont plus importantes ou plus petites. »", "57": "Voici les clans comptés dans la tribu de Lévi : – les Guerchonites, nés de Guerchon – les Quéhatites, nés de Quéhath – les Merarites, nés de Merari.", "58": "Ces clans comprennent d’autres clans plus petits : les Libnites, les Hébronites, les Malites, les Mouchites et les Coréites. Quéhath était le père d’Amram.", "59": "Celui-ci a pris pour femme Yokébed, la fille de Lévi née en Égypte. Yokébed a donné trois enfants à Amram : Aaron, Moïse et leur sœur Miriam.", "60": "Aaron a eu quatre fils : Nadab, Abihou, Élazar et Itamar.", "61": "Mais Nadab et Abihou sont morts quand ils ont présenté au SEIGNEUR une offrande de parfum brûlé sur un feu ordinaire.", "62": "Le total des hommes et des garçons âgés d’un mois et plus est de 23 000. On ne les compte pas avec les autres Israélites. En effet, ils ne doivent pas recevoir de part de terre comme les autres tribus.", "63": "Voilà les résultats des comptes faits par Moïse et le prêtre Élazar dans la plaine de Moab, près du Jourdain, en face de la ville de Jéricho.", "64": "Parmi les Israélites comptés, on ne trouve plus un seul des hommes que Moïse et le prêtre Aaron ont comptés dans le désert du Sinaï.", "65": "En effet, le SEIGNEUR leur avait annoncé qu’ils devaient mourir dans le désert. Il n’en reste donc plus un seul, sauf Caleb, fils de Yefounné, et Josué, fils de Noun."}, "27": {"1": "Mala, Noa, Hogla, Milka et Tirsa sont les filles de Selofad, d’un clan de Manassé. Selofad est né de Joseph par Manassé, Makir, Galaad et Héfer.", "2": "Ces femmes se présentent devant Moïse, le prêtre Élazar, les notables et toute la communauté, à l’entrée de la tente de la rencontre. Elles disent :", "3": "« Notre père est mort dans le désert. Pourtant, il ne faisait pas partie de la bande qui s’est réunie avec Coré contre le SEIGNEUR. Il est mort à cause de ses fautes à lui. Or, il n’avait pas de fils.", "4": "Est-ce que son nom va disparaître de son clan, simplement parce qu’il n’a pas eu de fils ? Donnez-nous donc à nous une terre en héritage, comme aux frères de notre père ! »", "5": "Moïse présente leur demande au SEIGNEUR.", "6": "Le SEIGNEUR lui répond :", "7": "« Les filles de Selofad ont raison ! Donne-leur une terre en héritage comme aux frères de leur père. Donne-leur l’héritage de leur père.", "8": "Ensuite, voici ce que tu diras aux Israélites : “Si un homme meurt sans avoir de fils, vous donnerez son héritage à sa fille.", "9": "S’il n’a pas de fille, vous donnerez son héritage à ses frères.", "10": "S’il n’a pas de frères, vous donnerez son héritage aux frères de son père.", "11": "Si son père n’a pas de frères, vous donnerez son héritage à son parent le plus proche dans son clan. C’est lui qui le recevra.” Ce sera pour les Israélites une règle de droit, suivant l’ordre que je te donne. »", "12": "Le SEIGNEUR dit à Moïse : « Monte sur le sommet des montagnes d’Abarim. De là, tu regarderas le pays que je vais donner aux Israélites.", "13": "Tu le verras, puis tu mourras, comme ton frère Aaron.", "14": "En effet, dans le désert de Tsin, quand la communauté m’a cherché querelle, vous ne m’avez pas obéi. Vous n’avez pas montré aux Israélites que j’étais le vrai Dieu, quand ils ont demandé de l’eau. » Le SEIGNEUR parle ainsi de la source de Meriba, l’eau de la Querelle, à Cadès, dans le désert de Tsin.", "15": "Moïse dit au SEIGNEUR :", "16": "« SEIGNEUR Dieu, toi qui donnes la vie à tous ceux que tu crées, donne un autre chef à la communauté.", "17": "Que ce soit un homme capable de la diriger partout et toujours. Alors ta communauté ne sera pas comme un troupeau sans berger. »", "18": "Le SEIGNEUR répond à Moïse : « Prends Josué, fils de Noun. Mon esprit est en lui. Tu poseras ta main sur lui.", "19": "Tu le présenteras au prêtre Élazar et à toute la communauté. Tu lui remettras ta charge, sous leurs yeux.", "20": "Tu lui donneras une partie de ton autorité pour que tous les Israélites lui obéissent.", "21": "Mais lui dépendra du prêtre Élazar. C’est le prêtre qui me consultera pour lui avec les objets sacrés. Josué et toute la communauté d’Israël obéiront à ses ordres, toujours et partout. »", "22": "Moïse fait ce que le SEIGNEUR a commandé. Il prend Josué et il le présente au prêtre Élazar et à la communauté.", "23": "Il pose ses mains sur lui, et il lui remet sa charge, selon l’ordre que le SEIGNEUR lui a donné."}, "28": {"1": "Le SEIGNEUR dit à Moïse :", "2": "« Voici ce que tu commanderas aux Israélites de ma part : Vous ferez bien attention de m’apporter, aux moments fixés, les offrandes que vous me devez, c’est-à-dire les aliments brûlés. Leur fumée de bonne odeur me plaira.", "3": "« Chaque jour, vous m’apporterez deux agneaux d’un an, sans défaut. On les brûlera entièrement. C’est un sacrifice complet qu’il faudra toujours m’offrir.", "4": "On offrira le premier agneau le matin. On offrira le deuxième le soir,", "5": "avec trois kilos de farine, mélangée à un litre et demi d’huile de bonne qualité.", "6": "Ce sacrifice complet de chaque jour sera le même que celui qu’on me présentait sur le mont Sinaï. Sa fumée de bonne odeur me plaira.", "7": "On offrira l’agneau du matin avec une offrande d’un litre et demi de vin. On me la présentera dans le lieu saint.", "8": "Le soir, on m’offrira le deuxième agneau, avec les mêmes offrandes que le matin. Sa fumée de bonne odeur me plaira. »", "9": "« Le jour du sabbat, vous offrirez deux agneaux d’un an, sans défaut. Vous offrirez aussi six kilos de farine mélangée avec de l’huile, et du vin.", "10": "Chaque sabbat, vous ajouterez ce sacrifice complet au sacrifice de chaque jour et au vin qu’on offre avec lui. »", "11": "« Chaque mois, le premier jour du mois, voici ce que vous m’offrirez en sacrifice complet, à moi, le SEIGNEUR : deux taureaux, un bélier, sept agneaux d’un an, tous sans défaut.", "12": "Avec chaque animal, vous offrirez de la farine mélangée avec de l’huile : neuf kilos pour chaque taureau, six kilos pour le bélier,", "13": "trois kilos pour chaque agneau. Ce sont des sacrifices complets, et leur fumée de bonne odeur me plaira.", "14": "Vous offrirez aussi du vin : trois litres pour chaque taureau, deux litres pour le bélier, un litre et demi pour chaque agneau. Voilà les sacrifices que vous devez offrir chaque jour de nouvelle lune tout au long de l’année.", "15": "Vous offrirez aussi un bouc en sacrifice pour recevoir le pardon de vos péchés. On ajoutera ce sacrifice au sacrifice complet de chaque jour et au vin qu’on offre avec lui. »", "16": "« Le premier mois de l’année, le 14 du mois, c’est la fête de la Pâque en mon honneur.", "17": "Le 15 de ce mois, c’est le début de la fête. Pendant sept jours, vous mangerez des pains sans levain.", "18": "Le premier jour de la fête, vous vous réunirez pour m’adorer, moi, le SEIGNEUR. Vous ne ferez pas votre travail ordinaire.", "19": "Vous m’offrirez en sacrifice complet : deux taureaux, un bélier et sept agneaux d’un an, tous sans défaut.", "20": "Avec chaque animal, vous offrirez de la farine mélangée avec de l’huile : neuf kilos pour chaque taureau, six kilos pour le bélier,", "21": "trois kilos pour chaque agneau.", "22": "Vous offrirez aussi un bouc en sacrifice de réparation. Ensuite, on fera sur vous le geste de pardon pour vos péchés.", "23": "On ajoutera tous ces sacrifices au sacrifice complet qu’on offrira tous les matins.", "24": "Pendant ces sept jours de fête, vous m’offrirez de la nourriture. La fumée de bonne odeur de ces offrandes me plaira. Vous les ajouterez au sacrifice de chaque jour et au vin qu’on offre avec lui.", "25": "Le septième jour, vous vous réunirez encore, pour m’adorer, moi, le SEIGNEUR, et vous ne ferez pas votre travail ordinaire. »", "26": "« Le jour où vous récoltez les premiers produits du sol, vous m’apporterez une offrande de céréales de la nouvelle récolte. Ce jour-là, vous vous réunirez pour m’adorer, moi, le SEIGNEUR. Vous ne ferez pas votre travail ordinaire.", "27": "Vous m’offrirez en sacrifice complet : deux taureaux, un bélier et sept agneaux d’un an. Sa fumée de bonne odeur me plaira.", "28": "Avec chaque animal, vous offrirez de la farine mélangée avec de l’huile : neuf kilos pour chaque taureau, six kilos pour le bélier,", "29": "trois kilos pour chaque agneau.", "30": "Vous offrirez aussi un bouc pour qu’on fasse sur vous le geste de pardon pour vos péchés.", "31": "On ajoutera tous ces sacrifices au sacrifice complet de chaque jour et à l’offrande faite avec lui. Vous présenterez des animaux sans défaut, avec l’offrande de vin faite avec eux. »"}, "29": {"1": "« Le septième mois, le premier jour du mois, vous vous réunirez pour m’adorer, moi, le SEIGNEUR. Vous ne ferez pas votre travail ordinaire, parce que c’est le jour des cris de joie.", "2": "Vous m’offrirez en sacrifice complet : un taureau, un bélier et sept agneaux d’un an, tous sans défaut. Sa fumée de bonne odeur me plaira.", "3": "Avec chaque animal, vous offrirez de la farine mélangée avec de l’huile : neuf kilos pour le taureau, six kilos pour le bélier,", "4": "trois kilos pour chaque agneau.", "5": "Vous m’offrirez aussi un bouc en sacrifice pour recevoir le pardon de vos péchés. Ensuite, on fera sur vous le geste de pardon pour vos péchés.", "6": "On ajoutera tous ces sacrifices au sacrifice complet de chaque jour. On les ajoutera aussi aux sacrifices complets du jour de la nouvelle lune et aux offrandes de farine et de vin faites avec eux. Leur fumée de bonne odeur me plaira. »", "7": "« Le septième mois, le 10 du mois, vous vous réunirez pour m’adorer, moi, le Seigneur. Vous jeûnerez et vous ne ferez pas votre travail ordinaire.", "8": "Vous m’offrirez en sacrifice complet : un taureau, un bélier et sept agneaux d’un an, tous sans défaut. Sa fumée de bonne odeur me plaira.", "9": "Avec chaque animal, vous offrirez de la farine mélangée avec de l’huile : neuf kilos pour le taureau, six kilos pour le bélier,", "10": "trois kilos pour chaque agneau.", "11": "Vous offrirez aussi un bouc en sacrifice pour recevoir le pardon de vos péchés. On ajoutera tous ces sacrifices au sacrifice spécial offert ce jour-là pour recevoir le pardon. C’est le grand jour du Pardon des péchés. On les ajoutera aussi au sacrifice complet de chaque jour et aux offrandes de farine et de vin faites avec lui. »", "12": "« Le septième mois, le 15 du mois, vous vous réunirez pour m’adorer, moi, le SEIGNEUR. Vous ne ferez pas votre travail ordinaire. Pendant sept jours, vous devrez faire une fête en mon honneur.", "13": "Le premier jour, vous m’offrirez en sacrifice complet : 13 taureaux, 2 béliers, 14 agneaux d’un an, tous sans défaut. Sa fumée de bonne odeur me plaira.", "14": "Avec chaque animal, vous offrirez de la farine mélangée avec de l’huile : neuf kilos pour chaque taureau, six kilos pour chaque bélier,", "15": "trois kilos pour chaque agneau.", "16": "Vous offrirez aussi un bouc en sacrifice pour recevoir le pardon de vos péchés. On ajoutera tous ces sacrifices au sacrifice complet de chaque jour et aux offrandes de farine et de vin faites avec lui.", "17": "« Du deuxième au septième jour de la fête, en plus du sacrifice complet de chaque jour, vous offrirez en sacrifice des animaux sans défaut, avec leurs offrandes de farine et de vin. Voici les animaux que vous devez offrir : deuxième jour : 12 taureaux, 2 béliers, 14 agneaux d’un an et 1 bouc troisième jour : 11 taureaux, 2 béliers, 14 agneaux d’un an et 1 bouc quatrième jour : 10 taureaux, 2 béliers, 14 agneaux d’un an et 1 bouc cinquième jour : 9 taureaux, 2 béliers, 14 agneaux d’un an et 1 bouc sixième jour : 8 taureaux, 2 béliers, 14 agneaux d’un an et 1 bouc septième jour : 7 taureaux, 2 béliers, 14 agneaux d’un an et 1 bouc.", "": "", "35": "« Le huitième jour de la fête, jour du rassemblement final, vous ne ferez pas votre travail ordinaire.", "36": "Vous m’offrirez en sacrifice complet : un taureau, un bélier et sept agneaux d’un an, tous sans défaut. Sa fumée de bonne odeur me plaira.", "37": "Avec chaque animal, vous offrirez de la farine et du vin, comme d’habitude.", "38": "Vous offrirez aussi un bouc en sacrifice pour recevoir le pardon des péchés. On ajoutera tous ces sacrifices au sacrifice complet de chaque jour et aux offrandes de farine et de vin faites avec lui.", "39": "« Voilà les sacrifices que vous devrez m’offrir les jours de fête. On les ajoutera aux sacrifices complets, aux offrandes de farine et de vin, aux sacrifices de communion que vous pourrez me présenter de façon spontanée ou pour accomplir un vœu. »"}, "30": {"1": "Moïse fait connaître aux Israélites tout ce que le SEIGNEUR lui a commandé.", "2": "Ensuite, Moïse parle aux chefs des tribus israélites : « Voici d’autres ordres que le SEIGNEUR a donnés :", "3": "Quand une personne fait le vœu d’offrir quelque chose au SEIGNEUR, ou bien quand elle jure de se priver de quelque chose, elle ne doit pas manquer à sa parole. Elle doit faire exactement ce qu’elle a promis.", "4": "« Mais voici ce qui peut arriver : Une jeune fille qui vit encore chez son père, fait un vœu ou un serment au SEIGNEUR.", "5": "Son père l’apprend et il ne lui dit rien. La jeune fille doit alors faire ce qu’elle a promis.", "6": "Mais le jour où son père l’apprend, il lui dit peut-être qu’il n’est pas d’accord avec cela. Dans ce cas, elle n’est pas obligée de tenir ses promesses. Le SEIGNEUR lui pardonnera puisque son père n’est pas d’accord.", "7": "« Voici un autre cas : Une jeune fille fait un vœu ou un serment sans réfléchir. Ensuite elle se marie.", "8": "Le jour où son mari l’apprend, il ne lui dit rien. Alors elle doit faire ce qu’elle a promis.", "9": "Mais le jour où son mari l’apprend, il lui dit peut-être qu’il n’est pas d’accord avec cela. Dans ce cas, il rend nulle la promesse faite. Le SEIGNEUR pardonnera à cette femme de ne pas la tenir.", "10": "« Quand une veuve ou une femme divorcée fait un vœu, elle doit faire ce qu’elle a promis.", "11": "« Mais supposons qu’une femme mariée fait un vœu ou jure de faire quelque chose.", "12": "Son mari l’apprend et il ne lui dit rien. Elle doit alors faire ce qu’elle a promis.", "13": "Au contraire, le jour où son mari l’apprend, il rend peut-être nulles les promesses faites. Dans ce cas, elle n’est pas obligée de les tenir. Le SEIGNEUR pardonnera à cette femme puisque son mari les a rendues nulles.", "14": "Si une femme fait un vœu, ou si elle jure de renoncer à quelque chose, son mari peut donner son accord ou rendre nul ce qu’elle a promis.", "15": "Voici un exemple : Un homme apprend ce que sa femme a promis et il ne lui dit rien jusqu’au jour suivant. Dans ce cas, il montre par son silence qu’il est d’accord avec les promesses faites.", "16": "S’il décide de les rendre nulles plus tard, il sera lui-même coupable du fait que sa femme ne tient pas sa promesse. »", "17": "Voilà les lois que le SEIGNEUR a données à Moïse et qui traitent des relations entre un mari et sa femme, ou entre un père et sa fille mineure."}, "31": {"1": "Le SEIGNEUR dit à Moïse :", "2": "« Va punir les Madianites à cause du mal qu’ils ont fait aux Israélites. Après cela, tu quitteras cette terre. »", "3": "Alors Moïse dit au peuple : « Certains parmi vous doivent prendre leurs armes. Ils iront attaquer les Madianites pour les punir de la part du SEIGNEUR.", "4": "Choisissez 1 000 hommes dans chaque tribu d’Israël. »", "5": "On choisit alors dans les troupes d’Israël 1 000 hommes par tribu. Cela fait 12 000 soldats en tout.", "6": "Moïse les envoie tous à la guerre, avec le prêtre Pinhas, fils d’Élazar. Celui-ci emporte les objets sacrés et les trompettes pour donner le signal du combat.", "7": "Ils attaquent le pays de Madian, comme le SEIGNEUR l’a commandé à Moïse, et ils tuent tous les hommes.", "8": "Ils tuent aussi les cinq rois de Madian : Évi, Réquem, Sour, Hour et Réba, avec Balaam, fils de Béor.", "9": "Ils font prisonniers les femmes et les enfants des Madianites et ils prennent tous leurs animaux, tous leurs troupeaux et tout ce qu’ils possèdent.", "10": "Ils brûlent toutes leurs villes et tous leurs campements.", "11": "Puis ils emmènent tous les biens, les personnes et les animaux qu’ils ont pris.", "12": "Ils amènent tout cela dans leur camp situé dans la plaine de Moab, près du fleuve Jourdain, en face de la ville de Jéricho. Ils présentent tout à Moïse, au prêtre Élazar et à toute la communauté d’Israël.", "13": "Moïse, Élazar et tous les chefs de la communauté sortent pour les recevoir en dehors du camp.", "14": "Moïse se met en colère contre les commandants des troupes de 1 000 et de 100 soldats qui reviennent de ce combat.", "15": "Il leur dit : « Quoi ! Vous avez laissé la vie aux femmes !", "16": "Pourtant, dans l’affaire de Péor, ce sont justement des femmes madianites qui ont poussé les Israélites à être infidèles au SEIGNEUR. Elles ont fait cela sur les conseils de Balaam, et ensuite, un grand malheur est tombé sur le peuple du SEIGNEUR.", "17": "Eh bien, maintenant, tuez tous les garçons et toutes les femmes qui ont été mariées.", "18": "Mais vous pouvez garder pour vous toutes les jeunes filles qui n’ont jamais couché avec un homme.", "19": "Tous ceux parmi vous qui ont tué quelqu’un ou touché un mort doivent rester sept jours en dehors du camp. Ils doivent se rendre purs le troisième et le septième jour. Cet ordre est valable aussi pour vos prisonnières.", "20": "Vous purifierez aussi les vêtements, et tous les objets en peau, en poil de chèvre ou en bois. »", "21": "Ensuite, le prêtre Élazar dit aux soldats qui sont allés au combat : « Voici les règles que le SEIGNEUR a données à Moïse :", "22": "Les objets en or, en argent, en cuivre, en fer, en étain ou en plomb,", "23": "c’est-à-dire les objets qui supportent le feu, vous les purifierez au feu, puis vous les tremperez dans l’eau qui rend pur. Les objets qui ne supportent pas le feu, vous les tremperez dans l’eau qui rend pur.", "24": "Vous laverez vos vêtements le septième jour, puis vous serez purs. Après cela, vous rentrerez au camp. »", "25": "Le SEIGNEUR dit à Moïse :", "26": "« Élazar et toi, avec l’aide des chefs de famille de la communauté, vous allez compter tout ce qui a été pris, personnes et animaux.", "27": "Tu partageras ces biens en deux parts : l’une pour les soldats qui sont allés au combat, l’autre pour le reste de la communauté.", "28": "Sur la part donnée aux combattants, voici la part que tu retiendras pour moi : un être humain sur 500, et un animal sur 500, pour les bœufs, les ânes, les moutons et les chèvres.", "29": "Tu remettras au prêtre Élazar cette part retenue pour moi.", "30": "Sur la part donnée aux Israélites, voici la part que tu retiendras : un être humain sur 50, et un animal sur 50, pour les bœufs, les ânes, les moutons, les chèvres et les autres animaux. Tu remettras cette part aux lévites, qui font le service de ma tente. »", "31": "Moïse et Élazar font ce que le SEIGNEUR a commandé à Moïse.", "32": "Voici ce qui reste des biens pris aux Madianites : 675 000 moutons et chèvres,", "33": "72 000 bœufs,", "34": "61 000 ânes", "35": "et 32 000 jeunes filles qui n’ont jamais couché avec un homme.", "36": "Voici la part donnée aux combattants : 337 500 moutons et chèvres,", "37": "675 sont retenus pour le SEIGNEUR.", "38": "36 000 bœufs, 72 sont retenus pour le SEIGNEUR.", "39": "30 500 ânes, 61 sont retenus pour le SEIGNEUR.", "40": "16 000 êtres humains, 32 sont retenus pour le SEIGNEUR.", "41": "Moïse remet au prêtre Élazar la part pour le SEIGNEUR, comme le SEIGNEUR l’a commandé.", "42": "La part donnée aux autres Israélites est aussi grande que celle des combattants. Elle comprend : 337 500 moutons et chèvres,", "": "", "44": "36 000 bœufs,", "45": "30 500 ânes", "46": "et 16 000 êtres humains.", "47": "Sur la part donnée aux Israélites, Moïse retient une part : un être humain sur 50, et un animal sur 50. Selon l’ordre reçu du SEIGNEUR, Moïse remet cette part aux lévites, qui font le service de la tente du SEIGNEUR.", "48": "Les chefs de l’armée, commandant des troupes de 1 000 et de 100 soldats, se réunissent avec Moïse", "49": "et ils lui disent : « Nous avons compté les combattants qui étaient sous nos ordres. Personne ne manque.", "50": "C’est pourquoi nous apportons des offrandes au SEIGNEUR parce qu’il a protégé nos vies. Chacun de nous offre les objets en or qu’il a trouvés : chaînes, bracelets, bagues, boucles d’oreille et colliers. »", "51": "Moïse et le prêtre Élazar acceptent tous les objets en or travaillés qu’ils apportent.", "52": "Le poids total de ces objets offerts au SEIGNEUR par les chefs de 1 000 et de 100 soldats est à peu près de 170 kilos.", "53": "Les soldats gardent chacun pour soi les objets qu’ils ont pris.", "54": "Moïse et Élazar mettent tous les objets en or offerts par les chefs militaires dans la tente de la rencontre, pour que le SEIGNEUR se souvienne des Israélites."}, "32": {"1": "Les gens des tribus de Ruben et de Gad ont des troupeaux nombreux et importants. Ils voient que la région de Yazer et le pays de Galaad sont bons pour l’élevage des animaux.", "2": "C’est pourquoi ils vont trouver Moïse, le prêtre Élazar et les chefs de la communauté. Ils leur disent :", "3": "« Les villes d’Ataroth, Dibon, Yazer, Nimra, Hèchebon, Élalé, Sebam, Nébo et Béon font partie", "4": "du pays que les Israélites ont conquis avec l’aide du SEIGNEUR. La région est bonne pour l’élevage des animaux. Or nous avons des troupeaux. »", "5": "Et ils ajoutent : « Si tu es d’accord, Moïse, donne-nous cette région en partage. Ne nous emmène pas de l’autre côté du fleuve Jourdain. »", "6": "Moïse leur répond : « Quoi ? Vos frères vont partir au combat et vous, vous allez rester ici ?", "7": "Vous voulez décourager les autres d’aller dans le pays que le SEIGNEUR leur a donné ! Pourquoi donc ?", "8": "Autrefois, vos pères ont fait la même faute quand je les ai envoyés se renseigner sur le pays de Canaan à partir de Cadès-Barnéa.", "9": "Ils sont allés dans la vallée d’Èchekol, ils se sont renseignés sur la région. Puis au retour, ils ont découragé les autres Israélites d’entrer dans le pays que le SEIGNEUR leur donnait.", "10": "Ce jour-là, le SEIGNEUR s’est mis en colère et il a fait ce serment :", "11": "“Aucun des hommes qui sont sortis d’Égypte et qui ont 20 ans et plus ne verra le pays que j’ai promis à Abraham, à Isaac et à Jacob. En effet, ils ont hésité à m’obéir.", "12": "Caleb, fils de Yefounné, du clan de Quenaz, et Josué, fils de Noun, seront les seuls à entrer en Canaan parce qu’ils m’ont obéi sans hésiter.” »", "13": "Moïse dit encore : « Ainsi, le SEIGNEUR s’est mis en colère contre notre peuple. Il nous a obligés à rester 40 ans dans le désert jusqu’à la disparition complète de cette génération qui avait fait ce qui lui déplaît.", "14": "Et maintenant, bande de pécheurs, vous voulez suivre l’exemple de vos pères pour que le SEIGNEUR se mette de nouveau en colère contre Israël !", "15": "En effet, si vous n’obéissez pas au SEIGNEUR, vous, gens de Ruben et de Gad, il laissera encore notre peuple dans le désert. De cette façon, vous aurez causé sa perte. »", "16": "Ces hommes s’approchent encore de Moïse et ils lui disent : « Non ! Nous allons faire ici des enclos à moutons pour nos troupeaux et nous allons bâtir des villes pour nos familles.", "17": "Puis nous prendrons rapidement les armes et nous marcherons devant les autres Israélites pour les faire entrer chez eux. Nos familles resteront ici dans les villes protégées, à l’abri des habitants de ce pays.", "18": "Nous reviendrons chez nous seulement quand chaque Israélite sera installé sur ses terres.", "19": "Mais nous ne voulons pas posséder comme eux des terres de l’autre côté du Jourdain. En effet, nos terres à nous se trouvent de ce côté, à l’est du Jourdain. »", "20": "Moïse leur répond : « Faites ce que vous dites. Prenez les armes pour aller combattre sous les ordres du SEIGNEUR.", "21": "Que tous les hommes armés passent de l’autre côté du Jourdain, sous les ordres du SEIGNEUR. Qu’ils restent là-bas jusqu’à ce que le SEIGNEUR chasse tous ses ennemis.", "22": "Que le pays soit sous son pouvoir. Ensuite, vous pourrez revenir chez vous. Vous serez sans reproches envers le SEIGNEUR et envers le reste du peuple d’Israël. Alors le pays situé de ce côté du Jourdain sera à vous, avec l’accord du SEIGNEUR.", "23": "Mais si vous ne faites pas cela, vous pécherez contre le SEIGNEUR, et vous serez punis, vous devez le savoir.", "24": "Bâtissez des villes pour vos familles et des enclos pour vos moutons et vos chèvres. Mais n’oubliez pas de tenir votre promesse. »", "25": "Les hommes des tribus de Ruben et de Gad disent : « Nous ferons ce que tu viens de nous commander.", "26": "Nous laisserons nos femmes et nos enfants, nos troupeaux et tous nos animaux ici, dans les villes de Galaad.", "27": "Nous, nous prendrons les armes pour la guerre, et nous marcherons au combat sous les ordres du SEIGNEUR, comme tu l’as dit. »", "28": "Moïse donne des ordres à leur sujet, au prêtre Élazar, à Josué, fils de Noun, et aux chefs de famille des tribus d’Israël.", "29": "Il dit : « Les hommes de Gad et de Ruben doivent prendre les armes et passer le Jourdain avec vous. Ils doivent marcher au combat sous les ordres du SEIGNEUR et vous aider à soumettre le pays. S’ils font tout cela, vous leur donnerez comme terres le pays de Galaad.", "30": "S’ils ne font pas cela, ils devront recevoir des terres avec vous, dans le pays de Canaan. »", "31": "Les hommes de Gad et de Ruben disent encore : « Nous ferons ce que le SEIGNEUR nous a dit.", "32": "Nous prendrons les armes et nous entrerons dans le pays de Canaan sous les ordres du SEIGNEUR. Alors nous pourrons recevoir notre part de terres de ce côté-ci du Jourdain. »", "33": "Moïse donne aux tribus de Gad et de Ruben et à la moitié de la tribu de Manassé, fils de Joseph, le royaume de Sihon, roi des Amorites, et celui d’Og, roi du Bachan, avec les villes et les terres qui les entourent.", "34": "Les gens de la famille de Gad rebâtissent les villes de Dibon, Ataroth, Aroër,", "35": "Atroth-Chofan, Yazer, Yogbaha,", "36": "Beth-Nimra et Beth-Haran. Ils en font des villes protégées. Ils font aussi des enclos pour leurs troupeaux.", "37": "Les gens de la famille de Ruben rebâtissent Hèchebon, Élalé, Quiriataïm,", "38": "Nébo, Baal-Méon et Sibma. Ils donnent de nouveaux noms à certaines des villes qu’ils reconstruisent.", "39": "Les gens de la famille de Makir, fils de Manassé, vont dans la région de Galaad et ils la prennent. Ils chassent les Amorites qui habitent là.", "40": "Alors Moïse leur donne cette région et ils s’y installent.", "41": "Les gens de la famille de Yaïr, un autre fils de Manassé, vont prendre les villages des Amorites, et ils les appellent « villages de Yaïr ».", "42": "Enfin, Noba va prendre Quenath et des villages voisins. Et il donne son nom à cette ville : Noba."}, "33": {"1": "Voici les étapes parcourues par les Israélites quand ils sont sortis d’Égypte en bon ordre, sous la conduite de Moïse et d’Aaron.", "2": "Moïse a noté les endroits où ils se sont arrêtés sur l’ordre du SEIGNEUR et les endroits d’où ils sont repartis. Les voici :", "3": "Le premier mois de l’année, le 15, le jour suivant la première Pâque, les Israélites quittent la ville de Ramsès. Ils partent librement sous les yeux des Égyptiens.", "4": "Pendant ce temps, les Égyptiens enterrent leurs fils aînés, qui sont tous morts. Le SEIGNEUR les a frappés pour condamner les dieux d’Égypte.", "5": "De Ramsès, les Israélites vont camper à Soukoth.", "6": "De Soukoth, ils vont à Étam, au bord du désert.", "7": "D’Étam, ils reviennent sur Pi-Hahiroth, qui se trouve en face de Baal-Sefon et ils campent en-dessous de Migdol.", "8": "De Pi-Hahiroth, ils traversent la mer des Roseaux et ils vont dans le désert. Après trois jours de marche dans le désert d’Étam, ils campent à Mara.", "9": "De Mara, ils vont à Élim. Là, ils trouvent 12 sources et 70 palmiers. Ils campent à cet endroit.", "10": "D’Élim, ils vont camper près de la mer des Roseaux.", "11": "De la mer des Roseaux, ils vont dans le désert de Sin.", "12": "Du désert de Sin, ils vont à Dofca.", "13": "De Dofca, ils vont à Alouch,", "14": "et d’Alouch ils vont à Refidim. Là, le peuple n’a pas d’eau à boire.", "15": "De Refidim, ils vont dans le désert du Sinaï.", "16": "Du désert, ils vont à Quibroth-Taava.", "17": "De Quibroth-Taava, ils vont à Hasséroth,", "18": "de Hasséroth à Ritma,", "19": "de Ritma à Rimmon-Pérès,", "20": "de Rimmon-Pérès à Libna,", "21": "de Libna à Rissa,", "22": "de Rissa à Quehélata,", "23": "et de Quehélata au mont Chéfer.", "24": "Du mont Chéfer, ils vont à Harada,", "25": "de Harada à Maquéloth,", "26": "de Maquéloth à Tahath,", "27": "de Tahath à Téra,", "28": "de Téra à Mitca,", "29": "de Mitca à Hachemona,", "30": "de Hachemona à Mosséroth,", "31": "de Mosséroth à Bené-Yacan,", "32": "de Bené-Yacan à Hor-Guidgad,", "33": "de Hor-Guidgad à Yotbata.", "34": "De Yotbata, ils vont à Abrona,", "35": "d’Abrona à Ession-Guéber,", "36": "et d’Ession-Guéber, ils vont camper dans le désert de Tsin à Cadès.", "37": "De Cadès, ils vont à la montagne de Hor, près de la frontière d’Édom.", "38": "Sur l’ordre du SEIGNEUR, le prêtre Aaron monte sur la montagne de Hor. Il meurt là-haut, à l’âge de 123 ans, le premier jour du cinquième mois, 40 ans après que les Israélites sont sortis d’Égypte.", "": "", "40": "Le roi d’Arad, un Cananéen, qui habite la région du Néguev, apprend l’arrivée des Israélites.", "41": "De la montagne de Hor, les Israélites vont à Salmona,", "42": "de Salmona à Pounon,", "43": "de Pounon à Oboth,", "44": "d’Oboth à Yé-Abarim, à la frontière de Moab.", "45": "De Yé-Abarim à Dibon-Gad,", "46": "de Dibon-Gad à Almon-Diblataïm.", "47": "D’Almon-Diblataïm, ils vont aux montagnes d’Abarim, en face du mont Nébo.", "48": "Des montagnes d’Abarim, ils vont dans la plaine de Moab, près du Jourdain, en face de la ville de Jéricho.", "49": "Ils campent au bord du Jourdain, dans la plaine de Moab, entre Beth-Yechimoth et Abel-Chittim.", "50": "Dans la plaine de Moab, près du Jourdain, en face de la ville de Jéricho, le SEIGNEUR dit à Moïse :", "51": "« Voici ce que tu commanderas aux Israélites : “Après que vous aurez traversé le fleuve Jourdain pour entrer en Canaan,", "52": "vous chasserez devant vous tous les habitants du pays, vous détruirez toutes les statues en pierre ou en métal qui représentent leurs dieux. Vous supprimerez tous leurs lieux sacrés.", "53": "Vous prendrez possession de leur pays et vous y habiterez. Je vous ai donné ce pays et il est à vous.", "54": "Vous tirerez au sort pour le partager entre vos tribus et vos clans. Pour un clan important, vous ferez une part plus grande. Pour un clan plus petit, vous ferez une part plus petite. Chaque clan acceptera la part que le sort lui a donnée.", "55": "Si vous ne chassez pas devant vous tous les habitants du pays, ceux que vous laisserez vous feront souffrir comme des plantes piquantes dans vos yeux ou des épines sur votre dos. Ils vous attaqueront sur la terre où vous habiterez.", "56": "Et je ferai contre vous ce que j’avais voulu faire contre eux.” »"}, "34": {"1": "Le SEIGNEUR dit à Moïse :", "2": "« Voici ce que tu commanderas aux Israélites : Vous allez entrer en Canaan. C’est le pays que vous allez recevoir en partage à l’intérieur des frontières suivantes :", "3": "Au sud, votre pays sera limité par le désert de Tsin et le pays d’Édom. À l’est, la frontière partira du sud de la mer Morte.", "4": "Elle tournera au sud de la montée des Scorpions, se dirigera vers Tsin, passera au sud de Cadès-Barnéa, puis par Hassar-Adar et Asmon.", "5": "À Asmon, elle tournera encore pour rejoindre le torrent d’Égypte et arriver à la mer Méditerranée.", "6": "« À l’ouest, la mer Méditerranée servira de frontière.", "7": "« Au nord, vous marquerez la frontière entre la mer Méditerranée et la montagne de Hor.", "8": "De la montagne de Hor, vous la ferez passer par Lebo-Hamath et Sedad.", "9": "Elle continuera par Zifron pour arriver à Hassar-Énan. Voilà votre frontière au nord.", "10": "« À l’est, vous marquerez la frontière en partant de Hassar-Énan vers Chefam.", "11": "De là, elle ira vers Harbéla, à l’est de Aïn, puis elle ira toucher les pentes situées à l’est du lac de Génésareth.", "12": "Elle rejoindra le fleuve Jourdain pour arriver à la mer Morte. Voilà les frontières de votre pays. »", "13": "Moïse donne ces ordres aux Israélites. Ensuite il leur dit : « Voilà le pays que le SEIGNEUR a commandé de partager entre les neuf tribus et demie en tirant au sort.", "14": "En effet, les familles de Ruben et de Gad, et la moitié de la tribu de Manassé, ont déjà reçu leurs terres.", "15": "La part de ces deux tribus et demie se trouve à l’est du Jourdain, en face de la ville de Jéricho. »", "16": "Le SEIGNEUR dit à Moïse :", "17": "« Le prêtre Élazar et Josué, fils de Noun, vont partager le pays.", "18": "Pour les aider dans ce travail, vous prendrez un responsable par tribu.", "19": "Voici leurs noms : – tribu de Juda : Caleb, fils de Yefounné", "20": "– tribu de Siméon : Chemouel, fils d’Ammihoud", "21": "– tribu de Benjamin : Élidad, fils de Kislon", "22": "– tribu de Dan : Bouqui, fils de Yogli", "23": "– tribu de Manassé, fils de Joseph : Hanniel, fils d’Éfod", "24": "– tribu d’Éfraïm, fils de Joseph : Quemouel, fils de Chiftan", "25": "– tribu de Zabulon : Élissafan, fils de Parnak", "26": "– tribu d’Issakar : Paltiel, fils d’Azan", "27": "– tribu d’Asser : Ahihoud, fils de Chelomi", "28": "– tribu de Neftali : Pedahel, fils d’Ammihoud. »", "29": "Voilà les hommes que le SEIGNEUR a chargés de partager le pays de Canaan entre les tribus d’Israël."}, "35": {"1": "Le SEIGNEUR parle à Moïse dans la plaine de Moab, près du fleuve Jourdain, en face de la ville de Jéricho. Il lui dit :", "2": "« Commande aux Israélites de choisir des villes dans les terres qu’ils possèdent. Ils les donneront aux gens de la tribu de Lévi pour que ceux-ci y habitent. Ils doivent leur donner aussi les pâturages autour de ces villes.", "3": "Les lévites s’installeront dans les villes, et les champs serviront à leurs troupeaux et aux autres animaux qu’ils possèdent.", "4": "Les champs s’étendront sur 500 mètres au-delà des murs qui protègent la ville, vers l’est, le sud, l’ouest et le nord. Vous mesurez ainsi un carré de 1 000 mètres de côté, avec la ville au milieu.", "": "", "6": "On donnera aux lévites les six villes de refuge. Celui qui a tué quelqu’un sans le vouloir peut se réfugier là. On leur donnera aussi 42 autres villes.", "7": "Cela fera en tout 48 villes avec les champs tout autour.", "8": "Chaque tribu donnera des villes en tenant compte de son importance. Une grande tribu en donnera plus, une petite tribu en donnera moins. »", "9": "Le SEIGNEUR dit à Moïse :", "10": "« Voici ce que tu diras aux Israélites : Après que vous aurez passé le fleuve Jourdain pour entrer dans le pays de Canaan,", "11": "vous choisirez certaines villes comme villes de refuge. Celui qui a tué une personne sans le vouloir pourra se réfugier là.", "12": "De cette façon, il échappera à l’homme chargé de venger la personne tuée. On ne devra pas le faire mourir avant que la communauté le juge.", "13": "Il y aura six villes de refuge :", "14": "trois à l’est du Jourdain et trois dans le pays de Canaan.", "15": "Toute personne, Israélite, étranger installé dans le pays ou étranger de passage, qui a tué quelqu’un sans le vouloir, pourra se réfugier dans une de ces villes.", "16": "« Si un homme frappe quelqu’un avec un objet en fer, et s’il cause sa mort, c’est un assassin : il faut le faire mourir.", "17": "S’il le frappe en lui lançant une pierre qui peut tuer, et s’il cause sa mort, c’est un assassin : il faut le faire mourir.", "18": "S’il le frappe avec un objet en bois qui peut tuer, et s’il cause sa mort, c’est un assassin : il faut le faire mourir.", "19": "C’est l’homme chargé de venger la personne tuée qui fera mourir l’assassin, dès qu’il le trouvera.", "20": "Supposons ceci : Un homme bouscule une personne avec haine, ou il lui lance un objet pour lui faire du mal, et il cause sa mort.", "21": "Ou encore il la frappe méchamment d’un coup de poing, et il cause sa mort. Cet homme est un assassin : il faut le faire mourir. L’homme chargé de venger la personne tuée fera mourir l’assassin dès qu’il le trouvera.", "22": "« Mais voici un autre cas : Quelqu’un tue une personne en la bousculant. Il ne l’a pas fait exprès, il n’avait rien contre elle. Ou bien il lui a lancé un objet, mais sans méchanceté.", "23": "Il peut aussi laisser tomber sur une personne qu’il n’a pas vue une pierre capable de tuer. Pourtant, il n’était pas son ennemi et il ne lui voulait aucun mal.", "24": "La communauté suivra les règles établies pour juger cette affaire entre celui qui a tué une personne et l’homme qui doit la venger.", "25": "La communauté protégera contre le vengeur celui qui a tué sans le vouloir, et elle le ramènera dans la ville où il s’était réfugié. « Celui qui a tué sans le vouloir doit rester dans la ville de refuge. Il y restera jusqu’à la mort du grand-prêtre consacré.", "26": "Mais supposons ceci : Celui qui a tué quelqu’un sort de la ville de refuge,", "27": "et le vengeur le rencontre. Celui-ci peut alors le tuer et il n’est pas coupable.", "28": "En effet, l’homme qui a tué quelqu’un sans le vouloir doit rester dans la ville de refuge jusqu’à la mort du grand-prêtre. Mais après la mort du grand-prêtre, cet homme peut retourner sur ses terres.", "29": "« Vous respecterez toujours ces lois, de génération en génération, partout où vous habiterez.", "30": "« Dans tous les cas de mort violente, on condamnera l’assassin à mort seulement après avoir entendu plusieurs témoins. Un seul témoin ne suffit pas.", "31": "Vous n’accepterez pas d’argent pour qu’on laisse en vie un assassin qui mérite la mort. Il faut le faire mourir.", "32": "Vous n’accepterez pas d’argent non plus pour le laisser s’enfuir dans une ville de refuge et retourner sur ses terres avant la mort du grand-prêtre.", "33": "« Vous ne devez pas rendre impur le pays où vous habiterez. Or quand on tue quelqu’un, cela rend le pays impur. Et on ne peut purifier le pays du sang versé que par la mort de l’assassin.", "34": "Vous ne rendrez donc pas impur le pays où vous habiterez et où je serai présent moi-même au milieu de vous. Oui, moi, le SEIGNEUR, j’habite au milieu des Israélites. »"}, "36": {"1": "Des gens de la famille de Joseph arrivent. Ce sont les chefs de famille du clan de Galaad, fils de Makir et petit-fils de Manassé. Ils viennent trouver Moïse et les chefs de familles israélites.", "2": "Ils disent : « Moïse, le SEIGNEUR t’a commandé de partager le pays entre les tribus d’Israël, en tirant au sort. Il t’a commandé aussi de donner la part des terres de notre frère Selofad à ses filles.", "3": "Il peut arriver que celles-ci se marient avec des hommes d’une autre tribu d’Israël. Dans ce cas, leur part de terres sera coupée des terres de notre tribu. Et elle s’ajoutera aux terres de leur nouvelle tribu. La part que nous avons reçue par le sort sera donc diminuée.", "4": "De plus, pendant l’Année de Réjouissance, leur part de terres passera pour toujours de notre tribu à leur nouvelle tribu. »", "5": "Alors Moïse, sur l’ordre du SEIGNEUR, donne aux Israélites les règles suivantes : « Les gens de la famille de Joseph ont raison.", "6": "C’est pourquoi voici ce que le SEIGNEUR commande au sujet des filles de Selofad : Elles pourront se marier avec qui elles veulent, à une condition : leur mari doit appartenir à un clan de la tribu de leur père.", "7": "De cette façon, les terres d’Israël ne passeront pas d’une tribu à une autre. Chaque Israélite doit rester attaché aux terres de sa tribu.", "8": "Si dans une tribu, une femme reçoit des terres en héritage, elle doit se marier avec un homme appartenant à la tribu de son père. Ainsi, chaque tribu israélite gardera les terres reçues de ses ancêtres.", "9": "De cette façon, les terres ne passeront pas d’une tribu à une autre. Chaque tribu d’Israël doit rester attachée à ses terres. »", "10": "Les filles de Selofad font comme le SEIGNEUR l’a commandé à Moïse.", "11": "Mala, Tirsa, Hogla, Milka et Noa se marient avec leurs cousins, dans la famille de leur père.", "12": "Ces hommes font partie des familles nées de Manassé, fils de Joseph. Ainsi, les terres qu’elles ont reçues en héritage restent dans la tribu de leur père.", "13": "Voilà les commandements et les règles que le SEIGNEUR a donnés aux Israélites. Il les a donnés par l’intermédiaire de Moïse, dans la plaine de Moab, au bord du fleuve Jourdain, en face de la ville de Jéricho."}}}