{"version_book": "Parole de Vie", "code_version_book": "PDV", "name": "Osée", "chapters": {"1": {"1": "Voici les paroles que le SEIGNEUR a dites à Osée, fils de Beéri, à l’époque où Jéroboam, fils de Yoas, était roi d’Israël. C’était aussi l’époque des rois de Juda : Ozias, Yotam, Akaz et Ézékias.", "2": "Voici le début des paroles que le SEIGNEUR a adressées à son peuple par l’intermédiaire d’Osée. Il a dit à Osée : « Va prendre pour femme une prostituée sacrée. Les enfants qu’elle te donnera seront des enfants de prostituée. En effet, les gens de ce pays se prostituent en adorant d’autres dieux que moi, le SEIGNEUR. »", "3": "Alors Osée est allé prendre pour femme Gomer, fille de Diblaïm. Elle lui a donné un fils.", "4": "Le SEIGNEUR a dit à Osée : « Appelle-le “Izréel”. En effet, je vais bientôt agir contre la famille royale de Jéhu à cause du sang répandu à Izréel. Je vais supprimer le pouvoir royal en Israël.", "5": "Ce jour-là, je briserai la force de l’armée d’Israël dans la vallée d’Izréel. »", "6": "Gomer, de nouveau enceinte, a mis au monde une fille. Le SEIGNEUR a dit à Osée : « Tu l’appelleras “Mal-Aimée”. En effet, je ne montrerai plus d’amour aux gens d’Israël, je ne les aimerai plus du tout.", "7": "Mais j’aimerai toujours les gens de Juda. Moi, le SEIGNEUR leur Dieu, je les sauverai, et cela sans utiliser l’arc, l’épée ou les autres armes de guerre, les chevaux ou les cavaliers. »", "8": "Gomer a sevré Mal-Aimée. Ensuite, enceinte une nouvelle fois, elle a mis au monde un autre fils.", "9": "Le SEIGNEUR a dit à Osée : « Appelle-le “Pas mon peuple”. En effet, vous, les gens d’Israël, vous n’êtes plus mon peuple, et moi, je ne suis plus rien pour vous. »", "": ""}, "2": {"1": "Un jour, les gens d’Israël seront aussi nombreux que les grains de sable au bord de la mer. On ne pourra pas du tout les compter. Dieu ne leur dira plus : « Vous n’êtes pas mon peuple. » Au contraire, il les appellera « Fils du Dieu vivant ».", "2": "Alors les gens de Juda et ceux d’Israël seront de nouveau unis. Ils se donneront un seul chef et ils seront les maîtres du pays. Ce sera le grand jour d’Izréel.", "3": "Dites à vos frères « Mon Peuple », et à vos sœurs « Bien Aimée ».", "4": "Le SEIGNEUR dit : « Faites un procès à Israël, votre mère, oui, faites-lui un procès. En effet, elle n’est plus ma femme, et je ne suis plus son mari. « Sur le visage, elle porte les marques d’une prostituée. Qu’elle les efface ! Entre les seins, elle porte les signes de son adultère. Qu’elle les enlève !", "5": "Sinon, je vais la mettre toute nue, comme elle était le jour de sa naissance. Je rendrai le territoire d’Israël semblable au désert, je le changerai en terre sèche. Je la ferai mourir de soif.", "6": "« Je n’aimerai pas ses enfants : ce sont les enfants d’une prostituée.", "7": "En effet, leur mère est une prostituée, celle qui les a mis au monde s’est couverte de honte. Oui, elle a dit : “Je suivrai mes amants qui me donnent ma nourriture et mon eau, ma laine et mon lin, mon huile et mon vin.”", "8": "« C’est pourquoi moi, le SEIGNEUR, je vais lui barrer la route avec des buissons d’épines. Je l’entourerai d’une clôture, et elle ne trouvera plus son chemin.", "9": "Elle va courir derrière ses amants, mais elle ne les rejoindra pas. Elle les cherchera, mais ne les trouvera pas. Alors elle dira : “Je vais retourner chez mon premier mari. Oui, autrefois, j’étais plus heureuse que maintenant.”", "10": "« Elle n’a pas reconnu ceci : c’est moi qui lui ai donné le blé, le vin nouveau et l’huile fraîche. Je lui ai donné de l’argent et de l’or, mais elle s’en est servie pour Baal.", "11": "C’est pourquoi je viendrai reprendre mon blé au moment de la récolte, et mon vin nouveau au moment où il sera prêt. J’arracherai ma laine et mon lin qui devaient la couvrir.", "12": "Maintenant, je la montrerai toute nue sous les yeux de ses amants, et personne ne la délivrera de mon pouvoir.", "13": "J’arrêterai ce qui la réjouit, ses pèlerinages, ses fêtes de nouvelle lune, ses sabbats et toutes ses cérémonies.", "14": "Je détruirai ses vignes et ses figuiers. Elle disait : “C’est le salaire que mes amants m’ont donné.” Moi, le SEIGNEUR, je les changerai en buissons, et les bêtes sauvages les mangeront.", "15": "J’agirai contre elle à cause du temps passé à honorer les Baals. Elle leur offrait de l’encens. Pour eux, elle portait des anneaux et des colliers. Elle suivait ses amants, et moi, elle m’oubliait. » Voilà ce que le SEIGNEUR déclare.", "16": "« C’est pourquoi je vais l’attirer à moi, je vais la conduire au désert et je retrouverai sa confiance.", "17": "Et là, je lui rendrai ses vignes, et je ferai de la Vallée d’Akor – cette vallée du malheur – la porte de l’espérance. Là, elle me suivra comme pendant sa jeunesse, comme au moment de la sortie d’Égypte. »", "18": "Le SEIGNEUR déclare : « Ce jour-là, elle m’appellera “mon mari”, elle ne m’appellera plus “mon Baal”, c’est-à-dire mon Maître.", "19": "J’enlèverai de sa bouche le nom des Baals, et personne ne se souviendra plus d’eux.", "20": "Alors je ferai pour mon peuple une alliance avec les animaux des champs, avec les oiseaux du ciel et les petites bêtes de la terre. Je supprimerai dans le pays les arcs, les épées et les armes de guerre. Et je permettrai aux habitants de dormir tranquillement.", "21": "Israël, tu seras ma fiancée, et ce sera pour toujours. Tu seras ma fiancée, et la dot que je donnerai, ce sera la fidélité et la justice, l’amour et la tendresse.", "22": "Oui, la dot que je donnerai sera la confiance. Alors tu sauras que je suis le SEIGNEUR. »", "23": "Le SEIGNEUR déclare : « Ce jour-là, je répondrai à ce que le ciel attend de moi, et le ciel répondra à ce que la terre attend de lui.", "24": "La terre répondra à ce que le blé, le vin nouveau et l’huile fraîche attendent d’elle. Et eux tous répondront à l’attente de la vallée d’Izréel, la vallée où je sème.", "25": "Oui, dans le pays, j’en ferai pour moi une vallée où je sème. J’aimerai Mal-aimée. Je dirai à “Pas mon peuple” : “Mon peuple, c’est toi”, et lui me dira : “Mon Dieu !” »"}, "3": {"1": "Le SEIGNEUR m’a dit : « Continue à aimer cette femme infidèle qui aime un autre homme. Aime-la comme moi, le SEIGNEUR, j’aime les gens d’Israël. Pourtant, ils se tournent vers d’autres dieux et ils aiment les gâteaux de raisin. »", "2": "J’ai donc repris ma femme. Pour cela, j’ai payé 15 pièces d’argent et j’ai donné 600 litres d’orge.", "3": "Je lui ai dit : « Tu resteras à la maison pendant longtemps, tu ne te prostitueras plus, tu ne coucheras plus avec aucun homme, et moi-même, je ne coucherai plus avec toi. »", "4": "En effet, pendant longtemps les gens d’Israël resteront sans roi, sans chefs, sans pierres sacrées. Ils n’offriront plus de sacrifices, ils n’auront plus d’objets sacrés pour consulter Dieu.", "5": "Ensuite, ils reviendront vers le SEIGNEUR, leur Dieu, ils se tourneront vers lui, et vers leur roi, né de la famille de David. Dans l’avenir, ils viendront en tremblant de peur chercher le SEIGNEUR pour obtenir ses bienfaits."}, "4": {"1": "Le SEIGNEUR est en procès avec les habitants du pays. Gens d’Israël, écoutez ses paroles : « Ici, il n’y a plus de fidélité ni de bonté. Dans ce pays, les habitants ne me connaissent plus comme Dieu.", "2": "Partout ils lancent des malédictions, ils mentent, ils tuent, ils enlèvent des gens par la force. Ils commettent l’adultère, ils agissent avec violence, ils passent leur temps à tuer.", "3": "C’est pourquoi le pays sera complètement sec. Tous les habitants vont perdre leurs forces, en même temps que les bêtes des champs, et les oiseaux du ciel. Même les poissons de la mer vont disparaître. »", "4": "Le SEIGNEUR dit : « Attention ! On ne doit pas accuser n’importe qui, ni faire des reproches à tout le monde. C’est avec vous, les prêtres, que je suis en procès.", "5": "Vous allez faire fausse route en plein jour. La nuit, comme vous, les prophètes aussi feront fausse route, et je ferai taire Israël, votre mère.", "6": "Mon peuple meurt, parce qu’il ne me connaît pas. Vous, vous n’avez pas voulu me connaître. C’est pourquoi je ne veux plus de vous, vous ne serez plus mes prêtres. Vous avez oublié l’enseignement de votre Dieu, alors, à mon tour, j’oublierai vos enfants.", "7": "« Tous les prêtres sans exception ont péché contre moi. Eh bien, je changerai ce qui fait leur fierté en quelque chose de honteux.", "8": "Ils mangent la viande des sacrifices offerts par mon peuple quand il a péché. Ils n’ont qu’une envie : que mon peuple commette des fautes.", "9": "Mais je traiterai les prêtres comme le peuple : j’agirai contre eux à cause de leur conduite et je leur rendrai ce qu’ils ont fait.", "10": "Ils mangeront, mais ils auront toujours faim. Ils se prostitueront, mais il n’auront pas d’enfants. Oui, ils m’ont abandonné, moi, le SEIGNEUR, pour se prostituer.", "11": "« La prostitution et le vin les rendent fous.", "12": "Ils consultent une statue en bois, et c’est un morceau de bois qui leur donne la réponse. Un vent de prostitution souffle sur eux et les fait sortir du bon chemin. Alors ils se prostituent en s’éloignant de moi, leur Dieu.", "13": "Ils font des repas sacrés sur le sommet des montagnes. Ils brûlent de l’encens sur les collines, sous les arbres verts à l’ombre agréable. C’est pourquoi vos filles se prostituent et vos belles-filles trompent leur mari.", "14": "Je n’agirai pas contre vos filles parce qu’elles se prostituent, ni contre vos belles-filles parce qu’elles trompent leur mari. C’est contre vous, les prêtres, que j’agirai parce que vous allez à l’écart avec des prostituées, vous partagez les repas sacrés avec les prostituées de vos temples. “Un peuple qui ne comprend rien est un peuple perdu”, comme dit le proverbe.", "15": "« Toi, Israël, tu te prostitues. Mais il ne faut pas que Juda commette la même faute. N’allez pas au lieu sacré du Guilgal, ne montez pas à Beth-Aven. Ne faites pas de serment en disant : “Par le SEIGNEUR vivant...” »", "16": "Israël s’est montré aussi têtu qu’une vache qui refuse de travailler. Alors est-ce que maintenant, le SEIGNEUR va traiter son peuple comme de jeunes moutons qu’on emmène dans de grands pâturages ?", "17": "Les gens d’Éfraïm sont attachés aux faux dieux. Laissez-les !", "18": "Quand ils ont fini de boire plus qu’il ne faut, ils se prostituent. Ils préfèrent la honte à leur honneur.", "19": "Le vent les emportera sur ses ailes, et ils auront honte de leurs sacrifices."}, "5": {"1": "Le SEIGNEUR dit : « Vous, les prêtres, écoutez bien, vous les chefs d’Israël, soyez attentifs, et vous, gens de la maison du roi, ouvrez l’oreille ! Vous deviez rendre la justice. Pourtant, à Mispa, vous avez pris les gens au piège. Sur le mont Tabor, vous leur avez tendu un filet.", "2": "À Chittim, ils ont creusé un grand trou. Eh bien, moi, je vais les punir tous.", "3": "« Moi, je connais bien la tribu d’Éfraïm, et Israël n’a pas de secret pour moi. Vous avez poussé Éfraïm à se prostituer et maintenant, tout Israël est rendu impur. »", "4": "Ce que les gens d’Israël ont fait ne leur permet pas de revenir vers leur Dieu. Oui, un vent de prostitution souffle parmi eux, et ils ne connaissent pas le SEIGNEUR.", "5": "L’orgueil d’Israël témoigne contre lui. Israël et Éfraïm tombent à cause de leur faute. De même Juda tombe avec eux.", "6": "Avec leurs moutons et leurs bœufs, qu’ils vont offrir en sacrifice, ils cherchent le SEIGNEUR. Mais ils ne le trouveront pas, parce qu’il est parti loin d’eux.", "7": "Ils n’ont pas été fidèles envers le SEIGNEUR, ils ont mis au monde des enfants illégitimes. Maintenant, d’ici un mois, leur pays sera détruit.", "8": "Le Seigneur dit : « Faites entendre la corne de bélier à Guibéa, sonnez de la trompette à Rama ! Prévenez les gens de Beth-Aven. L’ennemi va t’attaquer par-derrière, tribu de Benjamin.", "9": "Le jour où je punirai la tribu d’Éfraïm, elle deviendra un désert. Ce que j’annonce ainsi au sujet des tribus d’Israël est tout à fait sûr.", "10": "Les chefs de Juda se conduisent comme des gens qui déplacent les bornes de leur champ. Mais je vais répandre sur eux l’eau de ma colère.", "11": "« Éfraïm est écrasé par l’injustice, ses droits ne sont pas respectés, parce qu’il a voulu courir derrière le vent.", "12": "Eh bien, moi, je serai comme une plaie profonde pour Éfraïm, comme une blessure qui ne guérit pas pour les gens de Juda.", "13": "Éfraïm a reconnu qu’il était malade, et Juda a reconnu qu’il était blessé. Alors Éfraïm s’est tourné vers l’Assyrie, il a envoyé des messagers au Grand Roi de ce pays. Mais celui-ci ne peut pas vous guérir ni fermer votre plaie.", "14": "En effet, c’est moi, le Seigneur, qui attaque Éfraïm comme un lion, et qui lutte contre Juda comme un jeune lion. C’est moi qui vais vous déchirer. Puis je partirai en vous emportant comme un mouton, et personne ne vous sauvera. »", "15": "« Moi, le SEIGNEUR, je pars, je vais rentrer chez moi jusqu’à ce qu’ils reconnaissent leurs fautes et se tournent vers moi. Quand ils seront dans le malheur, ils me chercheront. »"}, "6": {"1": "Alors vous dites : « Allons, revenons vers le SEIGNEUR. C’est lui qui nous a blessés, il nous guérira. C’est lui qui nous a frappés, il soignera nos plaies.", "2": "Il nous rendra la vie après deux jours. Le troisième jour, il nous relèvera, et nous vivrons devant lui.", "3": "Alors reconnaissons le SEIGNEUR comme Dieu. Cherchons vraiment à le connaître. Sa venue est sûre comme la venue du matin. Il viendra à nous comme la pluie, comme la dernière pluie de la saison qui arrose la terre. »", "4": "Le SEIGNEUR vous répond : « Que faire pour toi, Éfraïm ? et pour toi, Juda ? Votre amour pour moi est comme le nuage du matin, comme les gouttes d’eau de la nuit qui disparaissent aussitôt.", "5": "C’est pourquoi je vous ai combattus, en vous envoyant des prophètes, j’ai prononcé contre vous des menaces de mort. Mon jugement jaillit comme la lumière.", "6": "Oui, je désire l’amour et non les sacrifices d’animaux. Je veux qu’on me reconnaisse comme Dieu plutôt que de brûler des animaux sur l’autel. »", "7": "« Mais vous, dans la ville d’Adam, vous n’avez pas respecté mon alliance, vous n’avez pas été fidèles envers moi.", "8": "Galaad est une ville de gens mauvais, remplie de traces de sang.", "9": "Comme des bandits prêts à attaquer, une bande de prêtres tue les gens sur la route de Sichem. Oui, ils font des actions honteuses !", "10": "Dans le pays d’Israël, j’ai vu des choses horribles : là, Éfraïm se prostitue, oui, Israël est rendu impur à cause de cela.", "11": "« Pour toi aussi, Juda, c’est bientôt le moment de la récolte. Ce sera quand je rendrai à mon peuple son ancienne situation. »"}, "7": {"1": "Au moment où je veux guérir Israël, je vois les fautes des gens d’Éfraïm, les crimes des gens de Samarie. Oui, ils sont malhonnêtes, les voleurs entrent de force dans les maisons, les bandits agissent dans les rues.", "2": "Et ils ne réfléchissent pas à ceci : tout le mal qu’ils font, je m’en souviens. Maintenant, leurs actes les entourent, je les vois sans cesse.", "3": "« Par leur méchanceté, ils amusent le roi, par leur mensonges, ils distraient les ministres.", "4": "Ils commettent tous l’adultère. Ils sont comme un four brûlant que le boulanger ne surveille plus. Il ne le regarde plus depuis le moment où il a fait la pâte jusqu’à ce qu’elle lève.", "5": "Quand c’est la fête de leur roi, les ministres se rendent malades en buvant trop de vin. Ils se moquent des gens, et le roi fait comme eux.", "6": "Ceux qui préparent un mauvais coup sont brûlants comme un four. Pendant toute la nuit, leur colère dort, mais le matin, elle se réveille et brûle comme un grand feu.", "7": "Ils sont tous chauffés comme un four, et ils suppriment leurs chefs. Tous leurs rois sont tombés, personne n’a fait appel à moi.", "8": "« Éfraïm se mélange aux autres peuples. Il est comme une galette qu’on n’a pas retournée.", "9": "Des étrangers mangent ses forces, et il ne le voit pas. Il a déjà des cheveux blancs et il ne le sait pas.", "10": "Le peuple d’Israël est orgueilleux, et son orgueil montre ses erreurs. Israël n’est pas revenu vers moi, le SEIGNEUR son Dieu. Malgré tout ce qui est arrivé, il ne m’a pas cherché.", "11": "Éfraïm est comme une colombe naïve, il ne réfléchit pas. Il fait appel à l’Égypte, puis il va en Assyrie.", "12": "Pendant ce temps, je jette mon filet sur les gens d’Éfraïm, je les fais tomber comme des oiseaux. Je les prends au piège quand je les entends se rassembler.", "13": "« Quel malheur pour les gens d’Éfraïm ! Ils ont fui loin de moi ! Ils seront détruits parce qu’ils se sont révoltés contre moi. Ils disent des mensonges contre moi. Alors, comment pourrai-je les délivrer ?", "14": "Quand ils m’appellent au secours, ils ne sont pas sincères. Mais ils gémissent sur leur lit, ils se font des incisions sur le corps pour obtenir du blé et du vin nouveau. De cette façon, ils font le contraire de ce que je veux.", "15": "Pourtant, je leur avais donné des forces. Mais ils ont de mauvaises intentions contre moi.", "16": "S’ils reviennent vers quelqu’un, ce n’est pas vers moi. Ils sont comme un arc tordu. Leurs chefs mourront à la guerre parce qu’ils parlent mal de moi, et en Égypte, les gens se moqueront d’eux. »"}, "8": {"1": "Soufflez dans vos cornes de bélier pour prévenir les gens. Le malheur tombe comme un aigle sur le pays du SEIGNEUR. Le SEIGNEUR dit : « Ils n’ont pas respecté mon alliance et ils n’ont pas été fidèles à mon enseignement.", "2": "Ils crient vers moi : “Mon Dieu, nous sommes Israël, nous te connaissons, nous !”", "3": "Mais ils ont rejeté ce qui est bien, et leurs ennemis les poursuivront.", "4": "Ils nomment des rois, mais sans mon accord. Ils choisissent des ministres, mais sans me le dire. Avec leur argent et leur or, ils font des statues de faux dieux. C’est un bon moyen de tout perdre !", "5": "Gens de Samarie, rejetez donc votre veau d’or ! Vous m’avez mis en colère. Vous n’êtes pas capables de mener une vie sans fautes. Jusqu’à quand cela durera-t-il ?", "6": "Votre veau vient d’Israël, c’est un artisan qui l’a fait. Il n’est pas dieu, lui ! Oui, le veau de Samarie tombera en morceaux.", "7": "Puisque vous semez le vent, vous récolterez la tempête. “Blé sans épi ne donne pas de farine.” Et s’il en donne, des étrangers la mangeront.", "8": "« Israël a été avalé. Maintenant il est parmi les peuples comme un objet sans valeur.", "9": "Éfraïm est parti en Assyrie, il est comme un âne sauvage qui agit seul. Pourtant, il a payé pour avoir des amants.", "10": "Il fait des cadeaux aux autres peuples. Mais maintenant, je vais les mettre ensemble, et ils vont bientôt souffrir sous la charge du plus puissant des rois.", "11": "Éfraïm a dressé de nombreux autels pour enlever le péché, mais ces autels lui ont servi à pécher.", "12": "Je pourrais écrire mille commandements pour lui, ils seraient pour lui comme une chose étrangère.", "13": "Ils m’offrent des sacrifices, parce qu’ils veulent manger de la viande. Mais moi, le SEIGNEUR, je n’accepte pas leurs sacrifices. Maintenant, je vais me souvenir de leurs fautes, j’agirai contre eux à cause de leurs péchés. Ils devront retourner en Égypte.", "14": "« Israël s’est construit des palais et il m’a oublié, moi, son Créateur. De son côté, Juda a bâti beaucoup de villes bien protégées. Mais je mettrai le feu à ses villes, et il dévorera leurs belles maisons. »"}, "9": {"1": "Israël, ne déborde pas de joie comme les autres peuples. En effet, tu t’es éloigné de ton Dieu en te prostituant. Tu aimes recevoir ta récompense pour cela, partout où on bat le blé.", "2": "Mais le blé qu’on bat sur la place et l’huile qu’on récolte au pressoir ne seront pas pour toi. Le vin nouveau que tu attends, tu ne l’auras pas.", "3": "Les gens d’Éfraïm ne pourront pas rester dans le pays du SEIGNEUR. Ils retourneront en Égypte ou ils iront en Assyrie. Là, ils mangeront de la nourriture impure.", "4": "Alors ils ne verseront plus de vin en offrande pour le SEIGNEUR, leurs sacrifices ne lui plairont pas. Pour eux, la nourriture sera comme une nourriture de deuil : tous ceux qui en mangent deviennent impurs. Leur pain les nourrira, mais ils ne pourront le faire entrer dans la Maison du SEIGNEUR.", "5": "Qu’est-ce que vous ferez le jour de la Rencontre, le jour de la fête du SEIGNEUR ?", "6": "Quand vous quitterez votre pays détruit, l’Égypte vous accueillera, mais la ville de Memphis sera votre tombeau. Les mauvaises herbes couvriront vos objets précieux, les buissons d’épines rempliront vos maisons.", "7": "C’est le moment où le SEIGNEUR va agir contre vous. Oui, c’est le moment de rendre des comptes, Israël doit le savoir. Vous dites : « Ce prophète est fou, cet homme inspiré dit n’importe quoi. » Eh bien, si je suis fou, c’est à cause de vos nombreux crimes, des violentes attaques que vous menez contre moi.", "8": "Celui qui veille pour protéger Éfraïm, c’est moi, le prophète. Je suis avec mon Dieu. Or, les gens me tendent des pièges partout où je vais. Ils m’attaquent jusque dans la maison de mon Dieu.", "9": "Vous êtes tombés au plus profond du mal, comme autrefois à Guibéa. Dieu se souviendra de vos crimes, il agira contre vous à cause de vos péchés.", "10": "Le SEIGNEUR dit : « Autrefois, j’ai trouvé les gens d’Israël délicieux comme des raisins dans le désert. J’ai découvert vos ancêtres avec plaisir, comme la première figue qu’on trouve sur un figuier. Mais dès leur arrivée à Beth-Péor, ils se sont consacrés au Baal-la-Honte. Et ils sont devenus aussi détestables que le dieu qu’ils aimaient.", "11": "Maintenant, la fierté des gens d’Éfraïm va s’envoler comme un oiseau : il n’y aura plus d’enfants, plus de femmes enceintes, on ne donnera même plus la vie !", "12": "Et même s’ils élèvent des enfants, je les en priverai pour qu’il ne reste plus personne. Oui, vraiment, quel malheur pour les gens d’Éfraïm quand je m’éloignerai d’eux !", "13": "Éfraïm, comme je le vois, fait de ses enfants des animaux qu’on tue à la chasse. Il les laisse partir à la rencontre du chasseur.", "14": "« Oui, SEIGNEUR, il faut faire quelque chose, mais quoi ? Rends plutôt leurs femmes stériles, qu’elles soient incapables d’allaiter ! »", "15": "Le SEIGNEUR dit encore : « Toute leur méchanceté est apparue au lieu sacré du Guilgal. C’est là que j’ai commencé à les détester. À cause de leurs actions mauvaises, je les chasserai de ma maison, je ne les aimerai plus. Tous leurs chefs sont contre moi.", "16": "Éfraïm a reçu des coups. Ses racines sont sèches, il ne produira plus de fruits. Même si les femmes ont encore des enfants, je ferai mourir les fruits précieux de leur ventre. »", "17": "Mon Dieu rejettera les gens d’Éfraïm, parce qu’ils ne l’ont pas écouté. Ils iront un peu partout parmi les peuples étrangers."}, "10": {"1": "Israël était une vigne qui produisait des fruits en abondance. Plus il portait de fruits, plus il construisait d’autels. Plus son pays était riche, plus ses pierres sacrées étaient belles.", "2": "Les gens d’Israël sont faux. Maintenant ils vont le payer : le SEIGNEUR lui-même va briser leurs autels, il va détruire leurs pierres sacrées.", "3": "Ils disent maintenant : « Nous n’avons pas respecté le SEIGNEUR, c’est pourquoi nous n’avons pas de roi. Mais aujourd’hui, qu’est-ce qu’un roi pourrait faire pour nous ? »", "4": "Ils parlent beaucoup, ils font de faux serments, ils signent des accords. Mais le respect du droit est pour eux comme une herbe à poison qui pousse dans un champ labouré.", "5": "Les habitants de Samarie ont peur pour le veau d’or de Beth-Aven. Son peuple et ses prêtres lui font des funérailles. Ils peuvent bien danser de joie à cause de sa beauté. Maintenant, elle a disparu !", "6": "Le veau aussi sera emporté en Assyrie. Il servira de cadeau pour le Grand Roi de ce pays. Éfraïm sera abaissé, oui, Israël aura honte de ses projets.", "7": "C’est la fin de Samarie. Son roi est comme un bout de bois qui flotte sur l’eau.", "8": "On détruira les lieux sacrés, eux qui étaient le grand péché d’Israël. Les buissons d’épines et les chardons monteront sur leurs autels. Les gens de Samarie diront aux montagnes : « Cachez-nous ! » Ils diront aux collines : « Tombez sur nous ! »", "9": "Depuis le crime de Guibéa, Israël a péché et il n’a pas changé ! Il est normal que la guerre atteigne ces pécheurs à Guibéa.", "10": "Le SEIGNEUR dit : « Je vais venir les punir. Des peuples vont se réunir contre eux pour punir leurs deux fautes.", "11": "« Éfraïm est une jeune vache bien dressée qui aimait battre le blé. Moi, quand j’ai vu le beau cou qu’elle avait, j’ai voulu l’atteler pour travailler : Juda labourera, Israël passera la herse.", "12": "Si vous semez ce qui est juste, vous récolterez la bonté. Défrichez pour vous un nouveau champ. C’est le moment de me chercher, moi, le SEIGNEUR, en attendant que je vienne faire pleuvoir sur vous la justice.", "13": "Mais vous avez cultivé la méchanceté, vous avez récolté le mal et vous avez mangé le fruit du mensonge. « Israël, tu as compté sur tes propres forces, sur tes nombreux combattants.", "14": "C’est pourquoi la bataille rugira dans ton peuple, et toutes tes villes bien protégées seront détruites. Elles seront comme Beth-Arbel. Quand le roi Chalman a attaqué cette ville, il a écrasé les mères et leurs enfants.", "15": "Gens d’Israël, je vous traiterai de cette façon parce que vous êtes trop méchants. Dès le lever du soleil, ce sera la fin du roi d’Israël. »"}, "11": {"1": "Le SEIGNEUR dit : « Quand Israël était jeune, je l’ai aimé, et je l’ai appelé, lui, mon fils, à sortir d’Égypte.", "2": "Mais ensuite, plus je l’appelais, plus il s’éloignait de moi. Mon peuple offre des sacrifices aux Baals. Ils brûlent de l’encens devant les faux dieux.", "3": "Pourtant, j’ai appris à marcher à Éfraïm en le tenant par les bras. Mais il n’a pas compris que je prenais soin de lui.", "4": "Je l’ai guidé avec douceur, j’étais attaché à lui par l’amour. J’étais pour lui comme quelqu’un qui soulève son petit enfant tout contre sa joue. Je me baissais pour lui donner à manger.", "5": "« Le peuple d’Israël ne retournera pas en Égypte, Mais ce sera l’Assyrie qui sera son maître. En effet, il a refusé de revenir vers moi.", "6": "C’est pourquoi la guerre se répand dans ses villes, elle détruit ce qui les protège, elle démolit tout, parce qu’Israël fait de mauvais projets.", "7": "Mon peuple m’a rejeté et il prend plaisir à être infidèle. On l’appelle à se mettre debout, mais c’est inutile.", "8": "« Est-il possible que je t’abandonne, Éfraïm, que je te trahisse, Israël ? Est-ce que je peux te traiter comme la ville d’Adma, te rendre semblable à Séboïm ? Je suis bouleversé, et je tremble de la tête aux pieds.", "9": "Je ne laisserai pas éclater ma violente colère, je ne reviendrai pas détruire Éfraïm. En effet, je suis Dieu, moi, je ne suis pas un homme. Chez toi, Éfraïm, je suis le Dieu saint et je ne viendrai pas avec colère. »", "10": "Les déportés avancent en suivant le SEIGNEUR, qui rugit comme un lion. En l’entendant rugir, ses fils arrivent de l’ouest en tremblant.", "11": "Ils arrivent d’Égypte en tremblant, comme des petits oiseaux, ils viennent d’Assyrie comme un vol de colombes. « Je les ferai habiter dans leurs pays. » Voilà ce que le SEIGNEUR déclare.", "": ""}, "12": {"1": "Le SEIGNEUR dit : « Le peuple d’Éfraïm m’entoure de mensonge. Oui, les gens d’Israël m’enveloppent de tromperie. Les gens de Juda sont encore avec moi, mais ils restent attachés à d’autres dieux. »", "2": "Éfraïm fournit de l’huile aux Égyptiens et il a signé un accord avec les Assyriens. Ainsi, il se nourrit de vent et il court derrière le vent d’est toute la journée. Partout il répand les mensonges et les pillages.", "3": "Le SEIGNEUR est en procès avec les gens de Juda. Il va agir contre le peuple de Jacob à cause de sa mauvaise conduite, il va traiter ce peuple selon ses actes.", "4": "Quand Jacob était encore dans le ventre de sa mère, il a pris la place de son frère. Une fois devenu adulte, il a lutté contre Dieu.", "5": "Il a lutté contre un ange, et celui-ci a gagné le combat. Jacob s’est mis à pleurer et il a supplié l’ange. À Béthel, Jacob a rencontré Dieu, et depuis, Dieu nous parle à cet endroit.", "6": "C’est là que le Dieu de l’univers, celui qui s’appelle « le SEIGNEUR », a dit :", "7": "« Tu dois revenir vers moi, ton Dieu. Montre-toi bon, respecte le droit et compte toujours sur moi, ton Dieu. »", "8": "Le SEIGNEUR dit : « Éfraïm, comme les Cananéens, tu tiens à la main une balance fausse. Tu aimes tromper les gens.", "9": "Tu dis : “Oui, je suis devenu riche, j’ai gagné une fortune. Mais je n’ai rien fait de mal, je n’ai pas commis de faute en gagnant cet argent !”", "10": "Moi, le SEIGNEUR, je suis ton Dieu depuis que tu es sorti d’Égypte. Je te ferai de nouveau habiter sous des tentes comme autrefois, quand je vous rencontrais.", "11": "À cette époque-là, je parlais aux prophètes, je leur envoyais de nombreuses visions. Et par les prophètes, j’annonce encore mes projets.", "12": "Les gens de Galaad ont fait du mal, et il ne reste rien d’eux. Au lieu sacré du Guilgal, ils ont offert des taureaux en sacrifice. Et maintenant leurs autels ne sont plus que des tas de pierres dans les champs labourés. »", "13": "Jacob a fui en Haute- Mésopotamie. Il s’est mis au service d’un autre homme pour obtenir une femme. Oui, pour une femme, il a gardé les troupeaux.", "14": "Mais c’est par un prophète que le SEIGNEUR a fait sortir d’Égypte le peuple d’Israël, c’est un prophète qui l’a gardé.", "15": "Les gens d’Éfraïm ont causé à Dieu une peine amère. Leur Seigneur fera retomber sur eux les conséquences de leurs crimes et de leurs insultes."}, "13": {"1": "Quand Éfraïm parlait, tout le monde tremblait de peur. Il avait une place importante en Israël. Mais il s’est rendu coupable parce qu’il a adoré le dieu Baal, et il en est mort.", "2": "Et aujourd’hui, les gens d’Éfraïm continuent à faire le mal : ils se font des statues en métal fondu, ils fabriquent des faux dieux avec leur argent et grâce à leur habileté. De simples artisans les ont fabriqués. Pourtant ils disent : « Offrez-leur des sacrifices ! » Des êtres humains embrassent des veaux !", "3": "C’est pourquoi ils seront comme le nuage du matin, comme les gouttes d’eau vite disparues. Ils seront comme la paille qui s’envole loin de la place où on bat le blé, comme la fumée qui sort d’une ouverture.", "4": "« Pourtant, Israël, moi, je suis le SEIGNEUR ton Dieu, depuis que tu es sorti d’Égypte. En dehors de moi, tu ne connais pas d’autre Dieu. En dehors de moi, il n’y a pas de sauveur.", "5": "Moi, je t’ai connu au désert, au pays de la sécheresse.", "6": "Je t’ai conduit au pâturage, et tu as pu manger à ta faim. Mais quand tu as été rassasié, tu es devenu orgueilleux et tu m’as oublié.", "7": "Alors je suis devenu comme un lion pour vous, comme un léopard sur le chemin, prêt à attaquer.", "8": "Je suis tombé sur vous comme une ourse à qui on a enlevé ses petits. J’ai déchiré votre poitrine. Comme une lionne, je vous dévore, et les bêtes sauvages vous déchireront en mille morceaux.", "9": "« Maintenant, tu es détruit, Israël ! Moi seul, je pouvais te secourir.", "10": "Eh bien, ton roi, où est-il, pour qu’il te sauve ? Et dans toutes tes villes, où sont tes chefs ? Autrefois, tu m’avais dit : “Donne-moi un roi et des chefs.”", "11": "Alors je t’ai donné des rois, parce que j’étais en colère contre toi. Et je les ai repris, car j’étais furieux.", "12": "« La preuve des fautes d’Éfraïm est bien conservée, celle de ses péchés est dans un lieu sûr.", "13": "Pour lui, c’est le moment des douleurs comme pour une naissance. Mais Éfraïm est un enfant qui manque de sagesse. Il refuse de sortir du ventre de sa mère.", "14": "Et moi, le SEIGNEUR, est-ce que je dois l’arracher au pouvoir du monde des morts ? Est-ce que je dois le sauver de la mort ? Mort, où est ton arme ? Mort, où est ton pouvoir de tuer ? Je n’aurai pas un regard de pitié pour Éfraïm.", "15": "Pendant qu’Éfraïm se développe parmi ses frères, le vent d’est arrive, il vient du désert. C’est moi, le SEIGNEUR qui l’envoie. Alors les sources n’ont plus d’eau, les puits sont secs. Le vent emporte le trésor, tous les objets précieux. »", "": ""}, "14": {"1": "Les habitants de Samarie devront payer pour leurs fautes, parce qu’ils se sont opposés à leur Dieu. Ils mourront à la guerre, leurs bébés seront écrasés, leurs femmes enceintes auront le ventre ouvert.", "2": "Reviens, Israël, vers le SEIGNEUR ton Dieu. C’est ta faute qui t’a fait tomber.", "3": "Revenez vers le SEIGNEUR en lui apportant ces paroles : « Pardonne nos fautes et accepte ce que nous offrons de bon. À la place des taureaux, nous t’offrirons en sacrifice les paroles de notre bouche.", "4": "L’Assyrie ne peut pas nous sauver. Nous ne monterons plus sur des chevaux de combat. Les statues que nous avons fabriquées nous-mêmes, nous ne les appellerons plus “Notre Dieu”. En effet, toi seul, tu as pitié des orphelins. »", "5": "Le SEIGNEUR dit : « Je guérirai Israël de son infidélité. Je l’aimerai de bon cœur, car je ne suis plus en colère contre lui.", "6": "Pour Israël, je serai comme la rosée du matin, il fleurira comme un lys, il enfoncera ses racines dans le sol comme les arbres du Liban.", "7": "Ses branches se développeront, il sera beau comme l’olivier, et il répandra l’odeur agréable des montagnes du Liban.", "8": "Les habitants d’Israël reviendront s’asseoir à mon ombre. Ils cultiveront de nouveau le blé, ils fleuriront comme la vigne, ils seront célèbres comme le vin du Liban.", "9": "Éfraïm, est-ce qu’il y a encore quelque chose de commun entre moi et les faux dieux ? Moi, je te réponds et je veille sur toi. Moi, je suis comme un cyprès, un arbre toujours vert. C’est moi qui te donne tes récoltes. »", "10": "Celui qui a la sagesse comprendra tout ce qui vient d’être dit. Celui qui est intelligent en connaîtra le sens. Oui, les chemins du SEIGNEUR sont droits. Ceux qui lui obéissent marcheront dessus, mais ceux qui s’opposent à lui perdront l’équilibre."}}}