{"version_book": "Parole de Vie", "code_version_book": "PDV", "name": "Philémon", "chapters": {"1": {"1": "Moi, Paul, prisonnier du Christ Jésus, j’écris cette lettre avec Timothée, notre frère. Elle est pour toi, Philémon, notre ami qui travailles avec nous.", "2": "Elle est aussi pour Appia, notre sœur, et pour Arkippe qui combat avec nous. Elle est encore pour la communauté qui se réunit dans ta maison.", "3": "Que Dieu notre Père et le Seigneur Jésus-Christ vous bénissent et vous donnent la paix !", "4": "Philémon, quand je prie, je dis toujours ton nom et je remercie mon Dieu à cause de toi.", "5": "En effet, j’entends parler de ton amour pour tous les croyants et de ta foi envers le Seigneur Jésus.", "6": "Je demande à Dieu que cette foi qui nous unit, toi et moi, donne de bons résultats. Fais donc connaître tout le bien que nous pouvons réaliser pour servir le Christ.", "7": "Frère, j’ai été très heureux et consolé parce que ton amour a encouragé les chrétiens.", "8": "J’ai quelque chose à te demander. Avec le Christ, j’ai toute liberté pour te dire ce que tu dois faire.", "9": "Pourtant, j’aime mieux te présenter cette demande au nom de l’amour. Oui, moi, le vieux Paul, moi qui suis maintenant prisonnier du Christ Jésus,", "10": "je te présente cette demande pour Onésime. Il est devenu mon fils, ici en prison.", "11": "Autrefois, il ne t’a servi à rien, mais maintenant, il nous rend service, à toi comme à moi.", "12": "Je le renvoie chez toi, lui qui est une partie de moi-même.", "13": "J’aurais bien voulu le garder auprès de moi. Il m’aurait rendu service à ta place, dans la prison où je suis à cause de la Bonne Nouvelle.", "14": "Mais je n’ai pas voulu faire quelque chose sans ton accord. Je ne veux pas t’obliger à cette bonne action, je préfère que tu la fasses librement.", "15": "Onésime a peut-être été séparé de toi un moment seulement, mais tu vas le retrouver pour toujours.", "16": "En effet, maintenant, il n’est plus seulement un esclave, il est beaucoup mieux qu’un esclave, c’est un frère très aimé. Moi, je l’aime beaucoup, mais toi, tu dois l’aimer encore plus, parce que c’est un être humain et parce qu’il est chrétien.", "17": "C’est pourquoi, si tu penses que je suis ton ami, reçois-le comme si c’était moi.", "18": "Et s’il t’a fait du tort ou s’il te doit quelque chose, mets cela sur mon compte.", "19": "Moi, Paul, j’écris ces mots de ma main : c’est moi qui paierai. Je ne veux pas te rappeler que toi aussi, tu me dois quelque chose, et c’est ta vie !", "20": "Alors, frère, rends-moi ce service à cause du Seigneur. Rassure-moi au nom du Christ !", "21": "Je t’écris en étant sûr que tu feras ce que je demande, et je sais que tu feras encore plus.", "22": "En même temps, prépare-moi un logement. En effet, je l’espère, à cause de vos prières, je serai bientôt avec vous de nouveau.", "23": "Épafras vous salue, il est en prison avec moi à cause du Christ Jésus.", "24": "Vous avez aussi le salut de Marc, Aristarque, Démas et Luc, qui travaillent avec moi.", "25": "Que le Seigneur Jésus-Christ vous bénisse !"}}}