{"version_book": "Parole de Vie", "code_version_book": "PDV", "name": "Philippiens", "chapters": {"1": {"1": "Nous, Paul et Timothée, nous sommes les serviteurs du Christ Jésus. Nous écrivons à tous ceux qui appartiennent à Dieu grâce au Christ Jésus, à leurs responsables et à leurs diacres, et qui se trouvent tous à Philippes.", "2": "Que Dieu notre Père et le Seigneur Jésus-Christ vous bénissent et vous donnent la paix !", "3": "Chaque fois que je pense à vous, je remercie Dieu.", "4": "Chaque fois que je prie pour vous tous, je prie avec joie,", "5": "parce que vous m’avez aidé à répandre la Bonne Nouvelle depuis le premier jour jusqu’à maintenant.", "6": "Je suis sûr d’une chose : Dieu qui a commencé en vous un si bon travail va le continuer jusqu’au bout, jusqu’au jour où le Christ Jésus viendra.", "7": "J’ai bien raison d’avoir ces sentiments-là pour vous tous, parce que je vous porte dans mon cœur. En effet, vous participez tous au don que Dieu m’a fait : aujourd’hui où je suis en prison, comme hier, quand je défendais la Bonne Nouvelle et quand je la répandais avec force.", "8": "Oui, Dieu sait que je dis la vérité : je vous aime tous avec la tendresse du Christ Jésus.", "9": "Voici ma prière pour vous : je demande que votre amour grandisse de plus en plus, qu’il vous aide à voir clair et à comprendre les choses parfaitement.", "10": "Alors vous pourrez juger ce qui est le mieux, et le jour où le Christ viendra, vous serez purs et sans défaut.", "11": "Avec l’aide de Jésus-Christ, votre vie sera remplie d’actions justes pour la gloire et la louange de Dieu.", "12": "Frères et sœurs chrétiens, je veux vous dire une chose : en réalité, ce qui m’est arrivé a servi à faire avancer la Bonne Nouvelle.", "13": "En effet, tous les fonctionnaires du gouverneur et tous les autres savent maintenant que je suis en prison parce que je sers le Christ.", "14": "Presque tous les chrétiens, en voyant que je suis en prison, ont une plus grande confiance dans le Seigneur. Alors ils ont deux fois plus de courage pour annoncer sans peur la parole de Dieu.", "15": "Certains annoncent le Christ avec un cœur bon, ils le font par amour. Ils savent que je suis en prison pour défendre la Bonne Nouvelle. Mais d’autres le font par jalousie. Ils veulent s’opposer à moi et ils annoncent le Christ pour passer les premiers. Leurs raisons sont malhonnêtes, et de cette façon, ils pensent rendre plus dure ma vie en prison.", "": "", "18": "Leurs intentions peuvent être droites ou tordues, peu importe ! En tout cas, ils annoncent tous le Christ ! C’est pourquoi je suis dans la joie et je me réjouirai encore.", "19": "En effet, le résultat, je le connais : je serai sauvé par votre prière et avec l’aide de l’Esprit de Jésus-Christ.", "20": "Je désire que cela arrive, et je l’espère vivement. Je ne le regretterai pas, au contraire, je garde une grande confiance. Aujourd’hui comme toujours, on verra en moi que le Christ est grand, soit par ma vie soit par ma mort.", "21": "Oui, pour moi, vivre, c’est le Christ, et si je dois mourir, j’y gagne !", "22": "Mais si, en continuant à vivre, je peux faire un travail utile, je ne sais pas quoi choisir.", "23": "Je suis tiré des deux côtés : j’ai envie de quitter cette vie pour être avec le Christ, et c’est en effet beaucoup mieux !", "24": "Mais rester sur la terre, c’est plus utile à cause de vous.", "25": "C’est pourquoi je sais que je vais rester, j’en suis sûr. Je serai auprès de vous tous pour vous aider à faire des progrès et à croire avec joie.", "26": "Ainsi, quand je reviendrai chez vous, vous serez encore plus fiers à cause de moi, dans le Christ Jésus.", "27": "Mais vivez comme la Bonne Nouvelle du Christ le demande. Ainsi, si je viens, je vous verrai, et si je ne viens pas, j’entendrai parler de vous. Alors je saurai que vous restez solides, très unis entre vous, et que vous luttez ensemble et d’un même cœur, pour garder la foi que la Bonne Nouvelle apporte.", "28": "Je saurai aussi que vous n’avez pas peur de vos ennemis. Pour eux, c’est la preuve qu’ils sont perdus. Pour vous, c’est la preuve que vous êtes sauvés, et cela vient de Dieu.", "29": "C’est lui qui vous a donné non seulement de croire au Christ, mais encore de souffrir pour lui.", "30": "En effet, nous luttons ensemble, vous et moi. Autrefois, j’ai lutté sous vos yeux et je continue à lutter, vous le savez."}, "2": {"1": "Le Christ vous rend plus forts. Son amour vous donne du courage et son Esprit vous unit. Vous êtes pleins de tendresse et de pitié les uns pour les autres. C’est vrai, n’est-ce pas ?", "2": "Eh bien, remplissez-moi de joie en vous mettant d’accord. Ayez un même amour, un même cœur, une même pensée.", "3": "Ne faites rien pour passer devant les autres ou pour que les autres vous admirent, cela ne vaut rien. Au contraire, soyez simples et pensez que les autres sont meilleurs que vous.", "4": "Ne cherchez pas votre intérêt à vous, mais cherchez l’intérêt des autres.", "5": "Entre vous, conduisez-vous comme des gens unis au Christ Jésus.", "6": "Lui, il est l’égal de Dieu, parce qu’il est Dieu depuis toujours. Pourtant, cette égalité, il n’a pas cherché à la garder à tout prix pour lui.", "7": "Mais tout ce qu’il avait, il l’a laissé. Il s’est fait serviteur, il est devenu comme les hommes, et tous voyaient que c’était bien un homme.", "8": "Il s’est fait plus petit encore : il a obéi jusqu’à la mort, et il est mort sur une croix !", "9": "C’est pourquoi Dieu l’a placé très haut et il lui a donné le nom qui est au-dessus de tous les autres noms.", "10": "Alors tous ceux qui sont dans le ciel, sur la terre et chez les morts tomberont à genoux quand ils entendront le nom de Jésus.", "11": "Et tous reconnaîtront ceci : Jésus-Christ est le Seigneur, pour la gloire de Dieu le Père.", "12": "C’est pourquoi, amis très chers, obéissez à Dieu comme vous l’avez toujours fait. Obéissez-lui, non seulement quand je suis là, mais encore plus maintenant que je suis absent. Avec un grand respect pour Dieu et en tremblant, travaillez pour être sauvés.", "13": "Dieu travaille en vous et il vous rend capables de vouloir et de faire les actions qui lui plaisent.", "14": "Faites tout sans vous plaindre et sans discuter.", "15": "Ainsi vous serez innocents, on n’aura rien à vous reprocher. Vous serez des enfants de Dieu sans défaut, au milieu de gens malhonnêtes et mauvais. Parmi ces gens-là, vous brillez comme des lumières dans le monde,", "16": "parce que vous apportez la parole de vie. Le jour où le Christ viendra, je pourrai être fier de vous. Et, on le verra bien : je n’aurai pas travaillé pour rien, je ne me serai pas fatigué pour rien !", "17": "Mon sang, c’est-à-dire ma vie, sera peut-être ajouté comme une offrande au sacrifice que votre foi présente à Dieu. Pourtant, cela me rend heureux, et je me réjouis avec vous tous.", "18": "Vous aussi, soyez heureux et réjouissez-vous avec moi !", "19": "Le Seigneur Jésus me fait espérer que je pourrai bientôt vous envoyer Timothée. Ainsi j’aurai des nouvelles de vous, et elles me donneront du courage.", "20": "En effet, à part Timothée, personne ne porte les mêmes soucis que moi, personne ne s’occupe vraiment de vous.", "21": "Tous cherchent leur intérêt, et non celui de Jésus-Christ.", "22": "Mais vous le savez, Timothée a montré ce qu’il valait. Il a travaillé avec moi au service de la Bonne Nouvelle, comme un fils auprès de son père.", "23": "Donc, c’est lui que j’espère vous envoyer dès que je verrai clair dans ma situation.", "24": "Et le Seigneur me rend sûr d’une chose : je vais bientôt venir chez vous, moi aussi.", "25": "Pourtant, je pense qu’il faut vous renvoyer Épafrodite. C’est mon frère. Il travaille et combat avec moi, et vous l’avez envoyé pour me servir quand j’en avais besoin.", "26": "Il désire beaucoup vous revoir tous et il est inquiet parce que vous avez appris sa maladie.", "27": "Oui, il a été malade et bien près de mourir. Mais Dieu a eu pitié de lui, et pas seulement de lui, mais de moi aussi. Alors il m’a évité une tristesse encore plus grande.", "28": "C’est pourquoi je me dépêche de vous le renvoyer. Ainsi, quand vous le verrez, vous serez de nouveau dans la joie, et moi, je serai moins triste.", "29": "Recevez-le avec grande joie comme un frère chrétien. Respectez beaucoup les gens comme lui,", "30": "parce qu’il a vu la mort de près en travaillant pour le Christ. Il a risqué sa vie pour me rendre service quand vous ne pouviez pas le faire vous-mêmes."}, "3": {"1": "Et maintenant, mes frères et mes sœurs, soyez dans la joie à cause du Seigneur ! Cela ne me dérange pas de vous écrire les mêmes choses, et pour vous, c’est plus sûr !", "2": "Attention aux mauvais ouvriers, à ces chiens qui donnent trop d’importance à la circoncision !", "3": "Les vrais circoncis, c’est nous. En effet, nous servons Dieu avec l’aide de son Esprit, nous nous vantons à cause du Christ Jésus, nous ne mettons pas notre confiance en nous-mêmes.", "4": "Pourtant, moi, je pourrais avoir confiance en moi-même. Si quelqu’un d’autre peut penser qu’il a raison d’avoir confiance en lui-même, moi, je peux le penser encore plus.", "5": "J’ai été circoncis huit jours après ma naissance, je suis né Israélite, de la tribu de Benjamin. Tous mes ancêtres sont juifs, et j’obéissais à la loi de Moïse, comme un Pharisien fidèle.", "6": "J’y tenais tellement que j’ai fait souffrir l’Église. Au sujet de la justice qui vient de la loi, on ne pouvait rien me reprocher.", "7": "J’ai cru gagner beaucoup avec ces choses-là, mais maintenant, à cause du Christ, je trouve que c’est une perte.", "8": "Connaître le Christ Jésus mon Seigneur, voilà le plus important. À mon avis, tout ce qu’on gagne, ce n’est rien à côté de cette connaissance. Pour lui, j’ai tout abandonné. Pour gagner le Christ et pour être uni à lui, je considère toutes ces choses-là comme des ordures. Je ne suis pas juste parce que j’obéis à la loi, mais parce que je crois au Christ. C’est Dieu qui rend juste, et il rend juste celui qui croit.", "": "", "10": "La seule chose que je veux, c’est connaître le Christ, et connaître la puissance qui l’a fait se lever de la mort. Ce que je veux, c’est souffrir avec lui et lui ressembler dans sa mort.", "11": "Ainsi, j’espère que je pourrai, moi aussi, me lever de la mort.", "12": "Je ne veux pas dire que j’ai déjà atteint le but, ou que je suis déjà parfait ! Mais je continue à courir pour saisir le prix, parce que le Christ Jésus m’a déjà saisi.", "13": "Non, frères et sœurs, je ne pense pas que j’ai déjà obtenu le prix. Mais j’oublie la route qui est derrière moi, je suis tendu en avant, et je fais la seule chose importante :", "14": "courir vers le but pour gagner le prix. Dieu nous appelle d’en haut à le recevoir par le Christ Jésus.", "15": "Nous qui sommes des chrétiens adultes, nous devons penser de cette façon. Et si, sur un point, vous pensez autrement, Dieu vous éclairera aussi là-dessus.", "16": "En tout cas, continuons la même route que nous avons suivie jusqu’à maintenant !", "17": "Frères et sœurs, imitez-moi. Nous avons donné l’exemple. Alors regardez ceux qui vivent en suivant cet exemple.", "18": "Oui, je vous l’ai dit souvent, et je le dis aujourd’hui en pleurant : beaucoup de gens vivent comme des ennemis de la croix du Christ.", "19": "Ils finiront par se perdre. Leur dieu, c’est leur ventre, et ce qui doit les couvrir de honte, ils s’en vantent ! Eux, ils pensent seulement aux choses de la terre.", "20": "Notre patrie à nous est dans les cieux, et celui que nous attendons comme Sauveur, le Seigneur Jésus-Christ, viendra des cieux.", "21": "Alors il changera notre faible corps pour le rendre semblable à son corps glorieux. En effet, il est assez puissant pour tout mettre sous son pouvoir."}, "4": {"1": "Mes frères et mes sœurs très aimés, j’ai très envie de vous revoir. Vous êtes ma joie et vous me faites honneur. C’est pourquoi, amis très chers, restez fidèlement unis au Seigneur.", "2": "Évodie et Syntique, je vous le demande avec force, soyez d’accord entre vous en restant unies au Seigneur.", "3": "Et toi aussi qui travailles fidèlement avec moi, je te le demande, aide ces deux femmes. Elles ont lutté pour la Bonne Nouvelle avec moi, avec Clément et avec les autres frères qui travaillent avec moi. Leurs noms sont écrits dans le livre de la vie.", "4": "Soyez toujours dans la joie en étant unis au Seigneur ! Je le répète, soyez dans la joie !", "5": "Soyez bons avec tout le monde. Le Seigneur vient bientôt !", "6": "Ne soyez inquiets de rien, mais demandez toujours à Dieu ce qu’il vous faut. Et quand vous priez, faites vos demandes avec un cœur reconnaissant.", "7": "Ainsi la paix de Dieu, qui dépasse tout ce que nous pouvons comprendre, gardera vos cœurs et vos pensées unis au Christ Jésus.", "8": "En tout cas, frères et sœurs, voici ce qui doit vous intéresser : tout ce qui est vrai et mérite d’être respecté, tout ce qui est juste et pur, tout ce qu’on peut aimer et approuver, tout ce qui est très bon et ce qui mérite des félicitations.", "9": "Faites ce que vous avez appris de moi, ce que vous avez reçu et entendu de moi, ce que vous m’avez vu faire. Et le Dieu qui donne la paix sera avec vous.", "10": "J’ai eu beaucoup de joie dans le Seigneur. En effet, finalement, vous avez pu montrer de nouveau votre intérêt pour moi. Cet intérêt, vous l’aviez, mais vous n’aviez pas eu l’occasion de le montrer.", "11": "Je ne dis pas cela parce que j’ai besoin de quelque chose ! Non, j’ai appris à me contenter de ce que j’ai.", "12": "Je sais vivre dans la pauvreté, je sais vivre dans la richesse. Toujours et partout, j’ai appris à être rassasié et à avoir faim, à vivre avec beaucoup et avec peu.", "13": "Je suis capable de tout cela grâce au Christ qui me rend fort.", "14": "Pourtant, vous avez bien fait de prendre part à mes souffrances.", "15": "Vous le savez, vous, mes amis de Philippes : quand on commençait à annoncer la Bonne Nouvelle, j’ai quitté la Macédoine. Et à ce moment-là, aucune autre Église ne s’est occupée de mon salaire et de mes dépenses, vous avez été les seuls à m’aider.", "16": "Déjà, quand j’étais à Thessalonique, vous m’avez envoyé plusieurs fois ce qui me manquait.", "17": "Cela ne veut pas dire que je cherche des cadeaux ! Ce que je cherche, c’est que vous en retiriez un bénéfice.", "18": "J’ai tout ce qu’il faut, et même plus ! J’ai reçu ce qu’Épafrodite m’a apporté de votre part, et maintenant, j’ai vraiment tout. Vos cadeaux sont comme une offrande agréable, un sacrifice que Dieu accepte et qui lui plaît.", "19": "Et mon Dieu vous donnera tout ce qui vous manque par le Christ Jésus, tellement sa gloire est grande.", "20": "Rendons gloire à Dieu notre Père pour toujours ! Amen !", "21": "Saluez dans le Christ Jésus tous ceux qui appartiennent à Dieu. Les frères et les sœurs qui sont avec moi vous saluent.", "22": "Tous les chrétiens vous saluent, surtout ceux qui travaillent au service de l’empereur.", "23": "Que le Seigneur Jésus-Christ vous bénisse !"}}}