{"version_book": "Parole de Vie", "code_version_book": "PDV", "name": "Proverbes", "chapters": {"1": {"1": "Voici les proverbes de Salomon, fils de David et roi d’Israël.", "2": "Ces proverbes ont pour but d’apprendre aux gens à se conduire avec sagesse. Ils permettent de recevoir une bonne éducation, et de comprendre des paroles pleines de sens.", "3": "Ils enseignent à vivre de façon intelligente, à être juste, à respecter les lois, à être honnête.", "4": "Ils rendent prudents ceux qui manquent d’expérience, ils donnent aux jeunes des connaissances et les aident à réfléchir.", "5": "Même les sages pourront les lire et ils apprendront quelque chose, même les gens intelligents y trouveront de bons conseils.", "6": "Ils pourront comprendre le sens caché de certains proverbes et ce qui est difficile dans l’enseignement des sages.", "7": "Le respect du SEIGNEUR est le commencement de la sagesse. Ceux qui se moquent des enseignements et des conseils des sages sont des personnes stupides.", "8": "Mon enfant, écoute les avertissements de ton père, ne repousse pas les enseignements de ta mère.", "9": "Ils sont comme une jolie couronne sur ta tête, comme un collier autour de ton cou.", "10": "Mon enfant, si de mauvais camarades veulent t’entraîner au mal, refuse.", "11": "Ils pourront te dire : « Viens avec nous. Nous allons nous cacher pour tuer les gens. Nous allons attaquer des innocents en secret pour nous amuser.", "12": "Nous les prendrons tout vivants pour les faire mourir. Nous les enverrons directement dans la tombe, comme si nous étions la mort même.", "13": "Nous trouverons toutes sortes d’objets précieux, nous remplirons nos maisons de ces richesses.", "14": "Viens, tu en auras ta part. Nous aurons une caisse commune. »", "15": "Mon enfant, ne va pas avec eux, éloigne-toi de leur chemin.", "16": "En effet, ils courent faire du mal, ils sont pressés de tuer.", "17": "Quand l’oiseau aperçoit le chasseur, il est inutile que celui-ci pose un piège pour le prendre.", "18": "Mais ces gens-là, c’est à eux-mêmes qu’ils tendent un piège, c’est leur vie qu’ils menacent.", "19": "En effet, voilà ce qui arrive à ceux qui prennent le bien des autres : on prend leur vie.", "20": "La Sagesse va dans les rues pour crier, sur les places publiques elle parle à haute voix.", "21": "Là où il y a beaucoup de monde, elle lance un appel. Elle crie son message aux portes de la ville :", "22": "« Vous, les ignorants, vous aimerez votre ignorance jusqu’à quand ? Vous, les moqueurs, vous vous moquerez de moi jusqu’à quand ? Vous, les sots, vous refuserez de comprendre jusqu’à quand ?", "23": "Écoutez mes reproches. Alors, je vais répandre sur vous mon esprit et vous faire connaître mon message.", "24": "Je vous appelle, et vous dites non. Je vous tends la main, et personne ne fait attention.", "25": "Vous refusez tous mes conseils et vous n’acceptez pas mes reproches.", "26": "C’est pourquoi, quand vous serez dans le malheur, je rirai, quand vous tremblerez de peur, je me moquerai de vous.", "27": "Oui, un jour, la peur tombera sur vous comme une tempête. Le malheur vous emportera comme une tornade, l’angoisse et la tristesse tomberont sur vous.", "28": "Alors vous ferez appel à moi, mais je ne répondrai pas. Vous me chercherez, mais vous ne me trouverez pas.", "29": "Cela arrivera parce que vous avez refusé d’apprendre à vivre, et que vous n’avez pas choisi de respecter le SEIGNEUR.", "30": "Vous avez repoussé mes conseils et méprisé mes reproches.", "31": "Eh bien, vous supporterez les conséquences de votre conduite, vous serez dégoûtés des projets que vous avez faits.", "32": "En effet, les ignorants ont la tête dure, et ils en meurent. Les sots vivent sans souci, et cela les conduit à leur perte.", "33": "Mais si quelqu’un m’écoute, cette personne sera en sécurité, elle vivra tranquille et n’aura pas peur du malheur. »"}, "2": {"1": "Mon enfant, accepte mes paroles, garde mes commandements.", "2": "Écoute bien l’enseignement de la sagesse, cherche à le comprendre.", "3": "Oui, demande à l’intelligence de t’aider, appelle la raison à ton secours.", "4": "Cours après la sagesse comme après l’argent. Cherche-la avec soin, comme on cherche un trésor.", "5": "Si tu fais tout cela, tu comprendras ce que le respect du SEIGNEUR veut dire, et tu arriveras à connaître Dieu.", "6": "Oui, c’est le SEIGNEUR qui donne la sagesse, la science et l’intelligence viennent de lui.", "7": "Il aide les gens droits. Ceux qui se conduisent honnêtement, il les protège comme un bouclier.", "8": "Il garde les personnes qui respectent les lois, il veille sur le chemin de ses amis fidèles.", "9": "Si tu m’écoutes, tu vas savoir ceci : être juste, respecter les lois et être honnête, c’est le chemin qui conduit au bonheur.", "10": "La sagesse entrera dans ton cœur, et tu goûteras avec joie à la connaissance.", "11": "La réflexion te protégera, l’intelligence te gardera.", "12": "Elles t’empêcheront de te conduire mal. Elles t’éloigneront de ceux qui disent des mensonges,", "13": "de ceux qui abandonnent la route droite pour aller sur des chemins sombres.", "14": "Ces gens-là sont heureux de faire le mal, ils se réjouissent de leurs crimes.", "15": "Ils sont faux, et leur conduite est tordue.", "16": "Ainsi, tu t’arracheras à la femme d’un autre, aux compliments de cette inconnue.", "17": "Elle a abandonné l’ami choisi dans sa jeunesse et ainsi, elle a trahi son Dieu.", "18": "Sa conduite entraîne sa perte et ses manières d’agir la font descendre chez les morts.", "19": "Tous ceux qui vont chez elle ne reviennent plus, ils ne retrouvent plus le chemin de la vie.", "20": "Prends donc le chemin de ceux qui sont bons, imite ceux qui agissent bien.", "21": "En effet, les gens droits habiteront dans ce pays, ceux qui sont parfaits y resteront.", "22": "Mais les gens mauvais devront partir, ceux qui sont faux seront chassés du pays."}, "3": {"1": "Mon enfant, n’oublie pas mon enseignement, garde mes commandements dans ton cœur.", "2": "Si tu les gardes, tu vivras plus longtemps et tu seras heureux.", "3": "Sois toujours bon et fidèle. Attache ces qualités à ton cou, écris-les sur ton cœur.", "4": "Alors Dieu et les hommes t’aimeront, et tu réussiras.", "5": "Ne t’appuie pas sur ton intelligence, mais de tout ton cœur, mets ta confiance dans le SEIGNEUR.", "6": "Reconnais-le dans tout ce que tu fais, et lui, il guidera tes pas.", "7": "Ne pense pas que tu es un sage, mais respecte le SEIGNEUR et éloigne-toi du mal.", "8": "Cela guérira ton corps et te donnera des forces.", "9": "Honore le SEIGNEUR en lui offrant ce que tu as, donne-lui la première part de tes récoltes.", "10": "Alors tes greniers seront pleins de grain, et tu manqueras de place pour garder ton vin.", "11": "Mon enfant, ne repousse pas les avertissements du SEIGNEUR, ne te moque pas de ses reproches.", "12": "Oui, le SEIGNEUR fait des reproches à la personne qu’il aime, comme un père à son enfant préféré.", "13": "Ils sont heureux, tous ceux qui ont trouvé la sagesse et deviennent intelligents.", "14": "Il vaut mieux la posséder que posséder de l’argent. Ses avantages sont plus importants que l’or.", "15": "La sagesse est plus précieuse que les bijoux. On ne peut rien désirer de meilleur.", "16": "Elle donne une longue vie aux humains, elle leur offre richesse et honneur.", "17": "Elle les conduit sur des chemins agréables, ils peuvent y marcher tranquillement.", "18": "La sagesse est comme un arbre qui donne la vie pour ceux qui la saisissent. Elle est la source du bonheur pour ceux qui la possèdent.", "19": "Le SEIGNEUR a fondé la terre par sa sagesse, et le ciel est établi par son intelligence.", "20": "Par sa science, l’eau qui est sous la terre a jailli, et les nuages laissent tomber la pluie.", "21": "Mon enfant, sois toujours attaché à l’intelligence et à la réflexion. Ne les quitte jamais.", "22": "Elles te permettront d’avoir une vie belle.", "23": "Alors tu avanceras avec confiance, et ton pied ne glissera pas.", "24": "Si tu te couches, tu ne trembleras pas de peur, et sur ton lit, tu dormiras en paix.", "25": "La peur ne tombera pas sur toi tout à coup, et des gens mauvais ne t’attaqueront pas.", "26": "Oui, le SEIGNEUR te protégera et il t’empêchera de tomber dans un piège.", "27": "Quand tu le peux, ne refuse pas de faire du bien à une personne qui en a besoin.", "28": "Si tu as ce qu’il faut aujourd’hui, ne dis pas à ton prochain : « Va-t’en ! Je te donnerai quelque chose demain. »", "29": "Ne projette rien de mal contre ton ami qui vit près de toi avec confiance.", "30": "Ne te dispute pas avec quelqu’un pour rien, si on ne t’a pas fait de mal.", "31": "Ne sois pas jaloux d’une personne violente et n’imite pas sa conduite.", "32": "En effet, le SEIGNEUR déteste une personne fausse, mais il est l’ami des gens droits.", "33": "Le SEIGNEUR maudit la famille de celui qui agit mal, mais il bénit la famille de ceux qui agissent bien.", "34": "Le SEIGNEUR se moque des moqueurs, mais il est bon pour les gens simples.", "35": "Ce qui attend les sages, c’est l’honneur, mais les sots seront couverts de honte."}, "4": {"1": "Écoutez, mes enfants, les conseils d’un père. Faites attention et vous apprendrez à être intelligents.", "2": "Oui, je vous donne des leçons utiles, n’abandonnez pas mon enseignement.", "3": "Moi aussi, j’ai été un bon fils pour mon père, et ma mère m’aimait avec tendresse comme un fils unique.", "4": "Mon père m’enseignait en disant : « Retiens bien mes paroles, fais ce que je te dis et tu vivras.", "5": "Deviens un sage, deviens intelligent. N’oublie pas mes paroles et ne t’éloigne pas d’elles.", "6": "N’abandonne pas la sagesse, elle te gardera. Aime-la, elle te protégera.", "7": "Le commencement de la sagesse, c’est de tout faire pour devenir sage. Utilise tout ce que tu possèdes, pour devenir intelligent.", "8": "Prends la sagesse dans tes bras, elle te rendra grand, elle te mettra à l’honneur si tu l’embrasses.", "9": "Elle sera pour toi comme un joli bijou, comme une couronne magnifique. »", "10": "Écoute-moi, mon enfant, accueille mes paroles, et tu vivras longtemps.", "11": "Je t’apprends le chemin de la sagesse, je te montre comment mener une vie honnête.", "12": "Ainsi, tu pourras avancer facilement et, si tu cours, tu ne perdras pas l’équilibre.", "13": "Garde l’éducation reçue, ne l’abandonne pas. Garde-la, elle te fait vivre.", "14": "N’imite pas la conduite des gens mauvais, ne suis pas la route de ceux qui font du mal.", "15": "Évite-la, n’y passe pas ! Laisse-la et avance !", "16": "Ces gens-là ne peuvent pas dormir s’ils n’ont pas mal agi. Ils perdent le sommeil s’ils n’ont pas fait tomber quelqu’un.", "17": "Oui, ils se nourrissent du mal qu’ils font, ils sont ivres de violence.", "18": "Au contraire, la vie de ceux qui agissent bien est comme la lumière du matin, qui brille de plus en plus jusqu’à midi.", "19": "Mais la vie de ceux qui agissent mal est sombre comme la nuit. Ils ne voient pas ce qui risque de les faire tomber.", "20": "Mon enfant, écoute mes paroles, fais attention à mes conseils.", "21": "Ne les oublie jamais, garde-les au fond de ton cœur.", "22": "Ils donnent la vie et la santé à tous ceux qui les acceptent.", "23": "Par-dessus tout, surveille ton cœur, car il est la source de la vie.", "24": "Interdis à ta bouche de mentir, ne dis jamais de mal des autres.", "25": "Regarde les gens en face, droit devant toi, avec franchise.", "26": "Réfléchis avant de commencer quelque chose, choisis seulement des chemins sûrs.", "27": "Ne va ni à droite ni à gauche, éloigne-toi du mal."}, "5": {"1": "Mon enfant, fais attention à la sagesse que j’enseigne, écoute les conseils que mon intelligence te donne.", "2": "Alors tu les garderas et tu sauras ce que tu dis.", "3": "Oui, les paroles de la femme d’un autre sont aussi sucrées que le miel, et plus douces que l’huile.", "4": "Mais finalement, elles laissent un goût amer, elles blessent comme une épée qui coupe des deux côtés.", "5": "La conduite de cette femme mène à la mort, ses pieds descendent vers la tombe.", "6": "Elle ne prend pas la route de la vie, elle se trompe de chemin et elle ne le sait pas.", "7": "Et maintenant, mon enfant, écoute-moi, ne repousse pas mes conseils.", "8": "Ne va pas avec une femme comme celle-là, ne t’approche même pas de l’entrée de sa maison.", "9": "Sinon, elle t’enlèvera ton honneur, et ta vie sera détruite par un mari sans pitié.", "10": "Tes biens profiteront à des étrangers, ton salaire ira à un inconnu.", "11": "Finalement, tu seras complètement épuisé et tu gémiras.", "12": "Alors tu diras : « J’ai détesté les avertissements, je n’ai pas accepté les reproches,", "13": "je n’ai pas écouté les conseils de mes maîtres, je n’ai pas fait attention à leurs enseignements.", "14": "Et maintenant, je suis très malheureux, presque rejeté de l’assemblée et de la communauté. »", "15": "Ta femme est comme l’eau de ta citerne et celle qui jaillit de ton puits. Bois de cette eau !", "16": "Ne laisse pas ta source couler au dehors et sur la place du marché.", "17": "Garde-la pour toi seul, ne la partage pas avec des étrangers !", "18": "Trouve ta joie avec la femme choisie dans ta jeunesse :", "19": "elle est affectueuse comme une biche, charmante comme une gazelle. Rends-la heureuse. Que son corps te remplisse toujours de joie ! Sois toujours fou d’amour !", "20": "Mon enfant, pourquoi aimer la femme d’un autre et embrasser le sein d’une inconnue ?", "21": "Oui, le SEIGNEUR voit la conduite des humains, il voit chacun de leurs actes.", "22": "Celui qui agit mal est prisonnier de ses fautes. Elles le retiennent comme un piège.", "23": "Il mourra par manque d’éducation. Son immense folie le perdra."}, "6": {"1": "Mon enfant, supposons ceci : tu t’es déclaré responsable de la dette d’un ami.", "2": "Te voilà prisonnier des paroles que tu as dites, et pris au piège de tes promesses.", "3": "Alors, puisque tu es tombé entre les mains du prêteur, voici ce que tu dois faire pour te libérer : va le supplier, insiste auprès de lui.", "4": "Ne reste pas sans rien faire, ne va pas te coucher avant de réussir.", "5": "Libère-toi de ce piège comme la gazelle, dégage-toi du filet comme l’oiseau.", "6": "Regarde la fourmi, paresseux ! Vois comment elle se conduit, et tu deviendras un sage.", "7": "La fourmi n’a pas de chef, ni de surveillant, ni de patron.", "8": "Pendant la bonne saison, elle amasse de la nourriture. Au moment de la récolte, elle fait des réserves.", "9": "Et toi, paresseux, tu vas rester couché jusqu’à quand ? Quand vas-tu te lever ?", "10": "Tu dors un peu, tu rêves un peu, tu restes un peu couché en te croisant les bras.", "11": "Pendant ce temps, la pauvreté arrive comme un voleur, et la misère vient comme un bandit.", "12": "Celui qui répand des mensonges ne vaut rien, il fait du mal.", "13": "Il cligne de l’œil pour tromper les gens, il tape du pied, il claque des doigts.", "14": "Il a l’esprit tordu, il prépare sans cesse de mauvais coups, il provoque des disputes.", "15": "C’est pourquoi il tombera d’un seul coup, il sera détruit en un instant, et ce sera sans espoir.", "16": "Il y a six choses que le SEIGNEUR déteste et qu’il ne supporte pas du tout : le regard méprisant, la bouche menteuse, les mains qui tuent des innocents, le cœur qui prépare de mauvais coups, les pieds qui courent faire du mal, le témoin qui dit des mensonges. Mais il y en a une septième : Le SEIGNEUR déteste la personne qui provoque des disputes entre frères et sœurs.", "": "", "20": "Mon enfant, respecte les ordres de ton père, ne repousse pas l’enseignement de ta mère.", "21": "Garde-les toujours dans ton cœur, mets-les autour de ton cou.", "22": "Quand tu marcheras, ils te guideront, quand tu seras couché, ils te protégeront. Et quand tu te réveilleras, ils t’aideront.", "23": "Les ordres sont comme une lampe, l’enseignement est une lumière. Les reproches éduquent et sont un chemin qui conduit à la vie.", "24": "Ils te protégeront contre la femme qui se conduit mal, contre les paroles trompeuses d’une inconnue.", "25": "Ne désire pas une telle femme à cause de sa beauté, ne te laisse pas prendre par ses yeux attirants.", "26": "Oui, une prostituée se contente d’un peu d’argent, mais une femme mariée prend toute la vie.", "27": "Si tu mets des charbons brûlants dans ta poche, ton vêtement va prendre feu.", "28": "Si tu marches sur des braises, tu te brûleras les pieds.", "29": "Pour celui qui court après la femme d’un autre, c’est pareil ! Celui qui la touche en paiera les conséquences !", "30": "Quand un homme vole pour calmer la faim de son estomac, on ne le méprise pas.", "31": "Mais si on le découvre, il doit rendre sept fois plus, il donnera tout ce qu’il a.", "32": "L’homme qui couche avec une femme déjà mariée manque de bon sens. En agissant ainsi, il détruit sa vie.", "33": "On le frappera, il perdra son honneur et il sera couvert de honte.", "34": "En effet, la jalousie rendra furieux le mari de cette femme, et il sera sans pitié quand il se vengera.", "35": "Il n’acceptera pas d’argent pour réparer cela. Il ne changera pas d’avis, même si tu le couvres de cadeaux."}, "7": {"1": "Mon enfant, souviens-toi de mes paroles, garde avec soin mes ordres.", "2": "Si tu veux vivre, garde mes commandements et mon enseignement comme ton trésor le plus précieux.", "3": "Attache-les à tes doigts, écris-les sur ton cœur.", "4": "Regarde la sagesse comme ta propre sœur et l’intelligence comme ton amie.", "5": "Elles te protégeront de la femme d’un autre, de cette inconnue aux paroles sucrées.", "6": "Un jour, j’étais à la fenêtre de ma maison, je regardais à travers les rideaux.", "7": "J’ai vu des jeunes gens sans expérience, et parmi eux, j’ai aperçu un garçon qui manquait de bon sens.", "8": "Il est passé dans la rue des commerçants, près de l’endroit où habite une femme infidèle. Et il est allé vers sa maison.", "9": "C’était le soir, quand la nuit tombe, et qu’il fait de plus en plus sombre.", "10": "La femme vient à sa rencontre. Elle est habillée comme une prostituée, et son cœur n’est pas droit.", "11": "Cette femme est hardie, sans aucune honte. Elle n’arrive pas à rester chez elle.", "12": "Elle va dans la rue ou sur la place du marché, et elle attend toujours quelqu’un.", "13": "Elle attrape le jeune homme, elle l’embrasse et lui dit avec assurance :", "14": "« J’avais promis un sacrifice à Dieu pour le remercier, je l’ai offert aujourd’hui.", "15": "C’est pourquoi je suis sortie à ta rencontre pour te chercher et je t’ai trouvé.", "16": "J’ai préparé mon lit avec des couvertures de toutes couleurs, avec des draps en lin d’Égypte.", "17": "Je l’ai parfumé de parfums délicieux.", "18": "Viens ! Nous allons faire l’amour jusqu’à demain matin, nous prendrons du plaisir ensemble.", "19": "Mon mari n’est pas à la maison, il est parti en voyage très loin.", "20": "Il a emporté beaucoup d’argent et il reviendra seulement à la pleine lune. »", "21": "Cette femme est très habile. Elle persuade le jeune homme et l’entraîne avec ses paroles sucrées.", "22": "Alors, aussitôt il suit la femme, comme un bœuf va à l’abattoir. Comme un prisonnier, cet homme stupide va vers sa punition,", "23": "jusqu’à ce qu’il soit blessé à mort. Et, comme l’oiseau qui vole vers le filet, il ne sait pas que sa vie est en danger.", "24": "Maintenant, mes enfants, écoutez-moi et faites attention à ce que je dis !", "25": "Que votre cœur ne se laisse pas tromper par une femme comme celle-là ! Ne vous perdez pas sur son chemin !", "26": "Elle a blessé beaucoup de gens et les a fait tomber. Pourtant tous ceux qu’elle a tués étaient forts.", "27": "Aller chez elle, c’est aller vers la mort, c’est descendre dans le monde des morts."}, "8": {"1": "La Sagesse lance un appel, l’intelligence élève la voix. Est-ce que vous n’entendez pas ?", "2": "Sur les collines qui dominent la route, au carrefour des chemins, la Sagesse se tient debout.", "3": "Près des portes, à l’entrée de la ville, sur les lieux de passage, elle crie :", "4": "« Vous, les humains, c’est vous que j’appelle. Je m’adresse à vous tous.", "5": "Vous, les gens sans expérience, apprenez à avoir du bon sens. Vous qui manquez de sagesse, apprenez à être intelligents.", "6": "Écoutez bien, car je vais dire des choses importantes et je vais parler franchement.", "7": "Oui, je dis la vérité, car je déteste toutes les paroles fausses.", "8": "Tout ce que je dis est exact. Je ne parle jamais pour tromper, je ne mens pas.", "9": "Une personne intelligente trouve mes paroles justes, celle qui est savante les trouve sincères.", "10": "Choisissez mon enseignement plutôt que l’argent, préférez la connaissance à l’or pur.", "11": "En effet, moi, la Sagesse, j’ai plus de valeur que les bijoux, et je suis plus précieuse que tout ce que vous désirez. »", "12": "« Moi, la Sagesse, je ne me sépare pas du bon sens, je sais agir en réfléchissant.", "13": "Respecter le SEIGNEUR, c’est détester le mal. Je déteste l’orgueil, le mépris, les actions mauvaises et les mensonges.", "14": "Mon travail est de conseiller les humains et de leur apprendre à prévoir. Je suis l’intelligence et je possède la puissance.", "15": "Grâce à moi, les rois gouvernent et les juges établissent des lois justes.", "16": "Grâce à moi, les chefs commandent, ainsi que les notables et tous ceux qui rendent la justice sur la terre.", "17": "Moi, j’aime ceux qui m’aiment. Ceux qui me cherchent me trouveront sûrement.", "18": "Je donne la richesse et l’honneur, des biens qui durent et une récompense méritée.", "19": "Mes bienfaits sont plus précieux que l’or le plus pur, et mes dons sont meilleurs que l’argent de qualité.", "20": "J’avance sur la route de la justice, sur le chemin où les lois sont respectées.", "21": "Là, je donne des biens à ceux qui m’aiment, je remplis leurs maisons d’objets précieux.", "22": "Le SEIGNEUR m’a créée la première, avant toutes les autres choses qu’il a faites.", "23": "Il m’a formée depuis toujours, au commencement de tout, avant que le monde existe.", "24": "À ma naissance, les mers n’étaient pas encore là. Il n’y avait pas de sources remplies d’eau.", "25": "Je suis née avant la formation des montagnes, avant les collines.", "26": "À ce moment-là, le SEIGNEUR n’avait pas encore fait la terre, ni les champs, ni le premier grain de poussière du sol.", "27": "J’étais là quand il a posé solidement le ciel, quand il a tracé l’horizon au-dessus des mers,", "28": "quand il a fixé les nuages en haut, quand il a donné leur force aux sources d’en bas,", "29": "quand il a mis des limites à la mer, quand il a commandé à l’eau de ne pas les dépasser, quand il a placé les fondations de la terre.", "30": "Pendant ce temps, j’étais là, près du SEIGNEUR, comme un architecte. Jour après jour, je lui donnais de la joie, je jouais sans cesse devant lui.", "31": "Je jouais sur le sol de la terre qu’il a faite. Et je trouve ma joie parmi les humains. »", "32": "« Et maintenant, mes enfants, écoutez-moi. Ils sont heureux, ceux qui font ce que je dis !", "33": "Écoutez mes avertissements pour être des sages, ne les méprisez pas.", "34": "Ils sont heureux, ceux qui m’écoutent, qui veillent chaque jour à ma porte, qui surveillent l’entrée de ma maison !", "35": "Oui, celui qui me trouve a trouvé la vie, et le SEIGNEUR l’approuve.", "36": "Mais celui qui ne me trouve pas se blesse lui-même, tous ceux qui me détestent aiment la mort. »"}, "9": {"1": "La Sagesse a taillé sept piliers et elle a construit sa maison.", "2": "Elle a tué ses bêtes, elle a préparé son vin. Le repas est prêt.", "3": "Elle a envoyé ses servantes à l’endroit le plus haut de la ville pour crier cette invitation :", "4": "« Vous, les ignorants, venez par ici ! » À ceux qui manquent de bon sens, elle a fait dire :", "5": "« Venez manger ma nourriture, venez boire le vin que j’ai préparé !", "6": "Quittez votre bêtise et vous vivrez ! Prenez donc le chemin de l’intelligence ! »", "7": "Celui qui fait des remarques à un homme qui se moque de tout récolte seulement du mépris. Celui qui fait des reproches à un homme mauvais se fait insulter.", "8": "Ne fais pas de reproches à quelqu’un qui se moque de tout, sinon il te détestera. Mais si tu fais des remarques à un sage, il t’aimera.", "9": "Conseille un sage, il deviendra plus sage encore. Enseigne celui qui agit bien, ses connaissances augmenteront.", "10": "Le respect du SEIGNEUR est le commencement de la sagesse. Connaître celui qui est saint, c’est être intelligent.", "11": "Oui, moi, la Sagesse, j’ajouterai des jours à ta vie et j’augmenterai le nombre de tes années.", "12": "Si tu es un sage, c’est toi qui en profiteras. Si tu te moques de tout, toi seul en supporteras les conséquences.", "13": "La Bêtise est comme une femme bruyante, ignorante et qui ne comprend rien.", "14": "Elle s’assoit à la porte de sa maison, à l’endroit le plus haut de la ville.", "15": "Là, elle appelle les passants qui vont droit devant eux :", "16": "« Vous, les ignorants, venez ici ! » À ceux qui manquent de bon sens, elle dit :", "17": "« Les boissons volées sont douces, et la nourriture qu’on mange en secret est délicieuse. »", "18": "Or, ces gens-là ne savent pas qu’ils vont avec des morts, que les invités de la Bêtise sont déjà au fond du monde des morts."}, "10": {"1": "Proverbes de Salomon. Un enfant qui possède la sagesse fait la joie de son père. Un enfant qui en manque fait de la peine à sa mère.", "2": "Des biens gagnés malhonnêtement ne profitent jamais, mais une conduite honnête délivre de la mort.", "3": "Celui qui agit bien, le SEIGNEUR le protège de la faim. Mais à ceux qui agissent mal, le SEIGNEUR refuse de donner ce qu’ils désirent avec envie.", "4": "Mains paresseuses apportent la pauvreté, mains courageuses apportent la richesse.", "5": "Celui qui travaille à la récolte est un sage, mais celui qui dort à ce moment-là mérite qu’on le méprise.", "6": "Celui qui agit bien reçoit des bénédictions. Mais ceux qui agissent mal cachent la violence derrière leurs paroles.", "7": "Celui qui agit bien laisse un bon souvenir. Mais ceux qui agissent mal, on les oublie complètement.", "8": "Une personne raisonnable accepte les ordres. Mais celle qui dit n’importe quoi va à sa perte.", "9": "Une personne honnête vit en sécurité, une personne malhonnête sera punie.", "10": "Celui qui cache la vérité aux autres les fait souffrir. Mais celui qui les corrige ouvertement leur apporte la paix.", "11": "Celui qui agit bien est une source de vie. Mais ceux qui agissent mal cachent la violence derrière leurs paroles.", "12": "Une personne qui déteste les gens provoque des disputes. Mais celle qui aime les autres pardonne toutes les fautes.", "13": "Une personne intelligente dit des paroles de sagesse. Mais celle qui manque de bon sens reçoit des coups de bâton.", "14": "Les sages gardent leurs connaissances comme un trésor. Mais ceux qui disent n’importe quoi sont vite ruinés.", "15": "Les biens protègent un riche avec puissance, mais la misère détruit les pauvres.", "16": "Avec son salaire, une personne honnête donne la vie. Mais avec ses richesses, une personne malhonnête fait du mal.", "17": "Quelqu’un qui accepte les avertissements avance vers la vie. Mais celui qui n’écoute pas les reproches perd son chemin.", "18": "Celui qui cache sa haine est une personne fausse. Celui qui répand des mensonges sur les autres est un sot.", "19": "Celui qui parle beaucoup fait du tort aux autres. Mais celui qui parle peu est un sage.", "20": "Les paroles de celui qui agit bien sont aussi précieuses que l’argent le plus pur. Les pensées d’une personne mauvaise ne valent pas grand-chose.", "21": "Les paroles de celui qui agit bien nourrissent beaucoup de monde. Mais les gens stupides meurent, parce qu’ils manquent de bon sens.", "22": "C’est la bénédiction du SEIGNEUR qui rend riche, l’inquiétude n’ajoute rien.", "23": "Faire du mal est un jeu pour le sot. Mais se conduire avec sagesse est un jeu pour une personne raisonnable.", "24": "Ceux qui agissent mal ont peur de certaines choses, et elles arrivent. Ceux qui agissent bien souhaitent certaines choses, et ils les reçoivent.", "25": "Quand la tempête est finie, celui qui agit mal n’existe plus. Mais celui qui agit bien résiste toujours.", "26": "La fumée fait mal aux yeux, le vinaigre agace les dents. De même, le paresseux met en colère son patron.", "27": "Celui qui respecte le SEIGNEUR vit plus longtemps. Mais celui qui agit mal meurt plus vite.", "28": "Celui qui agit bien espère de la joie. Mais celui qui agit mal n’a rien à attendre.", "29": "Le SEIGNEUR protège avec puissance celui qui agit bien. Mais il détruit ceux qui font du mal.", "30": "Celui qui agit bien ne tombera jamais. Mais ceux qui agissent mal ne resteront pas dans le pays.", "31": "Quelqu’un qui agit bien dit des paroles sages. Mais on coupera la langue des menteurs.", "32": "Celui qui agit bien parle avec bonté. Mais celui qui agit mal parle pour tromper."}, "11": {"1": "Le SEIGNEUR déteste les balances faussées, mais il approuve les poids justes.", "2": "L’orgueil attire le mépris, mais la modestie produit la sagesse.", "3": "L’honnêteté éclaire les gens droits, la malhonnêteté détruit les gens faux.", "4": "Le jour de la mort, la richesse ne sert à rien, mais une conduite honnête délivre de la mort.", "5": "Une conduite honnête met sur un chemin droit. La méchanceté fait tomber le méchant.", "6": "Une conduite honnête rend libres les gens droits. Mais les gens faux sont pris au piège de leurs désirs.", "7": "Quand les gens mauvais disparaissent, leurs espoirs meurent avec eux, et leur confiance dans les richesses n’existe plus.", "8": "Les personnes qui agissent bien sont délivrées de l’inquiétude. Celles qui agissent mal la connaissent à leur tour.", "9": "Les personnes qui agissent mal détruisent les autres par leurs paroles. Celles qui agissent bien s’en sortent grâce à leur expérience.", "10": "Quand de bons dirigeants réussissent, la ville est en fête. Quand de mauvais dirigeants meurent, c’est un cri de joie.", "11": "Grâce à leurs bienfaits, les gens droits développent leur ville. Mais ceux qui agissent mal la détruisent par leurs paroles.", "12": "Les gens qui méprisent les autres manquent de bon sens. Ceux qui sont intelligents gardent le silence.", "13": "Celui qui raconte des mensonges sur les autres livre aussi les secrets. Mais une personne sûre n’en parle pas.", "14": "Un peuple mal gouverné va à sa perte. Un grand nombre de conseillers donne la victoire.", "15": "Celui qui accepte de prêter de l’argent à un inconnu aura des ennuis. Celui qui refuse de le faire sera plus tranquille.", "16": "Une jolie femme reçoit des honneurs, un homme énergique reçoit des richesses.", "17": "Ceux qui aiment les autres se font du bien à eux-mêmes. Mais celui qui est cruel fait son malheur.", "18": "Ceux qui agissent mal travaillent pour rien. Mais ceux qui répandent le bien seront sûrement récompensés.", "19": "Celui qui décide de faire le bien vivra. Celui qui court après le mal, mourra.", "20": "Le SEIGNEUR déteste ceux qui ont l’esprit tordu, mais il approuve les gens honnêtes.", "21": "C’est sûr, celui qui agit mal recevra une punition, mais ceux qui agissent bien y échapperont.", "22": "Un anneau d’or au nez d’un porc : voilà la femme belle mais stupide.", "23": "Les personnes qui agissent bien désirent seulement ce qui est bien. Celles qui agissent mal ne peuvent s’attendre qu’à une violente colère.", "24": "Certains donnent beaucoup et deviennent plus riches. D’autres gardent trop pour eux et deviennent pauvres.", "25": "Une personne généreuse recevra beaucoup de biens. Celui qui donne à boire recevra à boire, lui aussi.", "26": "Celui qui garde son blé en réserve, le peuple le maudit. Mais celui qui le vend, le peuple le bénit.", "27": "Celui qui cherche à bien agir, les gens l’approuvent. Celui qui cherche à faire le mal connaît le malheur.", "28": "Ceux qui comptent sur leur richesse perdent leurs forces. Mais ceux qui agissent bien se développent comme de beaux arbres verts.", "29": "Ceux qui jettent le trouble dans leur famille récoltent du vent. Ceux qui sont stupides deviendront esclaves du sage.", "30": "Celui qui agit bien est comme un arbre qui donne la vie. Celui qui possède la sagesse, gagne les cœurs.", "31": "Ceux qui agissent bien reçoivent leur récompense sur la terre. Alors les gens mauvais et les pécheurs recevront aussi ce qu’ils méritent !"}, "12": {"1": "Les gens qui aiment les avertissements aiment apprendre. Mais ceux qui détestent les reproches sont stupides.", "2": "Le SEIGNEUR approuve quelqu’un qui agit bien. Mais il condamne ceux qui trompent les autres.", "3": "Une personne qui agit mal est fragile. Mais celle qui agit bien est comme un arbre aux racines profondes.", "4": "Une femme de valeur fait honneur à son mari. Mais une femme qui fait honte est comme une maladie qui dévore ses os.", "5": "Les personnes qui agissent bien ne pensent qu’à respecter les lois. Mais celles qui projettent de faire du mal ne pensent qu’à tromper les autres.", "6": "Les paroles des gens mauvais sont des pièges qui tuent. Mais celles des gens droits libèrent les autres.", "7": "Quand les gens mauvais tombent par terre, ils n’existent plus. Mais ceux qui agissent bien ont une famille solide.", "8": "On chante les louanges d’une personne de bon sens, mais on méprise celle qui a l’esprit tordu.", "9": "Vivre simplement avec un seul serviteur, cela vaut mieux que faire semblant d’être grand et n’avoir rien à manger.", "10": "Un bon gardien connaît les besoins de son troupeau. Mais les gens mauvais n’ont aucune pitié.", "11": "Ceux qui cultivent leur champ ont beaucoup à manger. Mais ceux qui courent après des choses inutiles manquent de bon sens.", "12": "Les personnes mauvaises regardent avec envie les richesses des gens malhonnêtes. Mais celles qui agissent bien sont fortes et obtiennent de bons résultats.", "13": "Les gens mauvais sont prisonniers de leurs mensonges. Mais ceux qui agissent bien échappent au malheur.", "14": "Les paroles peuvent assurer le succès comme le travail donne un salaire.", "15": "Les gens stupides croient toujours qu’ils agissent bien. Mais les sages écoutent les conseils.", "16": "Les personnes stupides se mettent tout de suite en colère. Mais les gens prudents cachent ce qui est honteux.", "17": "Celui qui dit la vérité favorise la justice, le faux témoin favorise l’erreur.", "18": "Une personne qui dit n’importe quoi blesse comme une épée. Mais celle qui parle avec sagesse apporte la guérison.", "19": "Une parole vraie est toujours valable, un mensonge dure le temps d’un clin d’œil.", "20": "Les personnes qui cherchent à faire du mal ont le cœur plein de méchanceté. Mais celles qui conseillent le bien sont remplies de joie.", "21": "Aucun malheur n’arrive aux personnes qui agissent bien. Mais celles qui agissent mal rencontrent beaucoup de difficultés.", "22": "Le SEIGNEUR déteste les menteurs, mais il approuve ceux qui disent la vérité.", "23": "Une personne prudente cache ce qu’elle sait. Mais celle qui est bête étale sa bêtise.", "24": "L’homme qui travaille dur finira par commander, mais le paresseux deviendra un esclave.", "25": "Les difficultés découragent, mais une bonne parole remplit de joie.", "26": "Les gens qui agissent bien sont de bons guides, mais les gens mauvais se trompent de chemin.", "27": "Un paresseux qui va chasser ne trouve aucune bête à griller. Mais un homme travailleur possède un trésor.", "28": "La vie se trouve sur la route de la justice. Quelqu’un qui suit ce chemin ne meurt pas."}, "13": {"1": "Un enfant raisonnable écoute les avertissements de son père. Mais un enfant qui se moque de tout n’accepte aucun reproche.", "2": "Chacun peut tirer profit de ses propres paroles. Les gens qui font du mal ont soif de violence.", "3": "Quelqu’un qui surveille ses paroles protège sa vie. Mais celui qui dit n’importe quoi court à sa perte.", "4": "Le paresseux a des désirs, mais il n’arrive à rien. Au contraire, ceux qui travaillent dur obtiennent tout ce qu’ils veulent.", "5": "Celui qui agit bien déteste le mensonge. Mais celui qui agit mal couvre les autres d’insultes et de honte.", "6": "L’honnêteté protège celui qui mène une vie honnête. Mais la méchanceté détruit les méchants.", "7": "Certaines personnes font semblant d’être riches, et elles n’ont rien. D’autres font semblant d’être pauvres, et elles ont de grands biens.", "8": "Une personne riche est protégée par sa richesse. Mais celle qui est pauvre n’est pas menacée.", "9": "Les gens qui agissent bien rayonnent de joie. Mais les gens mauvais sont comme une lampe éteinte.", "10": "Les orgueilleux provoquent des disputes. Mais ceux qui acceptent les conseils possèdent la sagesse.", "11": "Une richesse gagnée en peu de temps diminuera. Mais une richesse gagnée petit à petit augmentera.", "12": "Une personne qui attend trop longtemps quelque chose se décourage. Mais un désir réalisé est comme un arbre qui donne la vie.", "13": "Celui qui ne tient pas compte d’un conseil le paiera cher. Mais celui qui respecte un ordre sera récompensé.", "14": "L’enseignement du sage est une source de vie. Il permet d’éviter les erreurs qui entraînent la mort.", "15": "Quelqu’un qui a beaucoup de bon sens plaît aux gens. Mais les gens faux n’obtiennent aucun résultat.", "16": "Une personne prudente réfléchit avant d’agir, mais celle qui est bête étale sa bêtise.", "17": "Un mauvais messager apporte le malheur, mais un messager fidèle apporte la guérison.", "18": "Ceux qui refusent les avertissements seront pauvres et méprisés. Mais ceux qui acceptent les reproches seront honorés.", "19": "Chacun prend plaisir à satisfaire ses désirs. C’est pourquoi les sots détestent s’éloigner du mal.", "20": "Si tu vas avec les sages, tu deviendras sage. Si tu fréquentes les sots, tu auras des ennuis.", "21": "Le malheur poursuit les pécheurs. Mais le bonheur récompense ceux qui agissent bien.", "22": "Celui qui fait le bien laisse un héritage à ses petits-enfants. Mais la fortune du pécheur est pour ceux qui agissent bien.", "23": "Le champ bien cultivé du pauvre donne beaucoup à manger. Mais l’homme malhonnête perd ses forces peu à peu.", "24": "Celui qui ne frappe pas son enfant ne l’aime pas. Celui qui le corrige montre son amour pour lui.", "25": "Celui qui agit bien aura de la nourriture en abondance. Mais ceux qui agissent mal, leur ventre reste vide."}, "14": {"1": "Une femme sage construit sa famille, mais une femme stupide peut la détruire.", "2": "La personne qui mène une vie droite respecte le SEIGNEUR. Celle qui suit des chemins tordus le méprise.", "3": "Dans la bouche des gens stupides, l’orgueil fleurit. Mais les paroles des sages les protègent.", "4": "Celui qui n’a pas de bœufs ne récolte rien. Mais celui qui possède de beaux animaux gagne beaucoup.", "5": "Un témoin qui dit la vérité ne trompe pas, mais un faux témoin ne dit que des mensonges.", "6": "Celui qui se moque de tout peut chercher la sagesse : il ne la trouve pas. Mais un homme intelligent devient vite savant.", "7": "Ne fréquente pas les sots, leurs paroles ne t’apprendront rien.", "8": "Une personne prudente fait attention à sa conduite : elle est sage. Celle qui manque de sagesse trompe les autres : elle est stupide.", "9": "Les gens stupides trouvent inutile de réparer une faute. Mais ceux qui sont droits se mettent d’accord entre eux.", "10": "Quand quelqu’un est triste, il est seul à connaître la tristesse de son cœur. Quand il est joyeux, personne d’autre ne peut partager sa joie.", "11": "On détruira la famille des gens mauvais, mais celle des gens droits s’agrandira.", "12": "Quelqu’un peut penser que sa conduite est bonne, et pourtant, en fait, elle conduit à la mort.", "13": "Tu peux rire et en même temps souffrir dans ton cœur. À la fin, ta joie se change en tristesse.", "14": "Celui qui vit n’importe comment recevra ce qu’il mérite. Celui qui se conduit bien aura une meilleure position.", "15": "Une personne naïve croit tout ce qu’on lui dit. Mais celle qui est prudente commence par réfléchir.", "16": "Le sage a peur du malheur et il l’évite. Mais le sot se croit en sécurité et se laisse entraîner.", "17": "Une personne qui se met en colère facilement fait des bêtises. Celle qui trompe les autres, on la déteste.", "18": "Les gens naïfs finissent par devenir stupides, mais les gens réfléchis deviennent savants.", "19": "Les mauvais doivent s’abaisser devant les bons. Ceux qui agissent mal doivent frapper à la porte de ceux qui agissent bien.", "20": "Un pauvre est détesté même par son camarade, un riche a beaucoup d’amis.", "21": "Une personne qui méprise les autres fait un péché. Mais celle qui a pitié des gens sans importance est heureuse.", "22": "Les gens qui ont de mauvaises intentions se trompent de chemin. Mais ceux qui ont de bonnes intentions récoltent la bonté et la fidélité.", "23": "Quelqu’un qui travaille dur en tire des avantages. Mais celui qui se contente de parler sera toujours pauvre.", "24": "La richesse est la récompense des sages, les sots ne récoltent que de la bêtise.", "25": "Un témoin qui dit la vérité sauve des vies, mais un menteur trompe les autres.", "26": "La personne qui respecte le SEIGNEUR est en sécurité, car il protège ses enfants.", "27": "Le respect du SEIGNEUR est une source de vie, il permet d’éviter les pièges qui tuent.", "28": "Un peuple nombreux fait la gloire d’un roi, mais un pays sans habitants entraîne la chute de son chef.", "29": "La personne qui garde son calme est très intelligente. Mais celle qui se met en colère facilement montre sa bêtise.", "30": "Un esprit paisible donne la santé, mais la jalousie ronge le corps.", "31": "Celui qui écrase les pauvres par l’injustice insulte son Créateur. Mais celui qui a pitié des malheureux lui rend gloire.", "32": "Celui qui agit mal est écrasé par sa méchanceté. Mais celui qui agit bien garde confiance, même au moment de mourir.", "33": "Celui qui réfléchit possède la sagesse. Mais est-ce qu’on peut la trouver parmi les sots ?", "34": "Respecter la justice fait la grandeur d’un pays, mais commettre l’injustice fait la honte des peuples.", "35": "Le roi approuve un serviteur intelligent. Mais il se met en colère contre celui qui lui fait honte."}, "15": {"1": "Une réponse pleine de douceur chasse la colère, mais une parole blessante la fait éclater.", "2": "Quand un sage parle, il donne envie d’apprendre. Quand un sot ouvre la bouche, il ne dit que des bêtises.", "3": "Le SEIGNEUR voit tout, les méchants et les bons.", "4": "Une parole encourageante est comme un arbre qui donne la vie, mais une parole méchante brise le cœur.", "5": "Un enfant stupide se moque des avertissements de son père. Mais celui qui accepte ses reproches montre sa sagesse.", "6": "Quelqu’un qui agit bien a une maison pleine de richesses. Mais l’homme mauvais attire le malheur sur ses biens.", "7": "La bouche des sages répand la connaissance, mais le cœur des sots est bien différent !", "8": "Le SEIGNEUR déteste le sacrifice de ceux qui agissent mal. Mais il approuve la prière des gens droits.", "9": "Le SEIGNEUR déteste la conduite des gens mauvais. Mais il aime celui qui cherche à bien agir.", "10": "Celui qui abandonne le bon chemin sera sévèrement puni. Celui qui déteste les reproches mourra.", "11": "Si le SEIGNEUR connaît la profondeur du monde des morts, il connaît encore mieux le cœur humain.", "12": "Celui qui se moque de tout n’aime pas les reproches, il ne fréquente pas les sages.", "13": "Un cœur joyeux réjouit le visage, mais la tristesse décourage l’esprit.", "14": "Celui qui réfléchit cherche à apprendre, mais le sot se nourrit de bêtise.", "15": "Pour un pauvre, la vie est toujours mauvaise. Mais pour un homme heureux, c’est tous les jours la fête.", "16": "Il vaut mieux avoir peu et respecter le SEIGNEUR qu’être riche et plein de soucis.", "17": "Un plat de légumes préparé avec amour vaut mieux que de la viande pimentée de haine.", "18": "Un homme coléreux provoque les disputes, mais un homme calme les éteint.", "19": "Le chemin du paresseux est comme un buisson d’épines, mais la route des gens droits est bien large.", "20": "Un enfant plein de sagesse réjouit son père, mais un sot méprise sa mère.", "21": "Une personne qui manque de bon sens se réjouit de la bêtise. Mais celle qui réfléchit avance sur un chemin droit.", "22": "Quand on ne demande jamais conseil, les projets échouent. Mais avec beaucoup de conseillers, ils réussissent.", "23": "Une bonne réponse donne de la joie, une parole dite au bon moment fait du bien.", "24": "Une personne sage suit la route qui monte vers la vie. Elle évite la route qui descend vers la mort.", "25": "Le SEIGNEUR détruit la maison des orgueilleux, mais il protège le champ de la veuve.", "26": "Le SEIGNEUR déteste les intentions mauvaises, mais il approuve les paroles pleines de bonté.", "27": "La personne qui court après l’argent fait le malheur de sa famille. Mais celle qui déteste les cadeaux malhonnêtes vivra longtemps.", "28": "Une personne qui agit bien réfléchit avant de parler. Mais celle qui agit mal crache des paroles méchantes.", "29": "Le SEIGNEUR est loin des gens mauvais. Mais il écoute la prière de ceux qui agissent bien.", "30": "Un regard lumineux réjouit le cœur, une bonne nouvelle rend la santé au corps.", "31": "Une personne qui écoute les leçons de la vie a sa place parmi les sages.", "32": "Une personne qui refuse les avertissements se méprise elle-même. Mais celle qui accepte les reproches apprend à réfléchir.", "33": "Le respect du SEIGNEUR apprend la sagesse. Pour être honoré, il faut d’abord se faire petit."}, "16": {"1": "Les humains font des projets, mais c’est le SEIGNEUR qui prend les décisions.", "2": "L’être humain croit toujours qu’il agit bien, mais le SEIGNEUR juge le cœur.", "3": "Confie au SEIGNEUR ce que tu fais, et tes projets se réaliseront.", "4": "Le SEIGNEUR a tout fait dans un but précis. Il a même créé ceux qui agissent mal pour le jour où ils seront punis.", "5": "Le SEIGNEUR déteste les orgueilleux, ils seront sûrement punis.", "6": "Celui qui est bon et fidèle, ses fautes seront pardonnées. Celui qui respecte le SEIGNEUR s’éloignera du mal.", "7": "Quand le SEIGNEUR approuve la conduite de quelqu’un, il le réconcilie même avec ses ennemis.", "8": "Mieux vaut peu de biens gagnés honnêtement que beaucoup de richesses obtenues de façon malhonnête.", "9": "Les humains tracent leur chemin, mais c’est le SEIGNEUR qui assure la marche.", "10": "Le roi parle comme Dieu lui-même. Quand il rend la justice, il ne ment pas.", "11": "Les balances justes et leurs plateaux appartiennent au SEIGNEUR, c’est lui qui a fait tous les poids.", "12": "Les rois détestent faire le mal. En effet, s’ils agissent bien, leur pouvoir est plus solide.", "13": "Le roi approuve qu’on lui parle sincèrement, il aime ceux qui disent la vérité.", "14": "Un roi en colère peut envoyer quelqu’un à la mort, mais un homme sage peut le calmer.", "15": "Quand le roi sourit, c’est la vie ! Sa bonté est comme une pluie qui rafraîchit.", "16": "Il vaut mieux posséder la sagesse que de l’or. Il vaut mieux être intelligent que posséder de l’argent.", "17": "Les gens droits s’éloignent du mal. Celui qui fait attention à sa conduite protège sa vie.", "18": "L’orgueil produit de grands malheurs, le mépris des autres entraîne la chute.", "19": "Il vaut mieux vivre simplement avec les pauvres que partager les richesses de guerre avec les orgueilleux.", "20": "Celui qui réfléchit longtemps à une affaire obtient de bons résultats. Ceux qui ont confiance dans le SEIGNEUR sont heureux.", "21": "Une personne qui juge avec sagesse est intelligente. Si elle parle gentiment, elle peut convaincre les autres.", "22": "Le bon sens est une source de vie pour ceux qui en ont. Ceux qui sont stupides sont punis par leur bêtise.", "23": "Une personne sage réfléchit avant de parler. Ainsi, elle peut convaincre les autres par ses paroles.", "24": "Des paroles aimables sont comme le miel : elles sont douces pour le cœur, elles font du bien au corps.", "25": "Quelqu’un peut penser que sa conduite est bonne, et pourtant, en fait, elle conduit à la mort.", "26": "L’estomac du travailleur le pousse à travailler, car la faim l’oblige à agir.", "27": "Les gens qui ne valent rien préparent de mauvais coups. Leurs paroles sont comme un feu qui détruit.", "28": "Une personne fausse provoque des disputes. Celle qui dit du mal des autres divise les amis.", "29": "L’homme violent trompe son prochain et le conduit sur un mauvais chemin.", "30": "Quand quelqu’un ferme les yeux pour préparer un mauvais coup et qu’il se pince les lèvres, il a déjà fait le mal.", "31": "Une longue vie est une belle récompense. Ceux qui agissent bien la reçoivent.", "32": "Quelqu’un qui ne se met pas en colère vaut mieux qu’un héros. Celui qui est maître de lui vaut mieux qu’un chef de guerre.", "33": "On peut tirer au sort, mais c’est le SEIGNEUR qui décide de tout."}, "17": {"1": "Un morceau de pain sec et la tranquillité valent mieux qu’un bon repas dans une maison pleine de disputes.", "2": "Un serviteur intelligent prendra la place d’un fils qui fait honte. Et dans la famille, il recevra une part d’héritage.", "3": "On juge la qualité de l’or et de l’argent par le feu, mais c’est le SEIGNEUR qui juge la valeur du cœur humain.", "4": "Quelqu’un qui fait du mal écoute volontiers les paroles méchantes, et le menteur tend l’oreille aux choses fausses.", "5": "Celui qui se moque des pauvres insulte leur Créateur. Celui qui se réjouit du malheur des autres sera puni.", "6": "Les grands-parents sont fiers de leurs petits-enfants et les enfants sont fiers de leurs parents.", "7": "Un beau langage ne convient pas à un homme grossier, le mensonge convient encore moins à un chef.", "8": "Un cadeau est un porte-bonheur pour la personne qui veut l’offrir. Elle pense qu’il ouvre toutes les portes.", "9": "Celui qui pardonne une faute aura des amis. Mais s’il en parle sans arrêt, ses amis partiront.", "10": "Un seul reproche fait plus d’effet sur un homme intelligent que cent coups de bâtons sur un sot.", "11": "Ceux qui agissent mal ne cherchent qu’à faire du mal. Ainsi ils attirent sur eux les forces du malheur.", "12": "Il vaut mieux rencontrer une ourse privée de ses petits qu’un sot rempli de bêtise.", "13": "Celui qui rend le mal pour le bien abritera toujours le malheur dans sa maison.", "14": "Commencer une dispute, c’est provoquer une inondation. Arrête-toi avant que la querelle éclate.", "15": "Celui qui déclare innocent un coupable, et celui qui condamne un innocent, le SEIGNEUR les déteste tous les deux.", "16": "À quoi sert l’argent dans la main d’un sot ? À obtenir la sagesse ? Sûrement pas ! Il est trop bête pour cela !", "17": "Un ami montre son affection en toutes circonstances. Un frère est fait pour partager les difficultés.", "18": "Seule une personne privée de bon sens se déclare responsable de la dette de quelqu’un.", "19": "Celui qui aime les disputes aime le péché, et l’orgueilleux court à sa perte.", "20": "Quelqu’un qui a l’esprit tordu ne trouvera pas le bonheur. Celui qui parle mal des autres tombera dans le malheur.", "21": "Celui qui met au monde un sot n’a que du chagrin, le père d’un enfant stupide ne peut être joyeux.", "22": "Un cœur joyeux peut guérir une maladie, mais la tristesse fait perdre des forces.", "23": "Une personne malhonnête accepte des cadeaux en cachette pour qu’on n’applique pas les lois.", "24": "Une personne intelligente cherche la sagesse qui est proche d’elle. Mais une personne stupide regarde vers des choses qu’on ne peut atteindre.", "25": "Un enfant sot fait de la peine à son père et il rend triste celle qui l’a mis au monde.", "26": "Punir un innocent n’est pas bien, frapper des gens respectables est injuste.", "27": "Quelqu’un qui est maître de ses paroles montre son expérience. Celui qui garde son calme est intelligent.", "28": "Même les gens stupides peuvent paraître sages s’ils gardent le silence. Quand ils ferment la bouche, on peut croire qu’ils sont intelligents."}, "18": {"1": "Celui qui se tient à l’écart des autres cherche seulement son intérêt. Quand on veut l’aider, il se met en colère.", "2": "Ce qui plaît au sot, ce n’est pas de comprendre, c’est de répandre ses idées.", "3": "La méchanceté entraîne le mépris des autres, et les insultes amènent la honte.", "4": "Les paroles humaines sont profondes comme la mer. Elles sont comme un torrent qui déborde, une source de sagesse.", "5": "Prendre parti pour un coupable en refusant de faire justice à l’innocent, c’est une chose mauvaise.", "6": "Les paroles d’un sot provoquent des disputes, ce qu’il dit attire les coups.", "7": "Les paroles du sot le conduisent à sa perte, sa bouche est un piège pour lui-même.", "8": "Les mensonges sur les autres sont comme une nourriture excellente. Ils nous touchent en profondeur.", "9": "Celui qui néglige son travail et celui qui le détruit se ressemblent comme des frères.", "10": "Le SEIGNEUR protège avec puissance. La personne qui agit bien vient auprès de lui, elle est en sécurité.", "11": "Pour le riche, c’est sa richesse qui est une sécurité. Elle le protège comme un mur de défense.", "12": "L’orgueil d’un homme le conduit à sa perte. Pour être honoré, il faut d’abord se faire petit.", "13": "Celui qui répond avant d’écouter montre sa bêtise et il se couvre de honte.", "14": "Quand quelqu’un est malade, son courage le soutient. Mais s’il est découragé, qui va le mettre debout ?", "15": "Quelqu’un d’intelligent cherche à apprendre, le sage veut recevoir un enseignement valable.", "16": "Si une personne fait des cadeaux, elle entre partout et peut rencontrer des gens importants.", "17": "Le premier qui parle dans un procès semble avoir raison. Mais quand son adversaire arrive, il dit le contraire de lui.", "18": "Pour arrêter des disputes et prendre des décisions entre des gens puissants, on tire au sort.", "19": "Il est plus difficile de rencontrer un frère qu’on a offensé que de prendre une ville bien protégée. Les disputes ferment le cœur comme les verrous ferment les portes d’une ville.", "20": "Chacun peut manger grâce à ses paroles. Ce qu’il dit l’aide à gagner sa vie.", "21": "Les paroles peuvent donner la vie ou la mort. Celui qui aime parler doit en accepter les conséquences.", "22": "Celui qui trouve sa femme trouve le bonheur. C’est le SEIGNEUR qui lui fait ce cadeau.", "23": "Les pauvres parlent en suppliant, mais les riches répondent avec dureté.", "24": "Des camarades nombreux peuvent faire le malheur de quelqu’un. Mais un ami vrai est plus fidèle qu’un frère."}, "19": {"1": "Il vaut mieux être un pauvre qui se conduit honnêtement qu’être un menteur et un sot.", "2": "Le manque de réflexion n’est pas bon. Quand on va trop vite, on fait des erreurs.", "3": "Les humains se trompent de route à cause de leur bêtise. Ensuite, ils se mettent en colère contre le SEIGNEUR.", "4": "Un riche a de plus en plus d’amis, mais un pauvre perd le seul ami qu’il a.", "5": "Le faux témoin sera puni un jour, et le menteur recevra ce qu’il mérite.", "6": "Beaucoup font des compliments aux gens importants. Tout le monde est l’ami de la personne qui fait des cadeaux.", "7": "Si quelqu’un est pauvre, toute sa famille le déteste, et ses amis l’évitent encore davantage. Quand il veut leur parler, ils sont absents.", "8": "Une personne qui apprend à réfléchir se fait du bien. Celle qui fait des efforts pour comprendre réussit.", "9": "Le faux témoin sera puni un jour, et le menteur va à sa perte.", "10": "Un sot n’a pas à vivre dans le luxe, un esclave ne doit pas commander à des chefs.", "11": "Les gens intelligents ne se mettent pas en colère facilement, et leur honneur, c’est d’oublier le mal qu’on leur fait.", "12": "La colère du roi ressemble au rugissement du lion. Mais sa bonté est pareille aux gouttes d’eau sur l’herbe.", "13": "Un enfant privé de bon sens fait le malheur de son père. Les disputes d’une femme sont comme les gouttes d’eau qui n’arrêtent pas de tomber.", "14": "Tu peux hériter d’une maison et des biens de tes parents, mais une femme intelligente est un don du SEIGNEUR.", "15": "La paresse endort, et celui qui ne fait rien a faim.", "16": "Les gens qui respectent les commandements protègent leur vie. Ceux qui ne font pas attention à leur conduite mourront.", "17": "La personne qui donne aux pauvres prête au SEIGNEUR, et le SEIGNEUR la récompensera.", "18": "Corrige tes enfants pendant qu’on peut les aider. Mais dans ta colère, ne les frappe pas à mort.", "19": "Celui qui se met dans une violente colère doit payer une amende. Si tu ne la demandes pas, tu l’encourages à recommencer.", "20": "Écoute les conseils, accepte les corrections. À la fin, tu deviendras un sage.", "21": "Les humains font beaucoup de projets, mais c’est la volonté du SEIGNEUR qui se réalise.", "22": "Ce qu’on attend de quelqu’un, c’est la bonté, et un pauvre vaut mieux qu’un menteur.", "23": "Le respect du SEIGNEUR fait vivre. Ceux qui le respectent ne manquent de rien, et le malheur ne les frappe pas.", "24": "Le paresseux plonge sa main dans le plat, mais il ne la ramène pas à la bouche.", "25": "Frappe un moqueur, et l’ignorant apprendra quelque chose. Fais une remarque à quelqu’un d’intelligent, il comprendra ce qu’on veut lui apprendre.", "26": "L’enfant qui a une conduite honteuse vole tous les biens de son père et fait fuir sa mère.", "27": "Mon enfant, si tu n’écoutes plus les avertissements, tu n’apprendras plus rien.", "28": "Un témoin qui ne vaut rien se moque des lois. Les gens mauvais aiment faire du mal par leurs paroles.", "29": "Les moqueurs peuvent s’attendre à être punis, et le dos des sots peut se préparer aux coups."}, "20": {"1": "Le vin rend l’homme moqueur, l’alcool le rend bruyant. Celui qui en boit trop ne sera jamais un sage.", "2": "Un roi en colère ressemble à un lion qui rugit. Celui qui augmente cette colère met sa vie en danger.", "3": "C’est un honneur pour quelqu’un de refuser les disputes. Mais les gens stupides se mettent en colère.", "4": "Le paresseux ne veut pas labourer au bon moment. Mais à la récolte, il cherche et ne trouve rien.", "5": "Les pensées humaines sont comme l’eau dans la terre. Une personne intelligente les trouvera.", "6": "Beaucoup de gens se disent qu’ils sont bons. Mais un homme fidèle, qui peut le trouver ?", "7": "Ceux qui agissent bien mènent une vie honnête. Les enfants qui viennent après eux sont heureux.", "8": "Quand un roi est assis au tribunal, il voit tout de suite ce qui est mauvais.", "9": "Qui peut dire : « J’ai rendu mon cœur pur, je suis lavé de mon péché ? »", "10": "Le SEIGNEUR déteste qu’on triche avec les poids et les mesures.", "11": "Même un enfant montre par ses actes si sa conduite est bonne et droite.", "12": "Les oreilles pour entendre, les yeux pour voir, c’est le SEIGNEUR qui les a faits.", "13": "Si tu dors tout le temps, tu deviendras pauvre. Garde les yeux ouverts, tu mangeras à ta faim.", "14": "L’acheteur dit : « C’est beaucoup trop cher ! » Mais quand il part, il est content de ce qu’il a acheté.", "15": "On trouve beaucoup d’or et toutes sortes de perles. Mais la chose la plus précieuse, ce sont des paroles qui instruisent.", "16": "Si une personne s’engage auprès de toi pour que tu prêtes de l’argent à un inconnu, prends son vêtement comme garantie. Garde cette preuve, puisque cette personne s’est engagée pour quelqu’un que tu ne connais pas.", "17": "Au début, la nourriture volée est délicieuse. Mais quand la bouche est pleine, ce sont des cailloux.", "18": "Celui qui demande conseil réalise ses projets. Si tu pars à la guerre, calcule bien ton affaire.", "19": "Celui qui dit partout du mal des autres trahit aussi les secrets. Évite donc les gens qui parlent trop.", "20": "Si quelqu’un maudit son père et sa mère, sa vie s’éteindra comme une lampe dans la nuit.", "21": "Une fortune qu’on obtient trop vite au début ne profitera pas plus tard.", "22": "Ne dis pas : « Je vais rendre le mal pour le mal. » Mets plutôt ta confiance dans le SEIGNEUR, et il te sauvera.", "23": "Le SEIGNEUR déteste les poids faux. Des balances faussées, ce n’est pas bien.", "24": "C’est le SEIGNEUR qui dirige la vie d’un homme. Comment celui-ci peut-il comprendre où il va ?", "25": "Promettre une offrande à Dieu sans réfléchir ou réfléchir seulement après avoir fait un vœu, cela est dangereux.", "26": "Un roi sage découvre ceux qui agissent mal et il les écrase.", "27": "La conscience est une lampe que le SEIGNEUR donne aux humains pour éclairer le fond de leur cœur.", "28": "La bonté et la fidélité protègent le roi. La bonté rend son pouvoir plus solide.", "29": "La fierté des jeunes, c’est la force, la beauté des vieillards, ce sont les cheveux blancs.", "30": "Les plaies d’une blessure peuvent guérir du mal, les coups peuvent purifier le fond du cœur."}, "21": {"1": "Le cœur du roi est comme un fleuve dans la main du SEIGNEUR. Celui-ci le dirige là où il veut.", "2": "Chacun pense qu’il se conduit toujours bien, mais c’est le SEIGNEUR qui connaît le fond du cœur.", "3": "Une conduite juste et honnête, cela plaît davantage au SEIGNEUR que les sacrifices.", "4": "Un regard méprisant, un cœur orgueilleux, voilà ce qui montre le péché des gens mauvais.", "5": "Celui qui fait des plans devient riche. Celui qui va trop vite connaît la pauvreté.", "6": "Ceux qui deviennent riches à force de mentir sont des gens qui courent à la mort. Ils obtiennent des choses sans valeur qui ne durent pas.", "7": "Les gens mauvais sont perdus à cause de leur violence. En effet, ils refusent de respecter les lois.", "8": "La conduite d’un bandit est tordue, celle d’un homme honnête est droite.", "9": "Il vaut mieux habiter dehors que loger avec une femme qui aime les disputes.", "10": "Quelqu’un de mauvais désire faire le mal, il n’a même pas pitié de son ami.", "11": "Quand on punit un moqueur, l’ignorant reçoit une leçon de sagesse. Quand on enseigne un sage, celui-ci en profite bien.", "12": "Celui qui agit bien surveille la maison des gens mauvais et il les pousse dans le malheur.", "13": "La personne qui ferme ses oreilles au cri d’un malheureux ne recevra pas de réponse quand elle appellera au secours.", "14": "Celui qui fait un cadeau en secret calme une personne en colère. S’il le glisse dans sa poche, il éteint le feu de sa violence.", "15": "Le respect des lois est une joie pour ceux qui agissent bien. Mais il effraie ceux qui font le mal.", "16": "Celui qui ne suit pas le chemin du bon sens ira vite reposer avec les morts.", "17": "La personne qui aime les plaisirs sera toujours pauvre. Celle qui aime bien boire et bien manger ne deviendra jamais riche.", "18": "Les gens faux connaîtront le malheur à la place de ceux qui mènent une vie bonne et droite.", "19": "Il vaut mieux habiter dans un désert qu’avec une femme de mauvais caractère et aimant les disputes.", "20": "Chez le sage, on trouve un trésor précieux avec la richesse, mais le sot perd tous ses biens.", "21": "Quelqu’un qui cherche à être juste et bon vivra longtemps. On le traitera avec justice et respect.", "22": "Un militaire de valeur peut prendre une ville bien protégée. Il peut détruire les murs qui rassuraient ses habitants.", "23": "Une personne qui surveille toutes ses paroles se protège contre le malheur.", "24": "Un homme méprisant et orgueilleux se moque de tout. Son orgueil dépasse les bornes dans tout ce qu’il fait.", "25": "Les paresseux meurent parce qu’ils ne peuvent réaliser leurs désirs. En effet, ils ne veulent rien faire.", "26": "Ils passent leur temps à envier les autres. Mais celui qui agit bien donne et ne garde rien pour lui.", "27": "Le sacrifice des gens mauvais est une chose horrible. Ce qu’ils offrent avec une intention mauvaise est encore pire.", "28": "Le faux témoin mourra, mais l’homme qui sait écouter aura toujours le droit de parler.", "29": "Celui qui agit mal fait semblant d’être sûr de lui. Mais un homme droit a une conduite bien assurée.", "30": "Aucune sagesse humaine, aucune intelligence, aucune réflexion ne sont valables devant le SEIGNEUR.", "31": "On prépare les chevaux pour le jour du combat, mais c’est le SEIGNEUR qui donne la victoire."}, "22": {"1": "Une bonne réputation est préférable à une grande richesse. L’amitié des autres vaut mieux que l’or et l’argent.", "2": "Riche et pauvre ont un point commun : le SEIGNEUR les fait vivre tous les deux.", "3": "Quand le malheur arrive, une personne prudente se met à l’abri. Mais les gens sans expérience continuent leur chemin et ils en paient les conséquences.", "4": "Celui qui se reconnaît petit respecte le SEIGNEUR. Il devient riche, honoré et vit longtemps.", "5": "La route de l’homme faux est couverte de buissons d’épines et de pièges. Celui qui veut protéger sa vie s’en éloignera.", "6": "Donne à un enfant de bonnes habitudes dès ses premières années. Il les gardera même dans sa vieillesse.", "7": "Les pauvres sont dominés par les riches. Ceux qui ont des dettes sont prisonniers de ceux qui leur prêtent de l’argent.", "8": "Celui qui sème l’injustice récolte le malheur, et sa violence sera brisée.", "9": "Les personnes généreuses seront bénies, parce qu’elles nourrissent les pauvres.", "10": "Chasse ceux qui se moquent de tout, et les disputes s’arrêteront. Plus de querelles ni d’insultes !", "11": "Celui qui aime l’homme au cœur droit et qui parle avec bonté a le roi pour ami.", "12": "Le SEIGNEUR protège la vraie connaissance, mais il détruit les paroles des gens faux.", "13": "Le paresseux dit : « Il y a un lion dehors. Il va me tuer en pleine rue ! »", "14": "Les paroles des femmes adultères sont un piège dangereux. Ceux que le SEIGNEUR rejette tomberont dedans.", "15": "Les enfants aiment ce qui est stupide. Les coups qui les éduquent les guériront de leur bêtise.", "16": "Quelqu’un qui écrase un pauvre par l’injustice finit par lui donner un avantage. Celui qui donne à un riche devient pauvre.", "17": "Écoute bien les paroles des sages, fais attention aux leçons de mon expérience.", "18": "Ce sera un plaisir pour toi si tu les gardes au fond de ton cœur, si tu es toujours prêt à les citer.", "19": "Je désire que tu mettes ta confiance dans le SEIGNEUR. C’est pourquoi aujourd’hui je vais t’enseigner ces paroles, à toi aussi.", "20": "J’ai écrit pour toi environ 30 conseils et réflexions,", "21": "pour t’apprendre à parler avec exactitude et précision. Pour celui qui t’envoie, tu seras un messager fidèle.", "22": "Ne vole pas un pauvre parce qu’il est pauvre. Au tribunal, n’écrase pas une personne sans défense.", "23": "En effet, le SEIGNEUR défendra leur cause. Il prendra la vie de ceux qui leur ont tout pris.", "24": "Ne deviens pas l’ami d’un homme coléreux. Ne va pas avec quelqu’un qui se met en colère facilement.", "25": "Sinon tu l’imiteras et tu seras pris au piège.", "26": "Ne te déclare pas responsable des dettes des autres.", "27": "Si tu ne peux pas rembourser à leur place, on te prendra même ton lit quand tu seras couché dessus.", "28": "Ne déplace pas les pierres que tes ancêtres ont posées autrefois pour limiter les champs.", "29": "Regarde celui qui travaille bien. Il pourra se présenter au service du roi, au lieu de rester parmi les ouvriers qu’on ne connaît pas."}, "23": {"1": "Si tu es à table avec un homme important, fais très attention à celui qui est devant toi.", "2": "Si tu as l’habitude de trop manger, limite ton appétit.", "3": "N’aie pas envie des bons plats de cet homme, ils peuvent être un piège pour toi.", "4": "Ne te fatigue pas pour posséder la richesse, arrête d’y penser.", "5": "Tu jettes sur elle un coup d’œil, la voilà déjà partie ! Elle sait prendre des ailes comme l’aigle qui s’envole.", "6": "Ne partage pas la nourriture d’un homme qui est jaloux des autres, n’aie pas envie de ses plats.", "7": "En effet, il n’est pas ce qu’il paraît. Il te dit : « Mange et bois », mais en fait, il n’est pas sincère.", "8": "Ensuite, tu vomiras ce que tu viens d’avaler, et tes compliments n’auront servi à rien.", "9": "Ne dis rien à un sot : il méprisera tes paroles pleines de bon sens.", "10": "Ne déplace pas les pierres qui limitent les champs pour prendre de la terre aux orphelins.", "11": "En effet, leur défenseur est puissant : il défendra leur cause contre toi.", "12": "Ouvre ton cœur aux avertissements que tu reçois, et tes oreilles aux conseils de l’expérience.", "13": "N’hésite pas à corriger ton enfant. Si tu le frappes, il n’en mourra pas !", "14": "Au contraire, en lui donnant des coups de bâton, tu le sauveras de la mort.", "15": "Mon enfant, si ton cœur s’attache à la sagesse, mon cœur sera dans la joie.", "16": "Je serai très heureux si tu dis la vérité.", "17": "Ne sois pas jaloux des pécheurs, mais respecte le SEIGNEUR chaque jour.", "18": "Alors tu auras un avenir, et ton attente ne sera pas déçue.", "19": "Toi, mon enfant, écoute-moi, et tu deviendras un sage, tu suivras une route droite.", "20": "Ne va pas avec ceux qui boivent trop de vin, ni avec ceux qui mangent trop de viande.", "21": "Les ivrognes et ceux qui mangent trop connaîtront la misère. À cause de leur paresse, ils n’auront plus que des chiffons pour s’habiller.", "22": "Écoute ton père qui t’a donné la vie. Ne méprise pas ta mère quand elle sera vieille.", "23": "Apprends à être vrai, à réfléchir, aime la bonne éducation et l’intelligence. Et quand tu possèdes ces qualités, ne les gaspille pas.", "24": "Le père d’un enfant qui se conduit bien danse de joie. Celle qui a mis un sage au monde s’en réjouit.", "25": "Donne cette joie à ton père et à ta mère. Qu’elle danse de joie, la femme qui t’a mis au monde !", "26": "Mon enfant, aie confiance en moi et suis mon exemple avec joie.", "27": "Oui, une prostituée est aussi dangereuse qu’un trou profond, la femme de quelqu’un d’autre est aussi dangereuse qu’un puits étroit.", "28": "Comme les bandits, ces femmes tendent des pièges aux gens. Elles ont rendu beaucoup de maris infidèles.", "29": "Qui est malheureux ? Qui vit de regrets ? Qui se dispute et se plaint sans arrêt ? Qui reçoit des coups sans raison ? Qui a les yeux troubles ?", "30": "C’est l’homme qui passe son temps à boire et qui fait sans arrêt des mélanges d’alcools.", "31": "Ne regarde pas le vin quand il brille, ou quand il mousse dans ton verre. Il coule facilement dans ta bouche.", "32": "Mais à la fin, il mord comme un serpent, il pique comme une vipère.", "33": "Tu verras des choses bizarres et tu diras n’importe quoi.", "34": "Tu vas te croire en pleine mer, couché à l’arrière du bateau.", "35": "Tu penseras : « On m’a frappé, mais je n’ai pas mal ! On m’a battu, mais je n’ai rien senti ! Vite ! Je veux me réveiller pour demander encore à boire ! »"}, "24": {"1": "Ne sois pas jaloux des gens mauvais, ne désire pas aller avec eux.", "2": "En effet, ils ne pensent qu’à détruire et ils parlent seulement du mal qu’ils vont faire.", "3": "Avec l’habileté, on peut construire une maison, avec l’intelligence, on la rend solide.", "4": "Avec l’expérience, on remplit les chambres de biens précieux et agréables.", "5": "Un sage est puissant. S’il est savant, il est deux fois plus fort.", "6": "Aussi calcule bien ton affaire si tu pars à la guerre. Un grand nombre de conseillers donne la victoire.", "7": "Un homme stupide ne peut pas atteindre la sagesse. C’est pourquoi il ne doit pas ouvrir la bouche quand on discute des affaires de la ville.", "8": "Celui qui projette de faire du mal, on l’appelle l’artisan des mauvais coups.", "9": "Les projets d’un homme stupide sont toujours pour le mal, et les gens détestent celui qui se moque de tout.", "10": "Si tu te décourages le jour où tout va mal, tu as vraiment peu de force !", "11": "Délivre les condamnés à mort, sauve-les, eux qui ne tiennent pas debout en allant se faire tuer.", "12": "Tu diras peut-être : « J’ignorais tout. » Mais celui qui connaît les cœurs sait la vérité. Il t’observe, il connaît tout, il rendra à chacun ce qu’il a fait.", "13": "Mon enfant, mange du miel, parce que c’est bon pour toi, et il sera doux dans ta bouche.", "14": "Il en va de même avec la sagesse, tu dois le savoir. Si tu la possèdes, tu auras un avenir, et ton attente ne sera pas déçue.", "15": "Homme mauvais, ne guette pas la maison de celui qui agit bien, pour piller le lieu où il habite.", "16": "Celui qui agit bien peut tomber sept fois, il se relèvera toujours. Au contraire, ceux qui agissent mal sont renversés par le malheur.", "17": "Ne te réjouis pas quand ton ennemi tombe, ne danse pas de joie quand il perd l’équilibre.", "18": "Sinon, en voyant cela, le SEIGNEUR jugera que c’est mal et il évitera de punir ton ennemi.", "19": "Ne te mets pas en colère contre ceux qui font du mal, ne sois pas jaloux des gens mauvais.", "20": "Ceux qui font du mal n’ont pas d’avenir, et la vie des gens mauvais est comme une lampe qui s’éteint.", "21": "Mon enfant, respecte le SEIGNEUR et le roi. Ne fréquente pas ceux qui veulent tout changer.", "22": "En effet, ces gens-là peuvent être détruits d’un seul coup. Et tu ignores quel malheur le SEIGNEUR et le roi peuvent leur envoyer.", "23": "Voici de nouveaux conseils des sages : Quand on juge, ce n’est pas bien de faire des différences entre les gens.", "24": "Si un juge dit au coupable : « Tu es innocent », la foule maudit ce juge, et le peuple le déteste.", "25": "Au contraire, ceux qui condamnent les coupables sont satisfaits. Les gens bénissent ces juges et ils leur souhaitent du bonheur.", "26": "Une réponse franche est une preuve d’amitié.", "27": "Termine d’abord ton travail dehors, prépare tes champs pour la récolte. Ensuite, tu pourras fonder une famille.", "28": "N’accuse pas ton prochain sans raison. Est-ce que tu veux mentir ?", "29": "Ne dis pas : « Je le traiterai comme il m’a traité, je lui rendrai ce qu’il m’a fait. »", "30": "Un jour, je suis passé près du champ d’un paresseux, près de la vigne d’un homme sans courage.", "31": "Les mauvaises herbes poussaient partout, tout était caché par les épines, le mur de pierres était tombé.", "32": "J’ai réfléchi à ce que j’avais vu et j’en ai tiré cette leçon :", "33": "Tu dors un peu, tu fermes les yeux un petit moment, tu restes couché sans rien faire.", "34": "Pendant ce temps, la pauvreté arrive chez toi comme un promeneur, la misère te surprend comme un pillard."}, "25": {"1": "Voici d’autres proverbes de Salomon. Des écrivains de la cour d’Ézékias, roi de Juda, les ont mis par écrit.", "2": "La gloire de Dieu, c’est d’agir de façon cachée. La gloire des rois, c’est de découvrir ce que Dieu a caché.", "3": "Nous ne pouvons pas connaître la hauteur du ciel, ni la profondeur de la terre. De même, nous ne pouvons pas connaître le cœur des rois.", "4": "Enlève les déchets de l’argent, le bijoutier en fera un objet précieux.", "5": "Enlève les gens mauvais de la cour du roi, il gouvernera avec justice, et ainsi, son pouvoir deviendra plus solide.", "6": "Ne te vante pas devant le roi, et ne prends pas la place des grands.", "7": "Il vaut mieux qu’on te dise : « Monte plus haut », plutôt que d’être abaissé devant un chef.", "8": "Ne raconte pas trop vite au tribunal ce que tu as vu. Si ton adversaire prouve que tu as tort, qu’est-ce que tu feras ensuite ?", "9": "Si tu te disputes avec ton voisin, règle ton problème avec lui, mais ne raconte pas ce qu’un autre t’a confié.", "10": "Sinon, celui qui t’entend peut t’insulter, et tu ne pourras pas rattraper ce que tu as dit de mal.", "11": "Une parole dite au bon moment est aussi précieuse que des objets en or décorés d’argent.", "12": "Pour quelqu’un d’attentif, le reproche d’un sage est comme un anneau ou un collier d’or pur.", "13": "Un messager fidèle rend des forces au maître qui l’envoie. Il est comme la pluie qui rafraîchit en pleine chaleur.", "14": "Celui qui promet des cadeaux sans les donner ressemble aux nuages et au vent qui n’apportent aucune pluie.", "15": "Avec beaucoup de patience, on peut persuader un juge. Avec beaucoup de douceur, on peut enlever des obstacles.", "16": "Si tu as trouvé du miel, mange seulement ce qui t’est nécessaire. Si tu en prends trop, tu le vomiras.", "17": "Ne va pas trop souvent chez ton ami, sinon tu le fatigueras, et il finira par te détester.", "18": "Celui qui accuse faussement son prochain est comme un gros bâton, une épée ou une flèche pointue.", "19": "Faire confiance à une personne fausse, au moment du malheur, c’est aussi imprudent que manger avec une dent branlante ou s’appuyer sur une jambe cassée.", "20": "Chanter des chants de joie à une personne malheureuse, c’est comme quitter ses vêtements un jour de froid, ou mettre du vinaigre sur une plaie.", "21": "Si ton ennemi a faim, donne-lui à manger, s’il a soif, donne-lui à boire.", "22": "En faisant cela, tu le gêneras comme s’il avait des charbons brûlants sur sa tête, et le SEIGNEUR te récompensera.", "23": "Le vent du nord amène la pluie, les mensonges appellent la colère des autres.", "24": "Il vaut mieux habiter dehors que loger avec une femme qui aime les disputes.", "25": "Une bonne nouvelle venue de loin, c’est de l’eau fraîche pour quelqu’un qui meurt de soif.", "26": "Une personne qui agit bien mais qui tremble devant un homme mauvais, ressemble à une source ou à un puits qu’on a sali.", "27": "Il n’est pas bon de manger trop de miel, ni de rechercher trop d’honneurs.", "28": "Une personne qui ne domine pas sa colère est comme une ville ouverte, sans murs de défense."}, "26": {"1": "Le froid ne va pas avec la pleine chaleur, la pluie n’est pas souhaitable pendant les récoltes. De même, les honneurs ne conviennent pas aux sots.", "2": "Comme l’hirondelle passe, comme l’oiseau s’envole, une malédiction injuste ne touche personne.", "3": "Le fouet est pour le cheval, la bride pour l’âne et le bâton pour le dos des sots.", "4": "Ne réponds pas à un sot, en tenant compte de sa bêtise. Sinon, tu risquerais de lui ressembler, toi aussi.", "5": "Réponds à un sot, en tenant compte de sa bêtise. Sinon, il se croira plein de sagesse.", "6": "Une personne qui fait porter son message par un sot agit aussi bêtement que si elle se coupait les pieds. En effet, elle se prépare de grandes difficultés.", "7": "Un proverbe dans la bouche d’un sot est aussi faible que les jambes d’un boiteux.", "8": "Faire des compliments à un sot, c’est comme attacher une pierre à une fronde.", "9": "Un proverbe dans la bouche d’un sot est comme une flèche dans la main d’un homme ivre.", "10": "Un patron qui embauche un sot ou un ivrogne qui passe fait du tort à tout le monde.", "11": "Un sot recommence ses bêtises, comme un chien mange de nouveau ce qu’il a vomi.", "12": "Si tu rencontres quelqu’un qui se prend pour un sage, tu dois le savoir : il y a plus à attendre d’un sot que de lui.", "13": "Le paresseux dit : « Il y a un animal féroce sur la route, un lion dans la rue. »", "14": "La porte tourne sur ses gonds, le paresseux se retourne sur son lit.", "15": "Le paresseux plonge sa main dans le plat, mais il trouve fatigant de la ramener à la bouche.", "16": "Le paresseux se croit plus sage que sept personnes qui répondent intelligemment.", "17": "Le passant qui se mêle d’une dispute qui ne le regarde pas ressemble à quelqu’un qui veut attraper un chien par les oreilles.", "18": "À qui ressemble celui qui trompe les autres et dit ensuite : « Je m’amusais » ? Il ressemble à un fou qui lance autour de lui des morceaux de bois en flammes et des flèches qui tuent.", "": "", "20": "Quand il n’y a plus de bois, le feu s’éteint. Quand il n’y a plus personne pour dire du mal des autres, la dispute s’arrête.", "21": "Le charbon donne de la braise, les morceaux de bois nourrissent le feu. De même, une personne qui aime les disputes encourage les procès.", "22": "Les mensonges sur les autres sont comme une nourriture excellente. Ils nous touchent en profondeur.", "23": "Des paroles d’amitié et un cœur mauvais, c’est de l’argent non purifié, qui recouvre un plat d’argile.", "24": "Une personne qui déteste les autres se cache derrière ses paroles. Au fond de son cœur, elle prépare de mauvais coups.", "25": "Si elle parle gentiment, ne lui fais pas confiance, car son cœur est rempli de pensées horribles.", "26": "Elle est assez habile pour cacher sa haine, mais tout le monde finira par découvrir sa méchanceté.", "27": "Quelqu’un qui creuse un trou tombera dedans. Celui qui roule une pierre, la pierre roulera sur lui.", "28": "Une personne menteuse déteste ceux qu’elle blesse. Une personne qui fait des compliments fait tomber les gens."}, "27": {"1": "Ne te vante pas de ce que demain sera, car tu ne sais pas encore ce qui va se passer aujourd’hui.", "2": "Laisse les autres chanter tes louanges. Qu’un étranger le fasse, mais non pas toi !", "3": "Une grosse pierre est lourde, un sac de sable aussi, mais la colère d’une personne stupide est plus lourde encore.", "4": "La violence est une chose terrible, la colère est comme un torrent qui déborde, mais qui tiendra devant la jalousie ?", "5": "Une critique franche vaut mieux qu’une amitié qui ne s’exprime pas.", "6": "Les reproches d’un ami montrent son affection, mais les signes d’amitié d’un ennemi sont trompeurs.", "7": "Celui qui n’a pas faim refuse même le miel. Mais celui qui a faim trouve doux ce qui est amer.", "8": "L’étranger qui erre loin de son pays est comme un oiseau qui erre loin de son nid.", "9": "Les crèmes et les parfums mettent le cœur en fête. La douceur d’un ami vaut mieux qu’un parfum précieux.", "10": "Ne quitte pas tes amis ni les amis de ton père. Ne va pas chez ton frère quand tu as une difficulté. Un voisin proche vaut mieux qu’un frère éloigné.", "11": "Mon enfant, conduis-toi avec sagesse, alors je serai heureux. Et si quelqu’un m’insulte, je pourrai lui répondre.", "12": "Quand le malheur arrive, une personne prudente se met à l’abri. Mais les gens sans expérience continuent leur chemin et ils en paient les conséquences.", "13": "Si une personne s’engage auprès de toi pour que tu prêtes de l’argent à un inconnu, prends son vêtement comme garantie. Garde cette preuve, puisque cette personne s’est engagée pour quelqu’un que tu ne connais pas.", "14": "Si tu salues ton voisin en criant, tôt le matin, c’est comme si tu l’insultais.", "15": "Les disputes d’une femme sont comme les gouttes qui, un jour de pluie, n’arrêtent pas de tomber.", "16": "Si quelqu’un veut les arrêter, c’est comme s’il voulait retenir le vent ou prendre de l’huile dans sa main.", "17": "Le fer aiguise le fer, les gens deviennent plus humains au contact les uns des autres.", "18": "Celui qui prend soin de son arbre mangera ses fruits. Le serviteur qui prend soin de son maître sera honoré.", "19": "Comme notre visage se reflète dans l’eau, les pensées de quelqu’un se reflètent sur son visage.", "20": "Le trou profond du monde des morts désire sans cesse de nouveaux habitants. De même, les êtres humains ont sans cesse de nouveaux désirs.", "21": "On juge la qualité de l’or et de l’argent par le feu. Et on juge la valeur d’une personne d’après l’opinion des autres.", "22": "Même si tu piles une personne stupide comme on pile des grains dans un mortier, sa bêtise lui colle toujours à la peau.", "23": "Observe bien chacun de tes moutons et fais attention à ton troupeau.", "24": "En effet, la richesse ne dure pas toujours et la grandeur ne passe pas des parents aux enfants.", "25": "Coupe l’herbe des champs, et quand l’herbe nouvelle pousse, ramasse l’herbe sèche sur les montagnes.", "26": "Élève des moutons pour t’habiller avec leur laine. Élève des boucs et vends-les pour acheter un nouveau champ.", "27": "Élève beaucoup de chèvres pour avoir beaucoup de lait. Il te nourrira, il nourrira ta famille et fera vivre tes servantes."}, "28": {"1": "Celui qui agit mal fuit, même si personne ne le poursuit. Mais celui qui agit bien est aussi sûr de lui qu’un jeune lion.", "2": "Quand un pays se soulève, il y a beaucoup de chefs. Mais quand son dirigeant est intelligent et a de l’expérience, son pouvoir reste solide.", "3": "Un dictateur qui écrase les faibles est comme une pluie qui détruit les récoltes.", "4": "Ceux qui ne respectent pas la loi font des compliments aux gens mauvais. Mais ceux qui respectent cette loi leur résistent.", "5": "Les gens mauvais ne comprennent rien au respect des lois, mais ceux qui cherchent le SEIGNEUR comprennent tout.", "6": "Un pauvre qui se conduit honnêtement vaut mieux qu’un riche qui suit un chemin tordu.", "7": "Un enfant qui obéit à la loi est intelligent, mais celui qui fréquente les gens de mauvaise vie couvre son père de honte.", "8": "Si une personne prête de l’argent avec des intérêts trop élevés et devient riche, sa fortune ira à quelqu’un qui est bon pour les pauvres.", "9": "Si quelqu’un ferme ses oreilles pour ne pas écouter la loi, même sa prière est un acte horrible.", "10": "Celui qui entraîne les gens droits sur un mauvais chemin tombera dans le trou qu’il a creusé. Mais les gens honnêtes posséderont le bonheur.", "11": "Le riche croit qu’il est sage. Pourtant, une personne pauvre mais intelligente sait ce qu’il vaut vraiment.", "12": "Quand ceux qui agissent bien sont victorieux, il y a une grande fête. Mais quand ceux qui agissent mal prennent le pouvoir, tout le monde se cache.", "13": "Celui qui cache ses fautes ne réussira pas. Mais celui qui les reconnaît et les abandonne est pardonné.", "14": "Il est heureux, celui qui a toujours peur de mal faire. Mais quelqu’un de têtu connaîtra le malheur.", "15": "Un mauvais chef qui écrase un peuple de malheureux est comme un lion qui rugit, comme un animal sauvage qui bondit.", "16": "Un chef stupide passe son temps à voler les gens. Mais celui qui déteste les gains malhonnêtes vivra longtemps.", "17": "Un assassin fuira jusqu’à sa tombe : il ne faut pas l’arrêter.", "18": "Celui qui mène une vie honnête sera sauvé. Mais celui qui mène une double vie se perdra dans l’une ou dans l’autre.", "19": "Quelqu’un qui cultive son champ aura toujours à manger. Mais celui qui s’occupe de choses sans valeur sera toujours pauvre.", "20": "Une personne fidèle sera couverte de bénédictions. Mais celle qui se dépêche de devenir riche sera punie un jour.", "21": "Ce n’est pas bien de faire des différences entre les gens. Pourtant, certains peuvent être injustes pour un petit cadeau.", "22": "Celui qui est jaloux du bien des autres court après la richesse. Et il ne sait pas que la misère tombera sur lui.", "23": "Finalement nous apprécions davantage une personne qui nous fait des reproches que celle qui nous félicite.", "24": "Celui qui vole son père et sa mère en disant : « Ce n’est pas une faute », ne vaut pas mieux qu’un bandit.", "25": "Celui qui est jaloux du bien des autres provoque des disputes. Mais celui qui met sa confiance dans le SEIGNEUR deviendra riche.", "26": "Quelqu’un qui met sa confiance en lui-même est un sot. Mais celui qui se conduit avec sagesse échappe aux dangers.", "27": "La personne qui donne aux pauvres ne manquera de rien. Mais celle qui refuse de les regarder sera couverte de malédictions.", "28": "Quand ceux qui agissent mal prennent le pouvoir, tout le monde se cache. Quand ils meurent, ceux qui agissent bien deviennent plus nombreux."}, "29": {"1": "Une personne qui n’accepte jamais les reproches sera détruite d’un seul coup, et ce sera sans espoir.", "2": "Quand ceux qui agissent bien ont le pouvoir, le peuple se réjouit. Mais quand c’est un dictateur qui gouverne, le peuple se plaint.", "3": "Celui qui aime se conduire avec sagesse réjouit son père. Mais celui qui fréquente les prostituées dépense tout son argent.", "4": "Un roi qui respecte les lois assure la richesse de son pays. Mais celui qui réclame trop d’impôts le détruit.", "5": "Celui qui fait des compliments à quelqu’un lui tend un piège.", "6": "Pour ceux qui agissent mal, leurs fautes sont des pièges. Mais ceux qui agissent bien se réjouissent et dansent de joie.", "7": "Celui qui agit bien reconnaît les droits des pauvres. Celui qui agit mal n’est pas assez intelligent pour comprendre ces droits.", "8": "Les comploteurs mettent le désordre dans la ville, mais les sages calment la colère des habitants.", "9": "Quand un sage est en procès avec un sot, il peut se fâcher ou rire, il ne sera jamais tranquille.", "10": "Les assassins détestent les personnes honnêtes, mais les gens droits aiment les fréquenter.", "11": "Le sot montre toute sa colère, mais le sage la retient et la calme.", "12": "Quand un chef écoute volontiers des mensonges, il n’a que de mauvais serviteurs.", "13": "Le pauvre et la personne qui profite de lui ont quelque chose en commun : le SEIGNEUR leur donne à tous deux des yeux pour voir.", "14": "Quand un roi juge les faibles avec justice, son pouvoir reste solide pour toujours.", "15": "Les coups et les reproches rendent sage, mais un enfant qu’on ne corrige pas fait honte à sa mère.", "16": "Quand les gens mauvais sont nombreux, il y a beaucoup de crimes. Mais un jour, ceux qui agissent bien verront tomber ces gens-là.", "17": "Punis ton enfant, tu seras tranquille, et il te remplira de joie.", "18": "Quand personne ne prévoit l’avenir, le peuple vit dans le désordre. Mais celui qui obéit à la loi est heureux.", "19": "On ne corrige pas un serviteur avec des paroles. Même s’il comprend, il n’obéit pas.", "20": "Si tu vois quelqu’un parler sans réfléchir, tu peux attendre plus de choses d’un sot que de cet homme-là.", "21": "Celui qui est trop bon avec son esclave dès sa jeunesse, fera de lui un paresseux.", "22": "Quelqu’un de coléreux provoque des disputes et fait beaucoup de péchés.", "23": "Quelqu’un d’orgueilleux sera abaissé. Mais celui qui se reconnaît petit sera honoré.", "24": "Celui qui est l’allié d’un voleur se fait du mal à lui-même. Il connaît la malédiction qui le menace, mais il ne dénonce pas le voleur.", "25": "Celui qui a peur des autres est pris dans un piège. Mais celui qui met sa confiance dans le SEIGNEUR est en sécurité.", "26": "Beaucoup de gens recherchent les compliments de leur chef. Mais c’est le SEIGNEUR qui juge chacun.", "27": "Ceux qui agissent bien détestent les gens malhonnêtes. Et les gens mauvais détestent ceux qui se conduisent bien."}, "30": {"1": "Paroles solennelles d’Agour, fils de Yaqué. Voici ce que cet homme a déclaré à Itiel, Itiel et Oukal :", "2": "« Oui, je suis trop stupide pour être un homme, je n’ai pas une intelligence humaine.", "3": "Je n’ai même pas appris la sagesse qui me permettrait de connaître celui qui est saint.", "4": "Qui est monté au ciel et en est descendu ? Qui a recueilli le vent dans ses mains ? Qui a enveloppé l’eau dans son vêtement ? Qui a fixé toutes les limites de la terre ? Quel est son nom ? Quel est le nom de son fils ? Est-ce que tu le sais ?", "5": "« Toutes les paroles de Dieu sont dignes de confiance. C’est un bouclier pour ceux qui le prennent comme abri.", "6": "N’ajoute rien à ses paroles. Sinon, il te fera des reproches et il dira que tu mens.", "7": "« Mon Dieu, je te demande seulement deux choses, donne-les-moi avant ma mort.", "8": "Éloigne de moi la fausseté et le mensonge. Ne m’envoie ni pauvreté ni richesse. Donne-moi seulement ce qu’il me faut pour vivre.", "9": "En effet, si je suis trop riche, je peux te trahir en disant : “Qui est le SEIGNEUR ?” Et si je suis trop pauvre, je peux devenir un voleur. Alors je ne respecterai plus le nom de Dieu.", "10": "« Ne dis pas de mal d’un serviteur à son maître. Sinon celui-ci te maudira, et tu paieras pour ta faute.", "11": "« Certains maudissent leur père et ne bénissent pas leur mère.", "12": "« Certains se croient sans défaut, mais ils n’ont pas nettoyé leur saleté.", "13": "« Certains sont pleins d’orgueil et regardent les autres avec mépris.", "14": "« Certains ont des dents comme des épées et des mâchoires comme des couteaux. Ils dévorent les malheureux du pays et ils font disparaître les pauvres du milieu des humains. »", "15": "Le ver qui suce le sang a deux filles. Elles disent : « Donne, donne ! » Il y a trois choses qui ne sont jamais satisfaites et qui veulent toujours davantage : c’est le monde des morts, une femme qui ne peut pas avoir d’enfant, une terre sans eau. Il y en a une quatrième : c’est le feu. Il ne dit jamais : « Cela suffit ! »", "": "", "17": "Si quelqu’un se moque de son père, s’il refuse d’obéir à sa mère, les corbeaux du torrent lui crèveront les yeux, et les charognards le dévoreront.", "18": "Voici trois choses qui me dépassent et que je ne comprends pas : le vol de l’aigle dans le ciel, le chemin du serpent sur le rocher, la route du bateau en pleine mer. Il y en a une quatrième : c’est le chemin de l’homme vers la femme.", "20": "Voilà ce que fait une femme qui trompe son mari : elle mange, elle s’essuie la bouche et dit : « Je n’ai rien fait de mal ! »", "21": "Trois choses font trembler le monde, et on ne peut pas les supporter : un esclave qui devient roi, un homme stupide qui mange trop, une femme insupportable qui réussit à se marier. Il y en a une quatrième : une servante qui prend la place de sa maîtresse.", "24": "Sur la terre, il y a quatre espèces d’animaux qui sont très petits, mais qui ont beaucoup de sagesse :", "25": "les fourmis. Elles n’ont pas de force, mais elles amassent leur nourriture pendant la récolte.", "26": "les damans. Ils sont faibles, mais ils font leur maison dans les rochers.", "27": "les sauterelles. Elles n’ont pas de roi, mais elles se déplacent en ordre toutes ensemble.", "28": "le lézard. Tu peux le prendre avec la main, mais il entre dans le palais des rois.", "29": "Il y a trois êtres vivants qui ont une belle allure et qui sont beaux à voir : le lion, le plus courageux des animaux, qui ne recule devant rien, le coq qui se dresse sur ses pattes, ou bien le bouc. Il y en a un quatrième : le roi qui s’avance à la tête de son armée.", "32": "Si tu as été assez bête pour te vanter, et si tu as réfléchi ensuite, évite maintenant de parler.", "33": "En effet, si on bat la crème du lait, on obtient du beurre, si on se cogne le nez, il saigne, si on met une personne en colère, cela provoque des disputes."}, "31": {"1": "Voici les conseils que Lemouel, roi de Massa, a reçus de sa mère :", "2": "« Écoute, mon fils, toi que j’ai mis au monde, toi que j’ai tant attendu !", "3": "Mon fils, ne laisse pas les femmes prendre ta force. Ne te laisse pas guider par celles qui perdent les rois.", "4": "Le vin n’est pas bon pour les rois, et l’alcool n’est pas bon pour les chefs.", "5": "S’ils en boivent, ils oublient les lois et ils ne rendent pas justice aux pauvres.", "6": "Donnez de l’alcool à celui qui va mourir et du vin à celui qui est triste.", "7": "Il va boire, il va oublier sa pauvreté et il ne se souviendra plus de son malheur.", "8": "Toi, tu dois parler pour ceux qui n’ont pas la parole. Tu dois prendre la défense de ceux qu’on abandonne.", "9": "Parle ! Juge avec justice ! Défends les malheureux et les pauvres ! »", "10": "Une femme courageuse, qui la trouvera ? Elle a plus de valeur que des bijoux.", "11": "Son mari a totalement confiance en elle, elle ne gaspille pas sa richesse.", "12": "Elle lui fait du bien tous les jours de sa vie et jamais du mal.", "13": "Elle cherche avec soin de la laine et du lin et elle travaille activement de ses mains.", "14": "Comme les bateaux de marchandises, elle fait venir sa nourriture de loin.", "15": "Elle se lève quand il fait encore nuit. Elle prépare le repas de sa famille et elle donne leur travail à ses servantes.", "16": "Elle réfléchit puis elle achète un champ. Elle fait une plantation avec l’argent qu’elle a gagné.", "17": "Elle se met au travail avec courage, elle ne reste jamais sans rien faire.", "18": "Elle voit que ses affaires vont bien, sa lampe reste allumée tard dans la nuit.", "19": "Ses mains filent activement la laine, ses doigts tissent les vêtements.", "20": "Elle aide les malheureux et elle donne aux pauvres.", "21": "Elle n’a pas peur du froid pour sa famille, car à la maison, tous ont de bons vêtements.", "22": "Elle a fait des couvertures, et ses habits sont en lin fin d’un beau rouge.", "23": "Son mari est un notable qu’on respecte. Il participe aux réunions des anciens de la ville.", "24": "Elle coud des vêtements pour les vendre, elle fait des ceintures et les vend au commerçant qui passe.", "25": "Elle respire la force et la dignité, et elle regarde l’avenir avec confiance.", "26": "Elle parle avec sagesse, elle donne ses enseignements avec bonté.", "27": "Elle s’occupe de tout ce qui se passe dans sa maison et refuse de rester les bras croisés.", "28": "Ses enfants lui font des compliments devant tout le monde, son mari la félicite.", "29": "Il dit : « Beaucoup de femmes sont courageuses. Mais toi, tu les dépasses toutes ! »", "30": "Le charme est trompeur, la beauté ne dure pas. La femme qui respecte le SEIGNEUR, elle seule est digne de louanges.", "31": "Il faut la récompenser pour ce qu’elle fait. Toute la ville doit chanter ses louanges pour son travail."}}}