{"version_book": "Parole de Vie", "code_version_book": "PDV", "name": "Romains", "chapters": {"1": {"1": "Moi, Paul, serviteur du Christ Jésus, je vous écris. Dieu m’a appelé pour être apôtre et il m’a mis à part pour annoncer sa Bonne Nouvelle.", "2": "Cette Bonne Nouvelle, Dieu l’a promise depuis longtemps, par ses prophètes, dans les Livres Saints.", "3": "Elle parle de son Fils : Comme être humain, il est né dans la famille de David, son ancêtre.", "4": "Par l’Esprit Saint, Dieu l’a établi dans sa puissance de Fils de Dieu, quand il l’a fait se lever de la mort. C’est Jésus-Christ, notre Seigneur.", "5": "Par lui, j’ai reçu le don d’être apôtre, pour l’honneur du Christ, afin d’amener les gens de tous les peuples à croire en lui et à lui obéir.", "6": "Vous aussi, vous faites partie de ces gens-là, puisque Jésus-Christ vous a appelés.", "7": "Vous tous qui êtes à Rome, Dieu vous aime et il vous a appelés à vivre pour lui. Que Dieu notre Père et le Seigneur Jésus-Christ vous bénissent et vous donnent la paix !", "8": "Tout d’abord, je remercie mon Dieu par Jésus-Christ pour vous tous, parce qu’on parle de votre foi dans le monde entier.", "9": "Quand j’annonce la Bonne Nouvelle du Fils de Dieu, je sers Dieu de tout mon cœur. Et lui, il sait que je dis la vérité : quand je prie, je dis toujours vos noms,", "10": "et je demande sans cesse de pouvoir aller chez vous, si Dieu le veut.", "11": "Oui, j’ai très envie de vous voir pour partager avec vous les dons de l’Esprit Saint, alors vous serez plus forts.", "12": "Ou plus exactement, quand je serai auprès de vous, la foi que nous avons, vous et moi, nous encouragera tous.", "13": "Frères et sœurs chrétiens, je ne veux pas que vous ignoriez ceci : j’ai eu plusieurs fois l’intention d’aller chez vous, mais jusqu’à maintenant, je n’ai pas pu le faire. J’espérais obtenir de bons résultats, chez vous comme dans les autres pays.", "14": "Je dois m’occuper de tous, des gens civilisés et de ceux qui ne le sont pas, des gens instruits et des ignorants.", "15": "Je désire donc vivement vous annoncer la Bonne Nouvelle, à vous aussi qui habitez à Rome.", "16": "Je n’ai pas honte d’annoncer la Bonne Nouvelle. Elle est la puissance de Dieu pour sauver tous ceux qui croient : les Juifs d’abord, les autres ensuite.", "17": "En effet, la Bonne Nouvelle montre ceci : Dieu reconnaît les êtres humains comme justes quand ils croient en lui, et cette foi suffit. Oui, dans les Livres Saints, on lit : « Celui qui croit en Dieu est juste, et ainsi, il aura la vie. »", "18": "Du haut du ciel, Dieu montre sa colère parce que les êtres humains sont pécheurs et parce qu’ils font le mal. Par leurs mauvaises actions, ils empêchent la vérité d’agir.", "19": "Oui, ce qu’on peut connaître de Dieu est clair pour eux, parce que Dieu les a éclairés.", "20": "La puissance sans limites de Dieu et ce qu’il est lui-même sont des réalités qu’on ne voit pas. Mais depuis la création du monde, l’intelligence peut les connaître à travers ce qu’il a fait. Les êtres humains sont donc sans excuse.", "21": "En effet, ils ont connu Dieu, mais ils ne lui ont pas rendu gloire et ils ne l’ont pas remercié. Pourtant, c’est ce qu’on doit faire pour Dieu. Au contraire, leurs idées sont devenues fausses, et leur cœur sans intelligence a perdu la lumière.", "22": "Ils disent qu’ils ont la sagesse, mais ils sont devenus fous.", "23": "Au lieu d’adorer le Dieu glorieux qui ne meurt pas, ils ont adoré des objets. Ces objets représentent une personne, qui doit mourir, ou bien des oiseaux, des animaux à quatre pattes et des serpents.", "24": "À cause de cela, Dieu les a laissés faire les actions mauvaises qu’ils voulaient, et ainsi, ils salissent eux-mêmes leurs corps de façon honteuse.", "25": "Ils ont remplacé le vrai Dieu par des faux dieux, ils ont adoré et ils ont servi ce que Dieu a créé à la place du Créateur. Louange à lui pour toujours ! Amen !", "26": "C’est pourquoi Dieu les a laissés suivre des désirs qui les couvrent de honte. Leurs femmes ne couchent plus avec des hommes, mais elles couchent avec d’autres femmes, et cette façon de faire va contre la nature.", "27": "Les hommes font la même chose. Ils ne couchent plus avec des femmes, mais ils brûlent de désir les uns pour les autres. Ils couchent ensemble et c’est une honte ! Ainsi, ils reçoivent eux-mêmes la punition que leur conduite mauvaise entraîne.", "28": "Comme ils n’ont pas voulu reconnaître Dieu, Dieu les a laissés suivre leur intelligence tordue, et ils font ce qu’on ne doit pas faire.", "29": "Ils sont pleins de toutes sortes d’injustice. Ils font le mal, ils veulent ce qui appartient aux autres, ils sont méchants, ils sont pleins de jalousie. Ils tuent, ils se disputent, ils trompent les autres, ils agissent n’importe comment. Ils racontent des mensonges sur les gens,", "30": "ils disent du mal d’eux. Ils sont ennemis de Dieu, ils insultent les autres, ils sont orgueilleux, ils se vantent, ils trouvent tous les moyens pour faire le mal. Ils n’obéissent pas à leurs parents.", "31": "Ils sont stupides, ils ne tiennent pas leurs promesses, ils sont sans cœur et sans pitié.", "32": "Pourtant, ils connaissent bien le jugement de Dieu. Ceux qui agissent ainsi méritent la mort. Eh bien, non seulement ils font ces choses-là, mais encore ils approuvent ceux qui les font !"}, "2": {"1": "Toi qui juges les autres, tu es donc sans excuse, peu importe qui tu es. Tu juges les autres, mais tu fais comme eux ! Alors, en jugeant, c’est toi-même que tu condamnes.", "2": "Oui, nous le savons, Dieu juge avec vérité ceux qui agissent ainsi.", "3": "Toi, tu juges ceux qui font ces choses-là, mais tu fais comme eux ! À ton avis, est-ce que tu vas échapper au jugement de Dieu ?", "4": "Dieu est très bon, très patient, il sait attendre. Est-ce que tu t’en moques ? Cette bonté de Dieu te pousse à changer ta vie, tu ne le sais donc pas ?", "5": "Tu refuses de comprendre, tu ne veux pas changer. C’est pourquoi tu prépares contre toi une grande colère pour le jour de la colère. Ce jour-là, Dieu va montrer qu’il juge les gens avec justice.", "6": "« Il récompensera chacun selon ses actes. »", "7": "Ceux qui cherchent toujours à faire le bien pour obtenir la gloire, l’honneur et la vie qui ne finit pas, à ceux-là, Dieu donnera de vivre avec lui pour toujours.", "8": "Ceux qui se révoltent contre lui, qui n’obéissent pas à la vérité mais qui se laissent diriger par ce qui est mauvais, à ceux-là, Dieu montrera son immense colère.", "9": "Le malheur et la peur frapperont tous ceux qui font le mal, les Juifs d’abord, les autres ensuite.", "10": "Au contraire, Dieu donnera la gloire, l’honneur et la paix à tous ceux qui font le bien, aux Juifs d’abord, aux autres ensuite.", "11": "En effet, Dieu ne fait pas de différence entre les gens.", "12": "Tous ceux qui commettent des péchés sans connaître la loi de Moïse mourront aussi, même s’ils n’ont pas cette loi. Mais tous ceux qui commettent des péchés en connaissant la loi de Moïse seront jugés par cette loi.", "13": "Ceux qui se contentent d’écouter la loi de Moïse ne sont pas justes aux yeux de Dieu, mais Dieu rendra justes ceux qui obéissent à cette loi.", "14": "Ceux qui ne sont pas juifs ne connaissent pas la loi de Moïse. Pourtant, certains font naturellement ce que cette loi commande. Ces gens-là n’ont pas de loi, ils sont une loi pour eux-mêmes.", "15": "Par là, ils montrent une chose : les actes que la loi demande sont écrits dans leur cœur, leur conscience est témoin de cela. Et le fait qu’ils sont capables tantôt de s’accuser de leurs fautes, tantôt de se défendre, le prouve également.", "16": "On le verra bien le jour du jugement. Selon la Bonne Nouvelle que j’annonce, ce jour-là, Dieu jugera par Jésus-Christ tout ce qui est caché dans la vie des gens.", "17": "Toi qui portes le nom de Juif, tu t’appuies sur la loi et tu es fier de ton Dieu.", "18": "Tu connais sa volonté, et avec l’aide de la loi, tu es capable de choisir ce qui est bien.", "19": "Tu es sûr d’être le guide des aveugles, la lumière de ceux qui sont dans la nuit,", "20": "le professeur des ignorants, le maître des petits. Oui, tu es sûr que la loi te présente parfaitement la connaissance et la vérité.", "21": "Eh bien, toi qui enseignes les autres, tu ne t’enseignes pas toi-même ! Tu recommandes de ne pas voler, mais tu voles !", "22": "Tu interdis l’adultère, mais toi, tu le commets. Tu détestes les faux dieux, mais tu voles ce qui est dans leurs temples !", "23": "Tu es fier d’avoir la loi, mais tu n’obéis pas à la loi, et par là, tu enlèves à Dieu son honneur.", "24": "En effet, dans les Livres Saints on lit : « À cause de vous, ceux qui ne sont pas juifs insultent le nom de Dieu. »", "25": "C’est vrai, quand tu fais ce que la loi demande, la circoncision est utile. Mais quand tu n’obéis pas à la loi, même si tu es circoncis, tu es comme un homme qui n’est pas circoncis.", "26": "Supposons ceci : un homme n’est pas circoncis, mais il obéit à la loi de Dieu. Est-ce que Dieu ne va pas faire comme s’il était circoncis ?", "27": "Cet homme-là n’est pas circoncis dans son corps, mais il obéit à la loi. Eh bien, c’est lui qui te jugera, toi qui n’obéis pas à la loi. Et pourtant, tu as la loi écrite et la circoncision !", "28": "Non, le vrai Juif, ce n’est pas celui qui se conduit extérieurement comme un Juif, et la vraie circoncision, ce n’est pas la marque faite sur le corps.", "29": "Le vrai Juif, c’est celui qui est juif au-dedans, et la vraie circoncision, c’est celle du cœur. Elle vient de l’Esprit de Dieu et non de la loi écrite. Le vrai Juif ne reçoit pas sa louange des gens, il la reçoit de Dieu."}, "3": {"1": "Eh bien, qu’est-ce qu’un Juif a de plus que les autres ? Est-ce qu’il y a un avantage à être circoncis ?", "2": "Oui, un grand avantage à tous points de vue ! D’abord, c’est aux Juifs que Dieu a confié ses paroles.", "3": "Mais alors, si certains Juifs n’ont pas été fidèles, est-ce que cela va empêcher Dieu d’être fidèle ?", "4": "Sûrement pas ! Reconnaissons plutôt ceci : Dieu dit la vérité, et tous les êtres humains sont menteurs. En effet, les Livres Saints disent en parlant de Dieu : « On doit te reconnaître juste dans tes paroles. Et si on te juge, tu dois gagner ton procès. »", "5": "Mais si le mal que nous faisons sert à montrer que Dieu est juste, que dire ? Est-ce que Dieu n’est pas injuste quand il nous frappe de sa colère ? (Ici, je parle comme tout le monde.)", "6": "Sûrement pas ! En effet, si Dieu était injuste, comment pourrait-il juger le monde ?", "7": "Mais si, par mon mensonge, la vérité de Dieu apparaît plus clairement pour montrer sa gloire, alors pourquoi est-ce que moi, je suis encore condamné comme pécheur ?", "8": "Certains nous insultent, et ces gens-là méritent d’être condamnés. Ils nous accusent de dire : « Faisons le mal pour qu’il en sorte du bien ! » Alors pourquoi ne pas faire ce mal ?", "9": "Mais quoi ? Est-ce que nous, les Juifs, nous sommes au-dessus des autres ? Pas du tout ! J’ai déjà montré une chose : les Juifs et ceux qui ne sont pas juifs sont tous sous le pouvoir du péché.", "10": "Dans les Livres Saints, on lit : « Aucun être humain n’est juste, même pas un seul !", "11": "Personne n’est intelligent, personne ne cherche Dieu !", "12": "Tous ont quitté le bon chemin, ils sont tous corrompus. Personne ne fait le bien, même pas un seul !", "13": "Leur gorge est comme une tombe ouverte. Avec leur langue, ils trompent les autres. Sous leurs lèvres, c’est le poison de la vipère.", "14": "Leur bouche est pleine de malédictions et de paroles blessantes.", "15": "Avec leurs pieds, ils courent rapidement pour aller tuer.", "16": "Ils détruisent tout sur leur passage et ils sèment le malheur.", "17": "Le chemin de la paix, ils ne le connaissent pas.", "18": "Ils n’ont aucun respect pour Dieu. »", "19": "Pourtant, nous le savons, tout ce que la loi dit, elle le dit pour ceux qui doivent obéir à la loi. Alors personne ne peut donner d’excuse, et le monde entier est reconnu coupable devant Dieu.", "20": "C’est pourquoi, aux yeux de Dieu, personne ne sera juste en faisant ce que la loi demande. En effet, la loi permet seulement aux gens de savoir qu’ils ont péché.", "21": "Mais maintenant, Dieu a montré de quelle façon il nous rend justes sans la loi. La loi de Moïse elle-même et les prophètes prouvent cela.", "22": "Dieu rend justes les êtres humains par leur foi en Jésus-Christ. Il le fait pour tous ceux qui croient au Christ, parce qu’il n’y a pas de différence entre eux :", "23": "tous ont péché et tous sont privés de la gloire de Dieu.", "24": "Mais dans sa bonté, Dieu les rend justes gratuitement par Jésus-Christ, qui les libère du péché.", "25": "Dieu l’a offert en sacrifice. Alors par sa mort, le Christ obtient le pardon des péchés pour ceux qui croient en lui. Ainsi Dieu a voulu montrer qu’il est toujours juste : il l’était autrefois, quand il a été patient et n’a pas puni les péchés des êtres humains. Mais il est juste aujourd’hui, puisqu’il veut à la fois être juste et rendre justes ceux qui croient en Jésus.", "": "", "27": "Alors, est-ce qu’il y a encore des raisons de se vanter ? Non, pas du tout ! Pourquoi donc ? Parce que, ce qui compte, ce n’est pas d’obéir à la loi, c’est de croire.", "28": "Oui, nous pensons ceci : les êtres humains sont rendus justes parce qu’ils croient, et non parce qu’ils font ce que la loi demande.", "29": "Ou alors, est-ce que Dieu est seulement le Dieu des Juifs ? Est-ce qu’il n’est pas aussi le Dieu des autres ? Si, bien sûr, il est aussi le Dieu des autres peuples,", "30": "parce qu’il n’y a qu’un seul Dieu. C’est lui qui va rendre justes les Juifs à cause de leur foi, c’est lui aussi qui va rendre justes les autres peuples à cause de leur foi.", "31": "Donc, quand nous croyons, est-ce que nous rendons la loi inutile ? Sûrement pas ! Au contraire, nous donnons à la loi toute sa valeur."}, "4": {"1": "Maintenant, qu’est-ce que nous allons dire sur Abraham, notre ancêtre ? Qu’est-ce qu’il a obtenu par lui-même ?", "2": "Si Abraham a été reconnu comme juste à cause de ce qu’il a fait, il peut se vanter, mais pas devant Dieu.", "3": "En effet, voici ce que disent les Livres Saints : « Abraham a cru en Dieu, alors Dieu l’a reconnu comme juste en tenant compte de sa foi. »", "4": "Quand quelqu’un fait des efforts pour recevoir une récompense, il la reçoit. Ce n’est pas un cadeau, c’est quelque chose qu’on lui doit.", "5": "Supposons au contraire que quelqu’un ne fait rien pour recevoir une récompense. Cependant il croit en Celui qui rend juste le pécheur. Alors Dieu tient compte de sa foi et le reconnaît comme juste.", "6": "Et David chante son bonheur, le bonheur de celui que Dieu reconnaît comme juste, sans tenir compte de ses actes :", "7": "« Voici des gens heureux : Dieu a enlevé leurs fautes, il a pardonné leurs péchés.", "8": "Voici l’homme heureux : le Seigneur ne tient pas compte de sa faute. »", "9": "Est-ce que ce bonheur est seulement pour les Juifs, ou bien est-ce qu’il est aussi pour les autres peuples ? Nous avons dit : « Abraham a cru en Dieu, alors Dieu l’a reconnu comme juste en tenant compte de sa foi. »", "10": "Mais quand Dieu l’a-t-il reconnu comme juste ? Après sa circoncision ou avant ? Non pas après, mais avant !", "11": "Avant d’être circoncis, Abraham était juste parce qu’il croyait en Dieu. Ensuite seulement, il a reçu la marque de la circoncision. Celle-ci montrait que Dieu le reconnaissait comme juste à cause de sa foi. De cette façon, Abraham est devenu le père de tous ceux qui croient en Dieu, même s’ils ne sont pas circoncis. Ceux-là, Dieu les reconnaît comme justes.", "12": "Abraham est devenu aussi le père des circoncis. Je veux parler de ceux qui ne sont pas seulement circoncis dans leur corps, mais qui suivent en même temps l’exemple de notre père Abraham : lui, il a cru en Dieu avant d’être circoncis.", "13": "Dieu a promis à Abraham, et à ceux qui allaient naître de lui, qu’ils recevraient la terre. Mais cette promesse, Dieu ne l’a pas faite parce qu’Abraham a obéi à la loi. Il l’a faite parce qu’il a reconnu Abraham comme juste à cause de sa foi.", "14": "Si les biens promis étaient seulement pour ceux qui obéissent à la loi, la foi ne servirait à rien, et la promesse de Dieu n’aurait plus de valeur.", "15": "En effet, la loi produit la colère de Dieu, mais quand il n’y a pas de loi, on ne peut pas désobéir à la loi.", "16": "Pour cette raison, c’est en croyant qu’on reçoit les biens promis, et c’est vraiment un don gratuit. Alors la promesse est valable pour tous ceux qui sont nés d’Abraham. Elle est valable, non seulement pour ceux qui sont soumis à la loi, mais également pour ceux qui croient comme Abraham, notre père à tous.", "17": "Oui, les Livres Saints le disent : « J’ai fait de toi le père de beaucoup de peuples. » Abraham est notre père devant Dieu en qui il a cru. C’est le Dieu qui donne la vie aux morts et qui appelle à exister ce qui n’existe pas encore.", "18": "Il n’y avait plus d’espoir, et pourtant Abraham a espéré. Il a cru en Dieu et pour cela, il est devenu « le père de beaucoup de peuples ». Les Livres Saints le disent : « Ceux qui vont naître de toi seront très nombreux. »", "19": "La foi d’Abraham est restée solide, pourtant il avait à peu près 100 ans. Et il le savait : son corps était déjà comme mort et Sara ne pouvait pas avoir d’enfant.", "20": "Devant la promesse de Dieu, il n’a pas manqué de confiance. Au contraire, sa foi l’a rempli de force, et il a rendu gloire à Dieu.", "21": "Il était sûr d’une chose : ce que Dieu a promis, il est assez puissant pour le faire.", "22": "C’est pourquoi Dieu a reconnu Abraham comme juste.", "23": "Quand les Livres Saints disent : « Dieu l’a reconnu comme juste », ces paroles ne sont pas pour Abraham seulement.", "24": "Elles sont aussi pour nous, et Dieu tiendra compte de notre foi. En effet, nous croyons en lui, qui a réveillé Jésus notre Seigneur de la mort.", "25": "Jésus a été livré à cause de nos fautes, mais Dieu l’a réveillé de la mort pour nous rendre justes."}, "5": {"1": "Oui, nous avons été rendus justes en croyant, et maintenant nous sommes en paix avec Dieu, par notre Seigneur Jésus-Christ.", "2": "Nous croyons et, par Jésus, nous pouvons nous approcher du Dieu d’amour en qui nous vivons maintenant. Et nous sommes fiers parce que nous espérons recevoir la gloire de Dieu.", "3": "Bien plus, nous sommes fiers parce que nous souffrons. Nous le savons : la souffrance rend patient,", "4": "et quand quelqu’un est patient, il reste fidèle malgré les difficultés. Celui qui est fidèle garde l’espérance,", "5": "et cette espérance ne trompe pas. En effet, Dieu a répandu son amour dans nos cœurs par l’Esprit Saint qu’il nous a donné.", "6": "Oui, quand nous étions encore sans force, le Christ est mort pour les gens mauvais, au moment décidé par Dieu.", "7": "Déjà, pour une personne juste, on ne serait guère prêt à mourir. Pour une personne qui fait le bien, on aurait peut-être le courage de mourir.", "8": "Mais voici comment Dieu a prouvé son amour pour nous : le Christ est mort pour nous, et pourtant, nous étions encore pécheurs.", "9": "Maintenant, son sacrifice nous a rendus justes. Alors, c’est sûr, le Christ va nous sauver aussi de la colère de Dieu.", "10": "Oui, quand nous étions les ennemis de Dieu, il nous a réconciliés avec lui par la mort de son Fils. Puisqu’il nous a réconciliés, alors c’est sûr, Dieu va aussi nous sauver par la vie de son Fils.", "11": "Ce n’est pas tout ! Nous sommes fiers de Dieu à cause de notre Seigneur Jésus-Christ, qui nous a maintenant réconciliés avec Dieu.", "12": "Le péché est entré dans le monde à cause d’un seul homme, Adam, et le péché a amené la mort. Alors la mort a touché tous les êtres humains parce que tous ont péché.", "13": "Avant que Dieu donne la loi à Moïse, le péché était dans le monde, mais quand il n’y a pas de loi, on ne tient pas compte du péché.", "14": "Pourtant, depuis le temps d’Adam jusqu’à Moïse, la mort a été très puissante. Elle a frappé même ceux qui n’ont pas péché comme Adam, qui a désobéi à l’ordre de Dieu. Adam représentait celui qui allait venir.", "15": "Mais il y a une grande différence entre le don gratuit de Dieu et la faute d’Adam. Oui, à cause de la faute d’un seul homme, Adam, un grand nombre de gens sont morts. Mais le don gratuit de Dieu est beaucoup plus important. Ce don, Dieu l’a accordé par un seul homme, Jésus-Christ, et ainsi, il a répandu généreusement ses bienfaits sur un grand nombre de gens.", "16": "Le don de Dieu produit un autre résultat que le péché d’un seul homme. En effet, après le péché d’un seul, Adam, le jugement de Dieu a eu pour résultat de condamner les êtres humains. Au contraire, le don gratuit de Dieu a eu pour résultat de les rendre justes malgré leurs nombreuses fautes.", "17": "Oui, par un seul homme, par la faute d’un seul, la mort a frappé tout le monde. Mais par le seul Jésus-Christ, les êtres humains reçoivent beaucoup plus de Dieu : il leur donne gratuitement ses bienfaits et il les rend justes. Par le Christ, ils vivront et ils seront rois avec lui.", "18": "Finalement, la faute d’un seul a eu pour résultat de condamner tous les êtres humains. De même, l’action juste d’un seul a pour résultat de rendre justes tous les êtres humains, et par là, ils ont la vie.", "19": "Autrefois, un seul homme a refusé d’obéir à Dieu, et un grand nombre de gens sont devenus pécheurs. De même, un seul homme a obéi, et un grand nombre de gens seront rendus justes.", "20": "La loi est arrivée, et les fautes sont devenues de plus en plus nombreuses. Mais là où les péchés sont devenus de plus en plus nombreux, les bienfaits de Dieu ont été plus nombreux encore.", "21": "Autrefois, le péché avait tout pouvoir pour donner la mort. De même maintenant, la bonté de Dieu a tout pouvoir pour rendre justes les êtres humains, et ainsi nous pouvons recevoir la vie avec Dieu pour toujours, par Jésus-Christ notre Seigneur."}, "6": {"1": "Alors, qu’est-ce que cela veut dire ? Est-ce que nous devons continuer à pécher pour que les bienfaits de Dieu se répandent en abondance ?", "2": "Sûrement pas ! Nous sommes passés par une mort qui nous a séparés du péché. Alors, comment pouvons-nous vivre encore dans le péché ?", "3": "Vous le savez bien : notre baptême, en nous unissant au Christ Jésus, nous a tous unis à sa mort.", "4": "Donc, par le baptême, nous avons été plongés avec lui dans la mort. Mais la puissance glorieuse du Père a réveillé le Christ de la mort, pour que, nous aussi, nous vivions d’une vie nouvelle.", "5": "En effet, nous avons été totalement unis à lui au moment où nous sommes morts avec lui. De même, nous serons unis à lui en nous levant comme lui de la mort.", "6": "Comprenons bien ceci : ce que nous étions avant a été cloué sur la croix avec le Christ. Alors le péché qui fait partie de nous-mêmes est détruit, et nous ne sommes plus esclaves du péché.", "7": "Oui, celui qui est mort est libéré du péché.", "8": "Mais si nous sommes morts avec le Christ, nous croyons que nous vivrons aussi avec lui.", "9": "Nous le savons bien : depuis que le Christ s’est réveillé de la mort, il ne doit plus mourir, la mort n’a plus de pouvoir sur lui.", "10": "Le Christ est mort, et sa mort l’a séparé totalement du péché, une fois pour toutes. Maintenant il est vivant, et sa vie est tout entière pour Dieu.", "11": "De même, vous aussi, vous devez penser ceci : vous êtes morts en étant totalement séparés du péché, mais, en étant unis à Jésus-Christ, vous êtes vivants pour Dieu.", "12": "Donc le péché ne doit plus avoir de pouvoir sur votre corps qui mourra un jour, et vous ne devez plus obéir aux désirs mauvais de votre corps.", "13": "Ne mettez plus votre corps au service du péché, comme un moyen pour faire le mal. Au contraire, mettez-vous au service de Dieu, comme des vivants revenus de la mort. Servez-vous de votre corps comme d’un moyen pour faire ce qui est juste.", "14": "Ce n’est plus la loi qui vous commande, mais c’est l’amour de Dieu pour vous. Le péché ne peut donc plus avoir de pouvoir sur vous.", "15": "Ce n’est plus la loi qui nous commande, mais c’est l’amour de Dieu pour nous. Alors, est-ce une raison pour faire le mal ? Sûrement pas !", "16": "Vous ne savez pas ceci ? Quand vous vous mettez au service de quelqu’un comme esclaves, vous êtes les esclaves du maître à qui vous obéissez. Alors, ou bien vous êtes esclaves du péché, et le péché vous conduit à la mort, ou bien vous êtes serviteurs de Dieu, et Dieu vous rend justes parce que vous lui obéissez.", "17": "Remercions Dieu ! Autrefois, vous étiez esclaves du péché. Maintenant, vous avez obéi de tout votre cœur à l’enseignement donné à tous et que vous avez reçu.", "18": "Vous avez été libérés du péché et vous êtes au service de ce qui est juste.", "19": "J’utilise une comparaison humaine parce que vous avez du mal à comprendre. Autrefois, comme des esclaves, vous aviez mis votre corps au service d’une vie immorale et pleine de désordre, et le résultat, c’était la désobéissance à Dieu. De même, aujourd’hui, comme des esclaves, mettez votre corps au service de ce qui est juste, et le résultat, ce sera une vie qui plaît à Dieu.", "20": "Quand vous étiez esclaves du péché, faire ce qui est juste ne vous intéressait pas !", "21": "Et à ce moment-là, quelles actions avez-vous faites ? Aujourd’hui, vous en avez honte, parce que le résultat, c’est la mort.", "22": "Mais maintenant, vous êtes libérés du péché et vous êtes devenus les serviteurs de Dieu. Ainsi, vous faites des actions qui plaisent à Dieu, et le résultat, c’est la vie avec Dieu pour toujours.", "23": "Oui, avec le péché, ce qu’on gagne, c’est la mort. Mais avec Dieu, ce qu’on reçoit gratuitement, c’est la vie avec lui pour toujours, en union avec le Christ Jésus, notre Seigneur."}, "7": {"1": "Frères et sœurs chrétiens, je parle à des gens qui connaissent la loi. La loi a de l’autorité sur nous seulement pendant notre vie. Vous savez sûrement cela.", "2": "Par exemple, une femme mariée est liée à son mari par la loi, pendant qu’il est vivant. Mais quand il meurt, cette femme est libérée de la loi qui l’attachait à lui.", "3": "Si elle devient la femme d’un autre homme pendant que son mari est vivant, on dit qu’elle est adultère. Mais quand son mari meurt, elle est libérée de la loi. Elle peut devenir la femme d’un autre homme, elle ne sera pas adultère.", "4": "Pour vous, mes frères et mes sœurs, c’est la même chose. Vous êtes unis au Christ mort pour nous sur la croix, donc vous êtes totalement séparés de la loi. Vous appartenez à quelqu’un d’autre, et cet autre, c’est celui qui s’est réveillé de la mort. Et ainsi, nous pouvons servir Dieu utilement.", "5": "Oui, autrefois, quand nous faisions n’importe quoi, nos désirs mauvais utilisaient la loi pour agir dans notre corps, et le résultat, c’était la mort.", "6": "Mais maintenant, nous sommes totalement séparés de ce qui nous écrasait. Alors nous pouvons servir Dieu d’une façon nouvelle, en obéissant à l’Esprit Saint, et nous ne servons plus Dieu à la manière d’autrefois, en obéissant à la loi de Moïse.", "7": "Alors, qu’est-ce que cela veut dire ? Est-ce que la loi appartient au péché ? Sûrement pas ! Mais j’ai connu le péché seulement par la loi. En effet, je ne pouvais pas connaître les désirs mauvais sans ce commandement de la loi : « Tu n’auras pas de désirs mauvais. »", "8": "Le péché a profité de l’occasion, il s’est servi du commandement pour produire en moi toutes sortes de désirs mauvais. Le péché, c’est une chose morte, s’il n’y a pas de loi.", "9": "Autrefois, quand il n’y avait pas de loi, j’étais vivant. Mais quand le commandement est venu, c’est le péché qui est devenu vivant,", "10": "et moi, je suis mort. C’est pourquoi le commandement qui devait me conduire à la vie m’a conduit à la mort.", "11": "Oui, le péché a profité de l’occasion, il s’est servi du commandement pour me tromper et ainsi, il m’a fait mourir.", "12": "Mais la loi est sainte, et le commandement est saint, juste et bon.", "13": "Alors, est-ce qu’une chose bonne peut faire mourir ? Sûrement pas ! Mais le péché s’est servi d’une chose bonne pour me donner la mort. De cette façon, le commandement a permis de reconnaître combien le péché est mauvais et de montrer toute sa violence.", "14": "Oui, nous le savons, la loi vient de Dieu, mais moi, je suis un homme faible, vendu comme esclave au péché.", "15": "Vraiment, ce que je fais, je ne le comprends pas. Ce que je veux, je ne le fais pas, et ce que je déteste, je le fais.", "16": "Si je fais ce que je ne veux pas, je reconnais que la loi est bonne.", "17": "Alors, ce n’est pas moi qui agis, c’est le péché qui habite en moi.", "18": "Oui, je le sais, le bien n’habite pas en moi, je veux dire en moi qui suis faible. Pour moi, vouloir le bien, c’est possible, mais faire le bien, c’est impossible.", "19": "En effet, le bien que je veux, je ne le fais pas, et le mal que je ne veux pas, je le fais.", "20": "Si je fais ce que je ne veux pas, ce n’est pas moi qui agis, mais c’est le péché qui habite en moi.", "21": "Ainsi, je découvre cette loi : quand je veux faire le bien, c’est le mal qui se présente à moi.", "22": "Au fond de moi-même, la loi de Dieu me plaît.", "23": "Mais je trouve dans mon corps une autre loi, elle lutte contre la loi avec laquelle mon intelligence est d’accord. Cette loi me fait prisonnier de la loi du péché qui est en moi.", "24": "Me voilà bien malheureux ! Qui va me libérer de ce corps qui me conduit vers la mort ?", "25": "Remercions Dieu par Jésus-Christ notre Seigneur ! Ainsi, avec mon intelligence, j’accepte la loi de Dieu, mais avec ma faiblesse, j’obéis à la loi du péché."}, "8": {"1": "Maintenant, ceux qui sont unis au Christ Jésus ne peuvent plus être condamnés.", "2": "En effet, quand quelqu’un est uni au Christ Jésus, la loi pour lui, c’est l’Esprit Saint qui donne la vie. Cette loi m’a libéré de la loi du péché et de la mort.", "3": "La loi de Moïse ne pouvait pas faire cela, parce que la faiblesse des êtres humains l’a empêchée d’agir. Mais Dieu a pu le faire : il a envoyé son Fils dans un corps semblable à celui des pécheurs pour les libérer du péché. Par là, Dieu a condamné le péché qui agit dans les êtres humains.", "4": "Il a agi ainsi pour que nous soyons capables de vivre comme la loi le demande. Ainsi, ce n’est plus une façon de voir humaine qui nous dirige, c’est l’Esprit Saint.", "5": "En effet, ceux qui suivent leur façon de voir obéissent à leurs désirs humains, mais ceux qui suivent l’Esprit Saint obéissent à ce que l’Esprit désire.", "6": "Quand quelqu’un suit ses désirs humains, il va vers la mort, quand quelqu’un suit l’Esprit Saint, il va vers la vie et vers la paix.", "7": "Oui, les désirs humains sont ennemis de Dieu, ils n’obéissent pas à la loi de Dieu. Pour eux, c’est même impossible.", "8": "Et ceux qui suivent ces désirs ne peuvent pas plaire à Dieu.", "9": "Or, vous, vous ne suivez plus ces désirs, vous suivez l’Esprit de Dieu parce qu’il habite en vous. Si quelqu’un n’a pas l’Esprit du Christ, il n’appartient pas au Christ.", "10": "Mais le Christ est en vous. Bien sûr, votre corps va mourir à cause du péché. Mais, puisque vous avez été rendus justes, l’Esprit Saint vous donne la vie.", "11": "Dieu a réveillé Jésus de la mort. Si l’Esprit de Dieu habite en vous, ce Dieu qui a réveillé le Christ de la mort donnera la vie par son Esprit à vos corps qui doivent mourir.", "12": "C’est pourquoi, frères et sœurs, nous avons une dette. Ce n’est pas envers nos désirs humains que nous avons une dette : nous ne devons pas vivre comme ils le demandent.", "13": "Si vous vivez en suivant ces désirs, vous mourrez. Au contraire, si, avec l’aide de l’Esprit Saint, vous faites disparaître vos façons de faire égoïstes, vous vivrez.", "14": "En effet, tous ceux que l’Esprit de Dieu conduit sont enfants de Dieu.", "15": "Et l’Esprit que vous avez reçu ne fait pas de vous des esclaves qui ont encore peur, mais il fait de vous des enfants de Dieu. Et par cet Esprit, nous crions vers Dieu en lui disant : « Abba ! Père ! »", "16": "L’Esprit Saint lui-même nous donne ce témoignage : nous sommes enfants de Dieu.", "17": "Alors, si nous sommes enfants de Dieu, nous recevrons en partage les biens promis par Dieu à son peuple, et ces biens, nous les recevrons avec le Christ. Oui, si nous participons à ses souffrances, nous participerons aussi à sa gloire.", "18": "Comparons les souffrances d’aujourd’hui avec la gloire que Dieu nous montrera clairement plus tard. À mon avis, elles sont peu de chose.", "19": "Oui, le monde créé par Dieu attend avec impatience le moment où Dieu montrera la gloire de ses enfants.", "20": "Ce monde est tombé sous le pouvoir de forces qui n’ont aucune valeur. Ce n’est pas lui qui a voulu cela, mais c’est Dieu qui l’a mis sous ce pouvoir. Pourtant, il y a encore de l’espoir pour ce monde.", "21": "Lui aussi, il sera libéré des forces qui le détruisent et qui le rendent esclave. Alors il participera à la liberté et à la gloire des enfants de Dieu.", "22": "Nous le savons, tout le monde créé gémit et souffre encore maintenant, comme une femme qui accouche,", "23": "mais il n’est pas le seul. Nous aussi, nous gémissons dans notre cœur en attendant d’être vraiment enfants de Dieu et de devenir complètement libres. Pourtant, nous avons déjà reçu l’Esprit Saint, comme première part des dons que Dieu a promis.", "24": "En effet, nous sommes sauvés, mais en espérance seulement. Quand on voit ce qu’on espère, on n’appelle plus cela espérer. Les choses qu’on voit, est-ce qu’on peut encore les espérer ?", "25": "Espérer ce que nous ne voyons pas, c’est l’attendre avec beaucoup de patience.", "26": "De plus, l’Esprit Saint aussi vient nous aider, nous qui sommes faibles. Nous ne savons pas prier comme il faut. Alors l’Esprit Saint lui-même prie pour nous, avec des gémissements que la bouche ne peut pas redire.", "27": "Mais Dieu voit le fond des cœurs, il sait ce que l’Esprit veut demander. Oui, l’Esprit Saint prie comme Dieu le veut pour ceux qui lui appartiennent.", "28": "Nous savons encore une chose : Dieu fait tout pour le bien de ceux qui ont de l’amour pour lui. Ceux-là, il les a appelés selon son projet.", "29": "En effet, ceux que Dieu a choisis d’avance, il a aussi décidé d’avance de les faire ressembler à son Fils. Ainsi, son Fils sera l’aîné d’une grande famille.", "30": "Ceux que Dieu a choisis d’avance, il les a aussi appelés. Ceux qu’il a appelés, il les a aussi rendus justes, et ceux qu’il a rendus justes, il leur a aussi donné sa gloire.", "31": "Que dire de plus ? Si Dieu est pour nous, qui sera contre nous ?", "32": "Même à son Fils, Dieu n’a pas évité la souffrance, mais il l’a livré pour nous tous. Alors, avec son Fils, il va tout nous donner gratuitement.", "33": "Qui peut accuser ceux que Dieu a choisis ? Personne ! En effet, Dieu les rend justes.", "34": "Qui peut les condamner ? Personne ! En effet, le Christ Jésus est mort, de plus, il s’est réveillé de la mort : il est à la droite de Dieu et il prie pour nous.", "35": "Qui peut nous séparer de l’amour du Christ ? Est-ce que c’est le malheur ? ou l’inquiétude ? la souffrance venant des autres ? ou bien la faim, la pauvreté ? les dangers ou la mort ?", "36": "Les Livres Saints disent : « À cause de toi, nous risquons sans arrêt la mort. On nous traite comme des moutons de boucherie. »", "37": "Mais dans tout ce qui nous arrive, nous sommes les grands vainqueurs par celui qui nous a aimés.", "38": "Oui, j’en suis sûr, rien ne pourra nous séparer de l’amour que Dieu nous a montré dans le Christ Jésus, notre Seigneur. Ni la mort, ni la vie, ni les anges, ni les esprits, ni le présent, ni l’avenir, ni tous ceux qui ont un pouvoir, ni les forces d’en haut, ni les forces d’en bas, ni toutes les choses créées, rien ne pourra nous séparer de l’amour de Dieu !", "": ""}, "9": {"1": "Je suis uni au Christ, donc, je vais dire la vérité, je ne vais pas mentir. Ma conscience guidée par l’Esprit Saint me dit aussi que c’est vrai.", "2": "Mon cœur est plein d’une grande tristesse et je souffre sans cesse.", "3": "Oui, je souhaiterais moi-même être rejeté par Dieu et séparé du Christ pour mes frères et sœurs juifs. Ils sont du même peuple que moi,", "4": "ce sont des Israélites. Dieu a fait d’eux ses enfants, il leur a montré sa gloire, il a fait alliance avec eux, il leur a donné la loi, le culte, les promesses", "5": "et les ancêtres célèbres. C’est dans leur peuple que le Christ est né comme être humain, lui qui est Dieu au-dessus de tout. Louange à lui pour toujours ! Amen !", "6": "Pourtant la promesse de Dieu n’a pas été sans résultat. En effet, ceux qui sont nés d’Israël n’appartiennent pas tous au vrai peuple d’Israël.", "7": "Et ceux qui sont nés dans la famille d’Abraham ne sont pas tous ses vrais enfants. Oui, Dieu a dit à Abraham : « Les enfants que je t’ai promis, tu les auras par Isaac. »", "8": "Voici le sens de ces paroles : ce ne sont pas les enfants nés de la volonté d’un homme et d’une femme qui sont les enfants de Dieu. Les vrais enfants, ce sont les enfants nés de la promesse de Dieu.", "9": "Voici les paroles de la promesse : « Je reviendrai dans un an, et Sara aura un fils. »", "10": "Ce n’est pas tout : il y a aussi Rébecca. Elle a eu deux enfants du même père, notre ancêtre Isaac.", "11": "Ses enfants n’étaient pas encore nés, ils n’avaient encore fait ni bien ni mal. Pourtant Dieu a dit à Isaac : le frère aîné servira le plus jeune. Les Livres Saints le disent : « J’ai préféré Jacob à Ésaü. » Ceci s’est passé pour que le projet de Dieu se réalise. Dieu choisit les gens librement, ce choix ne dépend pas de leurs actes, mais il dépend seulement de Dieu qui les appelle.", "": "", "14": "Qu’est-ce que cela veut dire ? Est-ce que Dieu est injuste ? Sûrement pas !", "15": "En effet, il a dit à Moïse : « J’aurai pitié de qui je veux avoir pitié, je serai bon avec qui je veux être bon. »", "16": "Donc la bonté de Dieu ne dépend pas de ce que les gens veulent, ni de leurs efforts, mais elle dépend seulement de Dieu qui a pitié.", "17": "Dans les Livres Saints, Dieu dit au roi d’Égypte : « Je t’ai fait roi pour montrer ma puissance en toi et pour faire connaître mon nom sur toute la terre. »", "18": "On le voit, Dieu a pitié de qui il veut, et il ferme le cœur de qui il veut.", "19": "Mais alors, tu vas me dire : « Dieu fait encore des reproches, pourquoi donc ? En effet, qui peut résister à ce qu’il veut ? »", "20": "Mais qui es-tu, toi, pour discuter avec Dieu ? Est-ce que le plat demande à celui qui l’a fait : « Pourquoi est-ce que tu m’as fait comme cela ? »", "21": "Est-ce que le potier ne peut pas faire ce qu’il veut avec son argile ? Avec la même terre, est-ce qu’il ne peut pas faire un joli plat et un plat ordinaire ?", "22": "Dieu a voulu montrer sa colère et faire connaître sa puissance. Pourtant, les êtres humains qui méritaient sa colère et qui allaient être condamnés, il les a supportés avec beaucoup de patience.", "23": "Aux autres, il a montré sa pitié. Il a voulu leur faire connaître sa grande gloire, il les a préparés à recevoir cette gloire.", "24": "Et ces gens-là, c’est nous. Il nous a appelés non seulement parmi les Juifs, mais aussi parmi ceux qui ne sont pas juifs.", "25": "Dieu dit cela dans le livre du prophète Osée : « Celui qui n’était pas mon peuple, je l’appellerai “Mon Peuple”. Le peuple que je n’aimais pas, je l’appellerai “Peuple Aimé”.", "26": "Et là où on avait dit aux gens : “Vous n’êtes pas mon peuple”, on les appellera fils du Dieu vivant. »", "27": "De son côté, Ésaïe annonce au sujet du peuple d’Israël : « Même si les Israélites deviennent aussi nombreux que les grains de sable au bord de la mer, seule une partie d’entre eux sera sauvée.", "28": "En effet, le Seigneur fera sur la terre ce qu’il a dit, rapidement et jusqu’au bout. »", "29": "Ésaïe a dit aussi par avance : « Le Dieu tout-puissant nous a laissé quelques enfants. Sinon, nous serions devenus comme la ville de Sodome, comme la ville de Gomorrhe. »", "30": "Qu’est-ce que cela veut dire ? Eh bien, des gens qui ne sont pas juifs ont été rendus justes en croyant. Pourtant, ils ne cherchaient pas à être justes.", "31": "Au contraire, le peuple d’Israël cherchait à devenir juste par la loi, pourtant, il n’y est pas arrivé.", "32": "Pourquoi ? Parce que cette justice, les Juifs ne l’attendaient pas de la foi, ils croyaient l’obtenir par leurs actes. Ils ont heurté la pierre qui fait perdre l’équilibre.", "33": "En effet, dans les Livres Saints, Dieu dit : « Je pose dans la ville de Sion une pierre qui fait perdre l’équilibre, un rocher qui fait tomber. Mais celui qui s’appuie sur ce rocher ne le regrettera pas. »"}, "10": {"1": "Frères et sœurs chrétiens, je désire de tout mon cœur que les Juifs soient sauvés, et je demande cela à Dieu pour eux.", "2": "Oui, je peux le dire : ils sont pleins d’ardeur pour Dieu, mais cette ardeur n’est pas éclairée par la connaissance.", "3": "Ils n’ont pas compris comment Dieu rend justes les êtres humains, ils ont cherché à imposer leur façon d’être justes. Ainsi, ils ont refusé le chemin que Dieu prend pour rendre justes les êtres humains.", "4": "En effet, la loi de Moïse a atteint son but : c’est le Christ, et maintenant Dieu rend justes tous ceux qui croient en Jésus-Christ.", "5": "Quand Moïse parle de la justice qui vient de la loi, il dit : « La loi donnera la vie à celui qui obéit à tous ses commandements. »", "6": "Mais voici comment il parle de la justice qui vient de la foi : Ne dis pas dans ton cœur : « Qui montera au ciel ? » pour faire descendre le Christ.", "7": "Ne dis pas non plus : « Qui va descendre dans le ventre de la terre ? » Le Christ est déjà remonté du milieu des morts.", "8": "Alors voici comment les Livres Saints parlent de la justice : « La parole est tout près de toi, dans ta bouche et dans ton cœur. » Cette parole, c’est le message de la foi que nous annonçons.", "9": "Est-ce que ta bouche affirme devant tous que Jésus est le Seigneur ? Est-ce que tu crois dans ton cœur que Dieu l’a réveillé de la mort ? Dans ce cas, tu seras sauvé.", "10": "En effet, quand nous croyons de tout notre cœur, Dieu nous rend justes, quand nous affirmons notre foi devant tous, il nous sauve.", "11": "Oui, les Livres Saints disent : « Ceux qui croient en lui ne le regretteront pas. »", "12": "Alors, il n’y a pas de différence entre les Juifs et ceux qui ne sont pas juifs. Tous ont le même Seigneur, il donne ses bienfaits à tous ceux qui font appel à lui.", "13": "Les Livres Saints le disent : « Tous ceux qui feront appel au Seigneur seront sauvés. »", "14": "Mais comment s’adresser au Seigneur si on ne croit pas en lui ? Et comment croire au Seigneur si on n’a pas entendu parler de lui ? Et comment entendre parler de lui si personne ne l’annonce ?", "15": "Et comment l’annoncer si personne n’est envoyé pour cela ? Les Livres Saints le disent bien : « Quelle joie de voir arriver ceux qui apportent de bonnes nouvelles. »", "16": "Mais tous n’ont pas obéi à la Bonne Nouvelle. Oui, Ésaïe le dit : « Seigneur, qui a cru à notre message ? »", "17": "On devient croyant quand on écoute le message, et ce message, c’est la parole du Christ.", "18": "Alors je demande : Est-ce que les Juifs n’ont pas entendu cette parole ? Mais si ! En effet, les Livres Saints disent : « On a entendu la voix des messagers sur la terre entière, et leurs paroles sont allées jusqu’au bout du monde. »", "19": "Alors je demande : Est-ce que le peuple d’Israël n’a pas compris ? Dieu a déjà dit par la bouche de Moïse : « Je vous rendrai jaloux de ceux qui ne forment pas un vrai peuple. Je vous mettrai en colère contre un peuple sans intelligence. »", "20": "Et Ésaïe ose même annoncer de la part de Dieu : « Ceux qui ne me cherchaient pas, ceux-là m’ont trouvé. Et je me suis montré à ceux qui ne me demandaient rien. »", "21": "Mais au sujet du peuple d’Israël, Dieu dit : « Toute la journée, j’ai tendu les mains vers un peuple qui n’obéit pas et qui est contre moi. »"}, "11": {"1": "Alors je demande : Est-ce que Dieu a rejeté son peuple ? Sûrement pas ! La preuve, moi, je suis israélite, de la famille d’Abraham, de la tribu de Benjamin.", "2": "Dieu n’a pas rejeté son peuple, qu’il a choisi d’avance. Dans les Livres Saints, Élie se plaint à Dieu du peuple d’Israël. Vous connaissez sûrement ses paroles.", "3": "Voici ce qu’il dit : « Seigneur, ils ont tué tes prophètes, ils ont détruit tes autels. Moi seul, je suis resté et ils veulent me tuer. »", "4": "Quelle est la réponse de Dieu ? La voici : « J’ai gardé pour moi 7 000 hommes, ceux qui n’ont pas plié les genoux devant le dieu Baal. »", "5": "Aujourd’hui, c’est la même chose. Il reste un petit nombre de gens que Dieu a choisis par amour.", "6": "Mais si Dieu les a choisis par amour, ce n’est pas à cause de ce qu’ils ont fait, sinon, l’amour de Dieu ne serait pas un amour gratuit.", "7": "Qu’est-ce que cela veut dire ? Ce que le peuple d’Israël cherche, il ne l’a pas trouvé, mais ceux que Dieu a choisis, eux, ils ont trouvé ce qu’ils cherchaient. Les autres n’ont pas voulu comprendre.", "8": "En effet, les Livres Saints disent : « Jusqu’à maintenant, Dieu a endormi leur intelligence, il a empêché leurs yeux de voir et leurs oreilles d’entendre. »", "9": "Le roi David dit aussi : « Que leurs repas deviennent pour eux un piège, un trou où ils tombent ! Qu’ils soient punis,", "10": "qu’ils deviennent aveugles, qu’ils ne voient plus rien du tout ! Et fais-leur courber le dos sans arrêt ! »", "11": "Je demande donc : Est-ce que les Juifs sont tombés dans le piège pour toujours ? Sûrement pas ! Mais à cause de leur désobéissance, les autres peuples ont pu être sauvés. Ainsi, le peuple d’Israël est devenu jaloux.", "12": "Sa désobéissance a apporté de grands bienfaits au monde, et son échec en tant que peuple a apporté de grands bienfaits à ceux qui ne sont pas juifs. Alors, quand les Juifs participeront totalement au salut, les bienfaits seront encore plus grands.", "13": "Maintenant, vous qui n’êtes pas juifs, c’est à vous que je parle. Je suis l’apôtre de ceux qui ne sont pas juifs. Ce service est pour moi un honneur,", "14": "et je le rends en espérant augmenter la jalousie de mes frères et sœurs juifs pour en sauver quelques-uns.", "15": "En effet, quand Dieu les a mis de côté, il a réconcilié le monde avec lui. Alors, quand il les accueillera de nouveau, que va-t-il se passer ? Ceux qui étaient morts reviendront à la vie.", "16": "Si la première part du pain est pour Dieu, le pain entier est pour lui aussi. Et si les racines d’un arbre sont à Dieu, les branches sont à lui aussi.", "17": "Le peuple d’Israël est comme un arbre bien cultivé, auquel on a coupé quelques branches. Toi, tu es comme la branche d’un arbre sauvage, et on t’a greffé parmi les branches qui restaient sur l’arbre cultivé. Maintenant, tu peux profiter avec ces branches de la bonne sève de ses racines.", "18": "Mais ne va pas te vanter devant les branches ! Tu veux pourtant te vanter ? Mais ce n’est pas toi qui portes les racines, ce sont les racines qui te portent !", "19": "Tu vas dire : on a coupé des branches pour que moi, je sois greffé.", "20": "C’est vrai. On les a coupées parce qu’elles n’avaient pas la foi, et toi, tu restes attaché à l’arbre parce que tu as la foi. Ne te vante pas, mais tu dois plutôt avoir peur.", "21": "En effet, si Dieu a coupé des branches, même à l’arbre cultivé, Dieu peut te faire la même chose.", "22": "Alors, regarde : Dieu est bon et il est sévère. Il est sévère pour ceux qui sont tombés, il est bon pour toi, si tu vis de sa bonté. Sinon, tu seras coupé, toi aussi, comme une branche.", "23": "Mais si un jour, les Juifs acceptent de croire, Dieu est assez puissant pour les greffer de nouveau.", "24": "En effet, toi, tu étais la branche d’un arbre sauvage. On t’a coupé et on t’a greffé sur un arbre cultivé, pour toi, ce n’était pas naturel. Les Juifs, eux, étaient les branches de l’arbre cultivé. Alors, Dieu les greffera bien plus facilement sur cet arbre où ils avaient poussé.", "25": "Frères et sœurs chrétiens, voici le mystère que je veux vous faire connaître. Ainsi, vous ne croirez pas que vous êtes des sages. Une partie du peuple d’Israël refuse de comprendre, et cela durera jusqu’à ce que les autres peuples reviennent vers Dieu.", "26": "À ce moment-là, tout le peuple d’Israël sera sauvé, comme les Livres Saints le disent : « Le libérateur viendra de Jérusalem. Il enlèvera les fautes de la tribu de Jacob.", "27": "Voici l’alliance que j’établirai avec eux quand j’enlèverai leurs péchés. »", "28": "Ils ont refusé la Bonne Nouvelle, ils sont donc devenus ennemis de Dieu, et cela à votre avantage. Pourtant, Dieu les avait choisis pour être son peuple. Il les aime à cause de leurs ancêtres.", "29": "En effet, Dieu ne reprend jamais ce qu’il a donné, il ne rejette jamais ceux qu’il a appelés.", "30": "Autrefois, vous n’avez pas obéi à Dieu, mais maintenant, Dieu a eu pitié de vous, parce que les Juifs n’ont pas obéi.", "31": "Pour eux, c’est la même chose. Maintenant, ils n’ont pas obéi à Dieu, pour que Dieu ait pitié de vous. Alors maintenant, eux aussi pourront recevoir la pitié de Dieu.", "32": "Dieu a permis que tous les êtres humains refusent d’obéir, pour montrer à tous sa pitié.", "33": "Dieu est vraiment grand ! Sa sagesse et ses pensées sont vraiment très profondes, personne ne peut connaître ses décisions, personne ne peut comprendre ses projets. Les Livres Saints disent :", "34": "« Qui connaît la pensée du Seigneur ? Qui peut lui donner des conseils ? »", "35": "« Qui lui a donné quelque chose le premier, pour que Dieu lui donne à son tour ? »", "36": "Oui, tout vient de lui, tout existe par lui et pour lui. À Dieu la gloire pour toujours ! Amen !"}, "12": {"1": "Frères et sœurs chrétiens, Dieu est plein de bonté pour nous. Alors, je vous demande ceci : offrez-lui votre personne et votre vie, c’est le sacrifice réservé à Dieu et qui lui plaît. Voilà le vrai culte que vous devez lui rendre.", "2": "Ne suivez pas les coutumes du monde où nous vivons, mais laissez Dieu vous transformer en vous donnant une intelligence nouvelle. Ainsi, vous pourrez savoir ce qu’il veut : ce qui est bon, ce qui lui plaît, ce qui est parfait.", "3": "Dieu m’a donné gratuitement ses bienfaits. Je peux donc dire à chacun de vous : ne vous croyez pas plus importants que vous n’êtes, mais que chacun se juge comme il est, selon la mesure de foi que Dieu lui a donnée en partage.", "4": "En effet, dans notre corps, il y a plusieurs parties, et elles ne font pas toutes la même chose.", "5": "De même, nous qui sommes plusieurs, nous formons tous ensemble un seul corps en étant unis au Christ. Et nous sommes tous unis les uns aux autres, chacun à sa place, comme les parties d’un même corps.", "6": "Nous avons reçu de Dieu des dons, et ils sont différents pour chacun de nous. Alors si quelqu’un a le don de parler comme un prophète, qu’il parle en accord avec la foi commune à tous.", "7": "Si quelqu’un a le don de servir, qu’il serve, si quelqu’un a le don d’enseigner, qu’il enseigne,", "8": "si quelqu’un a le don d’encourager, qu’il encourage. Celui qui donne doit donner sans compter, celui qui dirige la communauté doit le faire avec ardeur, celui qui aide les pauvres doit le faire avec joie.", "9": "Que votre amour soit vrai. Détestez le mal, attachez-vous au bien.", "10": "Aimez-vous de tout votre cœur comme des frères et sœurs chrétiens. Soyez toujours les premiers à vous respecter les uns les autres.", "11": "Servez le Seigneur activement, sans paresse et de tout votre cœur.", "12": "Soyez dans la joie à cause de votre espérance. Restez patients dans le malheur, continuez à prier fidèlement.", "13": "Aidez les chrétiens qui en ont besoin, recevez bien ceux qui viennent chez vous.", "14": "Souhaitez du bien à ceux qui vous font souffrir, souhaitez du bien et non du mal.", "15": "Soyez dans la joie avec ceux qui sont dans la joie, pleurez avec ceux qui pleurent.", "16": "Soyez bien d’accord entre vous. Ne cherchez pas de grandes choses, mais laissez-vous attirer par ce qui est simple. Ne vous prenez pas pour des sages.", "17": "Ne rendez à personne le mal pour le mal, cherchez à faire le bien devant tous.", "18": "Autant que possible, si cela dépend de vous, vivez en paix avec tous.", "19": "Amis très chers, ne vous vengez pas vous-mêmes, mais laissez la colère de Dieu agir. En effet, dans les Livres Saints, le Seigneur Dieu dit : « À moi la vengeance ! C’est moi qui donnerai à chacun ce qu’il mérite ! »", "20": "Mais il dit aussi : « Si ton ennemi a faim, donne-lui à manger, s’il a soif, donne-lui à boire. Alors, si tu fais cela, c’est comme si tu mettais des charbons brûlants sur sa tête. »", "21": "Ne te laisse pas vaincre par le mal, mais sois vainqueur du mal par le bien."}, "13": {"1": "Chacun doit obéir aux autorités placées au-dessus de nous. En effet, toute autorité vient de Dieu, et c’est Dieu qui donne leur place à celles qui existent.", "2": "Alors, si quelqu’un lutte contre les autorités, il lutte contre l’ordre voulu par Dieu, et ceux qui refusent de leur obéir seront condamnés.", "3": "Quand on fait le bien, on ne doit pas avoir peur des autorités officielles, mais on doit avoir peur d’elles quand on fait le mal. Tu ne veux pas avoir peur des autorités ? Alors fais le bien et tu recevras leurs félicitations.", "4": "Oui, les autorités sont au service de Dieu pour te conduire au bien. Mais si tu fais le mal, tu dois avoir peur, car les autorités ont le pouvoir de punir, et ce n’est pas pour rien ! Quand les autorités punissent, elles sont au service de Dieu, elles montrent la colère de Dieu contre celui qui fait le mal.", "5": "C’est pourquoi il faut leur obéir, non seulement pour éviter la colère de Dieu, mais encore parce que notre conscience nous le demande.", "6": "C’est aussi pour cela que vous payez des impôts. En effet, les fonctionnaires qui les demandent sont chargés de ce travail par Dieu.", "7": "Donnez à chacun ce que vous lui devez. Si c’est l’impôt, payez l’impôt, si c’est une taxe, payez-la. Si c’est l’obéissance, obéissez, si c’est le respect, soyez respectueux.", "8": "N’ayez aucune dette envers personne, sauf la dette de l’amour que vous devez avoir entre vous. Celui qui aime les autres obéit parfaitement à la loi.", "9": "En effet, vous connaissez les commandements : « Ne commets pas d’adultère. Ne tue personne. Ne vole pas. Ne désire pas ce qui ne t’appartient pas. » Ces commandements et tous les autres sont contenus dans cette parole : « Aime ton prochain comme toi-même ! »", "10": "Quand on aime, on ne fait aucun mal à son prochain. Par conséquent, aimer, c’est obéir parfaitement à la loi.", "11": "Vous connaissez le temps où nous sommes : c’est le moment de sortir de votre sommeil ! En effet, quand nous avons cru au Christ, le salut était encore loin, maintenant, il est plus près de nous.", "12": "La nuit est bientôt finie, le jour va se lever. Alors, débarrassons-nous des actions mauvaises commises pendant la nuit. Prenons les armes utilisées en pleine lumière.", "13": "Menons une vie honnête, comme en plein jour : évitons de trop manger ou de trop boire. N’ayons pas une vie immorale, ne nous conduisons pas n’importe comment, évitons les disputes et les jalousies.", "14": "Soyez semblables au Seigneur Jésus-Christ. Ne vous laissez pas entraîner vers le mal par vos mauvais désirs."}, "14": {"1": "Accueillez celui qui n’a pas une foi solide, ne critiquez pas ce qu’il pense.", "2": "Par exemple, quelqu’un croit qu’il peut manger de tout, mais quelqu’un d’autre qui n’a pas une foi solide mange seulement des légumes.", "3": "Celui qui mange de tout ne doit pas mépriser celui qui ne mange pas certains aliments. Et celui qui ne mange pas certains aliments ne doit pas juger celui qui mange de tout, car Dieu l’a accueilli.", "4": "Qui es-tu, toi, pour juger le serviteur d’un autre ? S’il reste debout ou s’il tombe, c’est l’affaire de son maître. Et il restera debout, parce que le Seigneur est capable de le soutenir.", "5": "Quelqu’un pense que certains jours sont plus importants que d’autres, quelqu’un d’autre pense qu’ils sont tous pareils. Chacun doit être bien persuadé de ce qu’il pense.", "6": "Celui qui fait des différences entre les jours fait cela pour le Seigneur. Celui qui mange de tout fait cela pour le Seigneur, car il remercie Dieu. Et celui qui ne mange pas de tout fait cela pour le Seigneur, et lui aussi remercie Dieu.", "7": "Personne parmi nous ne vit pour soi-même, et personne ne meurt pour soi-même.", "8": "Si nous vivons, nous vivons pour le Seigneur, si nous mourons, nous mourons pour le Seigneur. Alors, en vivant ou en mourant, nous appartenons au Seigneur.", "9": "Oui, le Christ est mort et il est revenu à la vie, pour être le Seigneur des morts et des vivants.", "10": "Mais toi, pourquoi juger ta sœur ou ton frère chrétiens ? Et toi, pourquoi les mépriser ? En effet, nous devrons tous nous présenter devant le tribunal de Dieu.", "11": "Dans les Livres Saints, on lit : « Moi, le Seigneur vivant, je le jure, tous les êtres humains se mettront à genoux devant moi et tous me rendront gloire. »", "12": "Ainsi chacun de nous devra rendre des comptes à Dieu.", "13": "Arrêtons donc de nous juger les uns les autres. Mais voici plutôt ce que vous devez décider : ne mettez rien devant votre frère ou votre sœur pour leur faire perdre l’équilibre, ou pour les pousser au mal.", "14": "Je le sais et, grâce au Seigneur Jésus, j’en suis sûr : rien n’est impur. Mais si quelqu’un pense qu’une chose est impure, elle devient impure pour lui.", "15": "Si tu fais de la peine à ton frère ou à ta sœur à cause de ce que tu manges, tu ne vis plus selon l’amour. Pour une question de nourriture, ne va pas détruire un frère ou une sœur pour qui le Christ est mort !", "16": "Ce que vous jugez bon pour vous, cela ne doit pas donner aux autres l’occasion de le trouver mauvais.", "17": "En effet, le Royaume de Dieu n’est pas une question de nourriture et de boisson. Le Royaume de Dieu, c’est la justice, la paix et la joie données par l’Esprit Saint.", "18": "Celui qui sert le Christ de cette façon plaît à Dieu, et les gens lui donnent raison.", "19": "Alors cherchons ce qui sert la paix et ce qui construit la communauté.", "20": "Ne détruis pas le travail de Dieu pour une question de nourriture ! C’est vrai, tous les aliments sont purs. Mais manger quelque chose qui pousse les autres au mal, ce n’est pas bien.", "21": "Ce qui est bien, c’est, par exemple, de ne pas manger de viande, de ne pas boire de vin, en un mot, de ne rien prendre qui peut faire tomber dans le péché ton frère ou ta sœur.", "22": "Ce que tu crois sur cette question, garde-le pour toi devant Dieu. Il est heureux, celui qui ne se sent pas coupable quand il décide d’agir !", "23": "Celui qui mange un aliment en n’étant pas sûr de bien faire, celui-là, Dieu le condamne. En effet, il n’agit pas en accord avec sa foi, et quand on n’est pas en accord avec la foi, on commet un péché."}, "15": {"1": "Nous qui sommes forts, nous devons porter la faiblesse de ceux qui n’ont pas cette force, nous ne devons pas chercher ce qui nous plaît.", "2": "Chacun de nous doit chercher à plaire aux autres pour le bien, pour construire la communauté.", "3": "Le Christ, lui, n’a pas cherché ce qui lui plaisait. Au contraire, les Livres Saints disent : « Les insultes de ceux qui t’insultent sont tombées sur moi. »", "4": "En effet, tous les Livres Saints écrits autrefois ont été écrits pour nous instruire. Ils doivent nous donner patience et courage, pour que nous possédions l’espérance.", "5": "La patience et le courage viennent de Dieu. Que Dieu vous rende donc capables d’être bien d’accord entre vous, en suivant l’exemple du Christ Jésus !", "6": "Alors, d’un même cœur et d’une même bouche, vous pourrez rendre gloire à Dieu, le Père de notre Seigneur Jésus-Christ.", "7": "Accueillez-vous les uns les autres, comme le Christ vous a accueillis pour la gloire de Dieu.", "8": "Je vous le dis, Dieu est fidèle. C’est pourquoi le Christ est devenu le serviteur des Juifs, pour accomplir les promesses faites par Dieu aux ancêtres.", "9": "Et les non-Juifs rendent gloire à Dieu à cause de sa bonté. En effet, les Livres Saints disent : « Pour cela, je te fêterai parmi tous les peuples et je chanterai en l’honneur de ton nom. »", "10": "Les Livres Saints disent encore : « Peuples, réjouissez-vous avec le peuple que Dieu a choisi. »", "11": "« Pays du monde entier, chantez la louange du Seigneur ! Tous les peuples, chantez la grandeur de Dieu ! »", "12": "Ésaïe dit aussi : « Un homme de la famille de Jessé va venir. Il se lèvera pour gouverner les autres peuples, et ces peuples mettront leur espoir en lui. »", "13": "Que Dieu, qui donne l’espérance, vous remplisse de paix et de joie à cause de votre foi ! Alors vous serez pleins d’espérance par la puissance de l’Esprit Saint.", "14": "Frères et sœurs, personnellement j’en suis sûr, vous êtes vous-mêmes pleins de bonne volonté. Vous savez tout ce qu’il faut connaître et vous êtes capables de vous donner des conseils les uns aux autres.", "15": "Pourtant, quelquefois dans cette lettre, je n’ai pas hésité à vous rappeler ce que vous avez déjà appris. Je l’ai fait parce que Dieu, dans sa bonté,", "16": "a fait de moi le serviteur du Christ Jésus pour ceux qui ne sont pas juifs. Il m’a mis à part pour annoncer sa Bonne Nouvelle. Alors, ceux qui ne sont pas juifs pourront devenir une offrande agréable à Dieu, et c’est l’Esprit Saint qui rend cette offrande digne d’être pour Dieu.", "17": "C’est pourquoi, uni au Christ Jésus, je peux être fier du travail que j’ai fait pour Dieu.", "18": "En effet, si j’ose parler de quelque chose, c’est seulement de ce que le Christ a fait par moi. Par moi, il a amené ceux qui ne sont pas juifs à obéir à Dieu. Il a fait cela par des paroles et par des actes,", "19": "par des signes puissants et extraordinaires, avec la force de l’Esprit de Dieu. Et depuis Jérusalem jusqu’à la région d’Illyrie, j’ai annoncé pleinement la Bonne Nouvelle du Christ.", "20": "Mais j’ai voulu annoncer la Bonne Nouvelle seulement dans les régions qui ne connaissaient pas encore le Christ. J’ai fait cela pour ne pas construire sur des fondations préparées par quelqu’un d’autre.", "21": "J’ai suivi ce que les Livres Saints disent : « Ceux à qui on ne l’a pas annoncé vont le voir, ceux qui n’ont rien entendu à son sujet vont comprendre. »", "22": "Et c’est ce qui m’a toujours empêché d’aller chez vous.", "23": "Mais maintenant, j’ai terminé mon travail dans ces régions. Comme j’ai très envie d’aller chez vous depuis plusieurs années,", "24": "je le ferai quand j’irai en Espagne. Oui, j’espère vous voir en allant là-bas, et je compte sur votre aide pour y aller, en tout cas, je resterai avec vous pendant quelque temps.", "25": "Mais maintenant, je vais à Jérusalem, pour rendre service aux membres du peuple de Dieu qui sont dans cette ville.", "26": "En effet, les chrétiens de Macédoine et d’Akaïe ont décidé de donner de l’argent pour les chrétiens de Jérusalem qui sont pauvres.", "27": "Ils ont décidé de les aider, mais en réalité, c’est une dette qu’ils avaient envers eux. Les chrétiens de Macédoine et d’Akaïe ne sont pas d’origine juive, pourtant, ils ont reçu les richesses spirituelles des Juifs de Jérusalem devenus chrétiens. Alors, à leur tour, ils doivent partager leurs richesses matérielles avec eux.", "28": "Quand j’aurai réglé cette affaire, quand j’aurai remis l’argent à la communauté de Jérusalem, j’irai en Espagne en passant chez vous.", "29": "Et je le sais, quand j’irai chez vous, je viendrai avec toute la bénédiction du Christ.", "30": "Frères et sœurs, luttez avec moi quand vous priez Dieu pour moi. Je vous le demande par notre Seigneur Jésus-Christ et par l’amour que l’Esprit Saint nous donne.", "31": "Priez pour que je ne tombe pas entre les mains des gens de Judée qui ne croient pas au Christ. Priez pour que les chrétiens acceptent de bon cœur l’aide que j’apporte à Jérusalem.", "32": "Alors je pourrai venir chez vous dans la joie, et si Dieu le veut, je pourrai me reposer un peu avec vous.", "33": "Que le Dieu de paix soit avec vous tous ! Amen !"}, "16": {"1": "Je vous recommande Phébé, notre sœur, qui travaille au service de l’Église de Cencrées.", "2": "Recevez-la au nom du Seigneur, comme des chrétiens doivent le faire. Aidez-la chaque fois qu’elle a besoin de vous. Elle a aidé elle-même beaucoup de gens et elle m’a aidé aussi.", "3": "Saluez Priscille et Aquilas, qui travaillent avec moi au service du Christ Jésus.", "4": "Ils ont risqué leur vie pour sauver la mienne, et je ne suis pas le seul qui doit leur dire merci. Il y a aussi toutes les Églises qui ne sont pas d’origine juive.", "5": "Saluez également la communauté qui se réunit dans leur maison. Saluez mon ami Épaïnète. Il est le premier qui a cru au Christ dans la province d’Asie.", "6": "Saluez Marie : elle a beaucoup travaillé pour vous.", "7": "Saluez Andronicus et Junias. Ils sont de ma famille et ils étaient en prison avec moi. Ce sont des apôtres de grande valeur, ils étaient même chrétiens avant moi.", "8": "Saluez Ampliatus, mon ami dans le Seigneur.", "9": "Saluez Urbain, qui travaille avec nous au service du Christ, et Stakis mon ami.", "10": "Saluez Apellès, qui s’est montré un vrai chrétien. Saluez les gens de la maison d’Aristobule.", "11": "Saluez Hérodion, qui est de ma famille. Saluez les gens de la maison de Narcisse qui croient au Seigneur.", "12": "Saluez Tryphène et Tryphose. Elles travaillent beaucoup pour le Seigneur. Saluez mon amie Perside. Elle aussi a beaucoup travaillé pour le Seigneur.", "13": "Saluez Rufus, que le Seigneur a choisi, et saluez sa mère, qui est aussi une mère pour moi.", "14": "Saluez Asyncrite, Phlégon, Hermès, Patrobas, Hermas ainsi que les frères et sœurs qui sont avec eux.", "15": "Saluez Philologue et Julius, Néré et sa sœur, Olympas et tous les chrétiens qui sont avec eux.", "16": "Saluez-vous les uns les autres en vous embrassant comme des frères et sœurs chrétiens. Toutes les Églises du Christ vous envoient leurs salutations.", "17": "Frères et sœurs, voici ce que je vous demande : méfiez-vous des gens qui divisent la communauté. Ils risquent de faire tomber dans le péché les croyants en parlant contre l’enseignement que vous avez reçu. N’allez plus avec eux !", "18": "En effet, ces gens-là ne servent pas le Christ notre Seigneur, ils servent leur ventre ! Avec leurs paroles mielleuses et leurs beaux discours, ils trompent les gens simples.", "19": "Oui, votre obéissance, tout le monde la connaît. Alors, à cause de vous, je suis dans la joie. Mais je veux que vous soyez pleins de sagesse pour faire le bien et toujours attentifs à éviter le mal.", "20": "Le Dieu de la paix va bientôt écraser Satan sous vos pieds. Que notre Seigneur Jésus vous bénisse !", "21": "Timothée, qui travaille avec moi, vous salue. Lucius, Jason et Sosipater qui sont de ma famille vous saluent aussi.", "22": "C’est moi, Tertius, qui écris cette lettre. Je vous salue dans le Seigneur qui nous unit.", "23": "Gaïus vous salue. J’habite chez lui, et toute l’Église se réunit dans sa maison. Éraste, le trésorier de la ville, vous salue ainsi que Quartus, notre frère.", "24": "[]", "25": "Rendons gloire à Dieu ! Il a le pouvoir de vous rendre forts par la Bonne Nouvelle que j’apporte en annonçant Jésus-Christ. Par cette Bonne Nouvelle, Dieu fait connaître le mystère caché depuis toujours", "26": "et qui, maintenant, a été mis en pleine lumière. Alors tous les peuples qui ne sont pas juifs peuvent le connaître par les livres des prophètes. Le Dieu qui existe depuis toujours a donné cet ordre, pour que tous les peuples croient en lui et lui obéissent.", "27": "Rendons gloire à Dieu, le seul qui possède la sagesse ! À lui la gloire par Jésus-Christ, pour toujours ! Amen !"}}}