{"version_book": "Parole de Vie", "code_version_book": "PDV", "name": "Ruth", "chapters": {"1": {"1": "Cette histoire se passe au temps où les juges gouvernent le peuple d’Israël. À ce moment-là, il y a une famine dans le pays. Alors Élimélek, un homme du village de Bethléem, dans la région de Juda, part avec sa femme et ses deux fils. Ils vont dans la région de Moab.", "2": "Sa femme s’appelle Noémi, et ses fils s’appellent Malon et Kilion. Ils sont du clan d’Éfrata. Ils arrivent donc dans le pays de Moab et s’installent là.", "3": "Ensuite, Élimélek, le mari de Noémi, meurt, et Noémi reste seule avec ses deux fils.", "4": "Plus tard, les garçons se marient avec des filles de Moab : l’une s’appelle Orpa, l’autre s’appelle Ruth. Ils habitent là pendant dix ans à peu près.", "5": "Puis Malon et Kilion meurent aussi, tous les deux. Noémi reste seule, sans enfants et sans mari.", "6": "Un jour, toujours dans le pays de Moab, Noémi apprend cette nouvelle : le SEIGNEUR a montré sa bonté pour son peuple en lui donnant de bonnes récoltes. Alors elle se prépare à quitter le pays de Moab avec les deux femmes de ses fils. Elle quitte le lieu où elle vit avec ses deux belles-filles. Les femmes prennent la route ensemble pour aller au pays de Juda.", "": "", "8": "Mais Noémi dit à Orpa et à Ruth : « Maintenant, mes filles, rentrez chacune chez votre mère. Vous avez agi avec bonté envers mes fils qui sont morts et envers moi. De la même façon, que le SEIGNEUR montre sa bonté envers vous !", "9": "Qu’il vous permette à toutes les deux de retrouver un mari et d’être heureuses avec lui ! » Puis elle les embrasse. Alors les deux jeunes femmes se mettent à pleurer beaucoup.", "10": "Puis elles disent à Noémi : « Non ! Nous allons avec toi dans ton pays. »", "11": "Mais Noémi leur dit : « Rentrez dans votre famille, mes filles. Pourquoi est-ce que vous voulez venir avec moi ? Est-ce que je peux encore avoir des fils qui pourraient se marier avec vous ? Non ! Je suis trop vieille pour cela.", "12": "Rentrez chez vous, mes filles. Oui, partez. Je suis trop vieille pour me remarier. Bien sûr, je pourrais dire : “Il y a encore de l’espoir pour moi. Oui, cette nuit même, je vais avoir un mari qui va me donner des fils.”", "13": "Mais, même dans ce cas, est-ce que vous pouvez attendre qu’ils soient grands ? Est-ce que vous allez refuser de vous remarier pour cela ? Non, mes filles, ma vie est plus dure que la vôtre. En effet, la main du SEIGNEUR m’a frappée. »", "14": "Alors les deux jeunes femmes recommencent à pleurer beaucoup. Puis Orpa dit au revoir à sa belle-mère en l’embrassant. Mais Ruth décide de rester avec elle.", "15": "Noémi dit à Ruth : « Regarde, ta belle-sœur est retournée vers son peuple et vers le dieu de son peuple. Fais comme elle, rentre chez toi ! »", "16": "Mais Ruth répond : « Ne me force pas à te quitter pour rentrer chez moi. Là où tu iras, j’irai. Là où tu habiteras, j’habiterai. Ton peuple sera mon peuple, et ton Dieu sera mon Dieu.", "17": "Là où tu mourras, je mourrai, et là on m’enterrera. Que le SEIGNEUR me punisse très sévèrement si ce n’est pas la mort qui me sépare de toi ! »", "18": "Quand Noémi voit que Ruth veut à tout prix venir avec elle, elle n’insiste plus.", "19": "Les deux femmes marchent ensemble jusqu’à Bethléem. Quand elles arrivent là, tous les habitants sont surpris de les voir. Les femmes du village disent : « Est-ce que c’est Noémi ? »", "20": "Mais Noémi leur répond : « Ne m’appelez pas Noémi, la femme heureuse. Appelez-moi Mara, la femme amère, car le Tout-Puissant a rendu ma vie très amère.", "21": "En partant d’ici, j’avais les mains pleines. Le SEIGNEUR me fait revenir les mains vides. Il s’est tourné contre moi, le Tout-Puissant m’a fait du mal. Ne m’appelez donc plus Noémi, la femme heureuse ! »", "22": "C’est de cette façon que Noémi revient du pays de Moab, avec Ruth, sa belle-fille moabite. Elles arrivent à Bethléem au moment où la récolte de l’orge commence."}, "2": {"1": "Noémi a un parent dans la famille d’Élimélek, son mari. C’est un riche notable. Il s’appelle Booz.", "2": "Un jour, Ruth la Moabite dit à Noémi : « Laisse-moi aller dans les champs. Je ramasserai les épis derrière quelqu’un qui sera bon envers moi en me permettant de le faire. » Noémi répond : « Vas-y, ma fille. »", "3": "Ruth part et elle va dans un champ, pour ramasser les épis derrière ceux qui récoltent. Par chance, le champ où elle va est celui de Booz, de la famille d’Élimélek.", "4": "Un peu plus tard, Booz arrive de Bethléem. Il salue les ouvriers : « Que le SEIGNEUR soit avec vous ! » Les ouvriers répondent : « Que le SEIGNEUR te bénisse ! »", "5": "Booz demande au chef des ouvriers : « Qui est cette jeune femme ? »", "6": "Le chef répond : « C’est une jeune Moabite. Elle est revenue du pays de Moab avec Noémi.", "7": "Elle m’a dit : “Permets-moi de ramasser les épis que les ouvriers laissent tomber des gerbes.” Elle est venue ce matin et jusqu’à maintenant, elle ne s’est presque pas reposée. »", "8": "Alors Booz dit à Ruth : « Écoute, ma fille, ne va pas ramasser les épis dans un autre champ. Reste ici et travaille avec mes servantes.", "9": "Regarde bien les endroits où les hommes récoltent et suis les femmes qui ramassent les épis. J’ai commandé à mes serviteurs de te laisser tranquille. Si tu as soif, va boire de l’eau dans les récipients que mes serviteurs ont remplis. »", "10": "Ruth s’incline jusqu’à terre devant Booz. Puis elle lui dit : « Tu me regardes avec bonté et tu t’intéresses à moi qui suis une étrangère. Comment est-ce possible ? »", "11": "Booz répond : « J’ai appris tout ce que tu as fait pour ta belle-mère depuis la mort de ton mari. Tu as laissé ton père, ta mère, ton pays. Et tu es venue vivre au milieu d’un peuple que tu ne connaissais pas avant.", "12": "Que le SEIGNEUR te récompense pour tout cela ! Tu es venue te mettre sous la protection du SEIGNEUR, Dieu d’Israël. Qu’il te récompense largement ! »", "13": "Ruth répond à Booz : « Maître, tu es vraiment bon pour moi. Tu m’encourages en me parlant avec bonté. Et pourtant, je ne suis même pas comme l’une de tes servantes. »", "14": "Au moment du repas, Booz dit à Ruth : « Viens manger avec nous. Prends un morceau de pain et trempe-le dans la sauce. » Ruth s’assoit à côté des ouvriers. Booz lui tend des épis grillés. Elle en mange autant qu’elle veut et il lui en reste.", "15": "Puis Ruth se lève pour aller de nouveau ramasser des épis. Ensuite, Booz donne cet ordre à ses serviteurs : « Laissez-la ramasser les épis, même entre les gerbes. Ne lui faites pas de reproches.", "16": "Enlevez même quelques épis des gerbes et laissez-les par terre pour qu’elle les ramasse. Ne lui faites aucun reproche. »", "17": "Ruth ramasse les épis dans le champ de Booz jusqu’au soir. Puis elle bat les épis qu’elle a ramassés. Elle remplit un grand sac de grains d’orge.", "18": "Elle rapporte le sac au village. Noémi, sa belle-mère, voit ce qu’elle a ramassé. Ruth sort aussi ce qui reste de son repas et elle le donne à Noémi.", "19": "Noémi lui demande : « Où as-tu ramassé ces épis aujourd’hui ? Dans quel champ est-ce que tu as travaillé ? Que Dieu bénisse celui qui a été bon pour toi ! » Ruth raconte : « J’ai travaillé dans le champ d’un homme qui s’appelle Booz. »", "20": "Alors Noémi dit à Ruth : « Je le vois, le SEIGNEUR continue à nous montrer sa bonté. Il est bon pour nous les vivants, comme il est bon pour les morts. Qu’il bénisse cet homme ! » Puis Noémi ajoute : « Booz est un homme de notre famille proche. Il est l’un de ceux qui ont la responsabilité de prendre soin de nous. »", "21": "Ruth la Moabite dit encore : « Booz m’a dit aussi : “Continue à ramasser les épis derrière mes serviteurs jusqu’à la fin de la récolte.” »", "22": "Noémi dit à Ruth : « C’est bien, ma fille. Continue de travailler avec les servantes de Booz. Si tu vas dans le champ de quelqu’un d’autre, tu risques d’être mal reçue. »", "23": "Ruth va donc ramasser les épis d’orge et de blé avec les servantes de Booz, jusqu’à la fin de la récolte. Elle continue à habiter avec sa belle-mère."}, "3": {"1": "Un jour, Noémi dit à Ruth : « Ma fille, je dois trouver une solution pour que tu sois heureuse.", "2": "Tu le sais, ce Booz qui t’a laissée travailler avec ses servantes, il est de notre famille. Ce soir, il va battre l’orge sur la place où on bat les grains.", "3": "Lave-toi, parfume-toi, mets ta belle robe et va là-bas. Mais ne te montre pas avant la fin de son repas.", "4": "Quand Booz se couchera, regarde l’endroit où il est. Ensuite, approche-toi, écarte un peu sa couverture et couche-toi à ses pieds. Après cela, il te dira lui-même ce que tu dois faire. »", "5": "Ruth répond : « Je ferai tout ce que tu m’as dit. »", "6": "Ruth va à l’endroit où Booz bat les grains. Elle fait exactement ce que Noémi lui a dit.", "7": "Booz mange et boit et il est de très bonne humeur. Il vient se coucher au bord du tas de grains. Alors Ruth s’approche doucement, elle écarte la couverture et se couche à ses pieds.", "8": "Au milieu de la nuit, Booz se réveille brusquement. Il se retourne et voit une femme couchée à ses pieds.", "9": "Il dit : « Qui est-ce ? » Elle répond : « C’est moi, Ruth. Protège-moi. En effet, tu es un proche parent et tu as la responsabilité de prendre soin de moi. »", "10": "Booz répond : « Que le SEIGNEUR te bénisse ! Tu n’as pas cherché l’amour des jeunes gens, riches ou pauvres. Ce que tu viens de faire prouve ta fidélité à la famille de ta belle-mère. Tu as agi encore mieux qu’avant.", "11": "Maintenant, Ruth, n’aie pas peur. Je ferai pour toi tout ce que tu voudras. En effet, tu es une femme de valeur, tout le monde le sait.", "12": "Oui, c’est vrai, je dois prendre soin de toi. Mais il y a quelqu’un d’autre qui est encore plus proche de ta famille que moi.", "13": "Reste ici cette nuit. Demain matin, nous verrons s’il veut remplir son devoir envers toi. Si oui, il doit le faire. S’il ne veut pas, je te promets ceci devant le SEIGNEUR : je ferai pour toi ce que je dois faire. Dors jusqu’à demain matin ! »", "14": "Ruth reste couchée aux pieds de Booz jusqu’au matin. Puis elle se lève très tôt, avant la lumière du jour, pour qu’on ne la reconnaisse pas. En effet, Booz pensait : on ne doit pas savoir que cette femme est venue ici.", "15": "Il dit à Ruth : « Enlève ton pagne de dessus et tiens-le bien. » Elle le tient bien. Alors Booz mesure à peu près 15 kilos d’orge et il les met dans le pagne de Ruth. Ensuite, il revient au village.", "16": "Ruth va chez sa belle-mère. Noémi lui demande : « Cela s’est bien passé, ma fille ? » Ruth lui raconte tout ce que Booz a fait pour elle.", "17": "Elle ajoute : « Il m’a donné ces 15 kilos d’orge en me disant : “Tu ne dois pas rentrer chez ta belle-mère les mains vides.” »", "18": "Noémi dit : « Attends ici, ma fille. Tu vas voir comment les choses vont finir. En effet, cet homme-là ne sera pas satisfait s’il ne règle pas cette affaire aujourd’hui. »"}, "4": {"1": "Booz va à l’entrée du village, là où on discute des affaires. Il s’assoit. Booz a parlé à Ruth d’un parent très proche d’Élimélek. Cet homme passe justement par là. Booz lui dit : « Arrête-toi ! Viens t’asseoir ici. » L’homme s’arrête et il s’assoit.", "2": "Alors Booz demande à dix anciens du village de s’asseoir avec eux. Ils s’assoient.", "3": "Ensuite, Booz dit à cet autre parent d’Élimélek : « Noémi est revenue du pays de Moab, tu le sais. Eh bien, elle va vendre le champ qui était à notre frère Élimélek.", "4": "Moi, j’ai décidé de t’en parler devant les anciens et devant tous ceux qui sont là. Si tu veux racheter ce champ, rachète-le. Si tu ne veux pas, dis-le-moi. En effet, c’est toi le premier qui as le droit de racheter, et moi le deuxième. » L’homme dit : « Je veux bien racheter le champ. »", "5": "Booz dit : « Si tu achètes le champ à Noémi, tu dois aussi prendre pour femme Ruth la Moabite. Ainsi, la propriété du champ restera dans la famille de son mari mort. »", "6": "L’homme répond : « Dans ce cas, je ne peux pas. En effet, je risque de diminuer ma propriété. Donc, prends pour toi le droit de racheter. Moi, je ne peux pas. »", "7": "Autrefois, en Israël, quand des hommes achetaient ou échangeaient quelque chose, l’un des deux enlevait sa sandale et il la donnait à l’autre. Ce geste montrait que l’affaire était réglée.", "8": "Donc, celui qui a le droit de racheter le champ d’Élimélek dit à Booz : « Achète le champ. » Puis il enlève sa sandale.", "9": "Booz dit aux anciens et à tous ceux qui sont là : « Aujourd’hui, vous êtes témoins : j’achète à Noémi tout ce qui était à Élimélek et à ses fils Kilion et Malon.", "10": "Je prends aussi pour femme Ruth la Moabite, qui était la femme de Malon. Ainsi la propriété du champ restera dans la famille du mort. De plus, il aura des enfants. Ainsi, son nom gardera sa place parmi ses frères, et sa famille sera présente quand les affaires de son village seront discutées. Aujourd’hui, vous êtes témoins de cela. »", "11": "Les anciens et tous ceux qui sont là répondent : « Oui, nous en sommes témoins ! Que le SEIGNEUR bénisse la femme qui entre dans ta maison ! Qu’elle ressemble à Rachel et à Léa, les deux femmes de Jacob qui ont donné naissance au peuple d’Israël ! Que tu sois riche dans le clan d’Éfrata, et que ton nom soit célèbre à Bethléem !", "12": "Que le SEIGNEUR te donne beaucoup d’enfants avec cette jeune femme ! Et que ta famille soit comme celle de Pérès, le fils de Juda et de Tamar ! »", "13": "Alors Booz se marie avec Ruth, et Ruth devient sa femme. Il s’unit à elle. Le SEIGNEUR la bénit, elle devient enceinte et elle met au monde un garçon.", "14": "C’est pourquoi les femmes disent à Noémi : « Remercions le SEIGNEUR ! Aujourd’hui, il te donne quelqu’un qui pourra prendre soin de toi. Ton petit-fils deviendra célèbre en Israël.", "15": "Il va te faire revivre et te soutenir dans ta vieillesse. Ta belle-fille vaut mieux pour toi que sept fils, car elle t’aime et t’a donné ce petit-fils. »", "16": "Alors Noémi prend l’enfant et elle le serre sur son cœur. Puis c’est elle qui s’occupe de lui.", "17": "Les voisines disent : « Noémi a un fils ! » Elles lui donnent le nom d’Obed. Obed est le père de Jessé, qui est le père de David.", "18": "Voici la liste des ancêtres de David, à partir de Pérès : Pérès est le père de Hesron.", "19": "Hesron est le père de Ram. Ram est le père d’Amminadab.", "20": "Amminadab est le père de Nachon. Nachon est le père de Salman.", "21": "Salman est le père de Booz. Booz est le père d’Obed.", "22": "Obed est le père de Jessé, et Jessé est le père de David."}}}