{"version_book": "Parole de Vie", "code_version_book": "PDV", "name": "Sophonie", "chapters": {"1": {"1": "Le SEIGNEUR a adressé sa parole à Sophonie, à l’époque où Josias, fils d’Amon, était roi de Juda. Sophonie était fils de Kouchi. Kouchi était fils de Guedalia, Guedalia était fils d’Amaria, et Amaria était fils d’Ézékias.", "2": "Le SEIGNEUR déclare : « Je vais tout enlever de la surface de la terre.", "3": "Je vais enlever les êtres humains et les bêtes, les oiseaux du ciel et les poissons de la mer, je vais enlever les gens mauvais et ce qui les fait mal agir. Je supprimerai les êtres humains de la surface de la terre. »", "4": "« Je vais agir contre Juda et contre tous les habitants de Jérusalem. Je supprimerai de ce lieu ce qui reste du culte de Baal, et même le souvenir des prêtres de ce dieu.", "5": "Je ferai disparaître ceux qui montent sur les toits en terrasses pour adorer les astres. Je supprimerai ceux qui m’adorent tout en faisant des serments par le dieu Molek.", "6": "Moi le SEIGNEUR, je supprimerai ceux qui me tournent le dos, qui ne me cherchent pas et ne me consultent pas. »", "7": "Taisez-vous devant le Seigneur DIEU, parce que le jour où il viendra est proche. Oui, le SEIGNEUR a préparé un sacrifice, il a déjà purifié ses invités.", "8": "Le SEIGNEUR dit : « Le jour du sacrifice, j’agirai contre les chefs, les fils du roi et tous ceux qui s’habillent comme des étrangers.", "9": "Ce jour-là, j’agirai contre tous ceux qui sautent par-dessus l’entrée du temple. J’agirai aussi contre tous ceux qui remplissent la maison de leur maître de richesses obtenues par la violence et le mensonge. »", "10": "Le SEIGNEUR déclare : « Ce jour-là, à Jérusalem, on entendra de grands cris à la porte des Poissons, des hurlements dans le Quartier Neuf, et un grand bruit sur les collines.", "11": "Poussez des hurlements, habitants de la ville Basse, parce que tous les commerçants vont mourir, tous ceux qui pèsent l’argent vont être tués.", "12": "À ce moment-là, j’allumerai une lampe pour fouiller la ville de Jérusalem. J’agirai contre les habitants qui vivent sans rien faire, comme le vin qui repose sur ses dépôts. Ils disent : “Le SEIGNEUR ne peut rien faire, ni en bien ni en mal.”", "13": "Eh bien, on pillera leurs richesses, on détruira leurs maisons. Ils construisent des maisons, mais ils ne les habiteront pas. Ils plantent des vignes, mais ils n’en boiront pas le vin. »", "14": "Le grand jour du SEIGNEUR est proche, il est proche, il arrive très vite. Ce jour-là, on entendra des cris terribles. Même les plus courageux appelleront au secours.", "15": "Ce sera un jour de colère, de malheur et de peur, un jour de destruction et de mort, de nuit et d’obscurité, un jour de nuages et de brouillard.", "16": "Ce jour-là, on entendra les soldats sonner de la trompette et pousser des cris de guerre contre les villes entourées de murs et contre leurs hautes tours.", "17": "Le SEIGNEUR dit : « Les gens ont péché contre moi. Alors je les plongerai dans le malheur, et ils marcheront en hésitant comme des aveugles. On répandra leur sang comme de la poussière, et leurs corps pourriront comme des ordures. »", "18": "Leur argent et leur or ne pourront pas les sauver, le jour où le SEIGNEUR se mettra en colère. Le feu de sa violente colère détruira toute la terre. Oui, ce sera terrible. Le SEIGNEUR va détruire tous les habitants de la terre."}, "2": {"1": "Vous allez être chassés comme la paille qui disparaît en un jour. La violente colère du SEIGNEUR va tomber sur vous. Oui, le jour de sa colère va arriver pour vous. Eh bien, vous qui n’avez jamais honte, réfléchissez, rentrez en vous-mêmes, avant que tout cela arrive.", "": "", "3": "Tournez-vous vers le SEIGNEUR, vous, les gens simples du pays, vous qui obéissez à ses commandements. Pratiquez ce qui est juste, faites-vous petits devant Dieu. Alors vous serez peut-être à l’abri le jour où le SEIGNEUR montrera sa colère.", "4": "La ville de Gaza va être abandonnée, Ascalon sera détruite. Les habitants d’Asdod seront chassés en plein jour et la ville d’Écron sera démolie.", "5": "Quel malheur pour vous, gens venus de Kaftor qui vivez au bord de la mer ! Voici le jugement que le SEIGNEUR prononce contre vous : « Canaan, pays des Philistins, je vais te détruire, t’enlever tes habitants.", "6": "Ton pays situé le long de la mer va être changé en pâturages, en champs d’herbe pour les bergers, en enclos pour les moutons. »", "7": "Les gens du peuple de Juda qui sont restés en vie occuperont cette région. Ils y conduiront leurs troupeaux et le soir, ils iront dormir dans les maisons d’Ascalon. En effet, le SEIGNEUR, leur Dieu, agira en leur faveur et il changera leur sort.", "8": "« J’ai entendu les insultes des Moabites et les moqueries des Ammonites. Ils ont insulté mon peuple et ils ont agrandi leur pays en lui prenant des terres.", "9": "Eh bien, voici ce que je déclare, moi, le SEIGNEUR de l’univers, Dieu d’Israël : Aussi vrai que je suis vivant, Moab deviendra comme la ville de Sodome, et les Ammonites deviendront comme la ville de Gomorrhe. Leur pays deviendra un buisson d’épines, une mine de sel, il sera détruit pour toujours. Les gens de mon peuple qui sont restés en vie les pilleront, les habitants de mon pays qui sont restés vivants les prendront. »", "10": "Voilà ce qu’ils recevront à cause de leur orgueil. Oui, ils ont insulté le peuple du SEIGNEUR de l’univers et ils ont agrandi leur pays en lui prenant des terres.", "11": "Le SEIGNEUR sera terrible pour eux, il détruira tous les dieux de la terre. Alors, même les peuples les plus éloignés l’adoreront, chacun dans son pays.", "12": "« Vous aussi, Éthiopiens, je vous ferai mourir à la guerre. »", "13": "Le Seigneur agira aussi contre la région du nord, il fera de l’Assyrie un tas de pierres. Il détruira la ville de Ninive, et elle deviendra un endroit sec comme le désert.", "14": "Des troupeaux s’installeront au milieu d’elle. Des bêtes de toutes sortes, le hibou et la chouette, passeront la nuit en haut de ses colonnes. On entendra les cris des oiseaux aux fenêtres des maisons. Dès l’entrée, on ne verra que des tas de pierres, les poutres de cèdre seront arrachées.", "15": "Voilà ce que Ninive, cette ville si fière, deviendra. Ses habitants se croyaient en sécurité et ils pensaient : « Personne n’est comme nous ! » Eh bien, Ninive est devenue un tas de pierres, un abri pour les animaux ! Tous ceux qui passent près d’elle poussent des cris d’horreur et font des gestes de mépris."}, "3": {"1": "Quel malheur pour la ville révoltée et corrompue, remplie de dictateurs !", "2": "Elle n’a pas écouté l’appel du SEIGNEUR, elle n’a pas accepté ses avertissements, elle n’a pas eu confiance dans le SEIGNEUR, elle ne s’est pas rapprochée de son Dieu.", "3": "Ses chefs sont comme des lions rugissants, ses juges sont comme des loups qui vont chasser le soir, et le matin, n’ont plus rien à manger.", "4": "Ses prophètes sont des bandits, des gens qui trompent les autres. Ses prêtres ne respectent pas ce qui est à Dieu et ils désobéissent à sa loi.", "5": "Pourtant, le SEIGNEUR est présent dans la ville, il ne fait rien d’injuste. Chaque matin, il rend son jugement. Malgré cela, les gens mauvais agissent sans avoir honte.", "6": "Le SEIGNEUR dit : « J’ai fait disparaître des peuples, j’ai démoli leurs murs de défense, j’ai rendu leurs rues désertes : personne n’y passe plus ! Leurs villes ont été détruites : il n’y a plus aucun habitant.", "7": "Je me suis dit : “Maintenant la ville va me respecter, elle va accepter mes avertissements. Alors je ne réaliserai pas les menaces lancées contre elle et je ne la détruirai pas.” Mais non ! Ses habitants se sont dépêchés de faire de mauvaises actions. »", "8": "Le SEIGNEUR déclare : « Eh bien, attendez-vous au jour où je viendrai vous accuser ! J’ai décidé de réunir les autres peuples, de rassembler les royaumes, pour répandre sur eux ma violente colère. Oui, le feu de ma colère dévorera la terre tout entière. »", "9": "« Oui, je purifierai la bouche des peuples. Alors ils pourront tous me prier, moi, le SEIGNEUR, et ils me serviront d’un même cœur.", "10": "Ceux qui m’adorent et qui se trouvent dans tous les pays, viendront de plus loin que les fleuves d’Éthiopie et ils m’apporteront leurs offrandes. »", "11": "« Ce jour-là, mon peuple, tu n’auras plus honte de toutes tes mauvaises actions, de ce que tu as fait contre moi. En effet, à ce moment-là, j’enlèverai de chez toi tous ces gens qui rient avec orgueil, et tu arrêteras de te vanter sur ma montagne sainte.", "12": "Je laisserai parmi vous uniquement les gens simples et pauvres. Ils trouveront en moi une protection.", "13": "Les gens du peuple d’Israël qui seront restés en vie ne feront plus le mal, et ils ne diront plus de mensonges. Ils ne tromperont plus les autres avec leurs paroles. Ils pourront manger et dormir, et personne ne leur fera peur. »", "14": "Chante et danse, ville de Sion ! Poussez des cris de joie, habitants d’Israël ! Oui, réjouis-toi de tout ton cœur, Jérusalem !", "15": "Le SEIGNEUR a retiré les accusations qui pesaient sur vous, il a fait partir vos ennemis. Le SEIGNEUR, le roi d’Israël, est au milieu de vous, vous ne devez plus avoir peur du malheur.", "16": "Ce jour-là, on dira à Jérusalem : « N’aie pas peur, ville de Sion, ne te décourage pas !", "17": "Le SEIGNEUR, ton Dieu, est au milieu de toi. C’est lui le héros qui remporte la victoire. Il est rempli de joie à cause de toi, son amour te donne une vie nouvelle. Il danse pour toi avec des cris de joie,", "18": "comme pendant les jours de fête. » Le SEIGNEUR dit : « Je vais écarter de toi le malheur, Jérusalem, pour que tu ne sois plus couverte de honte.", "19": "À ce moment-là, je vais faire mourir tous ceux qui vous ont écrasés par l’injustice. À ce moment-là, je soignerai vos blessés, je ramènerai ceux qui sont en exil. Je vous mettrai à l’honneur, et votre nom sera connu dans tous les pays où vous avez été couverts de honte.", "20": "À ce moment-là, je vous ferai revenir, à ce moment-là, je vous rassemblerai. Sous vos yeux, je changerai votre situation. Alors votre nom sera connu, et je vous mettrai à l’honneur parmi tous les peuples de la terre. » C’est le SEIGNEUR qui a parlé."}}}