{"version_book": "Parole de Vie", "code_version_book": "PDV", "name": "Zacharie", "chapters": {"1": {"1": "La deuxième année où Darius est roi de Perse, le huitième mois, le SEIGNEUR adresse sa parole au prophète Zakarie, fils de Bérékia et petit-fils d’Iddo.", "2": "Il lui demande de dire ceci aux Israélites : « Voici ce que j’affirme, moi, le SEIGNEUR de l’univers : je me suis mis dans une violente colère contre vos ancêtres. Mais revenez vers moi, le SEIGNEUR, et je reviendrai vers vous, je le déclare, moi, le SEIGNEUR de l’univers.", "": "", "4": "N’imitez pas vos ancêtres. Autrefois, les prophètes leur ont lancé cet appel de ma part : “Abandonnez votre mauvaise conduite et vos actions mauvaises.” Mais ils ne m’ont pas écouté et ils n’ont pas fait attention à moi.", "5": "Vos ancêtres ne sont plus là, et les prophètes sont morts.", "6": "Pourtant, les paroles et les ordres que j’ai donnés à mes serviteurs les prophètes ont finalement touché vos ancêtres. Alors ils ont changé de conduite et ils ont dit : “Le SEIGNEUR de l’univers avait décidé de nous traiter selon notre conduite et nos actes. Et c’est ce qu’il a fait.” »", "7": "La deuxième année où Darius est roi, le onzième mois, ou mois de Chebath, le 24 du mois, le SEIGNEUR adresse sa parole au prophète Zakarie, fils de Bérékia et petit-fils d’Iddo. Zakarie raconte :", "8": "Cette nuit-là, je vois un homme monté sur un cheval roux. Il se tient au milieu d’arbres verts, au fond d’une vallée. Derrière lui, il y a des chevaux roux, bruns et blancs.", "9": "Je demande au cavalier : « Que représentent ces chevaux, mon seigneur ? » L’ange chargé de me parler me répond : « Je vais te l’expliquer. »", "10": "Et du milieu des arbres verts où il se trouve, il me dit : « Le SEIGNEUR les a envoyés parcourir la terre. »", "11": "Alors les cavaliers s’adressent à l’ange du SEIGNEUR qui se tient au milieu des arbres verts et ils disent : « Nous avons parcouru toute la terre. Tout est calme et tranquille. »", "12": "Alors l’ange du SEIGNEUR dit : « SEIGNEUR de l’univers, voici 70 ans que tu es en colère contre Jérusalem et les autres villes de Juda. Tu vas attendre combien de temps encore avant d’avoir pitié d’elles ? »", "13": "Alors le SEIGNEUR répond avec bonté à l’ange qui parle avec moi. Il lui dit des paroles encourageantes.", "14": "L’ange chargé de me parler me demande d’annoncer ce message de la part du SEIGNEUR de l’univers : « J’aime Jérusalem et la montagne de Sion d’un amour brûlant.", "15": "Mais je suis très en colère contre les peuples trop sûrs d’eux. En effet, au moment où ma colère contre Israël n’était pas encore très grande, ces peuples ont augmenté son malheur.", "16": "C’est pourquoi voici ce que je dis, moi, le SEIGNEUR de l’univers, je vais me tourner de nouveau vers Jérusalem avec bonté. Là, on reconstruira mon temple et on rebâtira la ville. »", "17": "Ensuite, l’ange me demande d’annoncer cet autre message de la part du SEIGNEUR de l’univers : « Mes villes vont de nouveau être remplies de bonnes choses. De nouveau, je choisirai Jérusalem et je lui rendrai courage. »"}, "2": {"1": "Je lève les yeux et je vois quatre cornes.", "2": "Je demande à l’ange chargé de me parler : « Qu’est-ce que ces cornes représentent ? » Il me répond : « Elles représentent les pays puissants qui ont chassé de tous côtés les habitants de Juda, d’Israël et de Jérusalem. »", "3": "Ensuite, le SEIGNEUR me fait voir quatre forgerons.", "4": "Je demande : « Qu’est-ce qu’ils viennent faire ? » Il me répond : « Ils viennent pour effrayer et détruire les pays puissants qui ont attaqué le pays de Juda. Ils ont chassé ses habitants de tous côtés, et personne n’a pu leur résister. »", "5": "Moi, Zakarie, je lève les yeux et voici ce que je vois : un homme tient à la main une corde pour mesurer.", "6": "Je lui demande : « Où vas-tu ? » Il me répond : « Je vais mesurer Jérusalem pour connaître sa largeur et sa longueur. »", "7": "L’ange chargé de me parler s’avance, et un autre ange vient à sa rencontre.", "8": "Alors l’ange chargé de me parler lui dit : « Va vite dire au jeune homme qui tient la corde : “Jérusalem doit rester une ville ouverte, sans murs de défense. En effet, les gens et les bêtes qui vivront là seront très nombreux.", "9": "Voici ce que le SEIGNEUR déclare : Moi-même, je serai là comme un mur de feu autour de la ville, et au milieu d’elle, je montrerai ma gloire !” »", "10": "Le SEIGNEUR déclare : « Allez ! Allez, vous que j’ai chassés de tous côtés, au nord et au sud, à l’est et à l’ouest, fuyez maintenant, quittez le pays du nord.", "11": "Allez ! Gens de Jérusalem, vous qui habitez à Babylone, partez vite ! »", "12": "Le SEIGNEUR de l’univers m’a chargé d’un message important. Voici ce qu’il dit au sujet des peuples qui vous ont pillés : « Celui qui vous attaque attaque mon trésor le plus précieux.", "13": "Oui, je vais agir contre les autres peuples. Alors ceux qui ont été leurs esclaves les pilleront à leur tour. » Quand cela arrivera, vous saurez que c’est le SEIGNEUR de l’univers qui m’a envoyé.", "14": "Le SEIGNEUR déclare encore : « Crie de joie, réjouis-toi, Jérusalem. Voici que je viens. Je vais habiter au milieu de toi.", "15": "Ce jour-là, des peuples nombreux s’attacheront à moi, le SEIGNEUR. Ils deviendront mon peuple. Mais c’est au milieu de toi que j’habiterai. » Quand cela arrivera, vous saurez que c’est le SEIGNEUR de l’univers qui m’a envoyé vers vous.", "16": "Juda sera de nouveau la propriété du SEIGNEUR dans le pays qui est à lui. Et Jérusalem sera de nouveau la ville qu’il a choisie pour lui.", "17": "Que tous se taisent devant le SEIGNEUR ! Oui, il se réveille et il sort de sa maison sainte."}, "3": {"1": "Le SEIGNEUR me fait voir le grand-prêtre Yéchoua. Il est debout devant l’ange du SEIGNEUR. Satan, l’Accusateur, se tient à la droite de Yéchoua pour l’accuser.", "2": "L’ange du SEIGNEUR dit à l’Accusateur : « Que le SEIGNEUR te fasse taire, Satan ! Oui, qu’il te fasse taire, lui qui a choisi Jérusalem ! Est-ce que Yéchoua n’est pas comme un morceau de bois tiré du feu ? »", "3": "Yéchoua, debout devant l’ange, est couvert d’habits sales.", "4": "L’ange commande à ceux qui sont avec lui de lui enlever ses habits. Puis il dit à Yéchoua : « Regarde, je t’ai enlevé tes fautes, et tu pourras mettre des habits de fête. »", "5": "Il commande aussi de mettre un turban propre sur la tête de Yéchoua. On lui met donc un turban et des habits propres en présence de l’ange.", "6": "Ensuite l’ange du SEIGNEUR déclare à Yéchoua :", "7": "Voici une promesse du SEIGNEUR de l’univers : « Si tu fais ce que je dis, si tu obéis à mes commandements, tu seras responsable de mon temple et de ses cours. Je te placerai parmi ceux qui sont ici à mon service.", "8": "Écoute, Yéchoua, toi qui es grand-prêtre, et écoutez, vous aussi, les prêtres qui êtes avec lui. En effet, votre présence à vous les prêtres annonce ce qui va arriver. Je vais faire venir mon serviteur, celui qui s’appelle Germe.", "9": "Devant Yéchoua, je place une pierre. Sur cette seule pierre, il y a sept points brillants. Je vais écrire moi-même quelque chose dessus, et en un seul jour, je vais enlever les fautes de ce pays. Moi, le SEIGNEUR de l’univers, je le déclare.", "10": "Ce jour-là, vous vous inviterez les uns les autres dans vos vignes et à l’ombre de vos figuiers. »"}, "4": {"1": "L’ange chargé de me parler vient et il me réveille comme si j’étais en train de dormir.", "2": "Il me demande : « Qu’est-ce que tu vois ? » Je réponds : « Je vois un porte-lampes tout en or. En haut, il y a un réservoir pour l’huile. Il porte sept lampes et chacune a sept flammes.", "3": "Deux oliviers sont près du réservoir, l’un à sa droite, l’autre à sa gauche. »", "4": "Je demande à l’ange chargé de me parler : « Qu’est-ce que cela représente, mon seigneur ? »", "5": "Il me répond : « Tu ne sais donc pas cela ? » Je lui dis : « Non. »", "6": "L’ange me charge de dire cette parole à Zorobabel : Voici le message du SEIGNEUR de l’univers : « Ce n’est pas par le courage ni par la violence que tu agiras, mais c’est par mon esprit. »", "7": "Il ajoute : « Est-ce que cette grande montagne est un obstacle ? Zorobabel la changera en plaine. Il en sortira la pierre principale du temple. Et les gens crieront : “Bravo ! Bravo pour elle !” »", "8": "Le SEIGNEUR me donne cet autre message :", "9": "« Zorobabel a posé les fondations du temple. C’est lui aussi qui le finira. » Quand cela arrivera, vous saurez que c’est le SEIGNEUR de l’univers qui m’a envoyé vers vous.", "10": "Il ne faut pas mépriser les petits efforts du début. Il faut plutôt se réjouir en voyant Zorobabel commencer à reconstruire le temple.", "11": "Je lui demande encore : « Et les deux oliviers, à droite et à gauche du porte-lampes, qu’est-ce qu’ils représentent ? »", "12": "Je lui demande aussi : « Et les deux branches d’olivier qui laissent couler l’huile dorée par les deux tuyaux en or, qu’est-ce qu’elles représentent ? »", "13": "Il me répond : « Tu ne sais donc pas cela ? » Je lui réponds : « Non, mon seigneur. »", "14": "Alors il m’explique : « Ce sont les deux hommes consacrés avec de l’huile au service du Seigneur de toute la terre. »"}, "5": {"1": "Je lève de nouveau les yeux et je vois un livre en forme de rouleau qui vole dans l’air.", "2": "L’ange me demande : « Qu’est-ce que tu vois ? » Je réponds : « Je vois un rouleau qui vole dans l’air. Il a dix mètres de long et cinq mètres de large. »", "3": "Alors l’ange me dit : « C’est le texte de la malédiction qui va être lancée contre tout le pays. Sur un côté du rouleau, il est écrit que tous les voleurs seront chassés du pays. Sur l’autre côté, il est écrit que tous ceux qui font des serments faux seront également chassés du pays.", "4": "Le SEIGNEUR de l’univers déclare : “J’ai lancé cette malédiction pour qu’elle entre dans les maisons des voleurs et chez toute personne qui fait de faux serments en se servant de mon nom. Elle y restera et détruira tout, même les poutres et les pierres.” »", "5": "L’ange chargé de me parler s’avance et me dit : « Lève les yeux et regarde ce qui apparaît là. »", "6": "Je lui demande : « Qu’est-ce que cela représente ? » Il répond : « C’est un récipient qui contient les fautes de tout le pays. »", "7": "À ce moment-là, le couvercle de plomb qui est sur le récipient se soulève. Je vois une femme assise dans le récipient.", "8": "L’ange me dit : « Cette femme, c’est la Méchanceté. » Ensuite, il la repousse à l’intérieur du récipient et il remet le couvercle.", "9": "Puis je lève les yeux et je vois deux femmes qui apparaissent. Elles ont des ailes comme celles de la cigogne et elles volent poussées par le vent. Elles prennent le récipient et l’emportent entre la terre et le ciel.", "10": "Je demande à l’ange : « Où emportent-elles le récipient ? »", "11": "Il me répond : « En Mésopotamie. Là-bas, elles construiront un temple pour la Méchanceté. Elles la fixeront à un endroit, et elle ne bougera plus. »"}, "6": {"1": "Je lève de nouveau les yeux et je vois quatre chars. Ils avancent entre deux montagnes de bronze.", "2": "Des chevaux roux sont attelés au premier char. Des chevaux noirs sont attelés au deuxième,", "3": "des chevaux blancs sont attelés au troisième et des chevaux avec des taches brunes au quatrième.", "4": "Je demande à l’ange chargé de me parler : « Mon seigneur, qu’est-ce qu’ils représentent ? »", "5": "Il me répond : « Ce sont les quatre vents du ciel. Ils étaient près du Seigneur de toute la terre et maintenant, ils s’en vont. »", "6": "Le char tiré par les chevaux noirs part vers le nord. Les chevaux blancs partent vers l’ouest. Les chevaux avec des taches vont vers le sud.", "7": "Les chevaux bruns s’avancent. Ils ont très envie de parcourir la terre. Le Seigneur leur dit : « Allez parcourir la terre. » C’est ce qu’ils font.", "8": "Alors le Seigneur m’appelle et me dit : « Regarde : ceux qui partent vers le nord vont faire descendre mon esprit sur cette région. »", "9": "Le SEIGNEUR me donne cet ordre :", "10": "« Accepte les dons apportés par Heldaï, Tobia et Yedaya de la part des déportés. Ils viennent d’arriver de Babylone. Tu iras aujourd’hui même chez Yosia, fils de Sefania, où ils sont allés.", "11": "Tu prendras de l’argent et de l’or pour faire une couronne et tu la poseras sur la tête du grand-prêtre Yéchoua, fils de Yossadac.", "12": "Tu lui diras : Voici le message du SEIGNEUR de l’univers : Il y a ici un homme qui s’appelle Germe. La vie germera là où il est, et c’est lui qui rebâtira mon temple.", "13": "Oui, c’est lui qui le rebâtira. Il portera les habits d’un roi. Il occupera un siège royal pour gouverner le peuple. Un prêtre se tiendra près de lui, et tous les deux s’entendront parfaitement.", "14": "La couronne restera dans le temple du SEIGNEUR, en souvenir de Heldaï, Tobia, Yedaya, et de la bonté de Yosia, fils de Sefania. »", "15": "Ceux qui sont loin viendront rebâtir le temple du SEIGNEUR. Alors vous le saurez : c’est bien le SEIGNEUR de l’univers qui m’a envoyé vers vous. Cela arrivera si vous obéissez vraiment au SEIGNEUR votre Dieu."}, "7": {"1": "La quatrième année où Darius est roi, le neuvième mois ou mois de Kisleu, le 4 du mois, le SEIGNEUR m’adresse sa parole.", "2": "Les habitants de Béthel ont envoyé Saresser et Réguem-Mélek avec des délégués au temple du SEIGNEUR de l’univers. Ils doivent demander à Dieu de montrer sa bonté et poser cette question aux prêtres et aux prophètes : « Est-ce que nous devons toujours pleurer et jeûner le cinquième mois de l’année, comme nous le faisons depuis si longtemps ? »", "": "", "4": "Alors le SEIGNEUR de l’univers me donne l’ordre", "5": "de faire connaître sa réponse aux prêtres et à tous les habitants du pays : « Depuis 70 ans, vous jeûnez et vous chantez des chants de deuil pendant les cinquième et septième mois. Mais est-ce vraiment pour moi que vous jeûnez ?", "6": "Et quand vous mangez et buvez, c’est bien dans votre intérêt, n’est-ce pas ? »", "7": "Autrefois déjà, les prophètes ont fait ces reproches de la part du SEIGNEUR. À ce moment-là, les habitants de Jérusalem et des villes qui l’entourent vivaient en paix, la région du Néguev et le Bas-Pays étaient habités.", "8": "Le SEIGNEUR de l’univers me demande de dire ces paroles : « Rendez des jugements justes, soyez bons et pleins de tendresse les uns envers les autres.", "10": "N’écrasez pas par l’injustice les veuves et les orphelins, les étrangers et les pauvres. N’ayez pas de mauvaises intentions les uns envers les autres. »", "11": "Mais autrefois déjà, les gens ont refusé d’écouter. Ils ont tourné le dos et ils ont fermé leurs oreilles pour ne pas entendre.", "12": "Ils ont rendu leur cœur dur comme le diamant. Ils ont refusé d’entendre l’enseignement et les paroles que le SEIGNEUR de l’univers leur a donnés par son esprit, par l’intermédiaire des prophètes d’autrefois. Alors le SEIGNEUR s’est mis dans une violente colère", "13": "et il a dit : « Ils n’ont pas voulu m’écouter quand je leur ai demandé d’obéir. De même, je n’ai pas voulu les écouter quand ils m’ont demandé de l’aide.", "14": "Je les ai fait partir parmi toutes sortes de peuples qu’ils ne connaissaient pas. Ainsi, leur pays a été détruit après leur départ. Personne n’y allait et personne n’en revenait. Ce pays si agréable, il l’ont transformé en tas de ruines. »"}, "8": {"1": "Le SEIGNEUR de l’univers m’adresse la parole. Voici ce qu’il me dit :", "2": "« Moi, le SEIGNEUR, j’aime Jérusalem d’un amour brûlant. Cet amour me dévore comme un feu.", "3": "C’est pourquoi je reviens à Sion. Oui, j’habite de nouveau dans Jérusalem. Jérusalem s’appellera “Ville fidèle”, et la montagne du SEIGNEUR de l’univers s’appellera “Montagne sainte”.", "4": "Les vieux et les vieilles reviendront s’asseoir sur les places de Jérusalem, en s’appuyant sur un bâton à cause de leur âge.", "5": "Les places de la ville seront pleines d’enfants, garçons et filles, qui joueront là. »", "6": "Le SEIGNEUR de l’univers déclare : « Pour les Israélites qui sont restés en vie, cela peut paraître impossible. Mais est-ce que je dois juger cela impossible, moi, le SEIGNEUR de l’univers ?", "7": "Oui, je le dis, je vais sauver mon peuple en le ramenant des pays de l’est et des pays de l’ouest.", "8": "Je vais les ramener pour qu’ils habitent dans Jérusalem. Ils seront mon peuple, et je serai pour eux un Dieu fidèle et juste. »", "9": "Voici ce que le SEIGNEUR de l’univers dit : « Quand vous avez posé les fondations pour reconstruire mon temple, les prophètes ont fait des promesses. Eh bien, reprenez courage, parce qu’en ce moment, vous entendez les mêmes promesses.", "10": "Avant, personne ne payait le travail des gens, et le travail des bêtes ne faisait rien gagner. À cause des ennemis, personne ne pouvait se déplacer en sécurité. En effet, j’avais lancé tous les humains les uns contre les autres.", "11": "Mais maintenant, je le déclare, moi, le SEIGNEUR de l’univers : je ne traiterai plus comme autrefois les gens de ce peuple qui sont restés en vie.", "12": "Je répandrai la paix sur la terre, les vignes donneront du raisin, la terre produira des récoltes, le ciel fera tomber la pluie. Je donnerai tous ces bienfaits en partage aux gens de mon peuple qui sont restés en vie.", "13": "Royaumes de Juda et d’Israël, parmi les autres peuples, vous avez été l’exemple d’un peuple maudit. Mais maintenant, je vous sauve. Vous serez alors l’exemple d’un peuple béni. N’ayez plus peur, reprenez courage ! »", "14": "Voici les paroles du SEIGNEUR de l’univers : « Quand vos ancêtres m’ont mis en colère, j’ai décidé de vous faire du mal, et je n’ai pas changé d’avis.", "15": "Maintenant, au contraire, j’ai décidé de vous faire du bien, habitants de Jérusalem et de tout le royaume de Juda. N’ayez pas peur.", "16": "Voici les règles que vous suivrez : Dites-vous la vérité les uns aux autres. Dans vos tribunaux, rendez des jugements justes qui feront la paix.", "17": "N’ayez pas de mauvaises intentions les uns envers les autres. Refusez de faire de faux serments. Toutes ces mauvaises actions, je les déteste, je le déclare, moi, le SEIGNEUR. »", "18": "Le SEIGNEUR de l’univers m’adresse la parole :", "19": "« Les jeûnes que vous faites pendant le quatrième mois de l’année, pendant le cinquième, le septième et le dixième mois deviendront maintenant pour le peuple de Juda des jours de fête pleins de joie et de gaieté. « Alors, aimez la vérité et la paix. »", "20": "Voici les paroles du SEIGNEUR de l’univers : « Oui, des peuples étrangers, venant de nombreuses villes, arriveront de nouveau à Jérusalem.", "21": "Les habitants d’une ville diront aux habitants d’une autre ville : “Venez, nous partons prier le SEIGNEUR de l’univers et chercher sa présence.” Ils répondront : “Nous y allons aussi.”", "22": "Oui, des peuples nombreux et puissants viendront à Jérusalem chercher ma présence et me prier.", "23": "Je le dis : à ce moment-là, dix étrangers, parlant chacun une langue différente, saisiront un Juif par son vêtement et ils lui diront : “Nous voulons aller avec vous. En effet, nous avons appris que Dieu est avec vous.” »"}, "9": {"1": "Message du SEIGNEUR. Sa parole arrive dans la région de Hadrak et elle s’arrête à Damas. En effet, le SEIGNEUR regarde non seulement les tribus d’Israël, mais aussi tous les humains.", "2": "Il parle également à Hamath, près de Damas, et aux villes de Tyr et de Sidon, qui sont très habiles.", "3": "Tyr a construit des murs de défense. Elle a entassé autant d’argent qu’il y a de poussière dans les rues, et autant d’or qu’il y a de boue sur les chemins.", "4": "Mais le Seigneur va la conquérir. Il fera tomber dans la mer ses murs de défense, et un incendie brûlera cette ville.", "5": "En voyant cela, la ville d’Ascalon sera effrayée, Gaza tremblera de peur, Écron aussi parce que Tyr ne la soutiendra plus. Il n’y aura plus de roi à Gaza et plus d’habitants à Ascalon.", "6": "Une population mélangée habitera à Asdod. Le SEIGNEUR dit : « De cette façon, je détruirai l’orgueil des Philistins.", "7": "J’enlèverai de leur bouche la viande qui contient du sang et celle qui a été offerte aux faux dieux. Ceux qui seront restés en vie parmi eux m’appartiendront comme s’ils étaient un clan de Juda. Les habitants d’Écron entreront dans mon peuple comme les Jébusites l’ont fait.", "8": "Je surveillerai mon pays tout autour pour le défendre contre les ennemis qui vont et viennent. Aucun chef étranger ne viendra plus écraser mon peuple. En effet, maintenant, je veille sur lui. »", "9": "Danse de toutes tes forces, ville de Sion ! Oui, pousse des cris de joie, Jérusalem ! Regarde ! Ton roi vient vers toi. Il est juste, victorieux et humble. Il est monté sur un âne, sur un ânon, le petit d’une ânesse.", "10": "À Éfraïm, il supprimera les chars de guerre, et à Jérusalem, il supprimera les chevaux. Il cassera les arcs de combat. Il établira la paix parmi les peuples. Il sera le maître de la mer Morte à la mer Méditerranée, et du fleuve Euphrate à l’autre bout du pays.", "11": "Le SEIGNEUR dit : « À cause de l’alliance que j’ai faite avec vous, confirmée par le sang versé, je vais libérer ceux qui sont prisonniers au fond d’une citerne sans eau.", "12": "Prisonniers pleins d’espoir, revenez dans votre ville bien protégée ! Aujourd’hui même, je vous l’annonce, je vous donnerai le double de ce que vous avez.", "13": "Je prendrai le pays de Juda comme un arc de guerre. Éfraïm sera la flèche. Jérusalem, j’enverrai tes fils attaquer ceux de Grèce. Je me servirai d’eux comme de l’épée d’un combattant. »", "14": "Alors le SEIGNEUR apparaîtra au-dessus d’eux, et sa flèche partira comme l’éclair. Le Seigneur DIEU sonnera de la trompette, il avancera avec les orages venant du sud.", "15": "Le SEIGNEUR de l’univers protégera les gens de son peuple. Ils détruiront et écraseront les pierres des frondes. Ils répandront le sang de leurs ennemis comme si c’était du vin. Ils le feront couler comme le sang des sacrifices dans les coupes d’offrande, ou comme le sang versé sur les coins relevés de l’autel.", "16": "Et ce jour-là, le SEIGNEUR leur Dieu les sauvera, comme un berger sauve son troupeau. Comme les pierres précieuses d’une couronne, ils brilleront dans son pays.", "17": "Ils seront vraiment heureux ! Ils seront vraiment beaux ! Le blé donnera de la force aux jeunes gens, et le vin nouveau en donnera aux jeunes filles."}, "10": {"1": "Demandez la pluie au SEIGNEUR quand les champs ont besoin d’eau. C’est lui qui produit les orages. Il fera tomber beaucoup d’eau et il donnera à chacun de l’herbe dans son champ.", "2": "Les faux dieux prédisent des mensonges, les devins voient des choses fausses. Les rêves qu’ils racontent sont creux, ils consolent avec du vent. C’est pourquoi le peuple est parti, comme un troupeau malheureux parce qu’il n’a pas de berger.", "3": "« Je me suis mis en colère contre les mauvais bergers, je vais agir contre les boucs. Oui, moi, le SEIGNEUR de l’univers, je vais agir en faveur de mon troupeau, le peuple de Juda. J’en ferai mon beau cheval de combat.", "4": "Des chefs de toutes sortes viendront de Juda, solides comme la pierre principale d’une maison, durs comme un piquet de tente, forts comme un arc de guerre.", "5": "Ils ressembleront à des soldats courageux. Ils écraseront ceux qui les combattent comme la boue dans les rues. Ils lutteront ainsi parce que moi, le SEIGNEUR, je suis avec eux. Les cavaliers ennemis seront couverts de honte.", "6": "Je rendrai courage au peuple de Juda, je sauverai le peuple d’Israël. Je les ramènerai chez eux, parce que j’ai pitié d’eux. Ils seront comme si je ne les avais pas rejetés. Oui, je suis le SEIGNEUR, leur Dieu, et je répondrai à leurs prières.", "7": "Les hommes d’Éfraïm seront courageux comme des héros. Ils seront joyeux comme s’ils avaient bu du vin. En les voyant, leurs enfants se réjouiront, et ils danseront de joie à cause du SEIGNEUR.", "8": "Je vais appeler les gens de mon peuple pour les rassembler. Oui, je vais les libérer, et ils seront aussi nombreux qu’avant.", "9": "Je les ai répandus de tous côtés parmi les autres peuples, comme on sème des graines. Mais dans les pays éloignés, ils se souviendront de moi. Ils vivront là-bas avec leurs enfants, puis ils reviendront.", "10": "Je les ramènerai d’Égypte, et de l’Assyrie, je les rassemblerai. Je les conduirai dans la région de Galaad et dans les montagnes du Liban. Mais malgré cela, il n’y aura pas assez de place pour eux.", "11": "Ils traverseront la mer du malheur. Moi, le SEIGNEUR, je frapperai les vagues de la mer. Même le fond du Nil sera sec. L’Assyrie orgueilleuse sera renversée, l’Égypte perdra son pouvoir.", "12": "Je donnerai des forces à mon peuple, et ils feront ce qui me plaît. Moi, le SEIGNEUR, je le déclare. »"}, "11": {"1": "Montagnes du Liban, ouvrez vos portes, et que le feu dévore vos cèdres !", "2": "Faites entendre vos plaintes, cyprès, car les cèdres sont tombés, ces arbres magnifiques ont été détruits. Faites entendre vos plaintes, chênes du Bachan, car votre épaisse forêt est abattue.", "3": "Écoutez les bergers des peuples se plaindre, car leur puissance a disparu. Écoutez les jeunes lions rugir, car le long du Jourdain, leurs buissons magnifiques sont détruits.", "4": "Le SEIGNEUR mon Dieu me donne cet ordre : « Deviens le berger des moutons qui doivent être tués.", "5": "Ceux qui les achètent les tuent et ils croient qu’ils ne font rien de mal. Ceux qui les vendent disent : “Remercions le SEIGNEUR, nous voilà riches !” Leurs bergers n’ont même pas pitié d’eux.", "6": "Moi, le SEIGNEUR, je le déclare : je n’aurai plus pitié des habitants de la terre. Je vais livrer chaque être humain au pouvoir de son voisin et de son roi. Les rois abîmeront complètement la terre, et je ne délivrerai personne de leurs mains. »", "7": "Je suis donc devenu le berger des moutons que les marchands malhonnêtes avaient l’intention de tuer. J’ai pris deux bâtons de berger. J’ai appelé le premier « Amitié », et le deuxième « Union », et je me suis occupé des moutons.", "8": "En un mois, j’ai renvoyé leurs trois bergers. Puis j’ai perdu patience avec les moutons, et eux, de leur côté, ne pouvaient plus me supporter.", "9": "Alors je leur ai dit : « Je ne m’occuperai plus de vous. Ceux qui doivent mourir, qu’ils meurent ! Ceux qui doivent disparaître, qu’ils disparaissent ! Et ceux qui vivront encore après cela, qu’ils se mangent les uns les autres ! »", "10": "Ensuite, j’ai pris mon bâton « Amitié » et je l’ai cassé. Ainsi, j’ai brisé l’alliance que le SEIGNEUR avait établie avec tous les peuples.", "11": "L’alliance a donc été brisée à ce moment-là. Les marchands malhonnêtes qui me regardaient ont compris ceci : c’est le SEIGNEUR qui parlait à travers mes actes.", "12": "Alors je leur ai dit : « Si cela vous semble bon, donnez-moi mon salaire. Sinon, peu importe ! » Ils ont compté mon salaire : 30 pièces d’argent.", "13": "Le SEIGNEUR m’a dit : « C’est tout ce que je vaux pour eux ! Porte cette somme magnifique chez le fondeur ! » J’ai pris les 30 pièces d’argent et je les ai portées chez le fondeur, dans le temple du SEIGNEUR.", "14": "Ensuite, j’ai cassé mon deuxième bâton « Union ». Ainsi, j’ai brisé ce qui unissait Juda et Israël comme des frères.", "15": "Le SEIGNEUR m’a encore commandé ceci : « Maintenant, tu vas faire comme si tu étais un berger stupide.", "16": "En effet, je vais envoyer dans le pays un nouveau berger : il ne s’occupera pas des moutons disparus, il n’ira pas chercher les moutons perdus, il ne soignera pas les blessés, il ne donnera rien à manger à ceux qui sont en bonne santé. Mais il mangera la viande des plus gros et il arrachera leurs sabots. »", "17": "Quel malheur pour le berger stupide qui abandonne son troupeau ! Qu’il perde le bras et l’œil droit à la guerre ! Que son bras soit complètement paralysé et qu’il ne voie plus rien du tout de l’œil droit !"}, "12": {"1": "Voici un message du SEIGNEUR au sujet d’Israël. Le SEIGNEUR qui a déroulé le ciel, posé les fondations de la terre et formé l’esprit humain déclare :", "2": "« Je vais faire de Jérusalem une coupe remplie du vin de ma colère. Elle fera tourner la tête à tous les peuples voisins. Quand Jérusalem sera attaquée, tous les habitants de Juda perdront la tête.", "3": "Oui, à ce moment-là, je ferai de Jérusalem un bloc de pierre que personne ne peut soulever. Tous ceux qui voudront la soulever se blesseront. C’est pourquoi tous les peuples de la terre s’uniront contre la ville.", "4": "À ce moment-là, je le déclare, moi, le SEIGNEUR : je frapperai tous les chevaux de peur, et leurs cavaliers deviendront fous. Je veillerai sur Juda, mais je rendrai aveugles tous les chevaux des autres peuples.", "5": "Les chefs de Juda se diront en eux-mêmes : “Les habitants de Jérusalem sont forts, parce que leur Dieu, c’est le SEIGNEUR de l’univers.”", "6": "À ce moment-là, je rendrai les chefs de Juda pareils à un feu qui prend sous un tas de bois, ou à une poignée de paille allumée sous les gerbes. Ils détruiront de tous côtés les peuples qui les entourent. Mais les habitants de Jérusalem continueront à habiter à cet endroit. »", "7": "Le SEIGNEUR sauvera d’abord les familles de Juda. Alors les gens de la famille de David et les habitants de Jérusalem ne se croiront pas au-dessus des autres gens de Juda.", "8": "À ce moment-là, le SEIGNEUR protégera les habitants de Jérusalem : les plus faibles parmi eux deviendront aussi forts que David. Les gens de la famille de David seront pour eux comme Dieu à leurs yeux, comme l’ange du SEIGNEUR.", "9": "Le Seigneur dit : « À ce moment-là, je chercherai à détruire tous les peuples qui viendront attaquer Jérusalem.", "10": "Je répandrai sur les gens de la famille de David et sur les habitants de Jérusalem un esprit de bonté et de prière. Ils regarderont vers moi, à cause de celui qu’ils ont transpercé. Ils chanteront pour lui un chant de deuil comme on le fait à la mort d’un fils unique. Ils pleureront sur lui comme on pleure quand on perd son premier enfant.", "11": "À ce moment-là, il y aura à Jérusalem une cérémonie de deuil aussi importante que pour Hadad-Rimmon, dans la vallée de Méguiddo.", "12": "Chaque clan du pays fera la cérémonie de deuil séparément : – le clan de la famille de David à part, les hommes d’un côté, les femmes de l’autre, – le clan de la famille de Natan à part, les hommes d’un côté, les femmes de l’autre,", "13": "– le clan de la famille de Lévi à part, les hommes d’un côté, les femmes de l’autre, – le clan de la famille de Chiméi à part, les hommes d’un côté, les femmes de l’autre.", "14": "De la même façon, tous les autres clans feront la cérémonie de deuil séparément, les hommes d’un côté, les femmes de l’autre."}, "13": {"1": "« À ce moment-là, une source coulera pour laver les fautes et les impuretés des gens de la famille de David et des habitants de Jérusalem. »", "2": "Le SEIGNEUR de l’univers déclare : « À ce moment-là, j’enlèverai les faux dieux du pays, et on ne dira plus leurs noms. Je chasserai du pays les faux prophètes et je vous enlèverai l’envie d’adorer les faux dieux.", "3": "Si quelqu’un veut encore faire le prophète, son père et sa mère eux-mêmes lui diront : “Tu dois mourir, car tu dis des mensonges au nom du SEIGNEUR.” Et pendant qu’il parlera faussement de ma part, son père et sa mère le feront mourir.", "4": "À ce moment-là, les prophètes auront honte de faire les prophètes et de raconter ce qu’ils voient. Ils n’oseront plus tromper les gens en portant l’habit en peau de bête des prophètes.", "5": "Mais chacun dira : “Je ne suis pas un prophète, je suis un cultivateur, moi. Je possède des champs depuis ma jeunesse.”", "6": "Et si quelqu’un lui demande : “Ces blessures sur ta poitrine, qu’est-ce que c’est ?” il répondra : “J’ai été blessé dans la maison de mes amis.” »", "7": "Voici ce que le SEIGNEUR de l’univers déclare : « Épée, réveille-toi contre mon berger, contre mon ami courageux. Tue le berger, alors les moutons partiront de tous côtés, et j’attaquerai les petits du troupeau. »", "8": "Le SEIGNEUR ajoute : « Les deux tiers des habitants du pays mourront, un tiers d’entre eux pourront rester en vie.", "9": "Ceux qui vivront encore, je les ferai passer par le feu, je les rendrai purs comme on purifie l’argent, j’examinerai ce qu’ils valent, comme on examine l’or. Alors ils feront appel à moi et je leur répondrai. Je dirai : “Vous êtes mon peuple”, et eux diront : “SEIGNEUR, tu es notre Dieu.” »"}, "14": {"1": "Le jour du SEIGNEUR est proche, habitants de Jérusalem. Les autres peuples partageront vos richesses sous vos yeux.", "2": "Le SEIGNEUR rassemblera tous les autres peuples pour attaquer votre ville. Ils vont prendre Jérusalem, ils vont piller les maisons, ils feront violence aux femmes. La moitié des habitants sera déportée, mais le reste du peuple ne quittera pas la ville.", "3": "Alors le SEIGNEUR va combattre les autres peuples. Il luttera comme il lutte toujours en temps de guerre.", "4": "Ce jour-là, il se tiendra sur le mont des Oliviers, près de Jérusalem, à l’est de la ville. Le mont des Oliviers se fendra au milieu, et une grande vallée se formera d’est en ouest. Une moitié du mont ira vers le nord, et l’autre moitié vers le sud.", "5": "Vous fuirez par cette vallée formée entre les montagnes, car elle ira jusqu’à Assal. Vous fuirez comme vos ancêtres à l’époque d’Ozias, roi de Juda, le jour du tremblement de terre. Alors le SEIGNEUR, mon Dieu, arrivera, avec tous les anges qui le servent.", "6": "Ce jour-là, on n’aura plus besoin de lumière. Il ne fera plus froid, il ne gèlera plus.", "7": "À un moment que seul le SEIGNEUR connaît, il fera toujours clair. Il n’y aura plus de jour ni de nuit. Même le soir, la lumière brillera.", "8": "Ce jour-là, une source jaillira de Jérusalem. La moitié de son eau coulera vers la mer Morte, l’autre moitié ira vers la Méditerranée. Elle coulera toute l’année, à la saison sèche et à la saison des pluies.", "9": "Le SEIGNEUR deviendra roi sur toute la terre. Ce jour-là, le SEIGNEUR seul sera adoré comme Dieu, et les gens prieront uniquement en son nom.", "10": "Toute la région autour de Jérusalem sera changée en plaine, depuis Guéba au nord de la ville jusqu’à Rimmon au sud. Jérusalem se tiendra sur la hauteur et la ville s’étendra depuis la porte de Benjamin jusqu’à la porte de l’Angle, là où était la vieille porte. Elle ira de la tour de Hananéel jusqu’aux pressoirs du Roi.", "11": "La ville sera habitée, elle ne sera plus détruite, et les gens y vivront en sécurité.", "12": "Voici les malheurs que le SEIGNEUR fera tomber sur les peuples qui ont combattu contre Jérusalem : leur chair pourrira pendant qu’ils sont encore vivants. Leurs yeux pourriront dans leurs trous, et leur langue pourrira dans leur bouche.", "13": "Ce jour-là, le SEIGNEUR les remplira d’une peur terrible. Ils lutteront les uns contre les autres, et chacun attaquera son voisin.", "14": "Les hommes de Juda combattront dans Jérusalem. Ils prendront toutes les richesses des pays voisins : or, argent, vêtements en grande quantité. Ils les entasseront autour de la ville.", "15": "Tous les animaux des camps ennemis, chevaux et mulets, chameaux et ânes, seront frappés des mêmes malheurs que les humains.", "16": "À partir de ce jour-là, ceux qui seront encore en vie dans les peuples qui ont combattu contre Jérusalem, iront chaque année dans cette ville. Là, ils adoreront le SEIGNEUR, le roi de l’univers, et ils célébreront la fête des Huttes.", "17": "Si l’un des peuples de la terre ne va pas à Jérusalem pour adorer le SEIGNEUR, le roi de l’univers, la pluie ne tombera pas sur son pays.", "18": "Si les Égyptiens ne vont pas à Jérusalem pour la fête des Huttes, un malheur les frappera comme les autres peuples qui n’iront pas à cette fête.", "19": "Ce sera la punition de l’Égypte et de tous les peuples qui n’iront pas à cette fête.", "20": "Ce jour-là, on écrira « consacré au SEIGNEUR » même sur les petites cloches des chevaux. Les marmites du temple seront aussi sacrées que les coupes qui contiennent le sang des animaux, devant l’autel des sacrifices.", "21": "Toutes les marmites qui sont à Jérusalem et dans le pays de Juda seront consacrées au SEIGNEUR de l’univers. Ceux qui viendront offrir des sacrifices s’en serviront pour faire cuire la viande. Quand ce jour arrivera, il n’y aura plus de commerçants dans le temple du SEIGNEUR de l’univers."}}}