{"version_book": "Semeur", "code_version_book": "semeur", "name": "1 Chroniques", "chapters": {"1": {"1": "Adam, Seth, Enoch,", "2": "Qénân, Mahalaleél, Yéréd,", "3": "Hénoc, Mathusalem, Lémek,", "4": "Noé, Sem, Cham et Japhet.", "5": "Fils de Japhet : Gomer, Magog, Madaï, Yavân, Toubal, Méchek et Tiras.", "6": "Fils de Gomer : Achkenaz, Diphath et Togarma.", "7": "Fils de Yavân : Elicha, Tarchicha, Kittim et Dodanim.", "8": "Fils de Cham : Kouch, Mitsraïm, Pouth et Canaan.", "9": "Fils de Kouch : Seba, Havila, Sabta, Raema et Sabteka. Fils de Raema : Cheba et Dedân.", "10": "Kouch fut le père de Nimrod qui se mit à exercer un grand pouvoir sur la terre.", "11": "Mitsraïm fut le père des Loudim, des Anamim, des Lehabim, des Naphtouim,", "12": "des Patrousim, des Kaslouhim (dont sont issus les Philistins) et des Crétois.", "13": "Canaan fut le père de Sidon, son aîné, et Heth.", "14": "De lui descendent les Yebousiens, les Amoréens, les Guirgasiens,", "15": "les Héviens, les Arqiens, les Siniens,", "16": "les Arvadiens, les Tsemariens et les Hamathiens.", "17": "Les descendants de Sem furent : Elam, Assour, Arpakchad, Loud, Aram. Les descendants d'Aram furent : Outs, Houl, Guéter, et Méchek.", "18": "Arpakchad fut le père de Chélah, et Chélah fut le père d'Héber.", "19": "Héber eut deux fils : l'un s'appelait Péleg (Partage) parce que de son temps la terre fut partagée, et son frère s'appelait Yoqtân.", "20": "Yoqtân fut le père d'Almodad, Chéléph, Hatsarmaveth, Yérah,", "21": "Hadoram, Ouzal, Diqla,", "22": "Obal, Abimaël, Saba, Ophir, Havila et Yobab.", "23": "Tous ceux-là étaient des descendants de Yoqtân.", "24": "Sem, Arpakchad, Chélah,", "25": "Héber, Péleg, Reou,", "26": "Seroug, Nahor, Térah,", "27": "Abram, c'est-à-dire Abraham.", "28": "Abraham eut pour fils : Isaac et Ismaël.", "29": "Voici leur postérité : le fils aîné d'Ismaëls'appelait Nebayoth, puis viennent Qédar, Adbeél, Mibsam,", "30": "Michma, Douma, Massa, Hadad, Téma,", "31": "Yetour, Nappich et Qedma. Tels sont les fils d'Ismaël.", "32": "Qetoura, épouse de second rang d'Abraham, donna naissance à Zimrân, Yoqchân, Medân, Madian, Yichbaq et Chouah. Fils de Yoqchân : Saba et Dedân.", "33": "Fils de Madian : Epha, Epher, Hénok, Abida et Eldaa. Tous ceux-là sont les descendants de Qetoura.", "34": "Abraham eut pour fils Isaac qui eut pour fils : Esaü et Israël.", "35": "Fils d'Esaü : Eliphaz, Reouel, Yeouch, Yaelam et Qorah.", "36": "Fils d'Eliphaz : Témân, Omar, Tsepho, Gaetam, Qenaz, Timna et Amalec.", "37": "Fils de Reouel : Nahath, Zérah, Chamma et Mizza.", "38": "Descendants de Séir : Lotân, Chobal, Tsibeôn, Ana, Dichôn, Etser et Dichân.", "39": "Descendants de Lotân : Hori et Homam. La soeur de Lotân s'appelait Timna.", "40": "Descendants de Chobal : Alvân, Manahath, Ebal, Chephoet Onam. Fils de Tsibeôn : Aya et Ana.", "41": "Enfants d'Ana : Dichôn. Fils de Dichôn : Hemdân, Echbân, Yitrân et Kerân.", "42": "Fils d'Etser : Bilhân, Zaavân et Yaaqân. Fils de Dichân : Outs et Arân.", "43": "Voici les rois qui ont régné dans le pays d'Edom, avant qu'il y ait un roi en Israël : Béla, fils de Beor ; sa ville s'appelait Dinhaba.", "44": "Après sa mort, Yobab, fils de Zérah, de Botsra, régna à sa place.", "45": "Yobab mourut et Houcham, du pays des Témanites, régna à sa place.", "46": "Après la mort de Houcham, Hadad, fils de Bedad, régna à sa place. Il battit les Madianites dans la campagne de Moab ; il venait de la ville d'Avith.", "47": "Après la mort de Hadad, Samla, de Masréqa, régna à sa place.", "48": "Puis après la mort de Samla, Saül, de Rehoboth sur le fleuve, régna à sa place.", "49": "Après la mort de Saül, Baal-Hanân, fils d'Akbor, régna à sa place.", "50": "Après la mort de Baal-Hanân, Hadad régna à sa place. Sa ville s'appelait Paou, le nom de sa femme était Mehétabeél, fille de Matréd, et petite-fille de Mézahab.", "51": "Après la mort de Hadad, des chefs de familles gouvernèrent Edom. Ce furent les chefs Timna, Alva, Yetéth,", "52": "Oholibama, Ela, Pinôn,", "53": "Qenaz, Témân, Mibtsar,", "54": "Magdiel et Iram. Tels sont les chefs d'Edom."}, "2": {"1": "Voici la liste des fils d'Israël. Ruben, Siméon, Lévi, Juda, Issacar, Zabulon,", "2": "Dan, Joseph, Benjamin, Nephtali, Gad et Aser.", "3": "Juda eut trois fils, de sa femme cananéenne, la fille de Choua : Er, Onân, Chéla. Er, le fils aîné de Juda, était jugé mauvais par l'Eternel qui le fit mourir.", "4": "Tamar, la belle-fille de Juda, lui donna Pérets et Zérah. Juda eut donc en tout cinq fils.", "5": "Fils de Pérets : Hetsrôn et Hamoul.", "6": "Fils de Zérah : Zimri, Etân, Hémân, Kalkol et Darda, cinq en tout.", "7": "Fils de Karmi : Akar (Trouble), qui fut cause de désordre en Israël lorsqu'il commit une infidélité à l'égard de ce qui était voué à l'Eternel.", "8": "Fils d'Etân : Azaria.", "9": "Fils de Hetsrôn : Yerahmeél, Ram et Keloubaï.", "10": "Ram eut pour fils Amminadab, qui eut pour fils Nahchôn, chef des descendants de Juda.", "11": "Nahchôn eut pour fils Salma, qui eut pour fils Booz,", "12": "qui eut pour fils Obed, qui eut pour fils Isaï.", "13": "Isaï eut pour fils : Eliab, son aîné, Abinadab, son deuxième, Chimea, son troisième.", "14": "Netaneél, son quatrième, Raddaï, son cinquième,", "15": "Otsem son sixième, et David son septième.", "16": "Leurs soeurs étaient Tserouya et Abigaïl. Tserouya eut trois fils : Abchaï, Joab et Asaël.", "17": "Abigaïl eut un fils, Amasa, de Yétér, l'Ismaélite.", "18": "Caleb, fils de Hetsrôn, eut de sa femme Azouba une fille, Yerioth, et trois fils, Yécher, Chobab et Ardôn.", "19": "Azouba mourut, et Caleb prit pour femme Ephrath, qui lui donna Hour.", "20": "Hour eut pour fils Ouri, et Ouri Betsaleél.", "21": "Ensuite, alors qu'il avait soixante ans, Hetsrôn s'unit à la fille de Makir, le père de Galaad, et l'épousa. Elle lui donna Ségoub.", "22": "Ségoub eut pour fils Yaïr, qui posséda vingt-trois villes dans le pays de Galaad.", "23": "Mais les Guéchouriens et les Syriens prirent de ses descendants les bourgs de Yaïr ainsi que la ville de Qenath et les villes qui en dépendaient, ce qui faisait en tout soixante villes. Tous ceux qui y habitaient étaient des descendants de Makir, le père de Galaad.", "24": "Après la mort de Hetsrôn à Caleb-Ephrata, Abiya, sa femme, donna encore naissance à un fils de lui : Achhour, le père de Teqoa.", "25": "Les fils de Yerahmeél, premier-né de Hetsrôn, furent : Ram, l'aîné, Bouna, Orên, Otsem, et Ahiya.", "26": "Yerahmeél eut une autre femme, Atara, qui lui donna Onam.", "27": "Les fils de Ram, le premier-né de Yerahmeél, furent : Maats, Yamîn et Eqer.", "28": "Les fils d'Onam furent : Chammaï et Yada. Fils de Chammaï : Nadab et Abichour.", "29": "La femme d'Abichour s'appelait Abihaïl, elle lui donna Ahbân et Molid.", "30": "Fils de Nadab : Séled et Appaïm. Séled mourut sans enfant.", "31": "Fils d'Appaïm : Yischeï qui fut le père de Chéchân. Chéchân fut le père de Ahlaï.", "32": "Fils de Yada, frère de Chammaï : Yéter et Jonathan. Yéter mourut sans enfant.", "33": "Fils de Jonathan : Péleth et Zaza. Ce sont là les descendants de Yérahmeél.", "34": "Chéchân n'avait pas de fils, il n'avait que des filles. Il avait un esclave égyptien nommé Yarha", "35": "à qui il donna l'une de ses filles pour femme ; celle-ci lui donna Attaï.", "36": "Attaï fut le père de Nathan, Nathan celui de Zabad,", "37": "Zabad d'Ephlal, Ephlal d'Obed,", "38": "Obed de Jéhu, Jéhu d'Azaria,", "39": "Azaria de Hélets, Hélets d'Elasa,", "40": "Elasa de Sismaï, Sismaï de Challoum,", "41": "Challoum de Yeqamya, Yeqamya d'Elichama.", "42": "Fils de Caleb, le frère de Yerahmeél : Mécha, son premier-né, qui fut le père de Ziph, et Marécha, le père d'Hébron.", "43": "Fils d'Hébron : Qorah, Tappouah, Réqem et Chema.", "44": "Chema fut le père de Raham, et Raham le père de Yorqeam. Réqem fut le père de Chammaï.", "45": "Chammaï eut pour fils Maôn, le père de Beth-Tsour.", "46": "Epha, épouse de second rang de Caleb, lui donna Harân, Motsa et Gazez. Harân fut le père de Gazez.", "47": "Fils de Yahdaï : Réguém, Yotam, Guéchân, Péleth, Epha, et Chaaph.", "48": "Maaka, une autre épouse de second rang de Caleb, lui donna Chébér et Tirhana.", "49": "Plus tard, elle donna encore naissance à Chaaph, le père de Madmanna, et à Cheva, le père de Makbéna et de Guibéa. De plus, Caleb avait une fille nommée Aksa.", "50": "Tels furent les descendants de Caleb. Fils de Hour : le premier-né de son épouse Ephrata, Chobal, père de Qiryath-Yearim,", "51": "Salma, père de Bethléhem et Hareph, celui de Beth-Gadér.", "52": "Chobal, le père de Qiryath-Yearim eut des fils : Haroé et Hatsi-Hammenouhoth.", "53": "Les familles de Qiryath-Yearim furent : les Yétériens, les Pouriens, les Choumatiens et les Michraïens ; de celles-là sont sortis les Tsoreatiens et les Echtaoliens.", "54": "Descendants de Salma : les habitants de Bethléhem, de Netopha, d'Arroth-Beth-Joab, d'Hatsi-Hammanahti et de Tsoreïa", "55": "ainsi que les familles des gens instruits habitant à Yaebets, les Tireatiens, les Chimeatiens et les Soukkatiens. Ce sont les Qéniens, issus de Hamath, ancêtre du groupe familial de Rékab."}, "3": {"1": "Voici la liste des fils de David qui lui naquirent à Hébron. Le premier-né s'appelait Amnôn, il était fils d'Ahinoam de Jizreél ; le deuxième, Daniel, était fils d'Abigaïl de Karmel ;", "2": "le troisième, Absalom, était le fils de Maaka, fille de Talmaï, le roi de Guechour ; le quatrième, Adoniya, était le fils de Haggith ;", "3": "le cinquième, Chephatia, d'Abital ; le sixième, Yitream, de sa femme Egla.", "4": "Ces six fils lui naquirent à Hébron, où il régna sept ans et six mois. Il régna ensuite trente-trois ans à Jérusalem.", "5": "Voici les enfants qui lui naquirent à Jérusalem : Chimea, Chobab, Nathan, Salomon, tous les quatre de Bath-Choua, fille d'Ammiel.", "6": "Il eut encore : Yibhar, Elichama, Eliphéleth,", "7": "Noga, Néphég, Yaphia,", "8": "Elichama, Elyada et Eliphéleth, soit neuf autres fils de David.", "9": "Ses épouses de second rang lui donnèrent aussi des fils. Tamar était leur soeur.", "10": "Les descendants de Salomon, en ligne directe de père en fils, furent : Roboam, Abiya, Asa, Josaphat,", "11": "Yoram, Ahazia, Joas,", "12": "Amatsia, Azaria, Yotam,", "13": "Ahaz, Ezéchias, Manassé,", "14": "Amôn, Josias.", "15": "Fils de Josias : le premier-né, Yohanân ; le second, Yehoyaqim ; le troisième, Sédécias ; le quatrième, Challoum.", "16": "Fils de Yehoyaqim : Yekonia et Sédécias.", "17": "Descendants de Yekonia, qui fut emmené en captivité : Chealtiel, son fils,", "18": "et Malkiram, Pedaya, Chénatsar, Yeqamia, Hochama et Nedabia.", "19": "Fils de Pedaya : Zorobabel et Chimeï. Zorobabel eut deux fils : Mechoullam et Hanania ; Chelomith était leur soeur.", "20": "Puis Hachouba, Ohel, Bérékia, Hasadia, Youchab-Hésed, soit cinq.", "21": "Descendants de Hanania : Pelatia et Esaïe ; les fils de Rephaya, ceux d'Arnân, d'Abdias, et Chekania.", "22": "Chekania eut six fils : Chemaeya, Hattouch, Yigueal, Bariah, Nearia et Chaphath.", "23": "Nearia eut trois fils : Elyoénaï, Ezéchias et Azriqam.", "24": "Elyoénaï eut sept fils : Hodavyahou, Eliachib, Pelaya, Aqoub, Yohanân, Delaya et Anani."}, "4": {"1": "Descendants de Juda : Pérets, Hetsrôn, Karmi, Hour et Chobal.", "2": "Reaya, fils de Chobal, fut le père de Yahath, et Yahath celui de Ahoumaï et Lahad. Ce sont les ancêtres des familles des Tsoreatiens.", "3": "Fils d'Etam : Jizreél, Yichma et Yidbah, et leur soeur Hatselelponi.", "4": "Penouel était le père de Guedor et Ezer celui de Houcha. Ce sont là les fils de Hour, premier-né d'Ephrata, père de Bethléhem.", "5": "Achhour, père de Teqoa, eut deux femmes, Hélea et Naara.", "6": "Naara lui donna ces fils : Ahouzzam, Hépher, Témeni et Ahachtari.", "7": "Hélea lui donna ces fils : Tséréth, Tsohar et Etnân.", "8": "Qots fut le père d'Anoub et de Hatsobéba, et les familles d'Aharehél, fils d'Haroum.", "9": "Yaebets était plus considéré que ses frères, sa mère lui avait donné le nom de Yaebets en disant : « C'est parce que je l'ai enfanté dans la douleur. »", "10": "Yaebets invoqua le Dieu d'Israël en disant : « Si tu me bénis réellement et si tu agrandis mon territoire, si tu es avec moi, si tu éloignes de moi le malheur pour m'épargner la souffrance... » Et Dieu lui accorda ce qu'il avait demandé.", "11": "Keloub, frère de Chouha, eut pour fils Mehir, qui fut le père d'Echtôn.", "12": "Echtôn fut le père de Beth-Rapha, Paséah et Tehinna, le père de Ir Nahach. Ce sont là les gens qui habitèrent Réka.", "13": "Fils de Qenaz : Otniel et Seraya. Fils d'Otniel : Hatath", "14": "et Meonotaï qui fut le père d'Ophra. Seraya fut le père de Joab qui fut celui de Ge Harashim.", "15": "Fils de Caleb, fils de Yephounné : Irou, Ela et Naam. Qenaz fut le fils d'Ela.", "16": "Fils de Yehalléleél : Ziph, Zipha, Tirya et Asareel.", "17": "Fils d'Esdras : Yeter, Méred, Epher et Yalôn. Méred épousa Bitya, une fille du pharaon, qui conçut Miryam, Chammaï et Yichbah, le père d'Echtemoa. De sa femme judéenne, il eut Yéred, le père de Guedor, Héber, celui de Soko et Yeqoutiel, celui de Zanoah.", "18": "", "19": "Fils de la femme de Hodiya, soeur de Naham : le père de Qeïla, le Garmite et d'Echtemoa, le Maakathite.", "20": "Fils de Simon : Amnôn, Rinna, Ben-Hanan et Tilôn. Fils de Yicheï : Zoheth et Ben-Zoheth.", "21": "Descendants de Chéla, fils de Juda : Er, père de Léka, Laeda, père de Marécha, et les familles qui travaillent le byssus à Beth-Achbéa,", "22": "Yoqim, les hommes de Kozéba, Yoach et Saraph, qui dominèrent sur Moab, et sur Yachoubi-Léhem. Ces choses sont anciennes.", "23": "C'étaient des potiers qui habitaient à Netaïm et Guedéra près du roi et travaillaient pour lui.", "24": "Fils de Siméon : Nemouel, Yamîn, Yarib, Zérah, Saül.", "25": "Son fils : Challoum, son fils Mibsam, son fils Michma.", "26": "Michma eut pour fils Hammouel, Zakkour et Chimeï.", "27": "Chimeï eut seize fils et six filles. Ses frères n'eurent pas beaucoup de fils. C'est pourquoi les familles de Siméon ne se multiplièrent pas autant que les descendants de Juda.", "28": "Elles habitaient à Beer-Chéba, à Molada, à Hatsar-Choual,", "29": "à Bilha, à Etsém, à Tolad,", "30": "à Betouel, à Horma, à Tsiqlag,", "31": "à Beth-Markaboth, à Hatsar-Sousim, à Beth-Bireï et à Chaaraïm. Telles furent leurs villes jusqu'au règne de David,", "32": "et leurs villages étaient au nombre de cinq : Etam, Aïn, Rimmôn, Tokên et Achân.", "33": "Il faut ajouter tous les villages qui sont aux alentours de ces villes, jusqu'à Baal. Telles furent leurs habitations et leur généalogie.", "34": "Mechobad ; Yamlek ; Yocha, fils d'Amatsia ;", "35": "Joël, Jéhu, fils de Yochibia, fils de Seraya, fils de Asiel,", "36": "Elyoénaï, Yaaqoba ; Yechohaya, Asaya, Adiel, Yesimiel, Benaya,", "37": "Ziza, fils de Chipheï, et petit-fils d'Allôn, lui-même descendant de Yedaya, de Chimri et de Chemaeya.", "38": "Ces hommes qui viennent d'être nommés étaient les chefs de leurs familles, leurs groupes familiaux devinrent très nombreux", "39": "et ils se dispersèrent jusqu'à l'entrée de Guedor, à l'est de la vallée, afin de chercher des pâturages pour leurs moutons et chèvres.", "40": "Ils trouvèrent de gras et bons pâturages, et un pays vaste, tranquille et paisible ; ceux qui l'habitaient auparavant descendaient de Cham.", "41": "Du temps d'Ezéchias, roi de Juda, ces hommes qui viennent d'être cités arrivèrent dans cette région, détruisirent les lieux d'habitation et les abris qui se trouvaient là, ils exterminèrent les habitants pour les vouer à l'Eternel, et ceux-ci ont disparu jusqu'à ce jour. Puis ils s'établirent à leur place, car il y avait là des pâturages pour leur petit bétail.", "42": "Il y eut aussi cinq cents descendants de Siméon, qui se rendirent dans la région montagneuse de Séir, avec, à leur tête, Pelatia, Nearia, Rephaya et Ouzziel, les fils de Yicheï.", "43": "Ils tuèrent le reste des rescapés d'Amalec, et ont habité là jusqu'à aujourd'hui."}, "5": {"1": "Ruben était le premier-né d'Israël, mais parce qu'il avait eu des relations sexuelles avec l'une des femmes de son père, son droit d'aînesse fut donné aux fils de Joseph, fils d'Israël ; ainsi Ruben ne fut pas recensé comme l'aîné.", "2": "Juda fut puissant parmi ses frères, et de lui est issu le prince d'Israël, mais le droit d'aînesse appartenait à Joseph.", "3": "Fils de Ruben, premier-né d'Israël : Hénok, Pallou, Hetsrôn et Karmi.", "4": "Descendants de Joël, de père en fils : Chemaeya, Gog, Chimeï ;", "5": "Michée, Reaya, Baal,", "6": "Beéra, un chef des Rubénites que Tiglath-Piléser, roi d'Assyrie, emmena en captivité.", "7": "Les hommes apparentés à Beéra, cités par familles selon leurs listes généalogiques sont : le chef Yeïel, Zacharie,", "8": "Béla, fils d'Azaz, petit-fils de Chéma, le fils de Joël. Ces hommes habitaient à Aroër et dans le territoire qui va jusqu'au mont Nébo et Baal-Meôn.", "9": "A l'est, ils s'étaient implantés jusqu'à l'entrée du désert qui s'étend jusqu'à l'Euphrate, car leur cheptel était nombreux dans le pays de Galaad.", "10": "Du temps de Saül, ils firent la guerre aux Hagaréniens, qui furent vaincus par eux ; ils s'installèrent dans leurs habitations dans la partie orientale de Galaad.", "11": "Les descendants de Gad habitaient sur le plateau du Basanet jusqu'à Salka.", "12": "Le groupe familial le plus important fut celui de Joël, puis, en deuxième, celui de Chapham, puis celui de Yaenaï et celui de Chaphath.", "13": "Il y avait à côté d'eux sept groupes familiaux : ceux de Mikaël, Mechoullam, Chéba, Yoraï, Yaekan, Zia et Eber.", "14": "Ils étaient les fils d'Abihaïl, fils de Houri, dont les ascendants en ligne directe étaient Yaroah, Galaad, Mikaël, Yechichaï, Yahdo et Bouz.", "15": "Ahi, fils d'Abdiel et petit-fils de Gouni, était le chef de leurs groupes familiaux.", "16": "Ils habitaient en Galaad, en Basan et dans les localités qui en dépendent, ainsi que dans tous les pâturages du Sarôn jusqu'à leur extrême limite.", "17": "Ils furent tous recensés dans les généalogies, du temps de Yotam, roi de Juda, et du temps de Jéroboam, roi d'Israël.", "18": "Les membres des tribus de Ruben, de Gad et de la demi-tribu de Manassé avaient 44 760 vaillants soldats capables de manier le bouclier et l'épée, ou tirant à l'arc. Ils étaient exercés à la guerre et prêts à combattre.", "19": "Ils firent la guerre aux Hagaréniens et à Yetour, Nappich et Nodab.", "20": "Dieu les secourut et leur donna la victoire sur les Hagaréniens et tous leurs alliés, parce qu'ils l'en avaient imploré pendant la bataille. Il les exauça parce qu'ils lui avaient fait confiance.", "21": "Ils s'emparèrent de tout leur bétail, à savoir : 50 000 chameaux, 250 000 moutons et chèvres et 2 000 ânes ; de plus, ils firent 100 000 prisonniers.", "22": "Beaucoup d'ennemis furent aussi tués, car ce combat était entre les mains de Dieu. Ils s'installèrent à leur place et y demeurèrent jusqu'à l'exil.", "23": "Les descendants de la demi-tribu de Manassé habitaient dans le pays qui allait du Basan à Baal-Hermon, Senir, et la montagne de l'Hermon ; ils étaient nombreux.", "24": "Voici les noms des chefs de leurs groupes familiaux : Epher, Yicheï, Eliel, Azriel, Jérémie, Hodavia et Yahdiel ; c'étaient tous de vaillants hommes de guerre, des gens renommés, ces chefs de leurs groupes familiaux.", "25": "Mais, par la suite, les descendants de ces tribus furent infidèles au Dieu de leurs ancêtres et se prostituèrent aux dieux des peuples du pays, que Dieu avait détruits devant eux.", "26": "C'est pourquoi le Dieu d'Israël incita le roi d'Assyrie Poul, c'est-à-dire Tiglath-Piléser roi d'Assyrie, à déporter les membres des tribus de Ruben, de Gad et de la demi-tribu de Manassé : il les exila à Halah, Habor et Hara, et sur les rives du fleuve de Gozân, où ils sont demeurés jusqu'à ce jour.", "27": "Fils de Lévi : Guerchôn, Qehath et Merari.", "28": "Fils de Qehath : Amram, Yitsehar, Hébrôn, et Ouzziel.", "29": "Enfants d'Amram : Aaron, Moïse, et Miryam. Fils d'Aaron : Nadab, Abihou, Eléazar et Itamar.", "30": "Eléazar eut pour fils Phinéas dont les descendants en ligne directe de père en fils furent Abichoua,", "31": "Bouqqi, Ouzzi,", "32": "Zerahya, Merayoth,", "33": "Amaria, Ahitoub,", "34": "Tsadoq, Ahimaats,", "35": "Azaria, Yohanân,", "36": "Azaria qui exerça le sacerdoce dans le Temple que Salomon avait bâti à Jérusalem.", "37": "Puis, toujours de père en fils : Amaria, Ahitoub,", "38": "Tsadoq, Challoum,", "39": "Hilqiya, Azaria,", "40": "Seraya, Yehotsadaq.", "41": "Ce dernier partit en exil quand l'Eternel fit déporter la population de Juda et de Jérusalem par Nabuchodonosor."}, "6": {"1": "Fils de Lévi : Guerchom, Qehath et Merari.", "2": "Voici les noms des fils de Guerchom : Libni et Chimeï.", "3": "Fils de Qehath : Amram, Yitsehar, Hébrôn et Ouzziel.", "4": "Fils de Merari : Mahli et Mouchi.", "5": "Voici les familles de Lévi, données à partir de leur ancêtre. Pour Guerchom, de père en fils : Libni, Yahath, Zimma,", "6": "Yoah, Iddo, Zérah, Yeatraï.", "7": "Descendants de Qehath de père en fils : Amminadab, Qoré, Assir,", "8": "Elqana, Ebyasaph, Assir,", "9": "Tahath, Ouriel, Ouzzia, Saül.", "10": "Fils d'Elqana : Amasaï et Ahimoth.", "11": "Voici les descendants d'Elqana de père en fils : Tsophaï, Nahath,", "12": "Eliab, Yeroham, Elqana, et Samuel.", "13": "Fils de Samuel : Joël l'aîné, et Abiya le cadet.", "14": "Les descendants de Merari en ligne directe de père en fils furent : Mahli, Libni, Chimeï, Ouzza,", "15": "Chimea, Hagguiya, et Asaya.", "16": "Voici les noms des lévites à qui David confia la responsabilité du chant dans le sanctuaire de l'Eternel, dès que le coffre y fut déposé.", "17": "Ils exerçaient déjà leur service par le chant devant le tabernacle, la tente de la Rencontre, jusqu'à ce que Salomon eût bâti le Temple de l'Eternel à Jérusalem, et ils exerçaient leur fonction d'après la règle qui leur avait été prescrite.", "18": "Voici ceux qui accomplissaient ce service avec leurs fils. Parmi les Qehatites, Hémân officiait comme musicien. Ses ascendants en ligne directe étaient : Joël, Samuel,", "19": "Elqana, Yeroham, Eliel, Toah,", "20": "Tsouph, Elqana, Mahath, Amasaï,", "21": "Elqana, Joël, Azaria, Sophonie,", "22": "Tahath, Assir, Ebyasaph, Qoré,", "23": "Yitsehar, Qehath, Lévi, fils d'Israël.", "24": "A la droite de Hémân se tenait Asaph, membre de la même tribu, dont les ascendants de fils en père étaient Bérékiahou, Chimea,", "25": "Mikaël, Baaséya, Malkiya,", "26": "Etni, Zérah, Adaya,", "27": "Etân, Zimma, Chimeï,", "28": "Yahath, Guerchom, fils de Lévi.", "29": "Sur la gauche se tenait Etân, des descendants de Merari, membres de la même tribu qu'eux. Les ascendants d'Etân en ligne directe étaient : Qichi, Abdi, Mallouk,", "30": "Hachabia, Amatsia, Hilqiya,", "31": "Amtsi, Bani, Chémer,", "32": "Mahli, Mouchi, Merari, Lévi.", "33": "Les autres lévites étaient affectés à toutes les autres tâches afférentes au sanctuaire de Dieu.", "34": "Aaron et ses descendants offraient les sacrifices sur l'autel des holocaustes et les parfums sur l'autel des parfums ; ils accomplissaient toutes les tâches relatives au lieu très-saint et faisaient le rite d'expiation pour Israël, conformément à tout ce qu'avait ordonné Moïse, serviteur de Dieu.", "35": "Voici la liste des descendants d'Aaron de père en fils : Eléazar, Phinéas, Abichoua,", "36": "Bouqqi, Ouzzi, Zerahya,", "37": "Merayoth, Amaria, Ahitoub,", "38": "Tsadoq et Ahimaats.", "39": "Voici la liste des territoires avec leurs enclos attribués aux descendants d'Aaron, de la famille des Qehatites, auxquels fut attribué par le sort un lot :", "40": "Hébron, dans le pays de Juda, avec les terres attenantes ;", "41": "mais les champs et les villages qui dépendaient de la ville furent donnés à Caleb, fils de Yephounné.", "42": "On donna aux descendants d'Aaron Hébron, la ville de refuge, et les villes suivantes avec leurs terres attenantes : Libna, Yattir, Echtemoa,", "43": "Hilên, Debir,", "44": "Achân, Beth-Chémech.", "45": "Dans le territoire de la tribu de Benjamin, ils reçurent, avec leurs terres attenantes : Guéba, Allémeth, Anatoth. Ils reçurent donc au total treize villes réparties entre leurs familles.", "46": "Les autres Qehatites obtinrent par tirage au sort dix villes situées dans les territoires des familles de la tribu [d'Ephraïm, de la tribu de Dan et] de la demi-tribu de Manassé.", "47": "Les Guerchonites obtinrent pour leurs familles treize villes situées dans les territoires des tribus d'Issacar, d'Aser, de Nephtali et de la tribu de Manassé établie dans le Basan.", "48": "Les Merarites reçurent pour leurs familles, par tirage au sort, douze villes situées dans les territoires des tribus de Ruben, de Gad et de Zabulon.", "49": "Les Israélites attribuèrent ces villes et les terres attenantes aux lévites.", "50": "Ils attribuèrent par tirage au sort ces villes désignées par leur nom et situées dans le territoire des tribus de Juda, de Siméon et de Benjamin.", "51": "Les autres familles des Qehatites obtinrent pour domainedes villes situées dans le territoire de la tribu d'Ephraïm", "52": "avec leurs terres attenantes : Sichem, la ville de refuge, dans la région montagneuse d'Ephraïm, Guézer,", "53": "Yoqmeam, Beth-Horôn,", "54": "Ayalôn, Gath-Rimmôn.", "55": "Dans le territoire de la demi-tribu de Manassé, ils reçurent, avec leurs terres attenantes : Aner et Bileam. Voilà ce que reçurent les autres familles des descendants de Qehath.", "56": "Les descendants de Guerchom reçurent : dans le territoire des familles de la demi-tribu de Manassé les villes suivantes, avec leurs terres attenantes : Golân, dans le Basan, et Achtaroth.", "57": "Dans le territoire de la tribu d'Issacar, ils reçurent, avec leurs terres attenantes : Qédech, Dobrath,", "58": "Ramoth et Anem.", "59": "Dans le territoire de la tribu d'Aser, avec leurs terres attenantes : Machal, Abdôn,", "60": "Houqoq et Rehob.", "61": "Et dans le territoire de la tribu de Nephtali : Qédech en Galilée et les terres attenantes, Hammôn et les terres attenantes et Qiryathaïm et les terres attenantes.", "62": "Le reste des Merarites reçurent, dans le territoire de la tribu de Zabulon, les villes suivantes avec leurs terres attenantes : Rimmono, Thabor.", "63": "En Transjordanie, en face de Jéricho, à l'est du Jourdain, dans le territoire de la tribu de Ruben, ils reçurent, avec leurs terres attenantes : Bétser au désert, Yahtsa,", "64": "Qedémoth, Méphaat.", "65": "Et dans le territoire de la tribu de Gad, avec leurs terres attenantes : Ramoth en Galaad, Mahanaïm,", "66": "Hechbôn et Yaezer.", "67": "", "68": "", "69": "", "70": "", "71": "", "72": "", "73": "", "74": "", "75": "", "76": "", "77": "", "78": "", "79": "", "80": "", "81": ""}, "7": {"1": "Issacar eut quatre fils : Tola, Poua, Yachoub, et Chimrôn.", "2": "Descendants de Tola : Ouzzi, Rephaya, Yeriel, Yahmaï, Yibsam et Samuel ; tous ceux-là furent les chefs des groupes familiaux de Tola, de vaillants guerriers dans leurs lignées ; à l'époque de David, ils étaient au nombre de 22 600.", "3": "Descendants d'Ouzzi : Yizrahya qui eut pour fils : Mikaël, Abdias, Joël, Yichiya. Ils furent tous les cinq chefs.", "4": "Leurs groupes familiaux comptaient des corps d'armées totalisant 36 000 soldats, tant leurs femmes et leurs enfants étaient nombreux.", "5": "L'ensemble des membres de toutes les familles d'Issacar recensées se montait à 87 000 vaillants guerriers.", "6": "Benjamin eut trois fils : Béla, Béker et Yediaël.", "7": "Béla eut cinq fils : Etsbôn, Ouzzi, Ouzziel, Yerimoth et Iri qui furent des chefs de leurs groupes familiaux et de vaillants guerriers, qu'on recensa au nombre de 22 034 hommes.", "8": "Descendants de Béker : Zemira, Yoach, Eliézer, Elyoénaï ; Omri, Yérémoth, Abiya, Anatoth et Alameth. Tels étaient les descendants de Béker.", "9": "Le recensement selon les descendants des chefs de groupes familiaux donnait 20 200 vaillants guerriers.", "10": "Descendants de Yediaël : Bilhân, qui eut pour fils : Yeouch, Benjamin, Ehoud, Kenaana, Zétân, Tarchich et Ahichahar.", "11": "Tous ces descendants de Yediaël furent des chefs de leurs groupes familiaux qui comptaient 17 200 vaillants guerriers pouvant sortir pour le combat.", "12": "Chouppim et Houppim étaient fils d'Ir : Houchim était fils d'Ahèr.", "13": "Fils de Nephtali : Yahtseél, Gouni, Yétser et Challoum, descendants de Bilha.", "14": "Descendants de Manassé : Asriel, enfanté par son épouse syrienne de second rang. Elle lui donna aussi Makir, le père de Galaad.", "15": "Makir prit une femme pour Houppim et une pour Chouppim. Le nom de sa soeur était Maaka. Le nom du second fils était Tselophhad qui n'eut que des filles.", "16": "Maaka, femme de Makir, lui donna encore un fils qu'elle appela Pérech, dont le frère fut Chérech ; ce dernier eut pour fils Oulam et Rékém.", "17": "Oulam eut pour fils Bedân. Tels sont les descendants de Galaad, fils de Makir, et petit-fils de Manassé.", "18": "Sa soeur Hammoléketh donna naissance à Ichhod, Abiézer et Mahla.", "19": "Les fils de Chemida étaient : Ahyân, Sichem, Liqhi et Aniam.", "20": "Les descendants d'Ephraïm en ligne directe de père en fils furent : Choutélah, Béred, Tahath, Eleada, Tahath,", "21": "Zabad, Choutélah. Quant à Ezer et Elead, ils furent tués par les habitants de Gath natifs du pays, parce qu'ils avaient tenté de s'emparer de leurs troupeaux.", "22": "Ephraïm, leur père, porta longtemps leur deuil. Les gens de sa parenté vinrent le consoler.", "23": "Plus tard, Ephraïm s'unit à sa femme, elle devint enceinte et lui donna un fils qu'il appela Beria (Dans le malheur) car sa famille avait été dans le malheur.", "24": "Ephraïm eut aussi une fille, Chééra, qui fortifia Beth-Horôn la Basse, Beth-Horôn la Haute, et Ouzzèn-Chééra.", "25": "Puis, en ligne directe de père en fils : Réphah, Récheph, Télah, Tahân,", "26": "Laedân, Ammihoud, Elichama,", "27": "Nôn et Josué.", "28": "Les descendants d'Ephraïm avaient en propriété pour y habiter Béthel et les localités qui en dépendaient, à l'est, Naarân ; à l'ouest, Guézer et Sichem, et les localités qui dépendaient de ces deux villes ; leur territoire s'étendait jusqu'à Ayya et les localités qui en dépendaient.", "29": "Les descendants de Manassé possédaient les villes de Beth-Cheân, Taanak, Meguiddo, Dor et les localités qui dépendaient de celles-ci. C'est dans ces villes qu'habitèrent les descendants de Joseph, fils d'Israël.", "30": "Fils d'Aser : Yimna, Yichva, Yichvi et Beria ; leur soeur était Sarah.", "31": "Fils de Beria : Héber et Malkiel. Ce dernier fut le fondateur de Birzavith.", "32": "Héber eut pour fils Yaphleth, Chomer, Hotam et leur soeur Choua.", "33": "Fils de Yaphleth : Pasak, Bimhal et Achvath. Tels étaient les fils de Yaphleth.", "34": "Fils de Chémer : Ahi, Rohega, Yehoubba et Aram.", "35": "Fils de Hélem, son frère : Tsophah, Yimma, Chélech et Amal.", "36": "Fils de Tsophah : Souah, Harnépher, Choual, Béri, Yimra,", "37": "Betser, Hod, Chamma, Chilcha, Yitrân et Beéra.", "38": "Fils de Yéter : Yephounné, Pispa et Ara.", "39": "Fils de Oulla : Arah, Hanniel et Ritsya.", "40": "Voici donc les descendants d'Aser, chefs de leurs groupes familiaux, hommes d'élite et vaillants soldats, à la tête des chefs de famille. Le nombre des hommes recensés dans leur armée pour le combat était de 26 000 hommes."}, "8": {"1": "Benjamin eut pour fils : Béla, son premier-né, Achbel, le deuxième, Ahrah, le troisième,", "2": "Noha, le quatrième, et Rapha, le cinquième.", "3": "Béla eut des fils : Addar, Guéra, Abihoud,", "4": "Abichoua, Naaman, Ahoah,", "5": "Guéra, Chephouphân et Houram.", "6": "Les fils d'Ehoud, Naaman, Ahiya et Guéra étaient les chefs de groupe familial des habitants de Guéba. Ceux-ci furent déplacés à Manahath. C'est Guéra qui les fit émigrer. Il eut pour fils Ouzza et Ahihoud.", "7": "", "8": "Chaharaïm eut des enfants dans les plaines de Moab, après avoir renvoyé ses deux femmes Houchim et Baara.", "9": "Il eut, de Hodech, sa femme : Yobab, Tsibia, Mecha, Malkam, Yeouts, Sakia et Mirma.", "10": "Tels sont les fils de Chaharaïm qui devinrent des chefs de groupe familial.", "11": "De son épouse Houchim, il avait eu Abitoub et Elpaal.", "12": "Fils d'Elpaal : Eber, Micheam et Chémer qui bâtit Ono, Lod et les localités qui en dépendaient.", "13": "Beria et Chéma, qui étaient chefs de groupe familial parmi les habitants d'Ayalôn, mirent en fuite les habitants de Gath.", "14": "Puis : Ahyo, Chachaq, Yerémoth,", "15": "Zebadya, Arad, Eder,", "16": "Mikaël, Yichpha et Yoha, les fils de Beria.", "17": "Puis : Zebadya, Mechoullam, Hizqi, Héber,", "18": "Yichmeraï, Yizliya et Yobab, les fils d'Elpaal.", "19": "Puis : Yaqim, Zikri, Zabdi,", "20": "Eliénaï, Tsiltaï, Eliel,", "21": "Adaya, Beraya et Chimrath, les fils de Chimeï,", "22": "Puis : Yichpân, Eber, Eliel,", "23": "Abdôn, Zikri, Hanân,", "24": "Hananya, Elam, Antotiya,", "25": "Yiphdeya et Penouel, les fils de Chachaq.", "26": "Chamcheraï, Cheharia, Atalia,", "27": "Yaaréchia, Eliya et Zikri, les fils de Yeroham.", "28": "Ce sont là des chefs de groupe familial, chacun dans sa génération. Ils habitaient à Jérusalem.", "29": "Le père de Gabaon habitait à Gabaon. Sa femme s'appelait Maaka.", "30": "Abdôn fut son fils premier-né, puis vinrent Tsour, Qich, Baal, Nadab,", "31": "Guedor, Ahyo et Zéker.", "32": "Miqloth eut pour fils Chimea. Ces derniers habitaient eux aussi à Jérusalem, avec ceux qui leur étaient apparentés.", "33": "Ner eut pour fils Qich qui eut pour fils Saül ; les fils de Saül furent Jonathan, Malki-Choua, Abinadab et Echbaal.", "34": "Jonathan eut pour fils Merib-Baal, qui eut pour fils Michée.", "35": "Fils de Michée : Pitôn, Mélek, Taeréa et Ahaz.", "36": "Ahaz eut pour fils Yehoadda, qui eut pour fils : Alémeth, Azmaveth et Zimri.", "37": "Voici les descendants de Zimri en ligne directe : Motsa, Binea, Rapha, Eleasa, Atsel.", "38": "Atsel eut six fils, dont voici les noms : Azriqam, Bokrou, Ismaël, Chearia, Abdias et Hanân. Tels étaient les fils d'Atsel.", "39": "Echeq était le frère d'Atsel. Il eut pour fils Oulam, son premier-né, Yeouch, le deuxième, et Eliphéleth, le troisième.", "40": "Les fils d'Oulam furent de vaillants hommes de guerre, tireurs à l'arc ; ils eurent de nombreux fils et petits-fils : cent cinquante. Tels étaient les descendants de Benjamin."}, "9": {"1": "Tout Israël a été recensé et inscrit dans les Annales des rois d'Israël. La population de Juda fut déportée à Babylone, à cause de ses infidélités.", "2": "Les premiers à s'établir de nouveau dans leurs propriétés et dans leurs villes respectives, furent des Israélites, des prêtres, des lévites, et desservants du Temple.", "3": "De plus, des gens des tribus de Juda, de Benjamin, d'Ephraïm et de Manassé s'établirent à Jérusalem :", "4": "Outaï, fils d'Ammihoud, ayant pour ascendants Omri, Imri, Bani, du lignage de Pérets, fils de Juda.", "5": "Parmi les Chilonites, il y avait Asaya, le premier-né et ses fils.", "6": "Des descendants de Zérah, il y avait Yeouel. Les membres de la tribu de Juda installés à Jérusalem étaient au nombre de 690.", "7": "De la tribu de Benjamin, il y avait Sallou, fils de Mechoullam, qui avait pour ascendants : Hodavia et Hassenoua ;", "8": "Yibneya, fils de Yeroham ; Ela, fils d'Ouzzi, et petit-fils de Mikri ; Mechoullam, fils de Chepatia et petit-fils de Reouel, le fils de Yibniya.", "9": "Les membres de la tribu de Benjamin installés à Jérusalem étaient au nombre de 956 et tous ces hommes étaient des chefs de groupe familial dans leur groupe familial.", "10": "Parmi les prêtres, il y avait : Yedaeya, Yehoyarib, Yakîn,", "11": "Azaria, fils de Hilqiya, qui avait pour ascendants : Mechoullam, Tsadoq, Merayoth, Ahitoub, responsable en chef du Temple de Dieu ;", "12": "il y avait aussi Adaya, fils de Yeroham, qui avait pour ascendants Pachhour et Malkiya ; il y avait Maesaï, fils d'Adiel, dont les ascendants étaient Yahzéra, Mechoullam, Mechillémith et Immer.", "13": "Avec les autres prêtres, chefs de leur groupe familial, ils étaient au nombre de 1 760 hommes forts et vaillants affectés au service du Temple de Dieu.", "14": "Parmi les lévites : Chemaeya, fils de Hachoub, descendant d'Azriqam, Hachabya du lignage de Merari ;", "15": "il y avait aussi Baqbaqar, Hérech, Galal, Mattania, fils de Michée, petit-fils de Zikri, et descendant d'Asaph.", "16": "Il y avait Abdias, fils de Chemaeya, descendant de Galal et Yedoutoun ; il y avait Bérékia, fils d'Asa et petit-fils d'Elqana, qui habitait dans les villages des Netophatites.", "17": "Il y avait encore des portiers : Challoum, Aqoub, Talmôn, Ahimân et leurs frères. Challoum en était le chef.", "18": "Et, jusqu'à présent, ses descendants surveillent l'entrée orientale du Temple appelée la porte du roi. Ce sont là les portiers du camp des lévites.", "19": "Challoum, fils de Qoré, descendant d'Ebiasaph, et de Qoré, ainsi que les autres membres du groupe familial des Qoréites, remplissaient les fonctions de gardiens de l'entrée de la tente de la Rencontre, comme leurs ancêtres avaient gardé l'entrée du camp de l'Eternel.", "20": "Phinéas, fils d'Eléazar, avait été autrefois leur chef car l'Eternel était avec lui.", "21": "Zacharie, fils de Mechélémia, était aussi portier à l'entrée de la tente de la Rencontre.", "22": "Ils étaient en tout 212 qui avaient été choisis comme portiers des entrées et ils avaient été recensés d'après leurs villages d'origine. David et Samuel le prophète les avaient établis dans leur fonction de façon permanente.", "23": "Eux et leurs descendants ont donc pour fonction de surveiller les portes du sanctuaire de l'Eternel, c'est-à-dire du sanctuaire de la Tente.", "24": "Il y avait des portiers des quatre côtés : à l'est, à l'ouest, au nord et au sud.", "25": "D'autres portiers, qui demeuraient dans leurs villages respectifs, devaient de temps à autre venir auprès d'eux pendant sept jours.", "26": "Cependant, ces quatre portiers principaux étaient en fonction de façon permanente ; c'étaient des lévites et ils avaient la responsabilité des salles et des trésors du sanctuaire de Dieu.", "27": "Ils passaient la nuit dans les environs du sanctuaire de Dieu, puisqu'ils en avaient la garde et qu'ils devaient en ouvrir les portes chaque matin.", "28": "Certains lévites avaient la responsabilité des ustensiles du service : ils les comptaient lorsqu'on les emportait et lorsqu'on les rapportait.", "29": "D'autres étaient désignés pour veiller sur les ustensiles, y compris les ustensiles du sanctuaire, et sur la fleur de farine, le vin, l'huile, l'encens et les aromates.", "30": "Mais c'étaient des membres des familles sacerdotales qui composaient les parfums aromatiques.", "31": "Mattita, l'un des lévites, fils aîné de Challoum le Qoréite, était responsable de la fabrication des gâteaux cuits à la poêle.", "32": "D'autres lévites, faisant partie des Qehatites, avaient la responsabilité de préparer chaque jour de repos les pains devant être exposés devant l'Eternel.", "33": "Les chefs de groupe familial des lévites affectés au chant avaient leurs chambres ; ils étaient dispensés de toute autre tâche, parce qu'ils étaient de service jour et nuit.", "34": "Ce sont là des chefs de groupe familial des lévites chacun dans sa génération. Ils habitaient à Jérusalem.", "35": "Le père de Gabaon, Yeïel, habitait à Gabaon. Sa femme s'appelait Maaka.", "36": "Abdôn fut son fils premier-né, puis vinrent Tsour, Qich, Baal, Ner, Nadab,", "37": "Guedor, Ahyo, Zacharie et Miqloth.", "38": "Miqloth eut pour fils Chimeam. Ces derniers habitaient eux aussi à Jérusalem avec ceux qui leur étaient apparentés.", "39": "Ner eut pour fils Qich, qui eut pour fils Saül ; les fils de Saül furent Jonathan, Malki-Choua, Abinadab et Echbaal.", "40": "Jonathan eut pour fils Merib-Baal, qui eut pour fils Michée.", "41": "Fils de Michée : Pitôn, Mélek et Tahréa.", "42": "Ahaz eut pour fils Yaera qui eut pour fils : Alémeth, Azmaveth et Zimri. Voici les descendants de Zimri en ligne directe : Motsa, Binea,", "43": "Rephaya, Eleasa, Atsel.", "44": "Atsel eut six fils, dont voici les noms : Azriqam, Bokrou, Ismaël, Chearia, Abdias et Hanân. Tels étaient les fils d'Atsel."}, "10": {"1": "Les Philistins attaquèrent Israël. Les soldats israélites s'enfuirent devant eux et beaucoup d'entre eux furent tués sur le mont Guilboa.", "2": "Les Philistins s'acharnèrent à poursuivre Saül et ses fils et ils tuèrent Jonathan, Abinadab et Malkichoua, fils de Saül.", "3": "Dès lors, tout le combat se concentra sur Saül. Les archers le découvrirent, et il en fut terrifié.", "4": "Alors il ordonna à celui qui portait ses armes : Dégaine ton épée et tue-moi, pour que ces incirconcis ne viennent pas me faire subir leurs outrages. Mais celui-ci refusa car il tremblait de peur. Alors Saül prit lui-même l'épée et se jeta dessus.", "5": "Quand l'écuyer vit que Saül était mort, il se jeta lui aussi sur l'arme et mourut.", "6": "Ainsi périrent ensemble, le même jour, Saül, ses trois fils et toute sa famille.", "7": "Quand tous les hommes d'Israël qui habitaient la vallée virent que l'armée était en déroute et que Saül et ses fils étaient morts, ils abandonnèrent leurs villes et prirent la fuite. Les Philistins allèrent s'y établir.", "8": "Le lendemain, les Philistins vinrent sur le champ de bataille pour détrousser les cadavres. Ils découvrirent Saül et ses fils qui étaient tombés sur le mont Guilboa.", "9": "Alors ils dépouillèrent Saül de son armure, emportèrent sa tête et ses armes. Puis ils firent annoncer la nouvelle de leur triomphe à travers tout le pays des Philistins, à leurs idoles et parmi la population.", "10": "Ils déposèrent les armes dans le temple de leurs dieux et suspendirent son crâne dans le temple de Dagôn.", "11": "Lorsque tous les habitants de Yabèch en Galaad apprirent tout ce que les Philistins avaient fait à Saül,", "12": "les hommes les plus vaillants se mirent en route, ils enlevèrent le corps de Saül et celui de ses fils et les ramenèrent à Yabèch. Ils enterrèrent leurs ossements sous le tamaris de Yabèch, puis ils jeûnèrent pendant sept jours.", "13": "Saül mourut à cause de la désobéissance dont il s'était rendu coupable envers l'Eternel. Il n'avait pas respecté la parole de l'Eternel et, de plus, il avait interrogé et consulté quelqu'un qui évoque les morts", "14": "au lieu de consulter l'Eternel. L'Eternel le fit mourir et transféra la royauté à David, fils d'Isaï."}, "11": {"1": "Tout Israël se rassembla auprès de David à Hébron pour lui dire : Voici, nous sommes de ta race et de ton sang.", "2": "Autrefois déjà, même du temps où Saül était roi, c'est toi qui dirigeais les expéditions militaires d'Israël. Or, l'Eternel, ton Dieu, t'a promis que tu serais le berger d'Israël, son peuple, et que tu en deviendrais le chef.", "3": "Ainsi tous les responsables d'Israël vinrent trouver le roi à Hébron. Là, David conclut une alliance avec eux devant l'Eternel, et ils lui conférèrent l'onction pour le faire roi d'Israël, conformément à ce qu'avait déclaré l'Eternel par l'intermédiaire de Samuel.", "4": "David marcha avec tout Israël sur Jérusalem, qui s'appelait alors Yebous. La ville était occupée par les Yebousiens, habitants du pays.", "5": "Ces gens déclarèrent à David : Tu n'entreras pas ici ! Mais David s'empara de la forteresse de Sion, qu'on appelle la cité de David.", "6": "David avait déclaré à ses hommes : Le premier qui battra les Yebousiens, je le nommerai commandant en chef de l'armée. Ce fut Joab, fils de Tserouya, qui monta le premier à l'assaut et il devint chef de l'armée.", "7": "David s'installa dans la forteresse, c'est pourquoi on l'a appelée la cité de David.", "8": "Il agrandit la ville par des constructions tout autour, depuis les terrasses aménagées pour les cultures, jusqu'au mur d'enceinte, tandis que Joab restaurait le reste de la ville.", "9": "David devint de plus en plus puissant, et l'Eternel, le Seigneur des armées célestes, était avec lui.", "10": "Voici les noms des chefs des guerriers de David qui, avec tout Israël, lui apportèrent un puissant soutien pendant son règne selon la parole de l'Eternel au sujet d'Israël.", "11": "Voici donc la liste des plus vaillants guerriers de David : Yachobeam, descendant de Hakmoni, était le chef du groupe des trois. C'est lui qui brandit son javelot contre trois cents hommes et les tua tous au cours d'un seul combat.", "12": "Le second était Eléazar, fils de Dodo l'Ahohite. Il était l'un des trois guerriers.", "13": "Il accompagna David à Pas-Dammin, où les Philistins s'étaient rassemblés pour la bataille. Il y avait là un champ couvert d'orge. Les Israélites avaient pris la fuite devant les Philistins.", "14": "Ils prirent position au milieu du champ, le libérèrent et frappèrent les Philistins. Ainsi l'Eternel accorda une victoire éclatante à Israël.", "15": "Un jour, trois des trente chefs vinrent sur le rocher, auprès de David, dans la caverne d'Adoullam, tandis qu'une troupe de Philistins campait dans la vallée des Rephaïm.", "16": "David se trouvait alors dans son refuge fortifié, et des Philistins avaient pris position à Bethléhem.", "17": "David fut soudain pris d'un brûlant désir et s'écria : Qui me fera boire de l'eau du puits qui se trouve à la porte de Bethléhem ?", "18": "Alors les trois pénétrèrent dans le camp des Philistins et puisèrent de l'eau au puits qui est à la porte de Bethléhem. Ils l'apportèrent et la présentèrent à David ; mais celui-ci ne voulut pas en boire et la répandit en libation pour l'Eternel.", "19": "Il s'exclama : Que mon Dieu me garde de faire pareille chose ! Ce serait comme si je buvais le sang de ces hommes qui sont allés chercher cette eau au péril de leur vie. Car c'est bien au péril de leur vie qu'ils ont apporté cette eau. Il refusa donc de la boire. Tel fut l'exploit de ces trois guerriers.", "20": "Abichaï, frère de Joab, était le chef de ce groupe de trois. Un jour, il brandit son javelot contre trois cents hommes et les tua. Ainsi il devint célèbre parmi le second groupe des trois.", "21": "Il était le plus considéré dans le second groupe des trois et devint leur chef ; mais il n'égala pas les trois du premier groupe.", "22": "Benaya, de Qabtseel, fils de Yehoyada et petit-fils d'un vaillant guerrier qui avait accompli de nombreux exploits, tuadeux puissants héros moabites. C'est lui aussi qui, un jour de neige, descendit au fond d'une citerne pour y tuer un lion.", "23": "C'est encore lui qui tua cet Egyptien mesurant près de deux mètres cinquante et qui maniait un javelot aussi gros qu'un cylindre de métier à tisser. Il bondit sur lui, armé d'un simple bâton, et lui arracha son javelot avec lequel il le tua.", "24": "Tels furent les exploits de Benayahou, fils de Yehoyada, qui se fit une renommée parmi le second groupe des trois.", "25": "Il fut le plus estimé parmi les trente ; mais sans égaler ceux du premier groupe des trois ; David lui confia le commandement de sa garde personnelle.", "26": "Et voici d'autres vaillants héros : Asaël, frère de Joab ; Elhanân, fils de Dodo, de Bethléhem ;", "27": "Chammoth, de Haror ; Hélets, de Palôn ;", "28": "Ira, fils d'Iqéch, de Teqoa ; Abiézer, d'Anatoth ;", "29": "Sibbekaï, de Houcha ; Ilaï, d'Ahoah ;", "30": "Maharaï, de Netopha ; Héled, fils de Baana, de Netopha ;", "31": "Itaï, fils de Ribaï, de Guibéa en Benjamin ; Benaya, de Piratôn ;", "32": "Houraï, de Nahalé-Gaach ; Abiel, de la vallée du Jourdain ;", "33": "Azmaveth, de Baharoum ; Eliahba, de Chaalbôn ;", "34": "Bené-Haschem, de Guizôn ; Jonathan, fils de Chagué, de Harar ;", "35": "Ahiam, fils de Sakar, de Harar ; Eliphal, fils d'Our ;", "36": "Hépher, de Mekéra ; Ahiya, de Palôn ;", "37": "Hetsro, de Karmel ; Naaraï, fils d'Ezbaï ;", "38": "Joël, frère de Nathan ; Mibhar, fils d'Hagri ;", "39": "Tséleq, l'Ammonite ; Nahraï, de Béroth, qui portait les armes de Joab, fils de Tserouya.", "40": "Ira et Gareb, tous deux de Yétér,", "41": "Urie, le Hittite ; Zabad, fils d'Ahlaï ;", "42": "Adina, fils de Chiza, de la tribu de Ruben, chef des Rubénites et responsable d'un groupe de trente ;", "43": "Hanân, fils de Maaka ; Josaphat, de Mitni ;", "44": "Ouzia, d'Achtaroth, Chama et Yehiel, fils de Hotam, d'Aroër ;", "45": "Yediaël, fils de Chimri ; Yoha, son frère, le Titsite ;", "46": "Eliel, de Mahavim ; Yeribaï et Yochavia, fils d'Elnaam ; Yitma, le Moabite ;", "47": "Eliel, Obed et Yaasiel, de Metsobaya."}, "12": {"1": "Voici ensuite les hommes qui rejoignirent David à Tsiqlag, quand il était encore obligé de se tenir loin de Saül, fils de Qich. C'étaient des guerriers qui lui prêtèrent main forte dans les combats.", "2": "Ils étaient armés d'arcs et savaient se servir indifféremment de la main droite ou de la main gauche pour lancer des pierres, ou tirer des flèches de leur arc. Ils appartenaient à la même tribu que Saül : celle de Benjamin.", "3": "Leur chef était Ahiézer. C'étaient Joas, fils de Chemaa, de Guibea, Yeziel et Péleth, fils d'Azmaveth, Beraka, Jéhu, d'Anatoth,", "4": "Yichmaeya, de Gabaon, un guerrier faisant partie du groupe des trente et un chef de ce groupe,", "5": "Jérémie, Yahaziel, Yohanân, Yozabad, de Guedéra,", "6": "Elouzaï, Yerimoth, Bealia, Chemaria, Chepatia, de Haroph,", "7": "Elqana, Yichya, Azareel, Yoézer et Yachobeam, des Qoréites,", "8": "Yoéla et Zebadia, fils de Yercham, de Guedor.", "9": "Des membres de la tribu de Gad quittèrent Saül pour rejoindre David dans son fortin du désert. C'étaient de vaillants guerriers, des soldats exercés au combat, sachant manier le bouclier et la lance. Ils étaient aussi braves que des lions et aussi rapides que des gazelles sur la montagne.", "10": "Ezer était leur chef, puis il y avait Abdias, le deuxième, Eliab, le troisième", "11": "Michamanna, le quatrième, Jérémie, le cinquième,", "12": "Attaï, le sixième, Eliel, le septième,", "13": "Yohanân, le huitième, Elzabad, le neuvième,", "14": "Jérémie, le dixième, et Makbannaï, le onzième.", "15": "Ces membres de la tribu de Gad étaient tous des chefs militaires. Le moindre d'entre eux était capable de se battre contre cent hommes et le meilleur contre mille.", "16": "Ce sont eux qui traversèrent le Jourdain le premier moisde l'année, à l'époque où il déborde sur toutes ses rives, et qui mirent en fuite tous les habitants des vallées latérales, à l'est comme à l'ouest.", "17": "Des hommes des tribus de Benjamin et de Juda rejoignirent aussi David dans son refuge fortifié.", "18": "David sortit au devant d'eux. Il prit la parole et leur dit : Si vous venez me trouver dans des intentions pacifiques, pour m'aider, nous serons alliés, vous et moi. Mais si c'est pour me trahir et me livrer à mes ennemis, alors que je n'ai commis aucun acte de violence, que le Dieu de nos ancêtres en soit témoin et qu'il juge.", "19": "Alors l'Esprit de Dieu s'empara d'Amasaï, le chef du groupe des trente, qui s'écria : Nous sommes avec toi, David, fils d'Isaï, oui, nous sommes de ton côté. Que la paix te soit assurée, une parfaite paix, ainsi qu'à ceux qui te soutiennent car ton Dieu te soutient ! David les accueillit et en fit des chefs de ses troupes.", "20": "Des hommes de la tribu de Manassé se rallièrent à David, lorsqu'il vint avec les Philistins au combat contre Saül. En fait, David et ses hommes ne se joignirent pas aux Philistins, car les princes philistins les renvoyèrent après s'être consultés. Ils se disaient en effet : David risque de passer du côté de son ancien souverain Saül, et de nous livrer en son pouvoir.", "21": "C'est quand il partit pour revenir à Tsiqlag que des gens de Manassé se rallièrent à lui : Adnah, Yozabad, Yediaël, Mikaël, Yozabad, Elihou et Tsiltaï. Chacun d'eux était chef de « milliers » dans la tribu de Manassé.", "22": "Ce fut un sérieux renfort pour David et ses troupes, car c'étaient tous de vaillants guerriers et ils devinrent des chefs dans l'armée.", "23": "Journellement, des hommes venaient se joindre à David pour le soutenir, si bien que son armée devint bientôt immense ; c'était comme l'armée de Dieu.", "24": "Voici le nombre des soldats et de leurs chefs, équipés pour faire campagne, qui rejoignirent David à Hébron pour lui transférer la royauté de Saül, comme l'Eternel l'avait déclaré :", "25": "De la tribu de Juda, 6 800 hommes vinrent le rejoindre, ils étaient tous armés de boucliers et de lances et équipés pour la guerre.", "26": "De la tribu de Siméon, 7 100 vaillants guerriers prêts à combattre.", "27": "De la tribu de Lévi, 4 600 hommes", "28": "ainsi que Yehoyada, le chef des descendants d'Aaron, qui était accompagné de 3 700 hommes.", "29": "Tsadoq était un jeune vaillant guerrier dont le groupe familial comptait vingt-deux chefs.", "30": "Des membres de la tribu de Benjamin, la tribu de Saül, il y en avait trois mille, dont la plupart étaient jusqu'alors attachés au service de la maison de Saül.", "31": "De la tribu d'Ephraïm étaient venus 20 800 vaillants guerriers, tous des hommes renommés dans leurs groupes familiaux.", "32": "De la tribu de Manassé, 18 000 hommes furent nommément désignés pour aller proclamer David roi.", "33": "De la tribu d'Issacar, 200 chefs vinrent avec les hommes de leur tribu qui étaient sous leurs ordres. C'étaient des gens qui savaient discerner comment Israël devait agir en fonction des circonstances.", "34": "De la tribu de Zabulon, 50 000 hommes, bien entraînés et parfaitement équipés de toutes les armes de guerre. Ils étaient prêts à combattre d'un coeur résolu.", "35": "De la tribu de Nephtali arrivèrent mille officiers accompagnés de 37 000 hommes armés de boucliers et de lances.", "36": "De la tribu de Dan, 28 600 hommes prêts au combat.", "37": "D'Aser, 40 000 hommes entraînés à la guerre et prêts à combattre.", "38": "Des tribus installées à l'est du Jourdain, c'est-à-dire de Ruben, de Gad et de l'autre demi-tribu de Manassé, vinrent 120 000 hommes équipés de toutes les armes de combat.", "39": "Tous ces hommes de guerre vinrent à Hébron en ordre de bataille, d'un coeur sans partage, pour proclamer David roi de tout Israël. Tous les autres Israélites étaient également unanimes pour conférer la royauté à David.", "40": "Ils passèrent là trois jours avec David, mangeant et buvant ce que leurs compatriotes leur avaient préparé.", "41": "Les gens de tous les environs, jusqu'à ceux des tribus d'Issacar, de Zabulon et de Nephtali, apportaient des vivres sur des ânes, des chameaux, des mulets et des boeufs : de la farine, des paquets de figues sèches et de raisins secs, du vin, de l'huile, des boeufs et des moutons en quantités, car la joie régnait en Israël."}, "13": {"1": "David tint conseil avec les chefs commandant les « milliers » et les « centaines », ainsi qu'avec les autres notables.", "2": "Puis ils s'adressa à toute l'assemblée d'Israël et leur dit : Si vous le jugez bon, et si cela est dans le plan de l'Eternel notre Dieu, envoyons des messages à tous nos compatriotes qui restent encore dans toutes les régions d'Israël, ainsi qu'aux prêtres et aux lévites dans leurs villes de résidence, pour qu'ils nous rejoignent.", "3": "Puis nous ramènerons auprès de nous le coffre de notre Dieu, car nous ne nous sommes pas préoccupés d'aller le chercher sous le règne de Saül.", "4": "Toute l'assemblée trouva cette proposition judicieuse, et l'on déclara qu'il fallait la suivre.", "5": "David rassembla donc tout Israël, depuis le torrent d'Egyptejusqu'à Lebo-Hamath, pour faire venir le coffre de Dieu de Qiryath-Yearim.", "6": "David, avec tout Israël, se rendit à Baala, à Qiryath-Yearim, dans le territoire de Juda, pour en ramener le coffre de Dieu, l'Eternel qui siège entre les chérubins et sur lequel le Nom par excellence a été invoqué.", "7": "On chargea le coffre de Dieu sur un chariot neuf après l'avoir pris de la maison d'Abinadab. Ouzza et Ahyo conduisaient le chariot.", "8": "David et tout Israël exprimaient leur joie devant Dieu en chantant de toutes leurs forces et en jouant sur des lyres, des luths, des tambourins, des cymbales et des trompettes.", "9": "Lorsqu'ils furent arrivés près de l'aire de Kidôn, les boeufs firent un écart et Ouzza tendit la main pour saisir le coffre de Dieu.", "10": "Alors l'Eternel se mit en colère contre Ouzza et l'Eternel le frappa parce qu'il avait touché le coffre de sa main. Ouzza mourut là devant Dieu.", "11": "David s'irrita parce que l'Eternel avait ouvert une brèche en frappant Ouzza, et il appela ce lieu Péréts-Ouzza, (Brèche d'Ouzza), nom qu'il porte encore aujourd'hui.", "12": "Ce jour-là, David prit peur de Dieu et il se demanda : Comment oserais-je faire venir le coffre de Dieu chez moi ?", "13": "Il ne transporta donc pas le coffre chez lui, dans la cité de David, mais il le fit déposer dans la maison d'Obed-Edom, un homme originaire de Gath.", "14": "Le coffre y resta trois mois, et l'Eternel bénit la famille d'Obed-Edom et tous ses biens."}, "14": {"1": "Hiram, le roi de Tyr, envoya une délégation à David en lui faisant livrer du bois de cèdre et en lui envoyant des tailleurs de pierre et des charpentiers pour lui construire un palais.", "2": "David reconnut alors que l'Eternel le confirmait comme roi sur Israël et qu'il donnait beaucoup d'éclat à son règne à cause d'Israël son peuple.", "3": "Après son installation à Jérusalem, David épousa encore d'autres femmes, et il eut des fils et des filles.", "4": "Voici le nom des enfants qui lui naquirent à Jérusalem : Chammoua, Chobab, Nathan, Salomon,", "5": "Yibhar, Elichoua, Elpéleth,", "6": "Noga, Néphég, Yaphia,", "7": "Elichama, Beélyada et Eliphéleth.", "8": "Lorsque les Philistins apprirent que David avait été établi roi sur tout Israël par l'onction, ils se mirent tous en campagne à sa recherche. David en fut informé et marcha à leur rencontre.", "9": "Les Philistins arrivèrent et investirent la vallée des Rephaïm.", "10": "David consulta Dieu et lui demanda : Dois-je attaquer les Philistins ? Me donneras-tu la victoire sur eux ? L'Eternel lui répondit : Attaque-les ! et je te donnerai la victoire sur eux.", "11": "Les Philistins s'avancèrent jusqu'à Baal-Peratsim et David les battit là. Puis il déclara : Dieu a fait une brèche, par ma main, dans le rang de mes ennemis, comme les eaux rompent une digue. C'est pourquoi on a donné à ce lieu le nom de Baal-Peratsim (le Maître des brèches).", "12": "Les Philistins abandonnèrent leurs divinités sur place et David donna l'ordre de les brûler.", "13": "Les Philistins envahirent de nouveau la vallée.", "14": "David consulta encore Dieu, qui lui répondit : Ne les attaque pas par derrière ! Contourne-les à bonne distance, puis reviens sur eux en face de la forêt des mûriers.", "15": "Quand tu entendras un bruissement de pas dans les cimes des mûriers, alors lance-toi à l'attaque, car je me serai mis en campagne devant toi pour battre l'armée des Philistins.", "16": "David fit ce que Dieu lui avait ordonné, et ses troupes battirent l'armée des Philistins en les poursuivant de Gabaonjusqu'à Guézer.", "17": "Dès lors la renommée de David se répandit dans tous les pays, et l'Eternel le fit redouter par toutes les nations."}, "15": {"1": "David se fit construire des maisons dans la cité de David. Il prépara un emplacement pour le coffre de Dieu et dressa une tente pour l'abriter.", "2": "C'est ainsi qu'il décréta : Seuls les lévites auront le droit de porter le coffre de Dieu, car ce sont eux que l'Eternel a choisis pour cela et pour accomplir son service à jamais.", "3": "David rassembla tout Israël à Jérusalem pour faire venir le coffre de l'Eternel à l'emplacement qu'il lui avait préparé.", "4": "Il réunit aussi les descendants d'Aaron et les lévites.", "5": "Des Qehatites, il y avait le chef Ouriel avec 120 membres de cette famille ;", "6": "des Mérarites, le chef Azaya avec 220 membres de cette famille ;", "7": "des Guerchomites, le chef Joël avec 130 membres de cette famille ;", "8": "des descendants d'Elitsaphân, le chef Chemaeya avec 200 membres de cette famille ;", "9": "des descendants d'Hébron, le chef Eliel avec 80 membres de cette famille,", "10": "et des descendants d'Ouzziel, le chef Amminadab avec 112 membres de cette famille.", "11": "David appela les prêtres Tsadoq et Abiatar et les lévites Ouriel, Asaya, Joël, Chemaeya, Eliel et Amminadab.", "12": "Il leur dit : Vous êtes les chefs des groupes familiaux des lévites, purifiez-vous, vous et tous les membres de vos familles, pour être en mesure de transporter le coffre de l'Eternel, le Dieu d'Israël, à l'emplacement que je lui ai préparé.", "13": "En effet, c'est parce que vous n'étiez pas présents la première fois, que l'Eternel notre Dieu a fait une brèche parmi nous : nous ne nous sommes pas occupés selon la Loi de ce qui le concerne.", "14": "Les prêtres et les lévites se purifièrent donc pour le transport du coffre de l'Eternel, le Dieu d'Israël.", "15": "Les lévites portèrent le coffre de Dieu avec des barressur leurs épaules, conformément aux ordres que Moïse avait donnés d'après la parole de l'Eternel.", "16": "David demanda aussi aux chefs des lévites de disposer les membres de leurs familles qui étaient chargés du chant avec leurs instruments de musique, c'est-à-dire leurs luths, leurs lyres et leurs cymbales, pour accompagner les réjouissances d'une musique éclatante.", "17": "Les lévites firent donc mettre en place Hémân, fils de Joël, Asaph, fils de Bérékiahou, membre de sa famille et, dans la famille de Merari, Etân, fils de Qouchaya.", "18": "Et pour les seconder, on prit d'autres lévites : les portiers Zacharie, Ben, Yaaziel, Chemiramoth, Yehiel, Ounni, Eliab, Benayahou, Maaséyahou, Mattitiahou, Eliphéléhou, Miqnéyahou, Obed-Edom et Yeïel,", "19": "les musiciens Hémân, Asaph et Etân jouaient des cymbales de bronze.", "20": "Zacharie, Aziel, Chemiramoth, Yehiel, Ounni, Eliab, Maaséyahou et Benayahou jouaient du luth pour les voix de soprano ;", "21": "et Mattitiahou, Eliphéléhou, Miqnéyahou, Obed-Edom, Yeïel et Azaiahou des harpes à huit cordes pour diriger le chant.", "22": "Kenaniahou, le chef des lévites, était chargé de la direction du chant, car il était expert en la matière.", "23": "Bérékia et Elqana étaient les gardiens du coffre.", "24": "Chebaniahou, Josaphat, Nethaneel, Amasaï, Zacharie, Benayahou et Eliézer, les prêtres, sonnaient des trompettes devant le coffre de Dieu. Obed-Edom et Yehiya étaient les gardiens du coffre.", "25": "Alors David, les responsables d'Israël et les chefs militaires allèrent faire transporter le coffre de l'alliance de l'Eternel depuis la maison d'Obed-Edom, au milieu de grandes réjouissances.", "26": "C'est avec l'aide de Dieu que les lévites portaient le coffre de l'alliance et l'on offrit à l'Eternel en sacrifice sept taureaux et sept béliers.", "27": "David avait endossé un manteau de fin lin blanc, comme tous les lévites qui portaient le coffre sacré, ainsi que les musiciens et Kenania, le chef responsable des musiciens. De plus, il avait endossé un vêtement de lin semblable à celui des prêtres.", "28": "Ainsi tout Israël transporta le coffre de l'alliance de l'Eternel en poussant des cris de joie, en faisant résonner les cors, les trompettes et les cymbales et retentir les luths et les lyres.", "29": "Lorsque le coffre de l'alliance de l'Eternel arriva dans la cité de David, Mikal, la fille de Saül, regardait par la fenêtre. Elle vit le roi David qui sautait et dansait de joie. Alors elle conçut du mépris pour lui dans son coeur."}, "16": {"1": "On amena le coffre de Dieu et on le déposa au milieu de la tente que David avait fait dresser pour lui, et l'on offrit devant Dieu des holocaustes et des sacrifices de communion.", "2": "Quand David eut achevé d'offrir ces sacrifices, il bénit le peuple au nom de l'Eternel.", "3": "Puis il fit distribuer à tous les Israélites, hommes et femmes, une miche de pain, une portion de viande et un paquet de raisins.", "4": "Il institua dans leur service devant le coffre de l'Eternel un certain nombre de lévites ayant pour fonction d'invoquer l'Eternel, le Dieu d'Israël, de le célébrer et de le louer.", "5": "C'étaient Asaph, leur chef, Zacharie, son second, puis Yeïel, Chemiramoth, Yehiel, Mattitya, Eliab, Benayahou, Obed-Edom et Yeïel. Ils jouaient des instruments de musique, des luths et des lyres, et Asaph faisait retentir les cymbales.", "6": "Les prêtres Benayahou et Yahaziel sonnaient continuellement de la trompette devant le coffre de l'alliance de Dieu.", "7": "Ce fut à cette époque que David chargea pour la première fois Asaph et les membres de sa famille de célébrer l'Eternel.", "8": "Chantez l'Eternel, et faites appel à lui ! Publiez ses oeuvres parmi les nations.", "9": "Chantez à sa gloire, et célébrez-le en musique ! Racontez sans cesse toutes ses merveilles !", "10": "Soyez fiers de lui, car il est très saint ! Que le coeur de ceux qui sont attachés à l'Eternel soit rempli de joie.", "11": "Tournez-vous vers l'Eternel, faites appel à sa force ! Aspirez à vivre constamment en sa présence.", "12": "Souvenez-vous des merveilles qu'il a accomplies ! Rappelez-vous ses prodiges et les jugements qu'il a prononcés,", "13": "vous, les descendants d'Israël, son serviteur, vous, fils de Jacob, vous, qu'il a choisis !", "14": "Notre Dieu, c'est l'Eternel, c'est lui qui gouverne l'univers entier.", "15": "Souvenez-vous pour toujours de son alliance, qu'il a donné sa parole pour mille générations :", "16": "il a conclu un traité avec Abraham, et l'a confirmé par serment à Isaac.", "17": "Il l'a confirmé à Jacob en en faisant une loi et, pour Israël, une alliance pour toujours.", "18": "Il a déclaré : « Je te donnerai le pays de Canaan, ce sera la part que vous allez posséder. »", "19": "Vous n'étiez alors qu'un très petit nombre, une poignée d'immigrants", "20": "errant çà et là d'une nation à une autre, d'un royaume à l'autre.", "21": "Mais Dieu ne laissa personne les persécuter ; pour les protéger, il punit des rois.", "22": "Ne maltraitez pas ceux qui me sont consacrés, et ne faites pas de mal à ceux qui sont mes prophètes !", "23": "Chantez à l'Eternel vous, gens du monde entier ! Annoncez chaque jour la joyeuse nouvelle de son salut !", "24": "Oui, publiez sa gloire au milieu des nations, racontez ses merveilles chez tous les peuples !", "25": "Car l'Eternel est grand, et comblé de louanges, et il est redoutable bien plus que tous les dieux.", "26": "Car tous les dieux des peuples ne sont que du néant, alors que l'Eternel a fait le ciel.", "27": "Splendeur et majesté rayonnent de son être, et puissance et beauté ornent son sanctuaire.", "28": "Célébrez l'Eternel vous, nations de la terre, célébrez l'Eternel, en proclamant sa gloire et sa puissance !", "29": "Célébrez l'Eternel et son nom glorieux ! Apportez vos offrandes en venant devant lui et là, prosternez-vous ! Adorez l'Eternel dans l'éclat de sa sainteté.", "30": "Vous, gens du monde entier, tremblez devant sa face ! Le monde est ferme, il n'est pas ébranlé.", "31": "Que le ciel soit en joie ! Et que la terre exulte ! Qu'aux nations, on proclame que l'Eternel est roi !", "32": "Que la mer retentisse et tout ce qui l'habite ! Que toute la campagne et tout ce qui s'y trouve exultent d'allégresse !", "33": "Que dans les bois, les arbres poussent des cris de joie devant l'Eternel, car il vient juger la terre.", "34": "Célébrez l'Eternel car il est bon, car son amour dure à toujours.", "35": "Délivre-nous, ô Dieu notre Sauveur, rassemble-nous, délivre-nous du milieu des nations. Nous te célébrerons, toi qui es saint, et mettrons notre gloire à te louer !", "36": "Loué soit l'Eternel, Dieu d'Israël, d'éternité jusqu'en éternité ! Et que le peuple entier réponde : « Amen ! » Et puis encore : « Louange à l'Eternel. »", "37": "David chargea alors Asaph et les membres de sa famille de se tenir devant le coffre de l'alliance de l'Eternel, pour assurer leur service de manière permanente, suivant les rites prévus pour chaque jour.", "38": "Il désigna, comme portiers, Obed-Edom, fils de Yeditoun, ainsi que soixante-huit hommes de sa parenté, et Hosa.", "39": "Il chargea aussi le prêtre Tsadoq et les autres prêtres de sa parenté d'officier devant le tabernacle de l'Eternel qui se trouvait sur le haut-lieu de Gabaon,", "40": "en offrant tous les jours, matin et soir, des holocaustes à l'Eternel sur l'autel des holocaustes, selon tout ce qui est écrit dans la Loi que l'Eternel a donnée à Israël.", "41": "Ils avaient avec eux Hémân, Yedoutoun et les autres hommes qui avaient été choisis et désignés nominativement pour louer l'Eternel en ces termes : « Car son amour dure à toujours. »", "42": "Hémân et Yedoutoun étaient chargés de faire retentir les trompettes et les cymbales, ainsi que les autres instruments de musique destinés à accompagner le chant pour Dieu. Les fils de Yedoutoun étaient affectés aux fonctions de gardiens.", "43": "Puis tout le peuple s'en alla, chacun chez soi, et David rentra aussi chez lui pour bénir sa famille."}, "17": {"1": "Lorsque David se fut installé dans son palais, il dit au prophète Nathan : Qu'en penses-tu ? J'habite dans un palais de cèdre, alors que le coffre de l'alliance de l'Eternel est logé sous une tente de toile.", "2": "Nathan lui répondit : Réalise les projets qui te tiennent à coeur, car Dieu est avec toi.", "3": "Cependant, la nuit suivante, Dieu adressa la parole à Nathan en ces termes :", "4": "Va dire à mon serviteur David : « Voici ce que déclare l'Eternel : Ce n'est pas toi qui me bâtiras un temple pour que j'y habite.", "5": "Je n'ai jamais résidé dans un temple depuis le jour où j'ai fait sortir d'Egypte Israël, mon peuple, jusqu'à ce jour-ci. Au contraire, j'étais dans le tabernacle, allant d'un emplacement à un autre.", "6": "Pendant tout ce temps où j'ai accompagné tout Israël, ai-je jamais dit à un seul des chefs d'Israël que j'avais établis pour diriger mon peuple : “Pourquoi ne me bâtissez-vous pas un temple en bois de cèdre ?” »", "7": "Voici maintenant ce que tu diras à mon serviteur David : « Ainsi parle l'Eternel, le Seigneur des armées célestes : Je suis allé te chercher dans les pâturages où tu gardais les moutons pour faire de toi le chef de mon peuple Israël.", "8": "Je t'ai soutenu dans toutes tes entreprises et je t'ai débarrassé de tous tes ennemis. Je te ferai un nom glorieux comme celui des grands de la terre.", "9": "J'attribuerai un territoire à mon peuple Israël où je l'implanterai pour qu'il puisse habiter chez lui et qu'il ne soit plus inquiété et maltraité comme auparavant par des hommes méchants,", "10": "comme à l'époque où j'avais établi des chefs pour mon peuple Israël. Je soumettrai tous tes ennemis. Enfin, je t'annonce que je te bâtirai une dynastie.", "11": "Quand le moment sera venu pour toi d'aller rejoindre tes ancêtres, j'établirai après toi l'un de tes descendants, l'un de tes fils, pour te succéder comme roi, et j'affermirai son autorité royale.", "12": "C'est lui qui me construira un temple et je maintiendrai toujours son trône.", "13": "Je serai pour lui un père, et il sera pour moi un fils ; je ne lui retirerai jamais ma faveur, comme je l'ai retirée à celui qui t'a précédé.", "14": "Je le maintiendrai pour toujours dans ma maison et dans mon royaume, et son trône sera inébranlable à perpétuité. »", "15": "Nathan rapporta fidèlement à David toutes ces paroles et toute cette révélation.", "16": "Alors le roi David alla se placer devant l'Eternel et lui adressa cette prière : Eternel Dieu, qui suis-je et qu'est donc ma famille, pour que tu m'aies fait parvenir où je suis ?", "17": "Et comme si ce n'était pas suffisant à tes yeux, ô Dieu, voilà que tu fais à ton serviteur des promesses pour l'avenir lointain de sa dynastie. Eternel Dieu, toi tu me traites comme si j'étais un homme de haut rang.", "18": "Que pourrais-je encore ajouter au sujet de la gloire que tu accordes à ton serviteur ? Tu connais toi-même ton serviteur,", "19": "Eternel. C'est parce que tu aimes ton serviteur et que tu en as décidé ainsi, que tu as accompli ces grandes choses pour révéler ta grandeur.", "20": "Eternel ! Il n'y a personne comme toi, il n'existe pas d'autre Dieu que toi ! C'est vraiment comme tout ce que nous avons entendu dire.", "21": "Y-a-t-il une seule nation sur terre qui soit comme Israël ton peuple, que Dieu soit allé libérer pour en faire son peuple ? Ainsi tu t'es rendu célèbre en accomplissant des choses grandes et redoutables pour chasser des nations devant ton peuple que tu as libéré de l'Egypte.", "22": "Tu as fait de ton peuple Israël ton peuple pour toujours ; et toi, Eternel, tu es devenu son Dieu.", "23": "Maintenant donc, ô Eternel, que soit toujours vraie la promesse que tu as faite à ton serviteur et à sa dynastie ! Oui, veuille l'accomplir !", "24": "Et que cette promesse se confirme. Ainsi tu seras éternellement exalté et l'on proclamera que l'Eternel, le Seigneur des armées célestes, le Dieu d'Israël, est vraiment Dieu pour Israël ! Et que la dynastie de ton serviteur David demeure stable devant toi !", "25": "En effet, ô mon Dieu, tu as révélé à ton serviteur que tu lui bâtirais une dynastie. C'est pourquoi ton serviteur a osé prier devant toi.", "26": "Maintenant, ô Eternel, c'est toi qui es Dieu, et tu as promis ce bonheur au sujet de ton serviteur.", "27": "Et à présent, tu as bien voulu bénir ma dynastie pour qu'elle subsiste à jamais devant toi ! Car ce que tu bénis, Eternel, est béni à jamais."}, "18": {"1": "Par la suite, David vainquit les Philistins et les humilia ; il leur arracha Gath et les localités qui en dépendent.", "2": "Il battit aussi les Moabites. Ceux-ci lui furent assujettis et lui payèrent un tribut.", "3": "Puis David battit Hadadézer, roi de Tsoba, du côté de Hamath, pendant qu'il était en campagne pour rétablir sa domination sur la région de l'Euphrate.", "4": "David lui captura mille chars, sept mille soldats sur char et vingt mille fantassins. Il conserva une centaine de chevaux d'attelage et fit couper les jarrets à tous les autres.", "5": "Les Syriens de Damas envoyèrent du secours à Hadadézer, roi de Tsoba, mais David battit également les Syriens au nombre de vingt-deux mille hommes.", "6": "Puis il installa des garnisons sur le territoire syrien de Damas, et les Syriens lui furent assujettis et durent lui payer un tribut. Ainsi l'Eternel accorda la victoire à David dans toutes ses campagnes militaires.", "7": "David s'empara des boucliers d'or que portaient les soldats de Hadadézer et il les fit porter à Jérusalem.", "8": "A Tibhath et à Koun, villes du roi Hadadézer, il enleva aussi une énorme quantité de bronze. Plus tard, Salomon utilisa ce métal pour fabriquer la cuve de bronze, les colonnes et les autres objets de bronze.", "9": "Lorsque Tôou, le roi de Hamath, apprit que David avait défait toute l'armée de Hadadézer, roi de Tsoba,", "10": "il lui envoya son fils Hadoram pour lui transmettre ses salutations et ses félicitations d'avoir attaqué et vaincu Hadadézer, avec lequel Tôou avait été continuellement en guerre. Il lui envoya aussi toutes sortes d'objets d'or, d'argent et de bronze.", "11": "Le roi David les consacra à l'Eternel, comme il avait déjà fait pour l'argent et l'or qu'il avait pris à toutes les nations païennes, c'est-à-dire aux Edomites, aux Moabites, aux Ammonites, aux Philistins et aux Amalécites.", "12": "Abichaï, fils de Tserouya, battit dix-huit mille Edomites dans la vallée du Sel.", "13": "Après cela, il établit des garnisons dans le pays d'Edom et tous les Edomites lui furent assujettis. L'Eternel donnait la victoire à David dans toutes ses campagnes militaires.", "14": "David régna sur tout Israël, il administrait le droit et rendait la justice pour tout son peuple.", "15": "Joab, fils de Tserouya, était à la tête de l'armée ; Josaphat, fils d'Ahiloud, était archiviste ;", "16": "Tsadoq, fils d'Ahitoub, et Abiatar, fils d'Abimélek, étaient prêtres ; Chavoha était secrétaire.", "17": "Benayahou, fils de Yehoyada, commandait les Kérétiens et les Pélétiens, la garde personnelle du roi, tandis que les fils de David occupaient les premiers rangs aux côtés du roi."}, "19": {"1": "Quelque temps après, Nahach, le roi des Ammonites, mourut et son fils régna à sa place.", "2": "David se dit : Je veux témoigner de la bonté au jeune roi, car son père m'en a témoigné. David lui envoya donc des messagers, pour lui présenter ses condoléances à l'occasion de la mort de son père. Lorsque les hauts fonctionnaires de David arrivèrent au pays des Ammonites auprès de Hanoun pour lui présenter des condoléances,", "3": "les dirigeants de ce peuple dirent à Hanoun : Crois-tu que ce soit pour honorer la mémoire de ton père que David t'envoie des gens pour t'adresser des condoléances ? N'est-ce pas plutôt pour reconnaître et espionner le pays afin de le détruire que ces gens sont venus ?", "4": "Alors Hanoun fit arrêter les ambassadeurs de David, les fit raser et leur fit couper les habits jusqu'en haut des cuisses, puis il les renvoya.", "5": "Ils s'en allèrent, mais ils étaient si honteux que lorsqu'on informa David de ce qui s'était passé, il envoya des messagers à leur rencontre pour leur faire dire : Restez à Jéricho, jusqu'à ce que votre barbe ait repoussé ; vous reviendrez ensuite.", "6": "Les Ammonites comprirent qu'ils s'étaient rendus odieux à David. Alors Hanoun et les Ammonites envoyèrent trente tonnes d'argent aux Syriens de Mésopotamie, de Maaka et de Tsoba, pour enrôler des soldats sur char et se procurer", "7": "trente-deux mille chars de guerre. Ils parvinrent aussi à mobiliser le roi de Maaka avec son armée qui vinrent établir leur camp devant Médeba. De leur côté, les Ammonites sortirent de leurs villes, se rassemblèrent et vinrent pour le combat.", "8": "Quand David l'apprit, il envoya contre eux Joab avec toute l'armée des soldats de métier.", "9": "Les Ammonites firent une sortie et se rangèrent en ordre de bataille à l'entrée de leur capitale, tandis que les rois qui étaient venus restaient à part, en rase campagne.", "10": "Voyant qu'il aurait à faire face sur deux fronts à la fois, devant et derrière lui, Joab sélectionna ses meilleurs soldats et les fit ranger en ordre de bataille, face aux Syriens ;", "11": "il confia le commandement du reste de l'armée à son frère Abichaï et ils le rangèrent en ordre de bataille pour affronter les Ammonites.", "12": "Joab dit à son frère : Si tu vois que les Syriens l'emportent sur moi, tu viendras à ma rescousse ; si les Ammonites sont plus forts que toi, c'est moi qui te porterai secours.", "13": "Bon courage, et luttons vaillamment pour défendre notre peuple et les villes de notre Dieu ! Et que l'Eternel fasse ce qu'il jugera bon !", "14": "Alors Joab et sa troupe s'avancèrent devant les Syriens pour le combat. Ceux-ci s'enfuirent devant lui.", "15": "Quand les Ammonites virent que les Syriens avaient pris la fuite, ils s'enfuirent eux aussi devant Abichaï, le frère de Joab, et se retirèrent dans la ville ; et Joab rentra à Jérusalem.", "16": "Les Syriens, voyant qu'ils avaient été mis en fuite par les Israélites, envoyèrent des messagers pour mobiliser les Syriens établis de l'autre côté de l'Euphrate. Chophak, chef de l'armée de Hadadézer, était à leur tête.", "17": "Quand David en fut informé, il mobilisa tout Israël, traversa le Jourdain, marcha contre les Syriens et prit position en face d'eux. Il se rangea en ordre de bataille pour les affronter et ceux-ci engagèrent le combat,", "18": "mais ils furent mis en fuite par les Israélites. David leur tua les soldats de sept mille chars et quarante mille fantassins ; il fit aussi mourir Chophak, leur général en chef.", "19": "Quand les vassaux de Hadadézer virent qu'ils avaient été battus par Israël, ils firent la paix avec David et lui furent assujettis. Après cela, les Syriens ne voulurent plus venir au secours des Ammonites."}, "20": {"1": "Au printemps suivant, à l'époque où les rois ont coutume de partir en guerre, Joab mena une forte armée ravager le pays des Ammonites. Il alla mettre le siège devant Rabba. David était resté à Jérusalem. Joab conquit Rabba et la détruisit.", "2": "David prit la couronne qui se trouvait sur la tête de leur roi. Il trouva que cette couronne, qui était en or, pesait une trentaine de kilos. De plus, elle était garnie d'une pierre précieuse. Elle vint orner la tête de David. Le roi emporta de la ville un immense butin.", "3": "Quant aux habitants, il les emmena et les affecta à diverses corvées pour manier la scie, les herses de fer et la hache. David agit de même avec les populations de toutes les villes des Ammonites. Après cela, David et toute son armée rentrèrent à Jérusalem.", "4": "Plus tard, lorsqu'eut lieu une nouvelle bataille avec les Philistins, à Guézer, Sibbekaï le Houchatite tua Sippaï, l'un des géants descendant de Rapha, et les Philistins furent humiliés.", "5": "Lors d'un autre combat contre les Philistins, Elhanân, fils de Yaïr, tua Lahmi le frère de Goliath, de Gath, qui avait une lance dont le bois était aussi gros que le cylindre d'un métier à tisser.", "6": "Dans une autre bataille à Gath, un homme de haute stature, lui aussi descendant de Rapha et qui avait six doigts à chaque main et à chaque pied, c'est-à-dire vingt-quatre en tout,", "7": "lança un défi à Israël. Jonathan, fils de Chimea, le frère de David, le tua.", "8": "Ces descendants de Rapha, nés à Gath, succombèrent devant David et ses hommes."}, "21": {"1": "Satan se dressa contre Israël et il incita David à faire le recensement d'Israël.", "2": "Alors David ordonna à Joab et aux chefs du peuple : Allez recenser les Israélites aptes au service militaire depuis Beer-Chéba jusqu'à Dan, puis revenez me faire votre rapport, que je sache quel en est le nombre.", "3": "Joab dit : Que l'Eternel rende son peuple cent fois plus nombreux ! O roi, mon seigneur, ne sont-ils pas tous aujourd'hui déjà des sujets de mon seigneur ? Pourquoi alors, mon seigneur ordonne-t-il pareille chose ? Pourquoi chargerait-il Israël d'une faute ?", "4": "Mais le roi maintint l'ordre donné à Joab. Joab se mit donc en route et parcourut tout Israël. Puis il regagna Jérusalem.", "5": "Joab communiqua à David le résultat du recensement du peuple apte au service militaire : l'ensemble d'Israël comptait 1 100 000 hommes aptes à porter les armes, et Juda 470 000.", "6": "Joab n'avait recensé ni les ressortissants de la tribu de Lévi ni ceux de Benjamin, tant l'ordre du roi lui répugnait.", "7": "Cet acte déplut à Dieu et il sévit contre Israël.", "8": "David dit à Dieu : J'ai commis une grave faute en faisant cela ! Maintenant, daigne pardonner la faute de ton serviteur, car je reconnais que j'ai agi tout à fait comme un insensé !", "9": "L'Eternel parla à Gad, le prophète attaché à la cour de David, en ces termes :", "10": "Va dire à David : « Voici ce que déclare l'Eternel : Je te propose trois châtiments ; choisis l'un d'eux et je te l'infligerai. »", "11": "Gad se rendit donc chez David et lui dit : Voici ce que déclare l'Eternel : Il te faut choisir", "12": "entre trois années de famine, ou trois mois de défaitedevant tes ennemis, pendant lesquels leur épée causera des ravages dans tes rangs, ou trois jours durant lesquels l'épée de l'Eternel frappera le pays de la peste et où l'ange de l'Eternel portera la destruction dans tout le territoire d'Israël. Réfléchis donc maintenant et dis-moi ce que je dois répondre à celui qui m'envoie.", "13": "David répondit à Gad : Je suis dans un grand désarroi ! Ah ! Que je tombe plutôt entre les mains de l'Eternel, car ses compassions sont immenses ; mais que je ne tombe pas entre les mains des hommes !", "14": "L'Eternel fit donc sévir une épidémie de peste en Israël et soixante-dix mille Israélites moururent.", "15": "Dieu envoya un ange à Jérusalem pour la ravager. Mais comme celui-ci ravageait la ville, l'Eternel regarda ; alors il ne voulut pas ce malheur et y renonça. Il ordonna à l'ange destructeur : Cela suffit maintenant ! Retire ta main ! L'ange de l'Eternel se tenait alors près de l'aire d'Ornân le Yebousien.", "16": "David leva les yeux et vit l'ange de l'Eternel qui se tenait entre la terre et le ciel, son épée dégainée à la main, brandie sur Jérusalem. Aussitôt David et les responsables, revêtus d'habits de toile de sac, tombèrent sur leur face.", "17": "David pria Dieu en disant : C'est moi qui ai ordonné le recensement du peuple. C'est moi seul qui ai péché, c'est moi qui ai commis une faute très grave. Mais ce pauvre troupeau, qu'a-t-il fait de mal ? Eternel, mon Dieu, frappe-moi donc plutôt, ainsi que ma famille, mais que ce fléau ne s'abatte pas sur ton peuple !", "18": "L'ange de l'Eternel dit à Gad d'ordonner à David de monter à l'aire d'Ornân, le Yebousien, et d'y dresser un autel à l'Eternel.", "19": "David s'y rendit comme l'Eternel le lui avait demandé par l'intermédiaire de Gad.", "20": "Ornân, qui était en train de battre du blé, s'était retourné et avait vu l'ange. Ses quatre fils qui étaient avec lui s'étaient cachés.", "21": "Lorsque David arriva auprès de lui, Ornân leva les yeux et le vit ; il sortit de l'aire et se prosterna devant lui, le visage contre terre.", "22": "David dit à Ornân : Cède-moi l'emplacement de ton aire contre sa pleine valeur en argent pour que je puisse y bâtir un autel à l'Eternel ; oui, cède-le-moi afin que cesse le fléau qui sévit contre le peuple !", "23": "Ornân répondit à David : Prends mon terrain, et que mon seigneur le roi fasse ce qu'il jugera bon ! Regarde, je te donne aussi les boeufs pour les holocaustes, les herses fourniront le bois, et voici le blé pour l'offrande végétale ! Je te donne tout cela.", "24": "Mais le roi David lui déclara : Non ! Je veux te l'acheter et te payer sa pleine valeur en argent ; je n'apporterai pas à l'Eternel ce qui t'appartient pour lui offrir des holocaustes qui ne m'auront rien coûté.", "25": "Et David donna à Ornân six cents pièces d'or pour l'achat de ce terrain.", "26": "Il bâtit là un autel à l'Eternel et y offrit des holocaustes et des sacrifices de communion. Il invoqua l'Eternel, et l'Eternel lui répondit en faisant tomber le feu du ciel sur l'autel de l'holocauste.", "27": "Puis l'Eternel ordonna à l'ange de remettre son épée au fourreau.", "28": "Dès cette époque-là, comme David avait vu que l'Eternel avait exaucé sa prière sur l'aire d'Ornân le Yebousien, il se mit à y offrir régulièrement des sacrifices.", "29": "Le tabernacle de l'Eternel que Moïse avait fabriqué au désert et l'autel des holocaustes se trouvaient à cette époque au haut-lieu de Gabaon.", "30": "Or, David ne pouvait se résoudre à y aller pour s'adresser à Dieu, car il avait été terrifié par l'épée de l'ange de l'Eternel."}, "22": {"1": "David dit donc : C'est ici que se trouvera le sanctuaire de l'Eternel Dieu, et ici sera l'autel pour les holocaustes d'Israël.", "2": "Il ordonna de rassembler tous les étrangers établis en Israël et il leur imposa la tâche d'extraire et de tailler des pierres en vue de la construction du Temple de Dieu.", "3": "David prépara aussi une grande quantité de fer destiné à la fabrication des clous et des charnières pour les battants des portes, ainsi qu'une masse incalculable de bronze", "4": "et de bois de cèdre que les Sidoniens et les Syriens lui fournissaient en abondance.", "5": "Il se disait : Mon fils Salomon est encore jeune et inexpérimenté ; or, le Temple qu'il s'agit de bâtir à l'Eternel devra être d'une grandeur, d'une splendeur et d'une gloire telles que sa renommée s'étendra dans tous les pays. Je vais donc commencer à faire des préparatifs pour lui. Ainsi David prépara beaucoup de matériaux de construction avant sa mort.", "6": "Puis il fit venir son fils Salomon et lui ordonna de construire un Temple pour l'Eternel, le Dieu d'Israël.", "7": "Il lui dit : Mon fils, j'avais à coeur de bâtir moi-même un Temple en l'honneur de l'Eternel, mon Dieu.", "8": "Mais l'Eternel m'a parlé en ces termes : « Tu as fait couler beaucoup de sang, et tu as fait de grandes guerres. A cause de tout le sang que tu as répandu devant moi sur la terre, ce n'est pas toi qui bâtiras un Temple en mon honneur.", "9": "Mais il te naîtra un fils qui sera un homme de paix : je lui assurerai la paix avec tous ses ennemis d'alentour ; il s'appellera Salomon (le Pacifique) et, durant toute sa vie, j'accorderai la paix et la tranquillité à Israël.", "10": "Ce sera lui qui bâtira un Temple en mon honneur. Il sera pour moi un fils et je serai pour lui un père ; je maintiendrai pour toujours le trône de sa royauté sur Israël. »", "11": "Maintenant, mon fils, que l'Eternel soit avec toi, afin que tu réussisses à bâtir le Temple de l'Eternel, ton Dieu, comme il l'a dit à ton sujet.", "12": "Oh ! que l'Eternel t'accorde de la sagesse et de l'intelligence pour obéir à la Loi de l'Eternel ton Dieu lorsqu'il t'établira sur Israël !", "13": "Oui, tu réussiras, si tu veilles à obéir aux ordonnances et aux lois que l'Eternel a prescrites à Moïse pour Israël. Prends courage et tiens bon, ne crains rien et ne te laisse pas effrayer !", "14": "Vois, à force de peine, j'ai préparé pour le Temple de l'Eternel plus de 3 000 tonnes d'or et 30 000 tonnes d'argent, ainsi qu'une quantité incalculable de bronze et de fer. J'ai aussi préparé du bois et des pierres, et tu en ajouteras encore.", "15": "Tu as auprès de toi suffisamment d'ouvriers, des tailleurs de pierres, des sculpteurs sur bois et sur pierre et des artisans experts pour tous les travaux.", "16": "Tu disposes d'une quantité incalculable d'or, d'argent, de bronze et de fer. Mets-toi donc à l'ouvrage et que l'Eternel soit avec toi !", "17": "Puis David ordonna à tous les chefs d'Israël de prêter leur concours à son fils Salomon.", "18": "L'Eternel, votre Dieu, leur dit-il, est manifestement avec vous : il vous assure la paix sur toutes vos frontières. En effet, il a mis sous ma coupe les anciens habitants du pays, et maintenant le pays est soumis devant l'Eternel et devant son peuple.", "19": "A présent, appliquez-vous donc de tout votre coeur et de tout votre être à vous attacher à l'Eternel votre Dieu ! Mettez-vous au travail et bâtissez le sanctuaire de l'Eternel Dieu, afin d'installer le coffre de l'alliance de l'Eternel et les objets du sanctuaire de Dieu dans le Temple qui doit être construit en l'honneur de l'Eternel !"}, "23": {"1": "Lorsque David fut âgé et rassasié de jours, il désigna son fils Salomon pour régner sur Israël.", "2": "Il réunit tous les chefs d'Israël, ainsi que les prêtres et les lévites.", "3": "A cette occasion, on dénombra les lévites âgés d'au moins trente ans : il y avait 38 000 hommes.", "4": "24 000 d'entre eux auront la responsabilité des travaux du Temple de l'Eternel, dit le roi, 6 000 seront administrateurs et juges,", "5": "4 000 seront portiers et 4 000 auront pour tâche de louer l'Eternel avec les instruments de musique que j'ai fait faire pour cet usage.", "6": "David les répartit en trois classes selon les trois fils de Lévi : Guerchôn, Qehath et Merari.", "7": "Pour les Guerchonites : Laedân et Chimeï.", "8": "Laedân avait trois fils : le chef Yehiel, Zétam et Joël.", "9": "Chimeï en avait aussi trois : Chelomith, Haziel et Harân. Ce sont là les chefs des groupes familiaux issus de Laedân.", "10": "Chimeï eut quatre autres fils : Yahath, Ziza, Yeouch et Beria.", "11": "Yahath était l'aîné et Ziza le second. Yeouch et Beria n'eurent pas beaucoup de descendants et furent comptés ensemble comme un seul groupe familial dans le dénombrement.", "12": "Qehath eut quatre fils : Amram, Yitsehar, Hébron et Ouzziel.", "13": "Fils d'Amram : Aaron et Moïse. Aaron fut mis à part, avec ses descendants à perpétuité, pour toujours se consacrer au service du lieu très-saint, pour brûler les parfums devant l'Eternel, pour le servir et pour prononcer à perpétuité les bénédictions en son nom.", "14": "Les descendants de Moïse, l'homme de Dieu, furent comptés, dans la tribu de Lévi.", "15": "Fils de Moïse : Guerchom, Eliézer.", "16": "Le fils aîné de Guerchom fut Chebouel.", "17": "Eliézer n'eut qu'un fils, le chef Rehabia, mais les descendants de Rehabia furent très nombreux.", "18": "Chelomith fut le premier des fils de Yitsehar.", "19": "Fils de Hébron : Yeriyahou, l'aîné, Amaria, le deuxième, Yahaziel, le troisième, et Yeqameam, le quatrième.", "20": "Les fils d'Ouzziel furent Michée, l'aîné, et Yichia, le second.", "21": "Fils de Merari : Mahli et Mouchi. Fils de Mahli : Eléazar et Qich.", "22": "Eléazar mourut sans avoir de fils ; il n'eut que des filles qui épousèrent des hommes qui leur étaient apparentés, les fils de Qich.", "23": "Mouchi eut trois fils : Mahli, Eder et Yerémoth.", "24": "Tels furent les descendants de Lévi, selon leurs groupes familiaux et les chefs des groupes familiaux enregistrés un à un dans les listes nominatives lors du recensement. Ils étaient affectés au service du Temple de l'Eternel depuis l'âge de vingt ans.", "25": "David dit en effet : L'Eternel, le Dieu d'Israël, a assuré une existence paisible à son peuple et il a établi pour toujours sa demeure à Jérusalem.", "26": "Aussi, les lévites n'auront plus à transporter le tabernacle et tous les ustensiles destinés à son service.", "27": "Ce fut d'après les dernières instructions de David qu'eut lieu le dénombrement des descendants de Lévi âgés d'au moins vingt ans.", "28": "Leurs fonctions consistaient en effet à assister les descendants d'Aaron dans le service du Temple de l'Eternel. Ils avaient à surveiller l'entretien des parvis et des salles annexes, la purification de toutes les choses saintes et tout travail relatif au service du Temple.", "29": "Ils devaient s'occuper des pains exposés devant l'Eternel, de la farine destinée aux offrandes végétales, des galettes sans levain et des gâteaux frits à la poêle ou bouillis, et de toutes les mesures de capacité et de longueur.", "30": "D'autre part, ils étaient chargés de se présenter chaque matin et chaque soir pour célébrer et louer l'Eternel", "31": "et pour offrir à l'Eternel tous les holocaustes les jours de repos, aux nouvelles lunes et aux fêtes cultuelles, devant l'Eternel, selon le nombre qui leur a été prescrit.", "32": "Ils devaient assurer la garde de la tente de la Rencontre et celle du sanctuaire et assister leurs frères, les descendants d'Aaron, dans le service du Temple de l'Eternel."}, "24": {"1": "Les descendants d'Aaron furent répartis en classes d'après les fils d'Aaron : Nadab, Abihou, Eléazar et Itamar.", "2": "Nadab et Abihou étaient morts avant leur père, et sans laisser de fils. Eléazar et Itamar avaient exercé les fonctions sacerdotales.", "3": "Plus tard, David, assisté de Tsadoq de la lignée d'Eléazar et d'Ahimélek de la lignée d'Itamar, répartit les descendants d'Aaron en diverses classes suivant les services dont ils étaient chargés.", "4": "On constata que les chefs étaient plus nombreux parmi les descendants d'Eléazar que parmi ceux d'Itamar. C'est pourquoi les descendants d'Eléazar furent répartis en seize chefs de groupe familial et ceux d'Itamar en huit chefs de groupe familial.", "5": "La répartition des uns et des autres se fit par tirage au sort car il y avait des responsables du lieu saint et des responsables du service de Dieu, aussi bien parmi les descendants d'Eléazar que parmi ceux d'Itamar.", "6": "Le secrétaire Chemaeya, fils de Netaneél de la tribu de Lévi, les inscrivit en présence du roi, des chefs, du prêtre Tsadoq, d'Ahimélek, fils d'Abiatar, et des chefs des groupes familiaux des prêtres et des lévites. On prenait alternativement un groupe familial pour Eléazar et un autre pour Itamar.", "7": "Voici dans quel ordre les chefs de groupe familial furent désignés par tirage au sort : 1.Yehoyarib, 2.Yedaeya,", "8": "3.Harim, 4.Seorim,", "9": "5.Malkiya, 6.Miyamîn,", "10": "7.Haqqots, 8.Abiya,", "11": "9.Josué, 10.Chekanyahou,", "12": "11.Eliachib, 12.Yaqim,", "13": "13.Houppa, 14.Yéchébeab,", "14": "15.Bilga, 16.Immer,", "15": "17.Hézir, 18.Happitsets,", "16": "19.Petahya, 20.Ezéchiel,", "17": "21.Yakîn, 22.Gamoul,", "18": "23.Delayahou, 24.Maaziahou.", "19": "C'est selon cet ordre que les groupes prenaient leur service pour entrer dans le Temple de l'Eternel, ils y accomplissaient leur tâche conformément à la règle établie par leur ancêtre Aaron, selon ce que lui avait ordonné l'Eternel, le Dieu d'Israël.", "20": "Voici les noms des autres chefs de groupe familial des descendants de Lévi : Choubaël pour les descendants d'Amram, Yéhdeyahou pour ceux de Choubaël,", "21": "Yichiya pour les descendants de Rehabiahou,", "22": "Chelomoth pour les Yitseharites, Yahath pour les descendants de Chelomoth.", "23": "Les fils de Hébron : Yeriyahou, le premier, Amaryahou, le deuxième, Yahaziel, le troisième, Yeqameam, le quatrième.", "24": "Chamir, pour les descendants de Michée, fils d'Ouzziel.", "25": "Zacharie pour ceux de Yichiya, frère de Michée.", "26": "Les fils de Merari : Mahli et Mouchi, et les fils de Yaaziyahou, son fils.", "27": "Les descendants de Merari par Yaaziyahou, son fils : Choham, Zakkour et Ibri.", "28": "Pour Mahli : Eléazar qui n'eut pas de fils.", "29": "Pour Qich, son fils Yerahmeél.", "30": "Les fils de Mouchi : Mahli, Eder et Yerimoth. Ce sont là les descendants des lévites selon leurs groupes familiaux.", "31": "Eux aussi, comme leurs frères, les descendants d'Aaron, recoururent au tirage au sort en présence du roi David, de Tsadoq, d'Ahimélek et des chefs des groupes familiaux des prêtres et des lévites. Ainsi les groupes familiaux étaient tous sur le même plan, celui d'un aîné comme celui du plus jeune."}, "25": {"1": "David, assisté des chefs du corps des fonctionnaires du culte, détacha certains descendants d'Asaph, d'Hémân et de Yedoutoun qui chantaient des cantiques inspirés en s'accompagnant de lyres, de luths et de cymbales. Voici la liste de ceux qui furent affectés à ce service :", "2": "Pour Asaph, les fils d'Asaph : Zakkour, Joseph, Netania et Azareéla étaient sous la direction de leur père, qui chantait sous la direction du roi des cantiques inspirés.", "3": "Pour Yedoutoun, les six fils de Yedoutoun : Guedaliahou, Tseri, Esaïe, Chiméï, Hachabiahou et Mattitiahou étaient sous la direction de leur père, qui chantait des cantiques inspirés en s'accompagnant de la lyre, pour célébrer et louer l'Eternel.", "4": "Pour Hémân, les fils d'Hémân : Bouqqiyahou, Mattaniahou, Ouzziel, Chebouel, Yerimoth, Hanania, Hanani, Eliata, Guiddalti, Romamti-Ezer, Yochbeqacha, Malloti, Hotir, Mahazioth.", "5": "Tous ceux-là étaient les fils d'Hémân, le prophète du roi, qui recevait des paroles de Dieu pour exalter sa puissance. Outre ses quatorze fils, Dieu avait donné trois filles à Hémân.", "6": "Ils chantaient tous sous la direction de leur père dans le Temple de l'Eternel en s'accompagnant des cymbales, des luths et des lyres, et accomplissaient ainsi leur service pour le Temple. Asaph, Yedoutoun et Hémân étaient sous la direction du roi.", "7": "Le nombre des lévites formés et passés maîtres dans l'art de louer l'Eternel par le chant était de deux cent quatre-vingt huit.", "8": "Leur ordre de service fut déterminé par tirage au sort, sans faire de différence entre ceux de rang élevé et ceux de rang peu important, ou entre maîtres et disciples.", "9": "Le premier sort échut pour Asaph à Joseph, de la famille d'Asaph.", "10": "Ensuite, dans l'ordre résultant du tirage au sort, voici la liste des chefs de groupe, chaque groupe comprenant douze hommes, soit le chef, ses fils et des hommes de sa parenté. Le deuxième sort échut à Guedaliahou. Puis vinrent : Zakkour, Yitseri, Netania, Bouqqiyahou, Yechareéla, Esaïe, Mattaniahou, Chimeï, Azareél, Hachabia, Choubaël, Mattitiahou, Yerémoth, Hananiahou, Yochbeqacha, Hanani, Malloti, Eliyata, Hotir, Guiddalti, Mahazioth, Romamti-Ezer.", "11": "", "12": "", "13": "", "14": "", "15": "", "16": "", "17": "", "18": "", "19": "", "20": "", "21": "", "22": "", "23": "", "24": "", "25": "", "26": "", "27": "", "28": "", "29": "", "30": "", "31": ""}, "26": {"1": "Voici quelle était la répartition des portiers en classes : pour les Qoréites, Mechélémiahou, descendant de Qoré, de la famille d'Asaph.", "2": "Il avait pour fils : Zacharie, l'aîné, Yediaël, le deuxième, Zebadyahou, le troisième,", "3": "Yatniel, le quatrième, Elam, le cinquième, Yohanân, le sixième, et Elyoénaï, le septième.", "4": "Obed-Edom eut pour fils : Chemaeya, l'aîné, Yehozabad, le deuxième, Yoah, le troisième, Sakar, le quatrième, Netaneél, le cinquième,", "5": "Ammiel, le sixième, Issacar, le septième, et Peoultaï, le huitième, car Dieu l'avait béni.", "6": "Son fils Chemaeya, eut des fils qui jouissaient d'une grande autorité dans leur groupe familial car c'étaient des hommes de valeur.", "7": "Ce furent Otni, Rephaël, Obed, Elzabad, et surtout leurs frères Elihou et Samakyahou qui furent particulièrement capables.", "8": "Tels étaient les descendants d'Obed-Edom. Eux, leurs fils et les hommes de leur parenté, au nombre de soixante-deux, étaient des personnes de valeur, accomplissant leur travail avec énergie.", "9": "Pour Mechélémiahou, il y eut ses fils et les hommes de sa parenté, hommes de valeur, au nombre de dix-huit.", "10": "Hosa, des descendants de Merari, eut des fils. Chimri en était le chef car, bien qu'il ne fût pas l'aîné, son père l'avait établi chef.", "11": "Puis Hilqiyahou, le deuxième, Tebaliahou, le troisième, Zacharie, le quatrième. Les fils et les hommes de la parenté de Hosa étaient en tout treize.", "12": "Pour toutes ces classes de portiers, les chefs comme les autres, accomplissaient leur service dans le Temple de l'Eternel.", "13": "Ils tirèrent au sort, pour la responsabilité de chaque porte, entre les différents groupes familiaux, sans faire de différence entre ceux de rang élevé et ceux de rang peu important.", "14": "Le sort attribua à Chélémiahou la garde de la porte orientale. Son fils Zacharie, qui était un conseiller avisé, se vit attribuer par le sort la porte du côté nord.", "15": "La porte sud échut à Obed-Edom, et la responsabilité des entrepôts revint à ses fils.", "16": "Chouppim et Hosa reçurent la responsabilité du côté ouest, avec la porte Challéketh donnant sur la route qui montait. Les services étaient répartis, selon leur importance, de la manière suivante :", "17": "à la porte orientale, six lévites par jour ; au nord, quatre par jour ; au sud, quatre par jour, et deux groupes de deux aux entrepôts.", "18": "Du côté des dépendances à l'ouest, quatre hommes gardaient l'entrée vers la route et deux vers les dépendances.", "19": "Ce sont là les classes des portiers recrutés parmi les descendants de Qoré et de Merari.", "20": "D'autres lévites, tel Ahiya, étaient préposés aux trésors du Temple et aux trésors des objets sacrés.", "21": "C'étaient les descendants de Laedân de la famille des Guerchonites, chefs de leur groupe familial respectif. Ils comprenaient Yehiéli", "22": "et ses fils : Zétam et son frère Joël. Ils avaient la responsabilité des trésors du Temple de l'Eternel.", "23": "Pour les Amramites, les Yitseharites, les Hébronites et les Ouzziélites,", "24": "c'était Chebouel, descendant de Guerchom, fils de Moïse, qui était le responsable en chef des trésors.", "25": "Et ses parents issus d'Eliézer étaient, en ligne descendante : Rehabiahou, Esaïe, Yoram, Zikri et Chelomith,", "26": "qui fut préposé avec les hommes de sa parenté aux trésors des choses sacrées, celles qu'avaient consacrées le roi David, les chefs de groupe familial, les chefs des « milliers » et des « centaines » et les chefs de l'armée.", "27": "Ceux-ci avaient en effet consacré une part du butin des guerres à l'édification du Temple de l'Eternel.", "28": "Chelomith et les membres de sa parenté avaient aussi la responsabilité de tout ce qui avait été consacré par Samuel, le prophète, par Saül, fils de Qich, par Abner, fils de Ner, par Joab, fils de Tserouya, et de tout autre chose consacrée.", "29": "Parmi les Yitseharites, Kenaniahou et ses fils étaient chargés des affaires publiques en Israël, à titre d'administrateurs et de juges.", "30": "Parmi les Hébronites, Hachabiahou et les membres de sa parenté, c'est-à-dire mille sept cents hommes de valeur, supervisaient l'administration d'Israël à l'ouest du Jourdain, pour toutes les affaires religieuses et civiles.", "31": "D'après les généalogies des groupes familiaux hébronites, Yeriya était le chef des Hébronites. La quarantième année du règne de David, on fit des recherches et l'on trouva qu'il y avait parmi eux des hommes de valeur à Yaezer en Galaad.", "32": "Il y avait dans la parenté de Yeriya deux mille sept cents chefs de famille, des hommes vaillants. Le roi David leur confia l'administration de toutes les affaires religieuses et civiles des tribus de Ruben et de Gad et de la demi-tribu de Manassé."}, "27": {"1": "Voici la liste des Israélites, chefs de groupe familial qui furent les commandants des « milliers » ou des « centaines » et les administrateurs qui assistaient le roi pour tout ce qui concernait les divisions militaires appelées tour à tour à prendre mensuellement leur service. Chaque division comptait 24 000 hommes.", "2": "A la tête de la première division affectée au premier moisse trouvait Yachobeam, fils de Zabdiel. Sa division comptait 24 000 hommes.", "3": "Il était de la lignée de Pérets et commandait tous les chefs d'armée du premier mois.", "4": "A la tête de la division du second mois comprenant également 24 000 hommes se trouvait Dodaï l'Ahohite. Miqloth était le chef de sa division.", "5": "Le commandant de la troisième armée pour le troisième mois était Benayahou, fils du grand-prêtre Yehoyada. Il avait dans sa division 24 000 hommes.", "6": "Ce Benayahou était l'un des guerriers du groupe des trente, il était à sa tête. Son fils Ammizadab avait sa division sous ses ordres.", "7": "Le quatrième commandant affecté au quatrième mois était Asaël, frère de Joab. Son fils Zebadia lui succéda. Sa division comprenait 24 000 hommes.", "8": "Le cinquième, pour le cinquième mois, était le commandant Chamehouth de la famille d'Yizrah. Sa division comptait 24 000 hommes.", "9": "Pour le sixième mois : Ira fils d'Iqqêch, le Teqoïte. Sa division comptait 24 000 hommes.", "10": "Le septième, pour le septième mois : Hélets le Pelonite, des descendants d'Ephraïm. Sa division comptait 24 000 hommes.", "11": "Le huitième, pour le huitième mois : Sibbekaï, le Houchatite, de la famille des Zérahites. Sa division comptait 24 000 hommes.", "12": "Le neuvième, pour le neuvième mois : Abiézer, d'Ananoth, des Benjaminites. Sa division comptait 24 000 hommes.", "13": "Le dixième, pour le dixième mois : Maharaï, de Nethopha, de la famille des Zérahites. Sa division comptait 24 000 hommes.", "14": "Le onzième, pour le onzième mois : Benaya, de Piratôn, des Ephraïmites. Sa division comptait 24 000 hommes.", "15": "Le douzième, pour le douzième mois : Heldaï, de Netopha, descendant d'Otniel. Sa division comptait 24 000 hommes.", "16": "Voici les chefs des tribus d'Israël : les Rubénites avaient comme chef Eliézer, fils de Zikri ; les Siméonites : Chephatiahou, fils de Maaka.", "17": "Pour Lévi, c'était Hachabia, fils de Qemouel ; pour Aaron, Tsadoq ;", "18": "pour Juda : Elihou, frère de David ; pour Issacar : Omri, fils de Mikaël ;", "19": "pour Zabulon : Yichmaeyahou, fils d'Abdias ; pour Nephtali : Yerimoth, fils d'Azriel ;", "20": "pour les descendants d'Ephraïm : Hosée, fils d'Azaziahou ; pour la demi-tribu de Manassé : Joël, fils de Pedayahou ;", "21": "pour la demi-tribu de Manassé en Galaad : Yiddo, fils de Zacharie ; pour Benjamin : Yaasiel, fils d'Abner ;", "22": "pour Dan : Azareel, fils de Yeroham. Ce sont là les chefs des tribus d'Israël.", "23": "David ne comptait pas dans le dénombrement les moins de vingt ans, car l'Eternel avait promis de rendre Israël aussi nombreux que les étoiles du ciel.", "24": "Joab, fils de Tserouya, avait commencé le recensement ; mais il ne l'acheva pas. D'ailleurs, à cause de ce recensement, l'Eternel se mit en colère contre Israël. C'est pourquoi les chiffres de ce recensement n'ont pas été reportés dans les Annales du roi David.", "25": "Le responsable des trésors du roi était Azmaveth, fils d'Adiel. Le responsable des trésors entreposés à la campagne, dans les villes, les villages, et les tours, était Jonathan, fils d'Ozias.", "26": "Celui des ouvriers agricoles qui cultivaient la terre était Ezri, fils de Keloub.", "27": "Le responsable des vignobles était Chimeï, de Rama. Celui des réserves de vin dans les vignes était Zabdi, de Chepham.", "28": "Le responsable des plantations d'oliviers et de sycomores du Bas-Pays était Baal-Hanân, de Guéder ; celui des réserves d'huile était Yoach.", "29": "Le responsable des troupeaux de bétail qui avaient leur pâture dans la plaine du Saron était Chitraï, de Saron ; celui du bétail qui se trouvait dans les vallées était Chaphath, fils d'Adlaï.", "30": "Le responsable des chameaux était Obil, l'Ismaélite ; celui des ânesses était Yéhdeyahou, de Méronoth.", "31": "Le responsable des troupeaux de moutons et de chèvres était Yaziz, l'Hagarite. Tous ceux-là étaient les intendants des biens du roi David.", "32": "Jonathan, oncle de David, et son conseiller, un homme intelligent, qui était secrétaire, avait la charge, avec Yehiel, fils de Hakmoni, de l'éducation des fils du roi.", "33": "Ahitophel était conseiller du roi. Houchaï, l'Arkien, était son confident.", "34": "Après Ahitophel, il y eut Yehoyada, fils de Benayahou, et Abiatar. Joab était chef des armées du roi."}, "28": {"1": "David rassembla à Jérusalem tous les chefs d'Israël, les chefs des tribus, les chefs des divisions au service du roi, les commandants des « milliers » et des « centaines », les administrateurs des biens et du cheptel du roi et de ses fils, les hauts fonctionnaires du palais royal, les guerriers et tous les hommes de valeur.", "2": "Le roi David se mit debout et leur fit ce discours : Mes frères et mon peuple, écoutez-moi ! J'avais à coeur de bâtir un Temple pour y faire reposer le coffre de l'alliance de l'Eternel, et le marchepied de notre Dieu. J'ai fait des préparatifs en vue de la construction.", "3": "Mais Dieu m'a dit : « Ce n'est pas toi qui bâtiras un Temple en mon honneur, car tu es un homme de guerre et tu as fait couler le sang. »", "4": "L'Eternel, le Dieu d'Israël m'a choisi dans ma famille pour être roi d'Israël et pour inaugurer une dynastie éternelle. En effet, c'est la tribu de Juda qu'il a choisie pour conduire les autres. Dans cette tribu, il a choisi ma famille et, parmi tous mes frères, c'est moi qu'il a élu pour me faire régner sur tout Israël.", "5": "L'Eternel m'a donné beaucoup de fils. Parmi eux tous, il a choisi Salomon pour le faire siéger sur le trône de la royauté de l'Eternel sur Israël.", "6": "Puis il m'a déclaré : « C'est ton fils Salomon qui bâtira mon Temple et mes parvis, car je l'ai choisi pour qu'il soit mon fils et je serai moi-même un père pour lui.", "7": "Je maintiendrai pour toujours sa royauté, s'il met son énergie, comme il le fait aujourd'hui, à obéir à mes commandements et à mes lois. »", "8": "Maintenant, en présence de tout Israël, de l'assemblée de l'Eternel, et en présence de notre Dieu qui vous entend, je vous conjure d'obéir à tous les commandements de l'Eternel votre Dieu, et de chercher à les connaître. Alors vous posséderez ce beau pays et vous le transmettrez en héritage à vos descendants à perpétuité.", "9": "Quant à toi, Salomon mon fils, apprends à bien connaître le Dieu de ton père et adore-le d'un coeur sans partage et d'un esprit bien disposé, car l'Eternel regarde jusqu'au fond des coeurs et il discerne toutes les intentions. Si tu t'attaches à lui, il interviendra en ta faveur, mais si tu te détournes de lui, il te rejettera pour toujours.", "10": "Considère maintenant que l'Eternel t'a choisi pour lui construire un édifice qui serve de sanctuaire. Prends courage, et au travail !", "11": "David remit alors à son fils Salomon le plan du portique et des bâtiments annexes, des entrepôts du trésor, des étages, des salles intérieures et de la pièce réservée au propitiatoire.", "12": "Il lui donna aussi les plans de tout ce qu'il avait prévu de construire : des parvis du Temple de l'Eternel et de toutes les salles autour, dans lesquelles seraient entreposés les trésors du Temple et les réserves des objets sacrés.", "13": "Le roi lui confia également la liste des classes de prêtres et de lévites, ainsi que les instructions au sujet de toutes les tâches faisant partie du service du Temple de l'Eternel, et de tous les objets destinés au service de ce Temple.", "14": "Il lui indiqua le poids de l'or à employer pour tous les objets qui devaient être en or, pour chaque service ; il fit de même pour l'argent de tous les ustensiles d'argent destinés à chaque service.", "15": "Il précisa le poids des chandeliers d'or et de leurs lampes d'or, pour chacun d'entre eux ; il fit de même pour les chandeliers d'argent, et leurs lampes suivant l'usage auquel chacun d'eux était destiné.", "16": "Il lui indiqua le poids de l'or pour chacune des tables des pains exposés devant l'Eternel et le poids de l'argent pour les tables d'argent.", "17": "Il lui donna le modèle des fourchettes, des bassines et des carafes d'or pur, ainsi que des coupes en or, en indiquant le poids d'or de chaque coupe, et de même pour les coupes d'argent.", "18": "Il lui donna aussi le modèle de l'autel des parfums en or épuré avec l'indication de son poids d'or, ainsi que le plan du chariot des chérubins d'or qui étendent leurs ailes pour recouvrir le coffre de l'alliance de l'Eternel.", "19": "Tout cela, dit David, se trouve dans un écrit de la main de l'Eternel qui m'a fait comprendre tous les ouvrages décrits sur le plan.", "20": "Puis David dit à Salomon : Mon fils, prends courage, tiens bon et mets-toi au travail ! Ne crains rien et ne te laisse pas effrayer, car l'Eternel Dieu, mon Dieu, sera avec toi ; il ne te délaissera pas et il ne t'abandonnera pas jusqu'à ce que tu aies achevé tout le travail à effectuer pour le Temple de l'Eternel.", "21": "Il y a aussi les différentes classes de prêtres et de lévites affectées aux divers services relatifs au Temple ; dans tout cet ouvrage, tu auras le concours d'hommes habiles pour toute espèce de travaux qui se mettront volontairement à ta disposition. Les chefs et tout le peuple seront à tes ordres."}, "29": {"1": "Puis le roi David dit à toute l'assemblée : Mon fils Salomon, le seul que Dieu ait choisi, est jeune et inexpérimenté, alors que l'ouvrage est immense, car ce n'est pas pour un homme qu'il s'agit de construire un palais, mais bien pour l'Eternel Dieu.", "2": "Quant à moi, j'ai consacré tous mes efforts à préparer pour le Temple de mon Dieu de l'or, de l'argent, du bronze, du fer et du bois pour tout ce qui est à fabriquer avec ces divers matériaux. J'ai préparé aussi des pierres d'onyx et des pierres à enchâsser, des pierres brillantes et de diverses couleurs, toutes sortes de pierres précieuses et des blocs de marbre blanc en abondance.", "3": "De plus, par amour pour le Temple de Dieu, je donne pour sa construction des biens précieux en or et en argent que je possède personnellement, en plus de tout ce que j'ai préparé pour le sanctuaire.", "4": "Il y a dans mes réserves cent tonnes d'or pur d'Ophiret deux cent cinquante tonnes d'argent affiné pour recouvrir les parois des bâtiments.", "5": "Cet or et cet argent sont destinés à la confection de tout ce qui doit être en or et en argent, ainsi qu'à tous les travaux que les artisans auront à exécuter. A présent, qui d'entre vous est prêt à donner volontairement et de façon généreuse pour l'Eternel ?", "6": "Alors les chefs des groupes familiaux et des tribus d'Israël, les chefs des « milliers » et des « centaines » et les responsables des affaires du roi offrirent des dons volontaires.", "7": "Ils remirent spontanément pour le Temple de Dieu cent soixante-dix tonnes d'or, dix mille pièces d'or, plus de trois cents tonnes d'argent, quelque six cents tonnes de bronze et plus de trois mille tonnes de fer.", "8": "Ceux qui possédaient des pierres précieuses les confièrent à Yehiel le Guerchonite pour le trésor du Temple de l'Eternel.", "9": "Le peuple se réjouit de ses dons volontaires, car c'était d'un coeur sans partage qu'ils les avaient faits à l'Eternel. Le roi David en éprouva lui aussi une très grande joie.", "10": "David loua l'Eternel devant toute l'assemblée en disant : Loué sois-tu à tout jamais, ô Eternel, Dieu de notre ancêtre Israël !", "11": "A toi, Eternel, appartiennent la grandeur, la puissance et la magnificence, et la gloire et la majesté. Car tout ce qui est dans le ciel et sur la terre est à toi, Eternel. C'est à toi qu'appartient le règne, tu es le souverain au-dessus de tout être.", "12": "Et c'est de toi que viennent la richesse et la gloire. Tu domines sur tout et dans ta main résident la force et la puissance, tu détiens le pouvoir d'élever qui tu veux et de le rendre fort.", "13": "C'est pourquoi, notre Dieu, nous te louons, nous célébrons ta gloire.", "14": "Car, qui donc suis-je, et qui donc est mon peuple pour avoir les moyens de t'offrir de tels dons ? Tout cela vient de toi, et c'est de ta main même que nous avons reçu ce que nous te donnons.", "15": "Nous sommes devant toi comme des étrangers, des hôtes, tout comme nos ancêtres. Notre vie sur la terre est aussi éphémère qu'une ombre passagère, qui passe sans espoir.", "16": "Eternel, notre Dieu, c'est de ta main que vient toute cette fortune que nous venons de réunir pour te bâtir un Temple qui portera ton nom, toi qui es saint. Tout cela t'appartient.", "17": "Je le sais, ô mon Dieu, tu sondes notre coeur et tu as du plaisir lorsque quelqu'un est droit. Eh bien, c'est d'un coeur droit que je t'ai apporté tous ces dons volontaires, et j'ai vu avec joie ton peuple ici présent t'apporter ses dons volontaires.", "18": "O Eternel, Dieu d'Abraham, d'Isaac et d'Israël, nos pères, conserve pour toujours dans le coeur de ton peuple ces dispositions, ces pensées, et maintiens fermement leur coeur tourné vers toi !", "19": "A mon fils Salomon donne un coeur sans partage afin qu'il obéisse à tes commandements, tes ordonnances et tes lois, et les applique tous, et qu'il bâtisse le palais en vue duquel j'ai fait tous ces préparatifs.", "20": "Là-dessus, David dit à toute l'assemblée : Louez l'Eternel, votre Dieu ! Alors toute l'assemblée loua l'Eternel, le Dieu de ses ancêtres. Ils s'inclinèrent et se prosternèrent devant l'Eternel et devant le roi.", "21": "Le lendemain, ils offrirent des sacrifices et des holocaustes à l'Eternel : mille taureaux, mille béliers et mille agneaux, accompagnés des offrandes de vin requises ; et ils offrirent un grand nombre de sacrifices pour tout Israël.", "22": "Ils mangèrent et burent ce jour-là devant l'Eternel dans de grandes réjouissances. Pour la seconde fois, ils proclamèrent roi Salomon, fils de David, et lui conférèrent l'onction au nom de l'Eternel pour être leur chef. Ils établirent aussi par l'onction Tsadoq comme prêtre.", "23": "Salomon prit place sur le trône de l'Eternel, pour régner à la place de son père David. Il l'occupa avec succès et tout Israël lui obéit.", "24": "Tous les chefs, et les soldats, et même tous les fils du roi David se soumirent à lui.", "25": "L'Eternel éleva au plus haut point le prestige de Salomon aux yeux de tout Israël, et il rendit son règne plus éclatant que celui de tous ses prédécesseurs, comme roi sur Israël.", "26": "David, fils d'Isaï, avait régné sur tout Israël.", "27": "Il avait régné quarante ans sur Israël, sept ans à Hébron et trente-trois ans à Jérusalem.", "28": "Et il mourut au terme d'une heureuse vieillesse, rassasié de jours, de richesses et de gloire. Son fils Salomon lui succéda sur le trône.", "29": "Les faits et gestes du roi David, des premiers aux derniers, sont cités dans les Annales du prophète Samuel, dans les Annales du prophète Nathan, et dans les Annales du prophète Gad.", "30": "On y raconte tout son règne, sa puissance, et tout ce qui lui est arrivé, ainsi qu'à Israël, et à tous les royaumes de la région."}}}