{"version_book": "Semeur", "code_version_book": "semeur", "name": "1 Corinthiens", "chapters": {"1": {"1": "Paul, appelé, par la volonté de Dieu, à être un apôtre de Jésus-Christ, et le frère Sosthène,", "2": "saluent l'Eglise de Dieu établie à Corinthe, ceux qui ont été purifiés de leurs péchés dans l'union avec Jésus-Christ et qui sont appelés à appartenir à Dieu, ainsi que tous ceux qui, en quelque lieu que ce soit, font appel à notre Seigneur Jésus-Christ, leur Seigneur aussi bien que le nôtre.", "3": "Que la grâce et la paix vous soient accordées par Dieu notre Père et par le Seigneur Jésus-Christ.", "4": "Je ne cesse d'exprimer ma reconnaissance à mon Dieu à votre sujet pour la grâce qu'il vous a accordée dans l'union avec Jésus-Christ.", "5": "En effet, vous avez été comblés en lui dans tous les domaines, en particulier celui de la parole et celui de la connaissance,", "6": "dans la mesure même où la vérité dont le Christ est le témoin a été fermement établie chez vous.", "7": "Ainsi, il ne vous manque aucun don de la grâce divine tandis que vous attendez le moment où notre Seigneur Jésus-Christ apparaîtra.", "8": "Lui-même, d'ailleurs, vous rendra forts jusqu'à la fin, pour que vous soyez irréprochables au jour de notre Seigneur Jésus-Christ.", "9": "Car Dieu, qui vous a appelés à vivre en communion avec son Fils, notre Seigneur Jésus-Christ, est fidèle.", "10": "Il faut cependant, frères, que je vous adresse une recommandation instante, et c'est au nom de notre Seigneur Jésus-Christ que je le fais. Vivez tous ensemble en pleine harmonie ! Ne laissez pas de division s'introduire entre vous ! Soyez parfaitement unis en ayant une même conviction, une même façon de penser !", "11": "En effet, mes frères, j'ai été informé par les gens de la maison de Chloé que la discorde règne parmi vous.", "12": "Voici ce que je veux dire : chacun de vous tient ce type de langage : « Moi, je suis pour Paul ! » ou : « Moi, pour Apollos ! » ou : « Moi, pour Pierre ! » ou encore : « Et moi, pour le Christ ! »", "13": "Voyons : le Christ serait-il divisé ? Paul aurait-il été crucifié pour vous ? Ou bien est-ce au nom de Paul que vous avez été baptisés ?", "14": "Je remercie Dieu de n'avoir baptisé aucun de vous, sauf Crispus et Gaïus.", "15": "Personne, en tout cas, ne peut prétendre avoir été baptisé en mon nom.", "16": "Ah si ! J'ai baptisé encore les gens de la maison de Stéphanas. A part ceux-là, je crois n'avoir baptisé personne.", "17": "Car ce n'est pas pour baptiser que le Christ m'a envoyé, c'est pour proclamer la Bonne Nouvelle. Et cela, sans recourir aux arguments de la sagesse humaine, afin de ne pas vider de son sens la mort du Christ sur la croix.", "18": "En effet, la prédication de la mort du Christ sur une croix est une folie aux yeux de ceux qui se perdent. Mais pour nous qui sommes sauvés, elle est la puissance même de Dieu.", "19": "N'est-il pas écrit : Je détruirai la sagesse des sages et je réduirai à néant l'intelligence des intelligents ?", "20": "Où est le sage ? Où est le spécialiste de la Loi ? Où est le raisonneur de ce monde ? Dieu n'a-t-il pas changé en folie la sagesse du monde ?", "21": "En effet, là où la sagesse divine s'est manifestée, le monde n'a pas reconnu Dieu par le moyen de la sagesse. C'est pourquoi Dieu a jugé bon de sauver ceux qui croient, par un message qui paraît annoncer une folie.", "22": "Oui, tandis que, d'un côté, les Juifs réclament des signes miraculeux et que, de l'autre, les Grecs recherchent « la sagesse »,", "23": "nous, nous prêchons un Christ mis en croix. Les Juifs crient au scandale. Les Grecs, à l'absurdité.", "24": "Mais pour tous ceux que Dieu a appelés, qu'ils soient Juifs ou Grecs, ce Christ que nous prêchons manifeste la puissance et la sagesse de Dieu.", "25": "Car cette « folie » de Dieu est plus sage que la sagesse des hommes, cette « faiblesse » de Dieu est plus forte que la force des hommes.", "26": "Considérez donc votre situation, frères : qui êtes-vous, vous que Dieu a appelés à lui ? On ne trouve parmi vous que peu de sages selon les critères humains, peu de personnalités influentes, peu de membres de la haute société !", "27": "Non ! Dieu a choisi ce que le monde considère comme une folie pour confondre les « sages », et il a choisi ce qui est faible pour couvrir de honte les puissants.", "28": "Dieu a porté son choix sur ce qui n'a aucune noblesse et que le monde méprise, sur ce qui est considéré comme insignifiant, pour réduire à néant ce que le monde estime important.", "29": "Ainsi, aucune créature ne pourra se vanter devant Dieu.", "30": "Par lui, vous êtes unis au Christ, qui est devenu pour nous cette sagesse qui vient de Dieu : en Christ, en effet, se trouvent pour nous l'acquittement, la purification et la libération du péché.", "31": "Et il en est ainsi pour que soit respecté ce commandement de l'Ecriture : Si quelqu'un veut éprouver de la fierté, qu'il place sa fierté dans le Seigneur."}, "2": {"1": "C'est pourquoi, moi aussi, frères, lorsque je suis allé chez vous, je ne suis pas venu proclamer le secret de Dieu en utilisant les prestiges de l'éloquence ou de la sagesse.", "2": "Car, je n'ai pas estimé devoir vous apporter autre chose que Jésus-Christ, et Jésus-Christ crucifié.", "3": "De plus, quand je suis arrivé chez vous, je me sentais bien faible et je tremblais de crainte.", "4": "Mon enseignement et ma prédication ne reposaient pas sur les discours persuasifs de la « sagesse », mais sur une action manifeste de la puissance de l'Esprit.", "5": "Ainsi votre foi a été fondée, non sur la « sagesse » humaine, mais sur la puissance de Dieu.", "6": "Cependant nous aussi, nous enseignons une sagesse aux chrétiens spirituellement adultes. Il ne s'agit pas, bien entendu, de ce qu'on appelle « sagesse » dans ce monde, ni de la sagesse des grands de ce monde qui sont destinés à disparaître.", "7": "Non, nous exposons la sagesse de Dieu, secrète jusqu'à présent, et qui demeure cachée au monde. Dieu l'avait préparée avant le commencement du monde en vue de notre gloire.", "8": "Cette sagesse-là, les grands de ce monde ne la connaissent pas, car s'ils l'avaient connue, ils n'auraient pas crucifié le Seigneur glorieux.", "9": "Mais, comme le dit l'Ecriture, il s'agit de ce que l'oeil n'a pas vu et que l'oreille n'a pas entendu, ce que l'esprit humain n'a jamais soupçonné, mais que Dieu tient en réserve pour ceux qui l'aiment.", "10": "Or, Dieu nous l'a révélé par son Esprit ; l'Esprit, en effet, scrute tout, même les pensées les plus intimes de Dieu.", "11": "Quel être humain peut savoir ce qui se passe dans un autre homme ? Seul l'esprit de cet homme en lui le sait ? De même, nul ne peut connaître ce qui est en Dieu si ce n'est l'Esprit de Dieu.", "12": "Or nous, nous avons reçu, non l'esprit du monde, mais l'Esprit même qui vient de Dieu pour que nous comprenions tous les bienfaits que Dieu nous a accordés par grâce.", "13": "Et nous en parlons, non avec les termes qu'enseigne la sagesse humaine, mais avec ceux qu'enseigne l'Esprit. Ainsi nous exposons les réalités spirituelles dans des termes inspirés par l'Esprit.", "14": "Mais l'homme livré à lui-même ne reçoit pas ce qui vient de l'Esprit de Dieu ; à ses yeux, c'est « pure folie » et il est incapable de le comprendre, car seul l'Esprit de Dieu permet d'en juger.", "15": "Celui qui a cet Esprit peut, lui, juger de tout, sans que personne ne puisse le juger. Car il est écrit :", "16": "Qui donc connaît la pensée du Seigneur et qui pourrait l'instruire ? Mais nous, nous avons la pensée du Christ."}, "3": {"1": "En réalité, frères, je n'ai pas pu m'adresser à vous comme à des hommes conduits par l'Esprit. J'ai dû vous parler comme si vous étiez des hommes livrés à eux-mêmes, comme à de petits enfants dans la foi au Christ.", "2": "C'est pourquoi je vous ai donné du lait et non de la nourriture solide ; car vous n'auriez pas pu l'assimiler alors. Et même aujourd'hui, vous êtes encore incapables de la supporter,", "3": "parce que vous êtes comme des hommes livrés à eux-mêmes. En effet, lorsque vous vous jalousez les uns les autres et que vous vous disputez, n'êtes-vous pas semblables à des hommes livrés à eux-mêmes, ne vous comportez-vous pas d'une manière tout humaine ?", "4": "Lorsque vous dites : « Moi je suis pour Paul ! » ou : « Moi pour Apollos ! », n'agissez-vous pas comme les autres hommes ?", "5": "Après tout, que sont donc Apollos et Paul ? Des serviteurs, grâce auxquels vous avez été amenés à la foi, chacun d'eux accomplissant la tâche particulière que Dieu lui a confiée.", "6": "Moi j'ai planté, Apollos a arrosé, mais c'est Dieu qui a fait croître.", "7": "Peu importe, en fait, qui plante et qui arrose. Ce qui compte, c'est Dieu qui fait croître.", "8": "Celui qui plante et celui qui arrose sont égaux et chacun recevra son propre salaire en fonction du travail accompli.", "9": "Car nous travaillons ensemble au service de Dieu, et vous, vous êtes le champ qu'il cultive. Ou encore : vous êtes l'édifice qu'il construit.", "10": "Conformément à la mission que Dieu, dans sa grâce, m'a confiée, j'ai posé chez vous le fondement comme un sage architecte. A présent, quelqu'un d'autre bâtit sur ce fondement. Seulement, que chacun prenne garde à la manière dont il bâtit.", "11": "Pour ce qui est du fondement, nul ne peut en poser un autre que celui qui est déjà en place, c'est-à-dire Jésus-Christ.", "12": "Or on peut bâtir sur ce fondement avec de l'or, de l'argent, des pierres précieuses ou du bois, du chaume ou du torchis de paille.", "13": "Mais le jour du jugement montrera clairement la qualité de l'oeuvre de chacun et la rendra évidente. En effet, ce jour sera comme un feu qui éprouvera l'oeuvre de chacun pour en révéler la nature.", "14": "Si la construction édifiée sur le fondement résiste à l'épreuve, son auteur recevra son salaire ;", "15": "mais si elle est consumée, il en subira les conséquences. Lui, personnellement, sera sauvé, mais tout juste, comme un homme qui réussit à échapper au feu.", "16": "Ne savez-vous pas que vous êtes le temple de Dieu et que l'Esprit de Dieu habite en vous ?", "17": "Si quelqu'un détruit son temple, Dieu le détruira. Car son temple est saint, et vous êtes ce temple.", "18": "Que personne ne se fasse d'illusions sur ce point. Si quelqu'un parmi vous se croit sage selon les critères de ce monde, qu'il devienne fou afin de devenir véritablement sage.", "19": "Car ce qui passe pour sagesse dans ce monde est folie aux yeux de Dieu. Il est écrit en effet : Il prend les sages à leur propre piège,", "20": "et encore : Le Seigneur connaît les pensées des sages : elles ne sont que du vent.", "21": "Que personne ne mette donc sa fierté dans des hommes, car tout est à vous,", "22": "que ce soit Paul, Apollos, Pierre, l'univers, la vie, la mort, le présent ou l'avenir. Tout est à vous,", "23": "mais vous, vous êtes au Christ, et le Christ est à Dieu."}, "4": {"1": "En ce qui nous concerne, Apollos et moi, qu'on nous considère donc comme de simples serviteurs du Christ, des intendants chargés de communiquer les secrets de Dieu.", "2": "Or, en fin de compte, que demande-t-on à des intendants ? Qu'ils accomplissent fidèlement la tâche qui leur a été confiée.", "3": "Pour ma part, peu m'importe le jugement que vous, ou une instance humaine, pouvez porter sur moi. D'ailleurs, je ne me juge pas non plus moi-même.", "4": "Car, bien que je n'aie rien à me reprocher, ce n'est pas cela qui fait de moi un juste. Celui qui me juge, c'est le Seigneur.", "5": "Ne jugez donc pas avant le temps. Attendez que le Seigneur revienne. Il mettra en lumière tout ce qui est caché dans les ténèbres et il dévoilera les intentions véritables qui animent les coeurs. Alors chacun recevra de Dieu la louange qui lui revient.", "6": "Frères, je viens d'employer diverses images à propos d'Apollos et de moi pour que vous appreniez, à notre sujet, à appliquer cette règle : « Ne pas aller au-delà de ce qui est écrit », et qu'ainsi aucun de vous ne s'enfle d'orgueil en prenant le parti de l'un contre l'autre.", "7": "Car qui te confère une distinction ? Qu'as-tu qui ne t'ait été donné ? Et puisqu'on t'a tout donné, pourquoi t'en vanter comme si tu ne l'avais pas reçu ?", "8": "Dès à présent, vous êtes rassasiés. Déjà, vous voilà riches ! Vous avez commencé à régner sans nous. Comme je voudrais que vous soyez effectivement en train de régner, pour que nous soyons rois avec vous.", "9": "Mais il me semble plutôt que Dieu nous a assigné, à nous autres apôtres, la dernière place, comme à des condamnés à mort car, comme eux, il nous a livrés en spectacle au monde entier : aux anges et aux hommes.", "10": "Nous sommes « fous » à cause du Christ, mais vous, vous êtes sages en Christ ! Nous sommes faibles, mais vous, vous êtes forts ! Vous êtes honorés, nous, nous sommes méprisés.", "11": "Jusqu'à présent, nous souffrons la faim et la soif, nous sommes mal vêtus, exposés aux coups, errant de lieu en lieu.", "12": "Nous nous épuisons à travailler de nos propres mains. On nous insulte ? Nous bénissons. On nous persécute ? Nous le supportons.", "13": "On nous calomnie ? Nous répondons par des paroles bienveillantes. Jusqu'à maintenant, nous sommes devenus comme les déchets du monde et traités comme le rebut de l'humanité.", "14": "Si j'écris ainsi, ce n'est pas pour vous remplir de confusion. C'est pour vous mettre en garde comme des enfants bien-aimés.", "15": "En effet, même si vous aviez dix mille maîtres dans la foien Christ, vous n'avez cependant qu'un seul père. Car c'est moi qui vous ai fait naître à la foi en Jésus-Christ en vous annonçant la Bonne Nouvelle.", "16": "Je vous invite donc à suivre mon exemple.", "17": "C'est dans cette intention que je vous ai envoyé Timothée, mon fils bien-aimé et fidèle dans le Seigneur. Il vous rappellera les principes de vie chrétienne qui sont les miens, tels que je les enseigne partout dans toutes les Eglises.", "18": "Pensant que désormais je ne reviendrai plus chez vous, certains se sont mis à jouer les importants.", "19": "Mais, si le Seigneur le veut, j'irai très prochainement vous voir et alors je me rendrai compte, non pas des beaux discours que ces prétentieux peuvent tenir, mais de ce dont ils sont capables.", "20": "Car le règne de Dieu ne consiste pas en paroles, mais en puissance.", "21": "Que préférez-vous ? Que je vienne chez vous avec un bâton, ou avec un esprit d'amour et de douceur ?"}, "5": {"1": "On entend dire partout qu'il y a de l'immoralité parmi vous, et une immoralité telle qu'il ne s'en rencontre même pas chez les païens : l'un de vous vit avec la deuxième femme de son père !", "2": "Et vous vous en vantez encore ! Vous devriez au contraire en être vivement affligés et faire en sorte que l'auteur d'un tel acte soit exclu du milieu de vous.", "3": "Pour moi, qui suis absent de corps, mais présent en pensée parmi vous, j'ai déjà, comme si j'étais présent, prononcé la sentence au nom du Seigneur Jésus contre celui qui a commis cette faute.", "4": "Lorsque vous serez réunis, et que je serai présent parmi vous en pensée, appliquez cette sentence dans la puissance de notre Seigneur Jésus :", "5": "qu'un tel homme soit livré à Satan en vue de la destruction du mal qui est en lui afin qu'il soit sauvé au jour du Seigneur.", "6": "Ah ! vous n'avez vraiment pas de quoi vous vanter ! Ne savez-vous pas qu'« il suffit d'un peu de levain pour faire lever toute la pâte » ?", "7": "Faites donc disparaître tout « vieux levain » du milieu de vous afin que vous soyez comme « une pâte toute nouvelle », puisque, en fait, vous êtes « sans levain ». Car nous avons un agneau pascal qui a été sacrifié pour nous, le Christ lui-même.", "8": "C'est pourquoi célébrons la fête de la Pâque, non plus avec le « vieux levain », le levain du mal et de la méchanceté, mais uniquement avec les pains sans levain de la pureté et de la vérité.", "9": "Dans ma dernière lettre, je vous ai écrit de ne pas avoir de relations avec des personnes vivant dans la débauche.", "10": "Mais je ne voulais évidemment pas dire par là qu'il faut éviter toute relation avec ceux qui, dans ce monde, mènent une vie de débauche, ou avec les avares, les voleurs ou les adorateurs d'idoles ; car alors il vous faudrait sortir du monde.", "11": "Non, je voulais simplement vous dire de ne pas entretenir de relations avec celui qui, tout en se disant votre « frère », vivrait dans la débauche, ou serait avare, idolâtre, calomniateur, adonné à la boisson ou voleur. Avec des gens de cette sorte, il ne vous faut même pas prendre de repas.", "12": "Est-ce à moi de juger ceux qui vivent en dehors de la famille de Dieu ? Certes non ! Mais c'est bien à vous de juger ceux qui font partie de votre communauté.", "13": "Ceux du dehors, Dieu les jugera. Mais vous, chassez le méchant du milieu de vous."}, "6": {"1": "Lorsque l'un de vous a un différend avec un frère, comment ose-t-il le citer en justice devant des juges incroyants au lieu de recourir à l'arbitrage de ceux qui appartiennent à Dieu ?", "2": "Ignorez-vous que ceux-ci auront un jour à juger le monde ? Si donc vous êtes destinés à être les juges du monde, seriez-vous incapables de vous prononcer sur des questions bien moins importantes ?", "3": "Ne savez-vous pas que nous jugerons même les anges ? Et nous serions incompétents pour les affaires de la vie présente !", "4": "Or, si vous avez des litiges au sujet des affaires de la vie courante, vous prenez comme juges des gens qui ne comptent pour rien dans l'Eglise !", "5": "Je le dis à votre honte ! N'y a-t-il vraiment pas un seul homme sage parmi vous qui puisse servir d'arbitre entre ses frères ?", "6": "Faut-il qu'on se traîne en justice entre frères et qu'on aille plaider l'un contre l'autre devant des incroyants ?", "7": "De toute façon, vos différends constituent déjà une défaite. Pourquoi ne souffrez-vous pas plutôt l'injustice ? Pourquoi ne consentez-vous pas plutôt à vous laisser dépouiller ?", "8": "Mais non, c'est au contraire vous qui commettez des injustices et dépouillez les autres, et ce sont vos frères que vous traitez ainsi !", "9": "Ne savez-vous pas que ceux qui pratiquent l'injustice n'auront aucune part au royaume de Dieu ? Ne vous y trompez pas : il n'y aura point de part dans l'héritage de ce royaume pour les débauchés, les idolâtres, les adultères, les pervers ou les homosexuels, ni pour les voleurs, les avares, pas plus que pour les ivrognes, les calomniateurs ou les malhonnêtes.", "10": "", "11": "Voilà bien ce que vous étiez, certains d'entre vous. Mais vous avez été lavés, vous avez été purifiés du péché, vous en avez été déclarés justes au nom du Seigneur Jésus-Christ et par l'Esprit de notre Dieu.", "12": "Tout m'est permis. Certes, mais tout n'est pas bon pour moi. Tout m'est permis, c'est vrai, mais je ne veux pas me placer sous un esclavage quelconque.", "13": "« Les aliments sont faits pour le ventre et le ventre pour les aliments. » Certes, cependant un jour, Dieu détruira l'un comme l'autre. Mais attention : notre corps, lui, n'a pas été fait pour l'inconduite, il est pour le Seigneur et le Seigneur est pour le corps.", "14": "En effet, comme Dieu a ressuscité le Seigneur d'entre les morts, il nous ressuscitera, nous aussi, par sa puissance.", "15": "Ignorez-vous que vos corps sont des membres du Christ ? Vais-je donc arracher les membres du Christ pour en faire ceux d'une prostituée ? Sûrement pas !", "16": "Ou bien, ignorez-vous qu'un homme qui s'unit à une prostituée devient un seul corps avec elle ? Car il est écrit : .", "17": "Mais celui qui s'unit au Seigneur devient, lui, un seul esprit avec lui.", "18": "C'est pourquoi, fuyez les unions illégitimes. Tous les autres péchés qu'un homme peut commettre n'impliquent pas intégralement son corps, mais celui qui se livre à la débauche pèche contre son propre corps.", "19": "Ou bien encore, ignorez-vous que votre corps est le temple même du Saint-Esprit qui vous a été donné par Dieu et qui, maintenant, demeure en vous ? Vous ne vous appartenez donc pas à vous-mêmes.", "20": "Car vous avez été rachetés à grand prix. Honorez donc Dieu dans votre corps."}, "7": {"1": "J'en viens à présent aux problèmes que vous soulevez dans votre lettre : « C'est une excellente chose, dites-vous, qu'un homme se passe de femme. »", "2": "Cependant, pour éviter toute immoralité, il est préférable que chaque homme ait sa femme et que chaque femme ait son mari.", "3": "Que le mari accorde à sa femme ce qu'il lui doit et que la femme agisse de même envers son mari.", "4": "Car le corps de la femme ne lui appartient plus, il est à son mari. De même, le corps du mari ne lui appartient plus, il est à sa femme.", "5": "Ne vous refusez donc pas l'un à l'autre. Vous pouvez, certes, en plein accord l'un avec l'autre, renoncer pour un temps à vos relations conjugales afin de vous consacrer davantage à la prière, mais après cela, reprenez vos rapports comme auparavant. Il ne faut pas donner à Satan l'occasion de vous tenter par votre incapacité à dominer vos instincts.", "6": "Notez bien qu'il s'agit là d'une concession et nullement d'un ordre.", "7": "Je voudrais bien que tout le monde soit comme moi, mais chacun reçoit de Dieu son don particulier, l'un le mariage, l'autre le célibat.", "8": "J'aimerais cependant dire aux veufs et aux veuves que c'est une bonne chose de continuer à vivre seul, comme moi.", "9": "Toutefois, s'ils ne peuvent pas se maîtriser en ce domaine, qu'ils se marient, car mieux vaut se marier que de se consumer en désirs insatisfaits.", "10": "Quant aux couples chrétiens, voici ce que j'ordonne, ou plutôt ce que le Seigneur lui-même leur commande : Que la femme ne se sépare pas de son mari.", "11": "Au cas où elle en serait séparée, qu'elle reste sans se remarier ou qu'elle se réconcilie avec son mari. Le mari, de son côté, ne doit pas quitter sa femme.", "12": "Pour les autres couples, en l'absence d'indication expresse de la part du Seigneur, voici ce que je dis : si un frère chrétien est marié avec une femme non-croyante et qu'elle consente à rester avec lui, qu'il ne la quitte pas.", "13": "De même, si une femme a un mari non-croyant et qu'il consente à rester avec elle, qu'elle ne le quitte pas.", "14": "Car du fait de son union avec sa femme, le mari non-croyant est bien un mari légitime et de même, du fait de son union avec son mari chrétien, la femme non-croyante est bien une épouse légitime. Autrement, leurs enfants seraient des enfants naturels, alors qu'en réalité ils sont légitimes.", "15": "Mais si le conjoint non-croyant est déterminé à demander le divorce, eh bien, qu'il le fasse ; dans ce cas, le frère ou la soeur n'est pas lié. Dieu vous a appelés à vivre dans la paix.", "16": "Car toi, femme, tu amèneras peut-être ton mari au salut, mais en fait qu'en sais-tu ? De même, toi, mari, tu amèneras peut-être ta femme au salut, mais en fait, qu'en sais-tu ?", "17": "En dehors de ce cas, tenez-vous-en à la règle générale que j'enseigne partout dans toutes les Eglises : que chacun continue à vivre dans la condition que le Seigneur lui a assignée comme sa part, celle dans laquelle il se trouvait au moment où Dieu l'a appelé.", "18": "Quelqu'un était-il circoncis lorsqu'il a été appelé ? Qu'il ne cherche pas à le dissimuler. Ou quelqu'un était-il incirconcis lorsque Dieu l'a appelé ? Qu'il ne se fasse pas circoncire.", "19": "Que l'on soit circoncis ou non n'a aucune importance. Ce qui importe, c'est l'obéissance aux commandements de Dieu.", "20": "Que chacun demeure dans la situation qui était la sienne lorsque Dieu l'a appelé.", "21": "Etais-tu esclave lorsque Dieu t'a appelé ? Ne te fais pas de souci à ce sujet. Mais si tu peux devenir libre, alors profites-en.", "22": "Car un esclave qui a été appelé à servir le Seigneur est un affranchi du Seigneur. Et de même, l'homme libre que Dieu a appelé est un esclave du Christ.", "23": "C'est à un grand prix que vous avez été rachetés ! Alors, ne devenez pas esclaves des hommes.", "24": "Donc, frères, que chacun reste devant Dieu dans la situation où il était lorsque Dieu l'a appelé à venir à lui.", "25": "Pour ceux qui ne sont pas mariés, je n'ai pas d'indication expresse de la part du Seigneur, mais je leur donne mon avis comme celui d'un homme qui, par la grâce du Seigneur, est digne de confiance :", "26": "à cause des détresses de l'heure présente, j'estime qu'il est bon pour chacun de demeurer comme il est.", "27": "As-tu une femme ? Ne cherche pas à rompre. N'as-tu aucun engagement ? Ne cherche pas de femme.", "28": "Mais si tu te maries, tu ne commets pas de péché. Ce n'est pas non plus un péché pour une jeune fille de se marier. Mais les gens mariés connaîtront bien des souffrances et je voudrais vous les épargner.", "29": "Je vous assure, frères : le temps est limité ; que désormais ceux qui sont mariés vivent comme s'ils n'avaient pas de femme,", "30": "ceux qui pleurent comme s'ils ne pleuraient pas, ceux qui se réjouissent comme s'ils ne se réjouissaient pas, ceux qui achètent comme s'ils ne possédaient rien.", "31": "Bref, que tous ceux qui jouissent des biens de ce monde vivent comme s'ils n'en jouissaient pas. Car le présent ordre des choses va vers sa fin.", "32": "C'est pourquoi je voudrais vous savoir libres de toute préoccupation. Celui qui n'est pas marié se préoccupe des intérêts du Seigneur. Son seul souci est de lui plaire.", "33": "Celui qui est marié s'occupe des affaires de ce monde, pour plaire à sa femme ;", "34": "et le voilà tiraillé de part et d'autre. De même la veuve et la jeune fille n'ont pas d'autre souci que les intérêts du Seigneur, pas d'autre désir que de se dévouer à lui corps et esprit. La femme mariée, elle, se préoccupe des affaires de ce monde, pour plaire à son mari.", "35": "Je dis cela dans votre propre intérêt et non pour vous tendre un piège, mais pour que vous meniez une vie bien ordonnée, et que vous soyez attachés au Seigneur sans partage.", "36": "Mais si un fiancé craint de mal se comporter envers sa fiancée, et pense que les choses doivent suivre leur cours normal, qu'il fasse ce qui lui semble bon ; il ne commet pas de faute. Que ces fiancés se marient donc !", "37": "Si un fiancé a pris en lui-même une ferme résolution, sans y être contraint, mais dans la pleine possession de sa volonté, si la décision qu'il a ainsi prise en lui-même est de rester célibataire, il fera bien.", "38": "En somme, celui qui épouse sa fiancée fait bien, et celui qui ne se marie pas fera encore mieux.", "39": "Un dernier mot : une femme demeure liée à son mari aussi longtemps qu'il vit ; mais si le mari vient à mourir, elle est libre de se remarier avec qui elle veut, à condition, bien entendu, que ce soit avec un chrétien.", "40": "Toutefois, à mon avis, elle sera plus heureuse si elle reste comme elle est ; et je pense, moi aussi, avoir l'Esprit de Dieu."}, "8": {"1": "Passons au problème des viandes provenant d'animaux sacrifiés aux idoles. « Nous possédons tous la connaissance voulue, » dites-vous. C'est entendu, mais cette connaissance rend orgueilleux. L'amour, lui, fait grandir dans la foi.", "2": "Celui qui s'imagine avoir de la connaissance ne connaît pas encore comme on doit connaître.", "3": "Mais celui qui aime Dieu, celui-là est connu de Dieu.", "4": "Au sujet de la question : Peut-on manger des viandes sacrifiées aux idoles ? nous savons qu'il n'existe pas d'idoles dans l'univers et qu'il n'y a qu'un seul Dieu.", "5": "Certes, bien des êtres célestes ou terrestres sont considérés comme des divinités, de sorte qu'il y a de nombreux dieux ou seigneurs.", "6": "Mais pour ce qui nous concerne, il n'y a qu'un seul Dieu : le Père, de qui toute chose vient, et pour qui nous vivons, et il n'y a qu'un seul Seigneur : Jésus-Christ, par qui tout existe et par qui nous sommes.", "7": "Mais tous les chrétiens n'ont pas encore bien assimilé ces vérités. Quelques-uns, encore marqués par leur habitude de rendre un culte aux idoles, continuent à manger ces viandes avec la pensée qu'elles ont été offertes à des idoles. Alors leur conscience, qui est faible, se charge de culpabilité.", "8": "Mais ce n'est pas un aliment qui peut nous rapprocher de Dieu ; en manger ou pas ne nous rendra ni meilleurs, ni pires.", "9": "Toutefois, faites bien attention à ce que votre liberté ne fasse pas tomber dans le péché ceux qui sont mal affermis dans la foi.", "10": "Suppose, en effet, que l'un d'eux te voie, toi, « l'homme éclairé », assis à table dans un temple d'idoles. Sa conscience ne va-t-elle pas l'encourager, lui qui est mal affermi, à manger des viandes sacrifiées aux idoles ?", "11": "Ainsi, à cause de ta connaissance, ce chrétien mal affermi va courir à sa perte. Et pourtant, c'est un frère pour lequel le Christ a donné sa vie !", "12": "Si vous péchez de la sorte envers des frères, en blessant leur conscience qui est faible, vous péchez contre le Christ lui-même.", "13": "C'est pourquoi, si ce que je mange devait faire tomber mon frère dans le péché, j'y renoncerais à tout jamais, afin de ne pas être pour lui une occasion de chute."}, "9": {"1": "Ne suis-je donc pas libre ? Ne suis-je pas apôtre ? N'ai-je pas vu Jésus, notre Seigneur ? Vous-mêmes, n'êtes-vous pas un fruit de mon travail au service du Seigneur ?", "2": "D'autres peuvent refuser de reconnaître en moi un apôtre : pour vous, du moins, c'est ce que je suis, car vous êtes bien le sceau qui authentifie mon ministère apostolique au service du Seigneur.", "3": "Et voici ma défense contre ceux qui me mettent en accusation :", "4": "En tant qu'apôtres, ne serions-nous pas en droit de recevoir le manger et le boire pour notre travail ?", "5": "N'aurions-nous pas le droit d'être accompagnés par une épouse chrétienne, comme les autres apôtres, les frères du Seigneur et Pierre ?", "6": "Ou bien, Barnabas et moi-même serions-nous les seuls à devoir travailler pour gagner notre pain ?", "7": "Dites-moi : avez-vous jamais entendu parler d'un soldat servant dans une armée à ses propres frais, ou d'un vigneron qui ne mangerait pas des raisins de la vigne qu'il a plantée ? Quel berger élève un troupeau sans jamais profiter du lait de ses brebis ?", "8": "Et je ne tire pas mes arguments des seuls principes établis par les hommes. Car la Loi dit les mêmes choses.", "9": "En effet, c'est bien dans la Loi de Moïse qu'il est écrit : Tu ne muselleras pas le boeuf pendant qu'il foule le grain. Dieu s'inquiéterait-il ici des boeufs ?", "10": "N'est-ce pas pour nous qu'il parle ainsi ? Bien sûr que si ! C'est pour nous que cette parole a été écrite, car il faut que celui qui laboure le fasse avec espérance et que celui qui bat le blé puisse compter sur sa part de la récolte.", "11": "Puisque nous avons semé parmi vous les biens spirituels, serait-ce de notre part une prétention exorbitante si nous attendions de vous quelque avantage matériel ?", "12": "Du moment que d'autres exercent ce droit sur vous, ne l'avons-nous pas à plus forte raison ? Eh bien ! nous avons préféré ne pas user de ce droit ; au contraire, nous supportons tout, afin d'éviter de faire obstacle, si peu que ce soit, à la Bonne Nouvelle qui concerne le Christ.", "13": "Et pourtant, vous le savez, ceux qui font le service sacré dans le Temple reçoivent leur nourriture du Temple. Ceux qui officient à l'autel reçoivent leur part des sacrifices offerts sur l'autel.", "14": "De même, le Seigneur a ordonné que ceux qui annoncent la Bonne Nouvelle vivent de cette annonce de la Bonne Nouvelle.", "15": "Mais moi, je n'ai fait valoir aucun de ces droits. Et si je les mentionne ici, ce n'est pas pour les revendiquer ; je préférerais mourir plutôt que de me laisser ravir ce sujet de fierté.", "16": "En effet, je n'ai pas à m'enorgueillir de ce que j'annonce la Bonne Nouvelle : c'est une obligation qui m'est imposée. Malheur à moi si je n'annonce pas la Bonne Nouvelle !", "17": "Ah ! certes, si la décision d'accomplir cette tâche ne venait que de moi, je recevrais un salaire ; mais puisque cette décision n'a pas dépendu de moi, je ne fais que m'acquitter d'une charge qui m'a été confiée.", "18": "En quoi consiste alors mon salaire ? Dans la satisfaction de pouvoir offrir gratuitement la Bonne Nouvelle que je proclame en renonçant volontairement aux droits que me confère ma qualité de prédicateur de la Bonne Nouvelle.", "19": "Car, bien que je sois un homme libre à l'égard de tous, je me suis fait l'esclave de tous, afin de gagner le plus de gens possible à Jésus-Christ.", "20": "Lorsque je suis avec les Juifs, je vis comme eux, afin de les gagner. Lorsque je suis parmi ceux qui sont sous le régime de la Loi de Moïse, je vis comme si j'étais moi-même assujetti à ce régime, bien que je ne le sois pas, afin de gagner ceux qui sont sous le régime de cette Loi.", "21": "Avec ceux qui ne sont pas sous ce régime, je vis comme n'étant pas non plus sous ce régime, afin de gagner au Christ ceux qui ne connaissent pas la Loi. Bien entendu, cela ne veut pas dire que je ne me soumets pas à la loi de Dieu ; au contraire, je vis selon la loi du Christ.", "22": "Dans mes relations avec les chrétiens mal affermis dans la foi, je vis comme l'un d'entre eux, afin de les gagner. C'est ainsi que je me fais tout à tous, afin d'en conduire au moins quelques-uns au salut par tous les moyens.", "23": "Or, tout cela, je le fais pour la cause de la Bonne Nouvelle pour avoir part, avec eux, aux bénédictions qu'apporte la Bonne Nouvelle.", "24": "Ne savez-vous pas que, sur un stade, tous les concurrents courent pour gagner et, cependant, un seul remporte le prix ? Courez comme lui, de manière à gagner.", "25": "Tous les athlètes s'imposent une discipline sévère dans tous les domaines pour recevoir une couronne, qui pourtant sera bien vite fanée, alors que nous, nous aspirons à une couronne qui ne se flétrira jamais.", "26": "C'est pourquoi, si je cours, ce n'est pas à l'aveuglette, et si je m'exerce à la boxe, ce n'est pas en donnant des coups en l'air.", "27": "Je traite durement mon corps, je le maîtrise sévèrement, de peur qu'après avoir proclamé la Bonne Nouvelle aux autres, je ne me trouve moi-même disqualifié."}, "10": {"1": "Car il ne faut pas que vous ignoriez ceci, frères : après leur sortie d'Egypte, nos ancêtres ont tous marché sous la conduite de la nuée, ils ont tous traversé la mer,", "2": "ils ont donc tous, en quelque sorte, été baptisés « pour Moïse » dans la nuée et dans la mer.", "3": "Ils ont tous mangé une même nourriture spirituelle.", "4": "Ils ont tous bu la même boisson spirituelle, car ils buvaient de l'eau jaillie d'un rocher spirituel qui les accompagnait ; et ce rocher n'était autre que le Christ lui-même.", "5": "Malgré tout cela, la plupart d'entre eux ne furent pas agréés par Dieu, puisqu'ils périrent dans le désert.", "6": "Tous ces faits nous servent d'exemples pour nous avertir de ne pas tolérer en nous de mauvais désirs comme ceux auxquels ils ont succombé.", "7": "Ne soyez pas idolâtres comme certains d'entre eux l'ont été, selon ce que rapporte l'Ecriture : Le peuple s'assit pour manger et pour boire, puis ils se levèrent tous pour se divertir.", "8": "Ne nous laissons pas entraîner à l'immoralité sexuelle comme firent certains d'entre eux et, en un seul jour, il mourut vingt-trois mille personnes.", "9": "N'essayons pas de forcer la main au Christ, comme le firent certains d'entre eux qui, pour cela, périrent sous la morsure des serpents.", "10": "Ne vous plaignez pas de votre sort, comme certains d'entre eux, qui tombèrent sous les coups de l'ange exterminateur.", "11": "Tous ces événements leur sont arrivés pour nous servir d'exemples. Ils ont été mis par écrit pour que nous en tirions instruction, nous qui sommes parvenus aux temps de la fin.", "12": "C'est pourquoi, si quelqu'un se croit debout, qu'il prenne garde de ne pas tomber.", "13": "Les tentations qui vous ont assaillis sont communes à tous les hommes. D'ailleurs, Dieu est fidèle et il ne permettra pas que vous soyez tentés au-delà de vos forces. Au moment de la tentation, il préparera le moyen d'en sortir pour que vous puissiez y résister.", "14": "Pour toutes ces raisons, mes amis, je vous en conjure : fuyez le culte des idoles.", "15": "Je vous parle là comme à des gens raisonnables : jugez vous-mêmes de ce que je dis.", "16": "La « coupe de reconnaissance», pour laquelle nous remercions Dieu, ne signifie-t-elle pas que nous sommes au bénéfice du sacrifice du Christ qui a versé son sang pour nous ? Et le pain que nous rompons, ne signifie-t-il pas que nous sommes au bénéfice du corps du Christ offert pour nous ?", "17": "Comme il n'y a qu'un seul pain, nous tous, malgré notre grand nombre, nous ne formons qu'un seul corps, puisque nous partageons entre tous ce pain unique.", "18": "Pensez à ce qui se passe dans le peuple d'Israël, j'entends Israël au sens national : ceux qui mangent les victimes offertes en sacrifice ne sont-ils pas au bénéfice du sacrifice offert sur l'autel ?", "19": "Cela signifierait-il qu'une viande, parce qu'elle est sacrifiée à une idole, prend une valeur particulière ? Ou que l'idole ait quelque réalité ? Certainement pas !", "20": "Mais je dis que les sacrifices des païens sont offerts à des démons et à ce qui n'est pas Dieu. Or, je ne veux pas que vous ayez quoi que ce soit de commun avec les démons.", "21": "Vous ne pouvez boire à la coupe du Seigneur et en même temps à celle des démons. Vous ne pouvez pas manger à la table du Seigneur et à celle des démons.", "22": "Ou bien, voulons-nous provoquer le Seigneur dont l'amour est exclusif ? Nous croyons-nous plus forts que lui ?", "23": "Oui, tout m'est permis, mais tout n'est pas bon pour nous. Tout est permis mais tout n'aide pas à grandir dans la foi.", "24": "Que chacun de vous, au lieu de songer seulement à lui-même, recherche aussi les intérêts des autres.", "25": "Vous pouvez manger de tout ce qui se vend au marché sans vous poser de questions, par scrupule de conscience, sur l'origine de ces aliments.", "26": "Car la terre et ses richesses appartiennent au Seigneur.", "27": "Si un non-croyant vous invite et que vous désiriez accepter son invitation, mangez tranquillement de tout ce qu'on vous servira, sans vous poser de questions par scrupule de conscience.", "28": "Mais si quelqu'un vous dit : « Cette viande a été offerte en sacrifice à une idole », alors n'en mangez pas à cause de celui qui vous a prévenus et pour des raisons de conscience.", "29": "Par conscience, j'entends, évidemment, non la vôtre, mais la sienne. Pourquoi, en effet, exposerais-je ma liberté à être condamnée du fait qu'un autre a des scrupules de conscience ?", "30": "Si je mange en remerciant Dieu, pourquoi serais-je critiqué au sujet d'un aliment pour lequel je rends grâce à Dieu ?", "31": "Ainsi, que vous mangiez, que vous buviez, bref, quoi que ce soit que vous fassiez, faites tout pour la gloire de Dieu.", "32": "Mais que rien, dans votre comportement, ne soit une occasion de chute, ni pour les Juifs, ni pour les païens, ni pour les membres de l'Eglise de Dieu.", "33": "Agissez comme moi qui m'efforce, en toutes choses, de m'adapter à tous. Je ne considère pas ce qui me serait avantageux, mais je recherche le bien du plus grand nombre pour leur salut."}, "11": {"1": "Suivez donc mon exemple, comme moi, de mon côté, je suis celui du Christ.", "2": "Je vous félicite de vous souvenir de moi en toute occasion et de maintenir fidèlement les traditions que je vous ai transmises.", "3": "Je voudrais cependant attirer votre attention sur un point : le Christ est le chef de tout homme, l'homme est le chef de la femme, le chef du Christ, c'est Dieu.", "4": "Si donc un homme prie ou prophétise la tête couverte, il outrage son chef.", "5": "Mais si une femme prie ou prophétise la tête non couverte, elle outrage son chef à elle, car elle se place ainsi sur le même plan qu'une « femme tondue ».", "6": "Si donc une femme ne se couvre pas la tête, pourquoi, alors, ne se fait-elle pas aussi tondre les cheveux ? Mais s'il est honteux pour une femme d'être tondue ou rasée, qu'elle se couvre donc la tête.", "7": "L'homme ne doit pas avoir la tête couverte, puisqu'il est l'image de Dieu et reflète sa gloire. La femme, elle, est la gloire de l'homme.", "8": "En effet, l'homme n'a pas été tiré de la femme, mais la femme de l'homme,", "9": "et l'homme n'a pas été créé à cause de la femme, mais la femme à cause de l'homme.", "10": "Voilà pourquoi la femme doit porter sur la tête un signe de son autorité, à cause des anges.", "11": "Toutefois, dans l'ordre établi par le Seigneur, la femme n'existe pas sans l'homme, et l'homme n'existe pas sans la femme,", "12": "car si la femme a été tirée de l'homme, celui-ci, à son tour, naît de la femme et, finalement, tous deux doivent leur vie à Dieu.", "13": "Jugez vous-mêmes de cela : est-il convenable pour une femme de prier Dieu la tête découverte ?", "14": "Ne paraît-il pas naturel à tout le monde que c'est une indignité pour un homme de porter des cheveux longs", "15": "mais qu'une longue chevelure fait honneur à la femme ? Car la chevelure lui a été donnée pour lui servir de voile.", "16": "Si quelqu'un s'obstine à contester, nous lui répondons que ce qu'il propose n'est ni notre pratique ni celle des Eglises de Dieu.", "17": "Puisque j'en suis aux directives, il me faut mentionner un point pour lequel je ne saurais vous féliciter. C'est que vos réunions, au lieu de contribuer à votre progrès, vous font devenir pires.", "18": "Tout d'abord j'entends dire que lorsque vous tenez une réunion, il y a parmi vous des divisions. J'incline à croire qu'il y a une part de vérité dans ce qu'on raconte.", "19": "Sans doute faut-il qu'il y ait chez vous des divisions, pour que les chrétiens qui ont fait leurs preuves soient clairement reconnus au milieu de vous !", "20": "Ainsi, lorsque vous vous réunissez, on ne peut vraiment plus appeler cela « prendre le repas du Seigneur »,", "21": "car, à peine êtes-vous à table, que chacun s'empresse de manger ses propres provisions, et l'on voit des gens manquer de nourriture pendant que d'autres s'enivrent.", "22": "S'il ne s'agit que de manger et de boire, n'avez-vous pas vos maisons pour le faire ? Ou bien traitez-vous avec mépris l'Eglise de Dieu et avez-vous l'intention d'humilier les membres pauvres de votre assemblée ? Que puis-je vous dire ? Vais-je vous féliciter ? Certainement pas.", "23": "Car voici la tradition que j'ai reçue du Seigneur, et que je vous ai transmise : le Seigneur Jésus, dans la nuit où il fut livré pour être mis à mort, prit du pain,", "24": "et, après avoir prononcé la prière de reconnaissance, il le rompit en disant : « Ceci est mon corps : il est pour vous ; faites ceci en souvenir de moi. »", "25": "De même, après le repas, il prit la coupe et dit : « Cette coupe est la nouvelle alliance scellée de mon sang ; faites ceci, toutes les fois que vous en boirez, en souvenir de moi. »", "26": "Donc, chaque fois que vous mangez de ce pain et que vous buvez de cette coupe, vous annoncez la mort du Seigneur, et ceci jusqu'à son retour.", "27": "C'est pourquoi quiconque mangerait le pain ou boirait de la coupe du Seigneur d'une manière indigne se rendrait coupable envers le corps et le sang du Seigneur.", "28": "Que chacun donc s'examine sérieusement lui-même et qu'alors il mange de ce pain et boive de cette coupe.", "29": "Car celui qui mange et boit sans discerner ce qu'est le corps se condamne lui-même en mangeant et en buvant ainsi.", "30": "C'est pour cette raison qu'il y a parmi vous tant de malades et d'infirmes, et qu'un certain nombre sont morts.", "31": "Si nous discernions ce que nous sommes, nous ne tomberions pas sous le jugement.", "32": "Mais les jugements du Seigneur ont pour but de nous corriger afin que nous ne soyons pas condamnés avec le reste du monde.", "33": "Ainsi donc, mes frères, lorsque vous vous réunissez pour le repas en commun, attendez-vous les uns les autres.", "34": "Si quelqu'un a particulièrement faim, qu'il mange d'abord chez lui afin que vos réunions n'attirent pas sur vous le jugement de Dieu. Quant aux autres points, je les réglerai lors de mon passage chez vous."}, "12": {"1": "J'en viens au problème des « manifestations de l'Esprit » : j'aimerais, frères, que vous soyez bien au clair là-dessus.", "2": "Souvenez-vous comment, lorsque vous étiez encore païens, vous vous laissiez entraîner aveuglément vers des idoles muettes !", "3": "C'est pourquoi je vous le déclare, si un homme dit : « Maudit soit Jésus », ce n'est en aucun cas l'Esprit de Dieu qui le pousse à parler ainsi. Mais personne ne peut affirmer : « Jésus est Seigneur », s'il n'y est pas conduit par l'Esprit Saint.", "4": "Il y a toutes sortes de dons, mais c'est le même Esprit.", "5": "Il y a toutes sortes de services, mais c'est le même Seigneur.", "6": "Il y a toutes sortes d'activités, mais c'est le même Dieu ; et c'est lui qui met tout cela en action chez tous.", "7": "En chacun, l'Esprit se manifeste d'une façon particulière, en vue du bien commun.", "8": "L'Esprit donne à l'un une parole pleine de sagesse ; à un autre, le même Esprit donne une parole chargée de savoir.", "9": "L'Esprit donne à un autre d'exercer la foi d'une manière particulière ; à un autre, ce seul et même Esprit donne de guérir des malades.", "10": "A un autre, il est donné de faire des miracles, un autre reçoit une activité prophétique, un autre le discernement de ce qui vient de l'Esprit divin. Ici, quelqu'un reçoit la faculté de s'exprimer dans des langues inconnues, et il est donné à un autre d'interpréter ces langues.", "11": "Mais tout cela est l'oeuvre d'un seul et même Esprit qui distribue son activité à chacun de manière particulière comme il veut.", "12": "Le corps humain forme un tout, et pourtant il a beaucoup d'organes. Et tous ces organes, dans leur multiplicité, ne constituent qu'un seul corps. Il en va de même pour ceux qui sont unis au Christ.", "13": "En effet, nous avons tous été baptisés par un seul et même Esprit pour former un seul corps, que nous soyons Juifs ou non-Juifs, esclaves ou hommes libres. C'est de ce seul et même Esprit que nous avons tous reçu à boire.", "14": "Un corps n'est pas composé d'un membre ou d'un organe unique, mais de plusieurs.", "15": "Si le pied disait : « Puisque je ne suis pas une main, je ne fais pas partie du corps », n'en ferait-il pas partie pour autant ?", "16": "Et si l'oreille se mettait à dire : « Puisque je ne suis pas un oeil, je ne fais pas partie du corps », cesserait-elle d'en faire partie pour autant ?", "17": "Si tout le corps était un oeil, comment ce corps entendrait-il ? Et si tout le corps se réduisait à une oreille, où serait l'odorat ?", "18": "Dieu a disposé chaque organe dans le corps, chacun avec sa particularité, comme il l'a trouvé bon.", "19": "Car s'il n'y avait en tout et pour tout qu'un seul organe, serait-ce un corps ?", "20": "En fait, les organes sont nombreux, mais ils forment ensemble un seul corps.", "21": "C'est pourquoi l'oeil ne saurait dire à la main : « Je n'ai pas besoin de toi », ni la tête aux pieds : « Je peux très bien me passer de vous. »", "22": "Au contraire, les parties du corps qui nous paraissent insignifiantes sont particulièrement nécessaires.", "23": "Celles que nous estimons le moins sont celles dont nous prenons le plus grand soin, et celles dont il n'est pas décent de parler, nous les traitons avec des égards particuliers", "24": "dont les autres n'ont guère besoin. Dieu a disposé les différentes parties de notre corps de manière à ce qu'on honore davantage celles qui manquent naturellement d'honneur.", "25": "Il voulait par là éviter toute division dans le corps et faire que chacun des membres ait le même souci des autres.", "26": "Un membre souffre-t-il ? Tous les autres souffrent avec lui. Un membre est-il à l'honneur ? Tous les autres partagent sa joie.", "27": "Or vous, vous constituez ensemble un corps qui appartient au Christ, et chacun de vous en particulier en est un membre.", "28": "C'est ainsi que Dieu a établi dans l'Eglise, premièrement des apôtres, deuxièmement des prophètes, troisièmement des enseignants ; puis viennent les dons suivants qu'il a faits à l'Eglise : les miracles, la guérison de malades, l'aide, la direction d'Eglise, le parler dans des langues inconnues.", "29": "Tous sont-ils apôtres ? Tous sont-ils prophètes ? Tous sont-ils enseignants ? Tous font-ils faire des miracles ?", "30": "Est-il donné à tous de guérir des malades, tous parlent-ils dans des langues inconnues ou tous les interprètent-ils ? Evidemment non !", "31": "Aspirez aux dons les meilleurs. Pour cela, je vais vous indiquer l'approche par excellence."}, "13": {"1": "En effet, supposons que je parle les langues des hommes et même celles des anges : si je n'ai pas l'amour, je ne suis rien de plus qu'une trompette claironnante ou une cymbale bruyante.", "2": "Supposons que j'aie le don de prophétie, que je comprenne tous les mystères et que je possède toute la connaissance ; supposons même que j'aie, dans toute sa plénitude, la foi qui peut transporter les montagnes : si je n'ai pas l'amour, je ne suis rien.", "3": "Si même je sacrifiais tous mes biens, et jusqu'à ma vie, pour aider les autres, au point de pouvoir m'en vanter, si je n'ai pas l'amour, cela ne me sert de rien.", "4": "L'amour est patient, il est plein de bonté, l'amour. Il n'est pas envieux, il ne cherche pas à se faire valoir, il ne s'enfle pas d'orgueil.", "5": "Il ne fait rien d'inconvenant. Il ne cherche pas son propre intérêt, il ne s'aigrit pas contre les autres, il ne trame pas le mal.", "6": "L'injustice l'attriste, la vérité le réjouit.", "7": "En toute occasion, il pardonne, il fait confiance, il espère, il persévère.", "8": "L'amour n'aura pas de fin. Les prophéties cesseront, les langues inconnues prendront fin, et la connaissance particulière cessera.", "9": "Notre connaissance est partielle, et partielles sont nos prophéties.", "10": "Mais le jour où la perfection apparaîtra, ce qui est partiel cessera.", "11": "Lorsque j'étais enfant, je parlais comme un enfant, je pensais et je raisonnais en enfant. Une fois devenu homme, je me suis défait de ce qui est propre à l'enfant.", "12": "Aujourd'hui, certes, nous ne voyons que d'une manière indirecte, comme dans un miroir. Alors, nous verrons directement. Dans le temps présent, je connais d'une manière partielle, mais alors je connaîtrai comme Dieu me connaît.", "13": "En somme, trois choses demeurent : la foi, l'espérance et l'amour, mais la plus grande d'entre elles, c'est l'amour."}, "14": {"1": "Ainsi, recherchez avant tout l'amour ; aspirez en outre aux manifestations de l'Esprit, et surtout au don de prophétie.", "2": "Celui qui parle dans une langue inconnue s'adresse à Dieu et non aux hommes : personne ne comprend les paroles mystérieuses qu'il prononce sous l'inspiration de l'Esprit.", "3": "Mais celui qui prophétise aide les autres à grandir dans la foi, les encourage et les réconforte.", "4": "Celui qui parle dans une langue inconnue est seul à en tirer un bienfait pour sa foi ; mais celui qui prophétise permet à toute l'assemblée de grandir dans la foi.", "5": "Je veux bien que vous sachiez tous parler dans des langues inconnues, mais je préférerais que vous prophétisiez. Celui qui prophétise est plus utile que celui qui s'exprime dans une langue inconnue sauf si quelqu'un le traduit pour que l'Eglise puisse grandir dans la foi.", "6": "Supposez, frères, que je vienne chez vous et que je m'exprime exclusivement dans ces langues inconnues, sans vous apporter aucune révélation, aucune connaissance nouvelle, aucune prophétie, aucun enseignement. Quel profit tireriez-vous de ma présence ?", "7": "Voyez ce qui se passe pour des instruments de musique comme la flûte ou la harpe. Comment reconnaîtra-t-on la mélodie jouée sur l'un ou l'autre de ces instruments s'ils ne rendent pas de sons distincts ?", "8": "Et qui se préparera pour la bataille si le signal que donne la trompette n'est pas parfaitement clair ?", "9": "Il en va de même pour vous : comment saura-t-on ce que vous voulez dire si, en utilisant ces langues inconnues, vous ne prononcez que des paroles inintelligibles ? Vous parlerez en l'air !", "10": "Il existe, dans le monde, un grand nombre de langues différentes, dont aucune n'est dépourvue de sens.", "11": "Mais si j'ignore le sens des mots utilisés par mon interlocuteur, je serai un étranger pour lui, et lui de même le sera pour moi.", "12": "Vous donc, puisque vous aspirez si ardemment aux manifestations de l'Esprit, recherchez avant tout à posséder en abondance celles qui contribuent à faire grandir l'Eglise dans la foi.", "13": "C'est pourquoi, celui qui parle en langues inconnues doit demander à Dieu de lui donner de traduire ce qu'il dit en langage compréhensible.", "14": "Car si je prie en langues inconnues, mon esprit est en prière, mais mon intelligence n'intervient pas.", "15": "Que ferai-je donc ? Je prierai avec mon esprit, mais je prierai aussi avec mon intelligence. Je chanterai les louanges de Dieu avec mon esprit, mais je chanterai aussi avec mon intelligence.", "16": "Autrement, si tu remercies le Seigneur uniquement avec ton esprit, comment l'auditeur non averti, assis dans l'assemblée, pourra-t-il répondre « Amen » à ta prière de reconnaissance, puisqu'il ne comprend pas ce que tu dis ?", "17": "Ta prière de reconnaissance a beau être sublime, l'autre ne grandit pas dans sa foi.", "18": "Je remercie Dieu de ce que je parle en langues inconnues plus que vous tous.", "19": "Cependant, lors des réunions de l'Eglise, je préfère dire seulement cinq paroles compréhensibles pour instruire aussi les autres, plutôt que dix mille mots dans une langue inconnue.", "20": "Mes frères, ne soyez pas des enfants dans votre façon de juger des choses. Pour le mal, soyez des petits enfants, mais dans le domaine du jugement, montrez-vous des adultes.", "21": "Il est dit dans l'Ecriture : Je parlerai à ce peuple dans une langue étrangère par des lèvres d'étrangers, et même alors, ils ne m'écouteront pas, dit le Seigneur.", "22": "Ainsi, les paroles en langues inconnues sont un signe du jugement de Dieu ; elles concernent, non pas les croyants, mais ceux qui ne croient pas ; les prophéties, elles, sont un signe de la faveur de Dieu : ils s'adressent non pas aux incroyants, mais à ceux qui croient.", "23": "En effet, imaginez que l'Eglise se réunisse tout entière, et que tous parlent en des langues inconnues : si des personnes non averties ou des incroyants surviennent, ne diront-ils pas que vous avez perdu la raison ?", "24": "Si, au contraire, tous prophétisent et qu'il entre un visiteur incroyant ou un homme quelconque, ne se sentira-t-il pas convaincu de péché et sa conscience ne sera-t-elle pas touchée ?", "25": "Les secrets de son coeur seront mis à nu. Alors, il tombera sur sa face en adorant Dieu et s'écriera : « Certainement, Dieu est présent au milieu de vous. »", "26": "Comment donc agir, mes frères ? Lorsque vous vous réunissez, l'un chantera un cantique, l'autre aura une parole d'enseignement, un autre une révélation ; celui-ci s'exprimera dans une langue inconnue, celui-là en donnera l'interprétation ; que tout cela serve à faire grandir l'Eglise dans la foi.", "27": "Si l'on parle dans des langues inconnues, que deux le fassent, ou tout au plus trois, et l'un après l'autre ; et qu'il y ait quelqu'un pour traduire.", "28": "S'il n'y a pas d'interprète, que celui qui a le don des langues garde le silence dans l'assemblée, qu'il se contente de parler à lui-même et à Dieu.", "29": "Quant à ceux qui prophétisent, que deux ou trois prennent la parole et que les autres jugent ce qu'ils disent :", "30": "si l'un des assistants reçoit une révélation pendant qu'un autre parle, celui qui a la parole doit savoir se taire.", "31": "Ainsi vous pouvez tous prophétiser à tour de rôle afin que tous soient instruits et stimulés dans leur foi.", "32": "Car les prophètes restent maîtres d'eux-mêmes.", "33": "Dieu, en effet, n'est pas un Dieu de désordre, mais de paix ; comme dans toutes les Eglises de ceux qui appartiennent à Dieu,", "34": "que les femmes n'interviennent pas dans les assemblées ; car il ne leur est pas permis de se prononcer. Qu'elles sachent se tenir dans la soumission comme le recommande aussi la Loi.", "35": "Si elles veulent s'instruire sur quelque point, qu'elles interrogent leur mari à la maison. En effet, il est inconvenant pour une femme de se prononcer dans une assemblée.", "36": "Car enfin, est-ce de chez vous que la Parole de Dieu est sortie ? Est-ce chez vous seulement qu'elle est parvenue ?", "37": "Si quelqu'un estime être un prophète ou pense bénéficier d'une manifestation spirituelle, il doit reconnaître, dans ce que je vous écris, un ordre du Seigneur.", "38": "Et si quelqu'un refuse de reconnaître cela, c'est la preuve qu'il n'a pas été lui-même reconnu par Dieu.", "39": "En résumé, mes frères, recherchez ardemment le don de prophétie et ne vous opposez pas à ce qu'on parle en des langues inconnues.", "40": "Mais veillez à ce que tout se passe convenablement et non dans le désordre."}, "15": {"1": "Mes frères, je vous rappelle la Bonne Nouvelle que je vous ai annoncée, que vous avez reçue et à laquelle vous demeurez attachés.", "2": "C'est par elle que vous êtes sauvés si vous la retenez telle que je vous l'ai annoncée ; autrement vous auriez cru en vain.", "3": "Je vous ai transmis, comme un enseignement de première importance, ce que j'avais moi-même reçu : le Christ est mort pour nos péchés, conformément aux Ecritures ;", "4": "il a été mis au tombeau, il est ressuscité le troisième jour, comme l'avaient annoncé les Ecritures.", "5": "Il est apparu à Pierre, puis aux Douze.", "6": "Après cela, il a été vu par plus de cinq cents frères à la fois, dont la plupart vivent encore aujourd'hui quelques-uns d'entre eux seulement sont morts.", "7": "Ensuite, il est apparu à Jacques, puis à tous les apôtres.", "8": "En tout dernier lieu, il m'est apparu à moi, comme à celui qui suis venu après coup.", "9": "Oui, je suis le moindre des apôtres ; je ne mérite pas de porter le titre d'apôtre, puisque j'ai persécuté l'Eglise de Dieu.", "10": "Ce que je suis à présent, c'est à la grâce de Dieu que je le dois, et cette grâce qu'il m'a témoignée n'a pas été inefficace. Loin de là, j'ai peiné à la tâche plus que tous les autres apôtres non pas moi, certes, mais la grâce de Dieu qui est avec moi.", "11": "Bref, que ce soient eux ou que ce soit moi, voilà le message que nous proclamons et voilà aussi ce que vous avez cru.", "12": "Or, si nous proclamons que le Christ est ressuscité, comment quelques-uns parmi vous peuvent-ils prétendre qu'il n'y a pas de résurrection des morts ?", "13": "S'il n'y a pas de résurrection des morts, alors le Christ lui non plus n'est pas ressuscité.", "14": "Et si le Christ n'est pas ressuscité, notre prédication n'a plus de contenu, et votre foi est sans objet.", "15": "Il y a plus : s'il est vrai que les morts ne ressuscitent pas, nous devons être considérés comme de faux témoins à l'égard de Dieu. En effet, nous avons porté témoignage que Dieu a ressuscité le Christ d'entre les morts. Mais s'il est vrai que les morts ne ressuscitent pas, il ne l'a pas fait.", "16": "Car, si les morts ne peuvent pas revivre, le Christ non plus n'est pas revenu à la vie.", "17": "Or, si le Christ n'est pas ressuscité, votre foi est une illusion, et vous êtes encore sous le poids de vos péchés.", "18": "De plus, ceux qui sont morts unis au Christ sont à jamais perdus.", "19": "Si c'est seulement pour la vie présente que nous avons mis notre espérance dans le Christ, nous sommes les plus à plaindre des hommes.", "20": "Mais, en réalité, le Christ est bien revenu à la vie et, comme les premiers fruits de la moisson, il annonce la résurrection des morts.", "21": "Car, tout comme la mort a fait son entrée dans ce monde par un homme, la résurrection vient aussi par un homme.", "22": "En effet, de même que tous les hommes meurent du fait de leur union avec Adam, tous seront ramenés à la vie du fait de leur union avec le Christ.", "23": "Mais cette résurrection s'effectue selon un ordre bien déterminé : le Christ est ressuscité en premier lieu, comme le premier fruit de la moisson ; ensuite, au moment où il viendra, ceux qui lui appartiennent ressusciteront à leur tour.", "24": "Puis viendra la fin, lorsque le Christ remettra la royauté à Dieu le Père, après avoir anéanti toute Domination, toute Autorité et toute Puissance hostiles.", "25": "Il faut, en effet, qu’il règne jusqu’à ce que Dieu ait mis tous ses ennemis sous ses pieds.", "26": "Et le dernier ennemi qui sera anéanti, c'est la mort.", "27": "Car, comme il est écrit : Dieu a mis toutes choses sous ses pieds. Mais quand l'Ecriture déclare : Tout lui a été soumis, il faut, de toute évidence, en excepter celui qui lui a donné cette domination universelle.", "28": "Et lorsque tout se trouvera ainsi amené sous l'autorité du Christ, alors le Fils lui-même se placera sous l'autorité de celui qui lui a tout soumis. Ainsi Dieu sera tout en tous.", "29": "D'autre part, pourquoi certains se font-ils baptiser au péril de leur vie ? S'il est vrai que les morts ne ressuscitent pas, pourquoi donc courir un tel risque en se faisant baptiser au risque de mourir ?", "30": "Et nous-mêmes, pourquoi affronterions-nous à tous moments des dangers de mort ?", "31": "Journellement, je vois la mort en face, frères, aussi vrai que je suis fier de vous, à cause de l'oeuvre de Jésus-Christ notre Seigneur.", "32": "Si la lutte que j'ai soutenue à Ephèse, véritable combat contre des bêtes fauves, n'a été inspirée que par des motifs purement humains, à quoi cela m'a-t-il servi ? Si les morts ne ressuscitent pas, alors, comme le dit le proverbe : « Mangeons et buvons, car demain nous mourrons. »", "33": "Attention, ne vous y trompez pas : Les mauvaises compagnies corrompent les bonnes moeurs.", "34": "Revenez une fois pour toutes à votre bon sens, et ne péchez pas ; car certains d'entre vous ne connaissent pas Dieu. Je le dis à votre honte.", "35": "Mais, demandera peut-être quelqu'un, comment les morts reviendront-ils à la vie ? Avec quel corps reparaîtront-ils ?", "36": "Insensés que vous êtes ! Dans la nature, la graine que vous semez ne peut reprendre vie qu'après être passée par la mort.", "37": "Lorsque vous faites vos semailles, vous ne mettez pas en terre le corps que la plante aura quand elle aura poussé, mais une simple graine, un grain de blé par exemple ou quelque autre semence.", "38": "Et Dieu lui donne le corps qu'il veut. A chaque semence correspond un corps particulier.", "39": "Tous les êtres vivants n'ont pas non plus la même chair : les hommes ont leur propre chair, les animaux en ont une autre, les oiseaux une autre encore, une autre aussi les poissons.", "40": "De même, nous distinguons les « corps » des astres de ceux des créatures terrestres ; chacun d'entre eux a son aspect propre.", "41": "Le soleil a son propre éclat, de même que la lune, et le rayonnement des étoiles est encore différent. Et chaque étoile même brille d'un éclat particulier.", "42": "Il en va de même pour la résurrection des morts. Lorsque le corps est porté en terre comme la graine que l'on sème, il est corruptible, et il ressuscite incorruptible ;", "43": "semé infirme et faible, il ressuscite plein de force.", "44": "Ce que l'on enterre, c'est un corps doué de la seule vie naturelle ; ce qui revit, c'est un corps dans lequel règne l'Esprit de Dieu. Aussi vrai qu'il existe un corps doté de la seule vie naturelle, il existe aussi un corps régi par l'Esprit.", "45": "L'Ecriture ne déclare-t-elle pas : Le premier homme, Adam, devint un être vivant, doué de la vie naturelle ? Le dernier Adam est devenu, lui, un être qui, animé par l'Esprit, communique la vie.", "46": "Mais ce qui vient en premier lieu, ce n'est pas ce qui appartient au règne de l'Esprit, c'est ce qui appartient à l'ordre naturel ; ce qui appartient au règne de l'Esprit ne vient qu'ensuite.", "47": "Le premier homme, formé de la poussière du sol, appartient à la terre. Le « second homme » appartient au ciel.", "48": "Or, tous ceux qui ont été formés de poussière sont semblables à celui qui a été formé de poussière. De même aussi, ceux qui appartiennent au ciel sont semblables à celui qui appartient au ciel.", "49": "Et comme nous avons porté l'image de l'homme formé de poussière, nous porterons aussi l'image de l'homme qui appartient au ciel.", "50": "Ce que je dis, frères, c'est que nos corps de chair et de sang ne peuvent accéder au royaume de Dieu : ce qui est corruptible ne peut avoir part à l'incorruptibilité.", "51": "Voici, je vais vous révéler un mystère : nous ne passerons pas tous par la mort, mais nous serons tous transformés,", "52": "en un instant, en un clin d'oeil, au son de la trompette dernière. Car, lorsque cette trompette retentira, les morts ressusciteront pour être désormais incorruptibles, tandis que nous, nous serons changés.", "53": "En effet, ce corps corruptible doit se revêtir d'incorruptibilité et ce corps mortel doit se revêtir d'immortalité.", "54": "Lorsque ce corps corruptible aura revêtu l'incorruptibilité et que ce corps mortel aura revêtu l'immortalité, alors se trouvera réalisée cette parole de l'Ecriture : La victoire totale sur la mort a été remportée.", "55": "O mort, qu'est devenue ta victoire ? O mort, où est ton dard ?", "56": "Le dard de la mort, c'est le péché, et le péché tire sa force de la Loi.", "57": "Mais loué soit Dieu qui nous donne la victoire par notre Seigneur Jésus-Christ.", "58": "C'est pourquoi, mes chers frères, soyez fermes, ne vous laissez pas ébranler, travaillez sans relâche pour le Seigneur, sachant que la peine que vous vous donnez au service du Seigneur n'est jamais inutile."}, "16": {"1": "Venons-en à la question de la collecte en faveur de ceux qui, en Judée, appartiennent à Dieu : j'ai déjà donné mes directives aux Eglises de la Galatie. Suivez-les, vous aussi.", "2": "Que tous les dimanches chacun de vous mette de côté, chez lui, une somme d'argent selon ce qu'il aura lui-même gagné, pour qu'on n'ait pas besoin d'organiser des collectes au moment de mon arrivée.", "3": "Quand je serai venu, j'enverrai à Jérusalem, pour y porter vos dons, les hommes que vous aurez choisis, munis de lettres de recommandation.", "4": "S'il vaut la peine que j'y aille moi-même, ils iront avec moi.", "5": "Je compte venir chez vous après avoir traversé la Macédoine car je vais passer par cette province.", "6": "Peut-être séjournerai-je quelque temps chez vous, ou même y passerai-je l'hiver : ce sera pour vous l'occasion de m'aider à continuer mon voyage vers ma destination.", "7": "En effet, je ne veux pas me contenter de vous voir en passant. Je compte demeurer quelque temps avec vous, si le Seigneur le permet.", "8": "Pour le moment, je vais rester à Ephèse jusqu'à la Pentecôte,", "9": "car j'y ai trouvé de grandes possibilités d'action en même temps que beaucoup d'adversaires.", "10": "Si Timothée arrive, veillez à ce qu'il se sente à l'aise parmi vous, car il travaille à l'oeuvre du Seigneur, tout comme moi.", "11": "Que personne ne le méprise donc. A son départ, fournissez-lui les moyens de revenir dans la paix auprès de moi, car je l'attends, lui et les frères qui l'accompagnent.", "12": "Quant à notre frère Apollos, je l'ai encouragé à plusieurs reprises à se joindre aux frères qui retournent chez vous, mais il n'a pas du tout l'intention d'entreprendre ce voyage maintenant. Il ira certainement dès qu'il en trouvera l'occasion.", "13": "Soyez vigilants, demeurez fermes dans la foi, faites preuve de courage, soyez forts.", "14": "Que l'amour inspire toutes vos actions.", "15": "Encore une recommandation, frères : vous connaissez Stéphanas et sa famille. Vous vous souvenez qu'ils ont été les premiers à se convertir au Seigneur dans toute l'Achaïe. Vous savez qu'ils se sont spontanément mis au service de ceux qui appartenaient à Dieu.", "16": "Laissez-vous conduire par de telles personnes et par ceux qui partagent leur travail et leurs efforts.", "17": "Je suis heureux de la visite de Stéphanas, de Fortunatus et d'Achaïcus : ils ont fait pour moi ce que votre éloignement vous a empêchés de faire.", "18": "Ils m'ont réconforté, comme ils l'ont souvent fait pour vous. Sachez donc apprécier de tels hommes.", "19": "Les Eglises de la province d'Asie vous saluent. Aquilas et Prisca vous envoient leurs salutations au nom du Seigneur, ainsi que l'Eglise qui se réunit dans leur maison.", "20": "Tous les frères vous saluent. Saluez-vous les uns les autres en vous donnant le baiser fraternel.", "21": "C'est moi, Paul, qui écris cette salutation de ma propre main.", "22": "Si quelqu'un n'aime pas le Seigneur, qu'il soit maudit. Marana tha. (Notre Seigneur, viens!)", "23": "Que la grâce du Seigneur Jésus soit avec vous !", "24": "Mon amour vous accompagne tous, dans l'union avec Jésus-Christ. Amen !"}}}