{"version_book": "Semeur", "code_version_book": "semeur", "name": "1 Jean", "chapters": {"1": {"1": "Nous vous annonçons le message de celui qui est la vie. Nous vous annonçons ce qui était dès le commencement : nous l'avons entendu, nous l'avons vu de nos propres yeux, nous l'avons contemplé et nos mains l'ont touché.", "2": "Celui qui est la vie s'est manifesté : nous l'avons vu, nous en parlons en témoins et nous vous annonçons la vie éternelle qui était auprès du Père et qui s'est manifestée pour nous.", "3": "Oui, ce que nous avons vu et entendu, nous vous l'annonçons, à vous aussi, afin que vous aussi vous soyez en communion avec nous. Or, la communion dont nous jouissons est avec le Père et avec son Fils Jésus-Christ.", "4": "Si nous vous écrivons ces choses, c'est pour que notre joiesoit complète.", "5": "Voici le message que nous avons entendu de Jésus-Christ et que nous vous annonçons : Dieu est lumière et il n'y a aucune trace de ténèbres en lui.", "6": "Si nous prétendons être en communion avec lui, tout en vivant dans les ténèbres, nous sommes des menteurs et nous n'agissons pas comme la vérité l'exige de nous.", "7": "Mais si nous vivons dans la lumière, tout comme Dieu lui-même est dans la lumière, alors nous sommes en communion les uns avec les autres et, parce que Jésus, son Fils, a versé son sang, nous sommes purifiés de tout péché.", "8": "Si nous prétendons n'être coupable d'aucun péché, nous vivons dans l'illusion, et la vérité n'habite pas en nous.", "9": "Si nous reconnaissons nos péchés, il est fidèle et juste et, par conséquent, il nous pardonnera nos péchés et nous purifiera de tout le mal que nous avons commis.", "10": "Si nous prétendons ne pas être pécheur, nous faisons de Dieu un menteur et sa Parole n'est pas en nous."}, "2": {"1": "Mes chers enfants, je vous écris ceci afin que vous ne péchiez pas. Si, toutefois, il arrivait à quelqu'un de commettre un péché, nous avons un Défenseur auprès du Père : Jésus-Christ le juste.", "2": "Car il a apaisé la colère de Dieu contre nous en s'offrant pour nos péchés et pas seulement pour les nôtres, mais aussi pour ceux du monde entier.", "3": "Voici comment nous savons que nous connaissons le Christ : c'est parce que nous obéissons à ses commandements.", "4": "Si quelqu'un dit : « Je le connais » sans obéir à ses commandements, c'est un menteur et la vérité n'est pas en lui.", "5": "Celui qui observe sa Parole montre par là qu'il aime vraiment Dieu de façon parfaite. C'est ainsi que nous savons que nous sommes unis à lui.", "6": "Celui qui prétend qu'il demeure en Christ doit aussi vivre comme le Christ lui-même a vécu.", "7": "Mes chers amis, ce n'est pas un nouveau commandement que je vous écris : il s'agit d'un commandement ancien que vous avez reçu dès le commencement, et ce commandement ancien, c'est le message que vous avez entendu.", "8": "Mais en même temps, c'est un commandement nouveau que je vous écris : sa nouveauté se manifeste vraiment en Christ et en vous, car les ténèbres se dissipent et la lumière véritable brille déjà.", "9": "Celui qui prétend être dans la lumière tout en détestant son frère, est encore dans les ténèbres.", "10": "Celui qui aime son frère demeure dans la lumière, et par conséquent il est dans la lumière, aucun obstacle ne risque de le faire tomber.", "11": "Mais celui qui déteste son frère est dans les ténèbres : il marche dans les ténèbres sans savoir où il va, parce que les ténèbres l'ont rendu aveugle.", "12": "Je vous écris ceci, enfants : vos péchés vous sont pardonnés à cause de ce que Jésus-Christ a fait.", "13": "Je vous écris ceci, pères : vous connaissez celui qui est dès le commencement. Je vous écris ceci, jeunes gens : vous avez vaincu le diable.", "14": "Je vous le confirme, enfants : vous connaissez le Père. Je vous le confirme, pères : vous connaissez celui qui est dès le commencement. Je vous le confirme, jeunes gens : vous êtes forts, la Parole de Dieu demeure en vous et vous avez vaincu le diable.", "15": "N'aimez pas le monde ni rien de ce qui fait partie de ce monde. Si quelqu'un aime le monde, l'amour pour le Père n'est pas en lui.", "16": "En effet, tout ce qui fait partie du monde : les mauvais désirs qui animent l'homme livré à lui-même, la soif de posséder ce qui attire les regards, et l'orgueil qu'inspirent les biens matériels, tout cela ne vient pas du Père, mais du monde.", "17": "Or le monde passe avec tous ses attraits, mais celui qui accomplit la volonté de Dieu demeure éternellement.", "18": "Mes enfants, la dernière heure a commencé. Vous avez appris qu'un « anti-Christ » doit venir. Or, dès à présent, beaucoup d'antichrists sont là. Voilà pourquoi nous savons que nous sommes entrés dans la dernière heure.", "19": "Ces adversaires du Christ sont sortis de chez nous mais, en réalité, ils n'étaient pas des nôtres. Car, s'ils avaient été des nôtres, ils seraient restés avec nous. Mais ils nous ont quittés pour qu'il soit parfaitement clair que tous ne sont pas des nôtres.", "20": "Vous, au contraire, vous avez reçu le Saint-Esprit dont celui qui est saint vous a oints, et vous connaissez tous la vérité.", "21": "Si je vous écris, ce n'est pas parce que vous ne connaissez pas la vérité, mais parce que vous la connaissez, et qu'aucun mensonge ne vient de la vérité.", "22": "Alors qui est le menteur ? C'est celui qui nie que Jésus est le Christ. Car « l'anti-Christ », c'est celui qui refuse de reconnaître le Père et le Fils.", "23": "Tout homme qui nie que Jésus est le Fils de Dieu ne connaît pas non plus le Père. Celui qui reconnaît que Jésus est le Fils de Dieu connaît aussi le Père.", "24": "C'est pourquoi, tenez-vous soigneusement à l'enseignement que vous avez reçu dès le commencement. Si ce que vous avez entendu dès le commencement demeure en vous, vous demeurerez aussi unis au Fils et au Père.", "25": "Et voici ce qu'il vous a promis : la vie éternelle.", "26": "C'est au sujet de ceux qui vous entraînent dans l'erreur que je vous écris ces choses.", "27": "Quant à vous, l'Esprit dont vous avez été oints par le Christ demeure en vous. Vous n'avez donc pas besoin que l'on vous instruise, car cet Esprit dont vous avez été ointsvous enseigne tout. Ce qu'il enseigne est vrai, il ne ment pas. Restez donc attachés à cet enseignement tel que vous l'avez reçu de l'Esprit.", "28": "Mes enfants, demeurez attachés au Christ pour qu'au moment où il paraîtra, nous soyons remplis d'assurance et que nous ne nous trouvions pas tout honteux loin de lui au moment de sa venue.", "29": "Vous savez que le Christ est juste ; reconnaissez, par conséquent, que tout homme qui accomplit ce qui est juste est né de lui."}, "3": {"1": "Voyez combien le Père nous a aimés pour que nous puissions être appelés enfants de Dieu et nous le sommes ! Voici pourquoi le monde ne reconnaît pas qui nous sommes : c'est qu'il n'a pas connu le Christ.", "2": "Mes chers amis, dès à présent nous sommes enfants de Dieu et ce que nous serons un jour n'a pas encore été rendu manifeste. Nous savons que lorsque le Christ paraîtra, nous serons semblables à lui, car nous le verrons tel qu'il est.", "3": "Tous ceux qui fondent sur le Christ une telle espérance se rendent eux-mêmes purs, tout comme le Christ est pur.", "4": "Celui qui commet le péché viole la Loi de Dieu, car le péché, par définition, c'est la violation de cette Loi.", "5": "Or, vous le savez : Jésus est apparu pour ôter les péchés, et il n'y a pas de péché en lui.", "6": "Par conséquent, celui qui demeure uni à lui ne pèche pas et celui qui pèche ne l'a jamais vu et ne l'a jamais connu.", "7": "Mes enfants, que personne ne vous trompe sur ce point : est juste celui qui fait ce qui est juste, tout comme le Christ lui-même est juste.", "8": "Celui qui s'adonne au péché appartient au diable, car le diable pèche dès le commencement. Or, le Fils de Dieu est précisément apparu pour détruire les oeuvres du diable.", "9": "Celui qui est né de Dieu ne s'adonne pas au péché, car la vie qui vient de Dieu a été implantée en lui et demeure en lui. Il ne peut pas continuer à pécher, puisqu'il est né de Dieu.", "10": "C'est ainsi que se manifeste la différence entre les enfants de Dieu et les enfants du diable : celui qui ne fait pas ce qui est juste n'appartient pas à Dieu, pas plus que celui qui n'aime pas son frère.", "11": "En effet, voici le message que vous avez entendu dès le commencement : aimons-nous les uns les autres.", "12": "Que personne ne suive donc l'exemple de Caïn, qui appartenait au diable et qui a égorgé son frère. Et pourquoi l'a-t-il égorgé ? Parce que sa façon d'agir était mauvaise, alors que celle de son frère était juste.", "13": "Mes frères, ne vous étonnez donc pas si le monde a de la haine pour vous.", "14": "Quant à nous, nous savons que nous sommes passés de la mort à la vie parce que nous aimons nos frères. Celui qui n'aime pas demeure dans la mort.", "15": "Car si quelqu'un déteste son frère, c'est un meurtrier, et vous savez qu'aucun meurtrier ne possède en lui la vie éternelle.", "16": "Voici comment nous savons ce que c'est que d'aimer : Jésus-Christ a donné sa vie pour nous. Nous devons, nous aussi, donner notre vie pour nos frères.", "17": "Si un homme riche voit son frère dans le besoin et lui ferme son coeur, l'amour de Dieu ne peut être présent en lui ?", "18": "Mes enfants, que notre amour ne se limite pas à des discours et à de belles paroles, mais qu'il se traduise par des actes accomplis dans la vérité.", "19": "C'est ainsi que nous saurons que nous appartenons à la vérité, et nous rassurerons notre coeur devant Dieu,", "20": "si notre coeur nous condamne d'une manière ou d'une autre ; car Dieu est plus grand que notre coeur et il connaît tout.", "21": "Mes chers amis, si notre coeur ne nous condamne pas, nous sommes pleins d'assurance devant Dieu.", "22": "Il nous donne tout ce que nous lui demandons, parce que nous obéissons à ses commandements et que nous faisons ce qui lui plaît.", "23": "Or, que nous commande-t-il ? De placer notre confiance en son Fils Jésus-Christ et de nous aimer les uns les autres, comme il nous l'a lui-même prescrit.", "24": "Celui qui obéit à ses commandements demeure en Dieu et Dieu demeure en lui. Et à quoi reconnaissons-nous qu'il demeure en nous ? A l'Esprit qu'il nous a donné."}, "4": {"1": "Mais attention, mes chers amis, ne vous fiez pas à n'importe quel esprit ; mettez les esprits à l'épreuve pour voir s'ils viennent de Dieu, car bien des prophètes de mensonge se sont répandus à travers le monde.", "2": "Voici comment savoir s'il s'agit de l'Esprit de Dieu : tout esprit qui reconnaît que Jésus-Christ est devenu véritablement un homme, vient de Dieu.", "3": "Tout esprit, au contraire, qui ne reconnaît pas ce Jésus-là ne vient pas de Dieu. C'est là l'esprit de « l'anti-Christ » dont vous avez entendu annoncer la venue. Eh bien, dès à présent, cet esprit est dans le monde.", "4": "Vous, mes enfants, vous appartenez à Dieu et vous avez la victoire sur ces prophètes de mensonge, car celui qui est en vous est plus puissant que celui qui inspire ce monde.", "5": "Eux, ils font partie du monde. C'est pourquoi ils tiennent le langage du monde, et le monde les écoute.", "6": "Nous, nous appartenons à Dieu. Celui qui connaît Dieu nous écoute, mais celui qui n'appartient pas à Dieu ne nous écoute pas. De cette manière, nous pouvons distinguer l'esprit de la vérité de l'esprit de l'erreur.", "7": "Mes chers amis, aimons-nous les uns les autres, car l'amour vient de Dieu. Celui qui aime est né de Dieu et il connaît Dieu.", "8": "Qui n'aime pas n'a pas connu Dieu, car Dieu est amour.", "9": "Voici comment Dieu a démontré qu'il nous aime : il a envoyé son Fils unique dans le monde pour que, par lui, nous ayons la vie.", "10": "Voici en quoi consiste l'amour : ce n'est pas nous qui avons aimé Dieu, mais c'est lui qui nous a aimés ; aussi a-t-il envoyé son Fils pour apaiser la colère de Dieu contre nous en s'offrant pour nos péchés.", "11": "Mes chers amis, puisque Dieu nous a tant aimés, nous devons, nous aussi, nous aimer les uns les autres.", "12": "Dieu, personne ne l'a jamais vu. Mais si nous nous aimons les uns les autres, Dieu demeure en nous et son amour se manifeste pleinement parmi nous.", "13": "Voici comment nous savons que nous demeurons en lui et qu'il demeure en nous : c'est par son Esprit qu'il nous a donné.", "14": "Nous l'avons vu de nos yeux et nous en parlons en témoins : le Père a envoyé son Fils pour être le Sauveur du monde.", "15": "Si quelqu'un reconnaît que Jésus est le Fils de Dieu, Dieu demeure en lui et lui en Dieu.", "16": "Et nous, nous avons connu l'amour que Dieu nous porte et nous y avons cru. Dieu est amour : celui qui demeure dans l'amour demeure en Dieu, et Dieu demeure en lui.", "17": "Et voici pourquoi l'amour se manifeste pleinement parmi nous : c'est pour que nous ayons une entière assurance au jour du jugement, d'autant plus que notre situation dans ce monde est celle que le Christ a connue lui-même.", "18": "Dans l'amour, il n'y a pas de place pour la crainte, car l'amour véritable chasse toute crainte. En effet, la crainte suppose la perspective d'un châtiment. L'amour de celui qui vit dans la crainte n'est pas encore parvenu à sa pleine maturité.", "19": "Quant à nous, nous aimons parce que Dieu nous a aimés le premier.", "20": "Si quelqu'un prétend aimer Dieu tout en détestant son frère, c'est un menteur. Car s'il n'aime pas son frère qu'il voit, il ne peut pas aimer Dieu qu'il ne voit pas.", "21": "D'ailleurs, le Christ lui-même nous a donné ce commandement : que celui qui aime Dieu aime aussi son frère."}, "5": {"1": "Celui qui croit que Jésus est le Christ est né de Dieu. Et celui qui aime le Père, qui fait naître à la vie, aime aussi les enfants nés de lui.", "2": "Voici comment nous savons que nous aimons les enfants de Dieu : c'est lorsque nous aimons Dieu lui-même et que nous obéissons à ses commandements.", "3": "Car aimer Dieu, c'est accomplir ses commandements. Ceux-ci, d'ailleurs, ne sont pas pénibles,", "4": "car tout ce qui est né de Dieu triomphe du monde, et la victoire qui triomphe du monde, c'est notre foi.", "5": "Qui, en effet, triomphe du monde ? Celui-là seul qui croit que Jésus est le Fils de Dieu.", "6": "Celui qui est venu par l'eau et par le sang, c'est bien Jésus-Christ : il n'est pas passé seulement par l'eau du baptême, mais outre le baptême, il est passé par la mort en versant son sang. Et c'est l'Esprit qui lui rend témoignage, car l'Esprit est la vérité.", "7": "Ainsi il y a trois témoins :", "8": "l'Esprit, l'eau et le sang ; et les trois sont d'accord.", "9": "Nous acceptons le témoignage des hommes ; mais le témoignage de Dieu est bien supérieur, et ce témoignage, c'est celui que Dieu rend à son Fils.", "10": "Celui qui croit au Fils de Dieu possède ce témoignage en lui-même. Celui qui ne croit pas Dieu fait de lui un menteur, puisqu'il ne croit pas le témoignage que Dieu rend à son Fils.", "11": "Et qu'affirme ce témoignage ? Il dit que Dieu nous a donné la vie éternelle et que cette vie est en son Fils.", "12": "Celui qui a le Fils a la vie. Celui qui n'a pas le Fils de Dieu n'a pas la vie.", "13": "Je vous ai écrit cela, pour que vous sachiez que vous avez la vie éternelle, vous qui croyez au Fils de Dieu.", "14": "Et voici quelle assurance nous avons devant Dieu : si nous demandons quelque chose qui est conforme à sa volonté, il nous écoute.", "15": "Et si nous savons qu'il nous écoute, nous savons aussi que l'objet de nos demandes nous est acquis.", "16": "Si quelqu'un voit son frère commettre un péché qui ne mène pas à la mort, qu'il prie pour ce frère et Dieu lui donnera la vie. Il s'agit de ceux qui commettent des péchés qui ne mènent pas à la mort. Mais il existe un péché qui mène à la mort. Ce n'est pas au sujet de ce péché-là que je vous demande de prier.", "17": "Toute désobéissance à la Loi est un péché, certes, mais tous les péchés ne mènent pas à la mort.", "18": "Nous savons que celui qui est né de Dieu ne commet pas le péché qui mène à la mort, car le Fils de Dieu le protège. Aussi le diable ne peut-il rien contre lui.", "19": "Nous savons que nous appartenons à Dieu, alors que le monde entier est sous la coupe du diable.", "20": "Mais nous savons aussi que le Fils de Dieu est venu et qu'il nous a donné l'intelligence pour que nous connaissions le Dieu véritable. Ainsi, nous appartenons au Dieu véritable par notre union à son Fils Jésus-Christ. Ce Fils est lui-même le Dieu véritable et la vie éternelle.", "21": "Mes chers enfants, gardez-vous des idoles."}}}