{"version_book": "Semeur", "code_version_book": "semeur", "name": "1 Pierre", "chapters": {"1": {"1": "Pierre, apôtre de Jésus-Christ, salue ceux que Dieu a choisis et qui vivent en hôtes de passage, dispersés dans les provinces du Pont, de Galatie, de Cappadoce, d'Asie et de Bithynie.", "2": "Dieu, le Père, vous a choisis d'avance, conformément à son plan, et vous lui avez été consacrés par l'Esprit, pour obéir à Jésus-Christ et être purifiés par l'aspersion de son sang. Que la grâce et la paix vous soient abondamment accordées.", "3": "Loué soit Dieu, le Père de notre Seigneur Jésus-Christ. Dans son grand amour, il nous a fait naître à une vie nouvelle, grâce à la résurrection de Jésus-Christ d'entre les morts, pour nous donner une espérance vivante.", "4": "Car il a préparé pour nous un héritage qui ne peut ni se détruire, ni se corrompre, ni perdre sa beauté. Il le tient en réserve pour vous dans les cieux,", "5": "vous qu'il garde, par sa puissance, au moyen de la foi, en vue du salut qui est prêt à être révélé au moment de la fin.", "6": "Voilà ce qui fait votre joie, même si, actuellement, il faut que vous soyez attristés pour un peu de temps par diverses épreuves :", "7": "celles-ci servent à éprouver la valeur de votre foi. Le feu du creuset n'éprouve-t-il pas l'or qui pourtant disparaîtra un jour ? Mais beaucoup plus précieuse que l'or périssable est la foi qui a résisté à l'épreuve. Elle vous vaudra louange, gloire et honneur, lorsque Jésus-Christ apparaîtra.", "8": "Jésus, vous ne l'avez pas vu, et pourtant vous l'aimez ; mais en plaçant votre confiance en lui sans le voir encore, vous êtes remplis d'une joie glorieuse qu'aucune parole ne saurait exprimer,", "9": "car vous obtenez votre salut qui est le but de votre foi.", "10": "Ce salut a fait l'objet des recherches et des investigations des prophètes qui ont annoncé d'avance la grâce qui vous était destinée.", "11": "Ils cherchaient à découvrir à quelle époque et à quels événements se rapportaient les indications données par l'Esprit du Christ. Cet Esprit était en eux et annonçait à l'avance les souffrances du Messie et la gloire dont elles seraient suivies.", "12": "Il leur fut révélé que le message dont ils étaient chargés n'était pas pour eux, mais pour vous. Et ce message vous a été communiqué maintenant par ceux qui vous ont annoncé la Bonne Nouvelle sous l'action de l'Esprit Saint envoyé du ciel ; les anges eux-mêmes ne se lassent pas de le découvrir.", "13": "C'est pourquoi, tenez votre esprit en éveil et ne vous laissez pas distraire ; mettez toute votre espérance dans la grâce qui vous sera accordée le jour où Jésus-Christ apparaîtra.", "14": "Comme des enfants obéissants, ne vous laissez plus diriger par les passions qui vous gouvernaient autrefois, au temps de votre ignorance.", "15": "Au contraire, tout comme celui qui vous a appelés est saint, soyez saints dans tout votre comportement.", "16": "Car voici ce que Dieu dit dans l'Ecriture : Soyez saints, car je suis saint.", "17": "Dans vos prières, vous appelez Père celui qui juge impartialement tout homme selon ses actes. Par conséquent, pendant tout le temps qui vous reste à passer dans ce monde, manifestez par votre manière de vivre que vous le révérez.", "18": "Vous avez été libérés de cette manière futile de vivre que vous ont transmise vos ancêtres et vous savez à quel prix. Ce n'est pas par des biens qui se dévaluent comme l'argent et l'or.", "19": "Non, il a fallu que le Christ, tel un agneau pur et sans défaut, verse son sang précieux en sacrifice pour vous.", "20": "Dès avant la création du monde, Dieu l'avait choisi pour cela, et il a paru, dans ces temps qui sont les derniers, pour agir en votre faveur.", "21": "Par lui, vous croyez en Dieu, qui l'a ressuscité des morts et lui a donné la gloire. Ainsi votre foi et votre espérance sont tournées vers Dieu.", "22": "Par votre obéissance à la vérité, vous avez purifié votre être afin d'aimer sincèrement vos frères. Aimez-vous donc ardemment les uns les autres de tout votre coeur.", "23": "Car vous êtes nés à une vie nouvelle, non d'un homme mortel, mais d'une semence immortelle : la Parole vivante et éternelle de Dieu.", "24": "En effet, il est écrit : Tout homme est comme l'herbe des prés, toute gloire humaine comme la fleur des champs. L'herbe sèche et sa fleur tombe,", "25": "mais la Parole du Seigneur demeure éternellement. Or, cette Parole, c'est la Bonne Nouvelle qui vous a été annoncée."}, "2": {"1": "Rejetez donc toutes les formes de méchanceté et de ruse, l'hypocrisie, la jalousie, et toute médisance.", "2": "Comme des enfants nouveau-nés, désirez ardemment le lait pur de la Parole, afin qu'il vous fasse grandir en vue du salut,", "3": "puisque, comme dit l'Ecriture, vous avez goûté combien le Seigneur est bon.", "4": "Il est la pierre vivante que les hommes ont rejetée mais que Dieu a choisie et à laquelle il attache une grande valeur. Approchez-vous donc de lui,", "5": "et puisque vous êtes vous aussi des pierres vivantes, édifiez-vous pour former un temple spirituel et pour constituer un groupe de prêtres consacrés à Dieu, chargés de lui offrir des sacrifices spirituels qu'il pourra accepter favorablement par Jésus-Christ.", "6": "Voici, en effet, ce qu'on trouve dans l'Ecriture à ce sujet : J'ai choisi une pierre de grande valeur et je la pose en Sion à l'angle de l'édifice. Celui qui met sa confiance en elle ne connaîtra jamais le déshonneur.", "7": "Pour vous donc qui croyez : l'honneur ! Mais pour ceux qui ne croient pas : La pierre rejetée par les constructeurs est devenue la pierre principale, à l'angle de l'édifice,", "8": "une pierre qui fait tomber, un rocher qui fait trébucher. Parce qu'ils refusent de croire à la Parole, il leur arrive ce qui était prévu pour eux : ils tombent à cause de cette pierre.", "9": "Mais vous, vous êtes une race élue, une communauté de rois-prêtres, une nation sainte, un peuple que Dieu a libéré pour que vous célébriez bien haut les oeuvres merveilleuses de celui qui vous a appelés à passer des ténèbres à son admirable lumière.", "10": "Car vous qui autrefois n'étiez pas son peuple, vous êtes maintenant le peuple de Dieu. Vous qui n'étiez pas au bénéfice de la grâce de Dieu, vous êtes à présent l'objet de sa grâce.", "11": "Mes chers amis, vous êtes dans ce monde comme des résidents temporaires, des hôtes de passage ; c'est pourquoi je vous le demande : ne cédez pas aux désirs de l'homme livré à lui-même : ils font la guerre à l'âme.", "12": "Ayez une bonne conduite au milieu des païens. Ainsi, dans les domaines mêmes où ils vous calomnient en vous accusant de faire le mal, ils verront vos bonnes actions et loueront Dieu le jour où il interviendra dans leur vie.", "13": "Pour l'amour du Seigneur, soumettez-vous à vos semblables, qui sont des créatures de Dieu : au roi qui détient le pouvoir suprême,", "14": "comme à ses gouverneurs chargés de punir les malfaiteurs et d'approuver les gens honnêtes.", "15": "Car voici ce que Dieu veut : c'est qu'en pratiquant le bien, vous réduisiez au silence toutes les calomnies portées contre vous par les insensés, les ignorants.", "16": "Vous agirez ainsi en hommes libres, sans faire pour autant de votre liberté un voile pour couvrir une mauvaise conduite, car vous êtes des serviteurs de Dieu.", "17": "Témoignez à tout homme le respect auquel il a droit, aimez vos frères en la foi, « révérez Dieu, respectez le roi » !", "18": "Serviteurs, soumettez-vous à votre maître avec tout le respect qui lui est dû, non seulement s'il est bon et bienveillant, mais aussi s'il est dur.", "19": "En effet, c'est un privilège que de supporter des souffrances imméritées, par motif de conscience envers Dieu.", "20": "Quelle gloire y a-t-il, en effet, à endurer un châtiment pour avoir commis une faute ? Mais si vous endurez la souffrance tout en ayant fait le bien, c'est là un privilège devant Dieu.", "21": "C'est à cela que Dieu vous a appelés, car le Christ aussi a souffert pour vous, vous laissant un exemple, pour que vous suiviez ses traces.", "22": "Il n'a commis aucun péché, ses lèvres n'ont jamais prononcé de mensonge.", "23": "Injurié, il ne ripostait pas par l'injure. Quand on le faisait souffrir, il ne formulait aucune menace, mais remettait sa cause entre les mains du juste Juge.", "24": "Il a pris nos péchés sur lui et les a portés dans son corps, sur la croix, afin qu'étant morts pour le péché, nous menions une vie juste. Oui, c'est par ses blessures que vous avez été guéris.", "25": "Car vous étiez comme des brebis errantes mais, à présent, vous êtes retournés vers le berger qui veille sur vous."}, "3": {"1": "Vous de même, femmes, soyez soumise chacune à son mari, pour que si certains d'entre eux ne croient pas à la Parole de Dieu, ils soient gagnés à la foi sans parole, par votre conduite,", "2": "en observant votre attitude respectueuse et pure.", "3": "Recherchez non pas la beauté que donne une parure extérieure : cheveux habilement tressés, bijoux en or, toilettes élégantes,", "4": "mais celle qui émane de l'être intérieur : la beauté impérissable d'un esprit doux et paisible, à laquelle Dieu attache un grand prix.", "5": "Car c'est ainsi que se paraient autrefois les saintes femmes qui plaçaient leur espérance en Dieu, et elles étaient soumises à leur mari.", "6": "Tel était, par exemple, le cas de Sara : dans son obéissance à Abraham, elle l'appelait : mon seigneur. C'est d'elle que vous êtes les filles, si vous faites le bien sans vous laisser troubler par aucune crainte.", "7": "Vous de même, maris, vivez chacun avec votre femme en faisant preuve de discernement : elles ont une nature plus délicate. Traitez-les avec respect : elles doivent recevoir avec vous la vie que Dieu accorde dans sa grâce. Agissez ainsi afin que rien ne vienne faire obstacle à vos prières.", "8": "Enfin, visez tous le même but, partagez vos peines, aimez-vous comme des frères et des soeurs, soyez bons, soyez humbles.", "9": "Ne rendez pas le mal pour le mal, ni l'injure pour l'injure. Répondez au contraire par la bénédiction, car c'est à cela que vous avez été appelés, afin de recevoir vous-mêmes la bénédiction.", "10": "Car, Celui qui veut aimer la vie et voir des jours heureux doit veiller sur sa langue pour ne faire aucun mal par ses paroles, et pour qu'aucun propos menteur ne passe sur ses lèvres.", "11": "Qu'il fuie ce qui est mal et fasse le bien ; qu'il recherche la paix avec ténacité,", "12": "car les yeux du Seigneur se tournent vers les justes : il tend l'oreille à leur prière. Mais le Seigneur s'oppose à ceux qui font le mal.", "13": "D'ailleurs, qui vous fera du mal si vous vous appliquez avec zèle à faire ce qui est bien ?", "14": "Et même s'il vous arrivait de souffrir parce que vous faites ce qui est juste, vous seriez heureux. Ne craignez pas les hommes, ne vous laissez pas troubler.", "15": "Reconnaissez, dans votre coeur, le Seigneur c'est-à-dire le Christ comme le Saint ; si l'on vous demande de justifier votre espérance, soyez toujours prêts à la défendre,", "16": "avec humilité et respect, et veillez à garder votre conscience pure. Ainsi, ceux qui disent du mal de votre bonne conduite, qui découle de votre consécration au Christ, auront à rougir de leurs calomnies.", "17": "Car il vaut mieux souffrir en faisant le bien, si telle est la volonté de Dieu, qu'en faisant le mal.", "18": "Le Christ lui-même a souffert la mort pour les péchés, une fois pour toutes. Lui l'innocent, il est mort pour des coupables, afin de vous conduire à Dieu. Il a été mis à mort dans son corps mais il a été ramené à la vie par l'Esprit.", "19": "Par cet Esprit, il avait déjà prêché aux hommes maintenant prisonniers du séjour des morts qui autrefois s'étaient montrés rebelles,", "20": "alors que Dieu faisait preuve de patience pendant que Noé construisait le bateau. Un petit nombre de personnes, huit en tout, y furent sauvées à travers l'eau.", "21": "C'est ainsi que vous êtes sauvés maintenant, vous aussi : ces événements préfiguraient le baptême. Celui-ci ne consiste pas à laver les impuretés du corps, mais à s'engager envers Dieu avec une conscience pure. Tout cela est possible grâce à la résurrection de Jésus-Christ", "22": "qui, depuis son ascension, siège à la droite de Dieu, et à qui les anges, les autorités et les puissances célestes sont soumis."}, "4": {"1": "Ainsi donc, puisque le Christ a souffert dans son corps, armez-vous aussi de la même pensée. En effet, celui qui a souffert dans son corps a rompu avec le péché", "2": "afin de ne plus vivre, le temps qui lui reste à passer dans son corps, selon les passions humaines, mais selon la volonté de Dieu.", "3": "C'est bien assez, en effet, d'avoir accompli dans le passé la volonté des païens, en vous adonnant à la débauche, aux passions mauvaises, à l'ivrognerie, aux orgies, aux beuveries et aux dérèglements associés aux cultes idolâtres.", "4": "Maintenant ils trouvent étrange que vous ne vous précipitiez plus avec eux dans la même vie de débauche, et ils se répandent en calomnies sur vous.", "5": "Ils en rendront compte à celui qui est prêt à juger les vivants et les morts.", "6": "C'est pour cela d'ailleurs que la Bonne Nouvelle a aussi été annoncée à ceux qui maintenant sont morts, afin qu'après avoir subi la même condamnation que tous les hommes dans leur corps, ils vivent selon Dieu par l'Esprit.", "7": "La fin de toutes choses est proche. Menez donc une vie équilibrée et ne vous laissez pas distraire, afin d'être disponibles pour prier.", "8": "Avant tout, aimez-vous ardemment les uns les autres, car car l’amour pardonne un grand nombre de péchés.", "9": "Exercez l'hospitalité les uns envers les autres, sans vous plaindre.", "10": "Chacun de vous a reçu de Dieu un don particulier : qu'il le mette au service des autres comme un bon gérant de la grâce infiniment variée de Dieu.", "11": "Que celui qui parle transmette les paroles de Dieu. Que celui qui sert accomplisse sa tâche avec la force que Dieu donne. Agissez en toutes ces choses de manière à ce que la gloire revienne à Dieu par Jésus-Christ, à qui appartiennent la gloire et la puissance pour l'éternité. Amen !", "12": "Mes chers amis, vous avez été plongés dans la fournaise de l'épreuve. N'en soyez pas surpris, comme s'il vous arrivait quelque chose d'anormal.", "13": "Au contraire, réjouissez-vous, car vous participez aux souffrances du Christ, afin d'être remplis de joie quand il paraîtra dans toute sa gloire.", "14": "Si l'on vous insulte parce que vous appartenez au Christ, heureux êtes-vous, car l'Esprit glorieux, l'Esprit de Dieu, repose sur vous.", "15": "Qu'aucun de vous n'ait à endurer une punition parce qu'il aurait tué, volé ou commis quelque autre méfait, ou encore parce qu'il se serait mêlé des affaires d'autrui ;", "16": "mais si c'est comme « chrétien » qu'il souffre, qu'il n'en éprouve aucune honte ; qu'il fasse, au contraire, honneur à Dieu en se montrant digne de ce nom.", "17": "Maintenant a lieu la première étape du jugement : il commence par le peuple de Dieu. Et s'il débute par nous, quel sera le sort final de ceux qui refusent de croire à l'Evangile de Dieu ?", "18": "Comme le dit l'Ecriture, si le juste est sauvé à travers toutes sortes de difficultés, que vont devenir le méchant et le pécheur ?", "19": "Ainsi donc, que ceux qui souffrent parce qu'ils obéissent à la volonté de Dieu s'en remettent entièrement au Créateur, qui est fidèle, et qu'ils continuent à faire le bien."}, "5": {"1": "Je ferai, à présent, quelques recommandations à ceux parmi vous qui sont responsables de l'Eglise. Je leur parle en tant que responsable comme eux et témoin des souffrances du Christ, moi qui ai aussi part à la gloire qui va être révélée.", "2": "Comme des bergers, prenez soin du troupeau de Dieu qui vous a été confié. Veillez sur lui, non par devoir, mais de plein gré, comme Dieu le désire. Faites-le, non comme si vous y étiez contraints, mais par dévouement.", "3": "N'exercez pas un pouvoir autoritaire sur ceux qui ont été confiés à vos soins, mais soyez les modèles du troupeau.", "4": "Alors, quand le Chef des bergers paraîtra, vous recevrez la couronne de gloire qui ne perdra jamais sa beauté.", "5": "Vous de même, jeunes gens, soumettez-vous aux responsables de l'Eglise. Et vous tous, dans vos relations mutuelles, revêtez-vous d'humilité, car l'Ecriture déclare : Dieu s'oppose aux orgueilleux, mais il accorde sa grâce aux humbles.", "6": "Tenez-vous donc humblement sous la main puissante de Dieu, pour qu'il vous élève au moment qu'il a fixé.", "7": "Déchargez-vous sur lui de tous vos soucis, car il prend soin de vous.", "8": "Ne vous laissez pas distraire, soyez vigilants. Votre adversaire, le diable, rôde autour de vous comme un lion rugissant, qui cherche quelqu'un à dévorer.", "9": "Résistez-lui en demeurant fermes dans votre foi, car vous savez que vos frères dispersés à travers le monde connaissent les mêmes souffrances.", "10": "Mais quand vous aurez souffert un peu de temps, Dieu, l'auteur de toute grâce, qui vous a appelés à connaître sa gloire éternelle dans l'union à Jésus-Christ, vous rétablira lui-même ; il vous affermira, vous fortifiera et vous rendra inébranlables.", "11": "A lui appartient la puissance pour toujours. Amen !", "12": "Par Silvain, ce frère fidèle, je vous ai écrit assez brièvement pour vous encourager et vous assurer que c'est bien à la véritable grâce de Dieu que vous êtes attachés.", "13": "Recevez les salutations de l'Eglise qui est à Babyloneet que Dieu a choisie. Mon fils Marc vous envoie aussi ses salutations.", "14": "Donnez-vous, les uns aux autres, le baiser fraternel. Paix à vous tous qui êtes unis au Christ."}}}