{"version_book": "Semeur", "code_version_book": "semeur", "name": "1 Rois", "chapters": {"1": {"1": "Le roi David était très âgé, on avait beau l'envelopper de couvertures, il n'arrivait plus à se réchauffer.", "2": "Ses familiers lui proposèrent de lui rechercher une jeune fille vierge qui soit à son service et le soigne : Elle dormira dans tes bras, lui dirent-ils, ainsi mon seigneur le roi se réchauffera.", "3": "On chercha dans tout le territoire d'Israël une belle jeune fille et l'on trouva Abichag, la Sunamite, que l'on fit venir auprès du roi.", "4": "Cette jeune fille était vraiment très belle. Elle prit soin du roi et se mit à son service. Mais le roi n'eut pas de relations conjugales avec elle.", "5": "A cette époque, Adoniya, fils de David et de Haggith, exprimait son ambition en prétendant : C'est moi qui régnerai. Il se procura un char, des chevaux et cinquante hommes qui couraient devant son char.", "6": "Jamais, sa vie durant, son père ne l'avait réprimandé ou ne lui avait dit : Pourquoi fais-tu cela ? En outre, Adoniya était un très beau jeune homme et il était né après Absalom.", "7": "Il entra en pourparlers avec le général Joab, fils de Tserouya, et avec le prêtre Abiatar, et ceux-ci se rallièrent à son parti.", "8": "Par contre, ni le prêtre Tsadoq, ni Benayahou fils de Yehoyada, ni le prophète Nathan, ni Chimeï, ni Réï, ni les soldats de la garde personnelle de David ne prirent son parti.", "9": "Un jour, Adoniya offrit des sacrifices de moutons, de boeufs et de veaux engraissés près de la Pierre-qui-glisse, à côté de Eyn-Roguel. Il y invita tous ses frères, fils du roi, et tous les hommes importants de Juda qui étaient au service du roi.", "10": "Mais il n'invita pas le prophète Nathan, Benayahou, les gardes personnels du roi, ni son demi-frère Salomon.", "11": "Alors Nathan alla trouver Bath-Chéba, la mère de Salomon, et lui dit : As-tu entendu qu'Adoniya, fils de Haggith, est en train de se faire proclamer roi sans que notre seigneur David le sache ?", "12": "Eh bien ! Ecoute : laisse-moi te donner un conseil qui pourra te sauver la vie ainsi qu'à ton fils Salomon.", "13": "Va immédiatement trouver le roi David et demande-lui : « O roi, mon seigneur, ne m'as-tu pas promis avec serment que mon fils Salomon régnerait après toi et que c'est lui qui siégerait sur ton trône ? Alors pourquoi donc Adoniya est-il devenu roi ? »", "14": "Puis Nathan ajouta : Pendant que tu parleras ainsi avec le roi, j'entrerai à mon tour et je compléterai ce que tu auras dit.", "15": "Bath-Chéba se rendit dans la chambre du roi qui était très vieux et recevait les soins d'Abichag, la Sunamite.", "16": "Elle s'inclina jusqu'à terre et s'agenouilla devant le roi. Celui-ci lui demanda : Que désires-tu ?", "17": "Elle lui répondit : Mon seigneur, tu as promis à ta servante par un serment au nom de l'Eternel, ton Dieu, que ton fils Salomon régnerait après toi et qu'il siégerait sur ton trône.", "18": "Voici maintenant qu'Adoniya s'est fait roi à l'insu de mon seigneur le roi.", "19": "Il a offert en sacrifice beaucoup de boeufs, de veaux engraissés et de moutons, il a invité tous les fils du roi, le prêtre Abiatar et Joab, le chef de l'armée, mais il n'a pas invité ton serviteur Salomon.", "20": "Pourtant, c'est vers le roi mon seigneur que tout Israël regarde pour que tu déclares à ton peuple qui succédera à mon seigneur le roi sur le trône.", "21": "Sinon, lorsque le roi mon seigneur aura rejoint ses ancêtres décédés, moi et mon fils Salomon nous serons traités comme des criminels.", "22": "Pendant qu'elle parlait encore avec le roi, le prophète Nathan arriva.", "23": "On vint l'annoncer au roi en disant : Voici le prophète Nathan ! Il entra en présence du roi et se prosterna devant lui, le visage contre terre.", "24": "Puis il dit : O roi mon seigneur, est-ce toi qui as décidé qu'Adoniya régnerait après toi et qu'il siégerait sur ton trône ?", "25": "En effet, il est allé aujourd'hui offrir des sacrifices de boeufs, de veaux gras et de moutons en grand nombre, il a invité tous les fils du roi, les chefs de l'armée et le prêtre Abiatar. Ils sont en train de manger et de boire avec lui en criant : « Vive le roi Adoniya ! »", "26": "Mais il ne m'a pas invité, moi qui suis ton serviteur, pas plus que le prêtre Tsadoq, ni Benayahou, fils de Yehoyada, ni ton serviteur Salomon.", "27": "Est-il possible qu'une telle chose se fasse par ordre de mon seigneur le roi sans que tu aies fait connaître à ton serviteur quel est celui qui succédera à mon seigneur le roi sur le trône ?", "28": "Le roi David répondit : Rappelez-moi Bath-Chéba ! Elle entra dans la présence du roi et se tint devant lui.", "29": "Alors le roi lui déclara par serment : Aussi vrai que l'Eternel qui m'a délivré de toutes les détresses est vivant,", "30": "je te promets de réaliser aujourd'hui même la promesse que je t'ai faite avec serment au nom de l'Eternel, du Dieu d'Israël, lorsque je t'ai dit que ton fils Salomon régnerait après moi et qu'il siégerait sur mon trône à ma place.", "31": "Bath-Chéba s'inclina le visage contre terre, se prosterna aux pieds du roi et dit : Que mon seigneur le roi David vive à jamais !", "32": "Puis le roi David ordonna : Appelez-moi le prêtre Tsadoq, le prophète Nathan et Benayahou, fils de Yehoyada. Ils entrèrent en présence du roi.", "33": "Alors le roi ordonna : Rassemblez tous mes serviteurs. Faites monter mon fils Salomon sur ma propre mule et conduisez-le à la source de Guihôn !", "34": "Là, le prêtre Tsadoq et le prophète Nathan lui conféreront l'onction pour l'établir roi sur Israël. Vous sonnerez du cor et vous crierez : « Vive le roi Salomon ! »", "35": "Vous remonterez de la source derrière lui, il viendra siéger sur mon trône et régnera à ma place, car c'est lui que j'ai choisi pour être le conducteur d'Israël et de Juda.", "36": "Benayahou, fils de Yehoyada, répondit au roi : Qu'il en soit ainsi ! Que l'Eternel, le Dieu de mon seigneur le roi, confirme les paroles que tu as prononcées,", "37": "et, comme il a été avec mon seigneur le roi, qu'il soit avec Salomon ! Qu'il rende son règne encore plus glorieux que ne l'a été celui de mon seigneur le roi David !", "38": "Alors le prêtre Tsadoq descendit à la source de Guihôn avec le prophète Nathan, avec Benayahou, fils de Yehoyada, et avec les Kérétiens et les Pélétiens de la garde royale, accompagnant Salomon qu'ils avaient fait monter sur la mule du roi David.", "39": "Le prêtre Tsadoq prit la fiole d'huile dans la tentedu coffre de l'alliance et conféra l'onction à Salomon. On sonna du cor et tout le peuple s'écria : Vive le roi Salomon !", "40": "Une foule immense remonta derrière lui, les gens jouaient de la flûte et exultaient de joie, au point que la terre tremblait au bruit de leurs acclamations.", "41": "Adoniya et ses convives entendirent tout ce bruit au moment où ils achevaient leur festin. Et lorsque Joab entendit le son du cor, il demanda : Que signifie ce vacarme dans la ville ?", "42": "Il n'avait pas fini de parler que Jonathan, fils du prêtre Abiatar, survint. Adoniya lui dit : Viens, car tu es un homme de valeur et tu viens certainement apporter de bonnes nouvelles.", "43": "Jonathan répondit à Adoniya : Au contraire, notre seigneur le roi David a établi Salomon comme roi.", "44": "Il a envoyé avec lui le prêtre Tsadoq, le prophète Nathan, Benayahou, fils de Yehoyada, ainsi que les Kérétiens et les Pélétiens de la garde royale pour qu'ils le fassent monter sur la mule royale", "45": "et que le prêtre Tsadoq et le prophète Nathan lui confèrent l'onction royale à la source de Guihôn. De là, tout le monde est remonté en poussant des cris de joie et l'excitation s'est répandue dans toute la ville ; c'est là le bruit que vous avez entendu.", "46": "Salomon s'est même assis sur le trône royal,", "47": "et les ministres du roi sont venus féliciter notre seigneur le roi David en disant : « Que ton Dieu rende le nom de Salomon encore plus célèbre que le tien, et son règne encore plus glorieux ! » Alors le roi s'est prosterné sur sa couche", "48": "et il a déclaré : « Béni soit l'Eternel, le Dieu d'Israël qui m'a donné l'un de mes fils comme successeur sur mon trône et m'a permis de le voir aujourd'hui de mes yeux ! »", "49": "A ces mots, tous les invités d'Adoniya furent pris de panique, ils se levèrent et partirent chacun de son côté.", "50": "Adoniya lui-même eut tellement peur de Salomon qu'il alla saisir les cornes de l'autel à la tente du coffre de l'alliance.", "51": "On vint dire à Salomon : Voici que, par peur du roi Salomon, Adoniya est allé saisir les cornes de l'autel en disant : « Que le roi Salomon me promette aujourd'hui sous serment qu'il ne me fera pas mettre à mort par l'épée. »", "52": "Salomon répondit : S'il se conduit en homme loyal, pas un seul de ses cheveux ne tombera à terre ; mais s'il agit de manière coupable, il mourra.", "53": "Puis le roi Salomon envoya des gens pour le faire descendre de l'autel. Adoniya vint se prosterner devant le roi Salomon qui lui dit : Tu peux rentrer chez toi !"}, "2": {"1": "David approchait de sa fin. Il fit ses dernières recommandations à son fils Salomon en ces termes :", "2": "Voici que je vais bientôt prendre le chemin que suit tout homme. Montre-toi courageux et conduis-toi en homme !", "3": "Suis fidèlement les ordres de l'Eternel ton Dieu, en marchant dans les chemins qu'il a prescrits et en obéissant à ses lois, ses commandements, ses articles de droit et ses ordonnances, tels qu'ils sont consignés dans la Loi de Moïse. Alors tu auras du succès dans tout ce que tu entreprendras et partout où tu iras.", "4": "Et ainsi l'Eternel accomplira la promesse qu'il m'a faite en me disant : « Si tes descendants veillent sur leur conduite pour vivre fidèlement selon ma volonté de tout leur coeur et de tout leur être, il y aura toujours l'un d'entre eux sur le trône d'Israël. »", "5": "Par ailleurs, tu sais tout ce que m'a fait Joab, fils de Tserouya, et ce qu'il a fait à deux chefs des armées d'Israël, à Abner, fils de Ner, et à Amasa, fils de Yéter. Il les a assassinés en pleine paix comme s'il s'agissait d'un fait de guerre, il a pris sur lui la pleine responsabilité de ce meurtre.", "6": "Tu agiras envers lui avec sagesse et tu ne le laisseras pas mourir tranquillement de vieillesse.", "7": "Mais n'oublie pas de traiter avec bonté les fils de Barzillaï, le Galaadite. Compte-les parmi ceux qui mangent à la table royale, car ils m'ont secouru avec bonté lorsque je fuyais devant ton frère Absalom.", "8": "Tu as aussi dans ton entourage Chimeï, fils de Guéra, un Benjaminite du village de Bahourim. Il a prononcé contre moi de terribles malédictions le jour où j'ai dû me réfugier à Mahanaïm. Mais lorsqu'il est venu à ma rencontre vers le Jourdain à mon retour, je lui ai juré au nom de l'Eternel que je ne le ferais pas mourir par l'épée.", "9": "Maintenant, ne le considère pas comme innocent ; tu es un homme avisé et tu sauras comment tu dois le traiter : tu veilleras à ce qu'il soit mis à mort malgré son grand âge.", "10": "David rejoignit ses ancêtres décédés et il fut enterré dans la cité de David.", "11": "Il avait régné quarante ans sur Israël : sept ans à Hébron et trente-trois ans à Jérusalem.", "12": "Salomon siégea sur le trône de son père David et il établit fermement son autorité royale.", "13": "Adoniya, fils de Haggith, vint trouver Bath-Chéba, la mère de Salomon. Elle lui demanda : Viens-tu me voir avec de bonnes intentions ? Il répondit : Oui.", "14": "Et il ajouta : J'aimerais te parler. Elle dit : Parle ! De quoi s'agit-il ?", "15": "Tu sais que la royauté aurait dû me revenir, lui dit-il, et que tous les Israélites regardaient vers moi comme à celui qui devait régner. Mais les choses ont tourné autrement : la royauté est passée à mon frère parce que l'Eternel la lui avait destinée.", "16": "Maintenant, j'ai une seule demande à t'adresser, ne me la refuse pas ! Elle répondit : Parle !", "17": "Il reprit : Si tu demandes quelque chose au roi Salomon, il ne te le refusera pas. Alors veuille, je te prie, lui demander de me donner pour femme Abichag, la Sunamite.", "18": "Bath-Chéba dit : Bien ! Je parlerai moi-même au roi à ton sujet.", "19": "Elle se rendit auprès du roi Salomon pour lui parler en faveur d'Adoniya. Le roi se leva pour aller à la rencontre de sa mère, il se prosterna devant elle, puis il s'assit sur son trône. Il fit placer un siège pour sa mère à sa droite.", "20": "Elle lui dit : J'ai juste une petite chose à te demander, ne me la refuse pas ! Demande ce que tu veux, ma mère, lui dit le roi, car je n'ai rien à te refuser.", "21": "Elle continua : Qu'Abichag la Sunamite soit donnée pour femme à ton frère Adoniya.", "22": "Le roi Salomon répondit à sa mère : Comment peux-tu demander Abichag la Sunamite pour Adoniya ? Demande donc tout de suite la royauté pour lui puisqu'il est mon frère aîné pour lui, pour le prêtre Abiatar et pour Joab fils de Tserouya !", "23": "Alors le roi Salomon prêta serment au nom de l'Eternel : Que Dieu me punisse très sévèrement, si Adoniya ne paie pas cette demande de sa vie !", "24": "L'Eternel lui-même m'a fait siéger sur le trône de mon père David, il a affermi mon autorité et a fondé pour moi une dynastie, comme il l'avait promis. Aussi vrai qu'il est vivant, je jure qu'aujourd'hui même Adoniya sera mis à mort.", "25": "Alors le roi Salomon donna ordre à Benayahou, fils de Yehoyada, de l'exécuter, et Adoniya mourut.", "26": "Ensuite le roi ordonna au prêtre Abiatar : Retire-toi dans ta propriété à Anatoth, car toi aussi tu mérites la mort ; mais je ne te ferai pas mourir maintenant car tu as porté le coffre du Seigneur l'Eternel devant mon père David et tu as partagé toutes ses tribulations.", "27": "Ainsi Salomon démit Abiatar de sa fonction de prêtre de l'Eternel. De la sorte, il accomplit la parole que l'Eternel avait prononcée contre les descendants d'Eli à Silo.", "28": "La nouvelle parvint à Joab qui s'était rallié au parti d'Adoniya, bien qu'il n'eût pas suivi le parti d'Absalom. Joab se réfugia dans la Tente de l'Eternel et saisit les cornes de l'autel des sacrifices.", "29": "On rapporta au roi Salomon que Joab s'était réfugié dans la Tente de l'Eternel et qu'il se trouvait près de l'autel. Alors Salomon envoya Benayahou, fils de Yehoyada, avec l'ordre de l'exécuter.", "30": "Benayahou se rendit à la Tente de l'Eternel et dit à Joab : Par ordre du roi, sors de là ! Mais Joab répondit : Non ! C'est ici que je veux mourir ! Benayahou retourna chez le roi pour lui rapporter la réponse de Joab.", "31": "Le roi lui dit : Très bien. Fais comme il a dit, exécute-le sur place, puis tu l'enterreras. Ainsi tu me déchargeras moi-même et ma maison de toute responsabilité dans les meurtres que Joab a commis sans cause.", "32": "L'Eternel fera retomber sur lui la responsabilité de l'assassinat de deux hommes plus justes et meilleurs que lui : Abner, fils de Ner, chef de l'armée d'Israël, et Amasa, fils de Yéter, chef de l'armée de Juda. Il les a tués tous deux par l'épée à l'insu de mon père David.", "33": "Oui, c'est Joab et ses descendants qui porteront pour toujours la responsabilité de ces meurtres, tandis que l'Eternel conservera à tout jamais la paix à David, à sa descendance, à sa dynastie et à son trône.", "34": "Benayahou, fils de Yehoyada, partit, il frappa Joab et le fit mourir. On l'enterra dans sa propriété, au désert.", "35": "Le roi le remplaça à la tête de l'armée par Benayahou, fils de Yehoyada, et il mit le prêtre Tsadoq à la place d'Abiatar.", "36": "Le roi convoqua Chimeï et lui dit : Construis-toi une maison à Jérusalem, tu y habiteras et tu ne la quitteras pas pour aller de côté et d'autre.", "37": "Je t'avertis que le jour où tu sortiras de la ville et où tu franchiras la vallée du Cédron, tu mourras et tu porteras seul la responsabilité de ta mort.", "38": "Chimeï répondit au roi : C'est bien ! Ton serviteur se conformera à l'ordre de mon seigneur le roi. Chimeï demeura longtemps à Jérusalem.", "39": "Mais trois ans plus tard, deux de ses esclaves s'enfuirent de chez lui chez Akich, fils de Maaka, roi de Gath. On lui rapporta que ses esclaves étaient à Gath.", "40": "Alors Chimeï se prépara à partir, sella son âne, et s'en alla à Gath chez Akich pour y rechercher ses esclaves, puis il revint de Gath avec eux.", "41": "On rapporta à Salomon que Chimeï était allé de Jérusalem à Gath et qu'il était revenu.", "42": "Le roi convoqua Chimeï et lui dit : Est-ce que je ne t'ai pas fait jurer au nom de l'Eternel de ne pas sortir de la ville ? Et ne t'ai-je pas averti en te disant : « Sache bien que le jour où tu sortiras de la ville pour aller où que ce soit, tu mourras ? » Tu m'avais bien dit : « Bien, c'est entendu. »", "43": "Alors, pourquoi n'as-tu pas respecté le serment fait devant l'Eternel et as-tu désobéi à l'ordre que je t'avais donné ?", "44": "Le roi ajouta : Tu sais bien toi-même tout le mal que tu as fait sciemment à mon père David. L'Eternel te fera porter le châtiment de ta méchanceté.", "45": "Mais le roi Salomon sera béni et le trône de David sera affermi pour toujours devant l'Eternel.", "46": "Le roi donna ses ordres à Benayahou, fils de Yehoyada ; celui-ci sortit et frappa Chimeï qui mourut. Ainsi la royauté fut consolidée entre les mains de Salomon."}, "3": {"1": "Salomon s'allia par mariage avec le pharaon, roi d'Egypte, en épousant sa fille. En attendant d'avoir fini de bâtir son palais, le Temple de l'Eternel et le rempart autour de Jérusalem, il l'installa dans la cité de David.", "2": "Seulement, en ce temps-là, le peuple continuait à offrir des sacrifices sur les hauts-lieux car on n'avait pas encore construit le Temple pour l'Eternel.", "3": "Salomon aimait l'Eternel et se conformait aux instructions de son père David. Seulement, lui aussi offrait des sacrifices et des parfums sur les hauts-lieux.", "4": "Un jour, le roi se rendit à Gabaon, où se trouvait alors le haut-lieu le plus important, pour offrir un sacrifice. Il fit immoler mille holocaustes sur cet autel.", "5": "Pendant la nuit, l'Eternel lui apparut là en songe et lui dit : Demande ce que tu désires que je t'accorde.", "6": "Salomon répondit : Tu as témoigné une grande bienveillance à ton serviteur David mon père, parce qu'il vivait fidèlement selon ta volonté, de façon juste et avec un coeur droit. Tu lui as conservé cette grande bienveillance et tu lui as accordé un fils qui siège aujourd'hui sur son trône.", "7": "Maintenant, Eternel mon Dieu, c'est toi qui m'as fait régner, moi ton serviteur, à la place de mon père David, alors que je ne suis encore qu'un tout jeune homme et que je ne sais pas gouverner.", "8": "Voilà ton serviteur au milieu de ton peuple que tu as toi-même choisi, un peuple nombreux qui ne peut être dénombré ni compté, tant il est nombreux.", "9": "Veuille donc donner à ton serviteur l'intelligence nécessaire pour administrer la justice pour ton peuple, afin qu'il sache discerner entre le bien et le mal ! Sans cela, qui pourrait administrer la justice pour ton peuple qui est si nombreux ?", "10": "Cette demande de Salomon plut au Seigneur.", "11": "Alors Dieu lui dit : Puisque c'est là ce que tu demandes, et que tu ne demandes pour toi ni longue vie, ni richesse, ni la mort de tes ennemis, mais l'intelligence nécessaire pour exercer la justice avec droiture,", "12": "eh bien, je vais réaliser ton souhait. Je te donnerai de la sagesse et de l'intelligence comme à personne dans le passé, ni dans l'avenir.", "13": "De plus, je t'accorde ce que tu n'as pas demandé : la richesse et la gloire, de sorte que pendant toute ta vie aucun roi ne t'égalera.", "14": "Enfin, si tu marches dans les chemins que j'ai prescrits, si tu obéis fidèlement à mes lois et mes commandements, comme ton père David, je t'accorderai aussi une longue vie.", "15": "Salomon s'éveilla, avec ce rêve présent à l'esprit, et il revint à Jérusalem. Là, il alla se présenter devant le coffre de l'alliance de l'Eternel. Il offrit des holocaustes, présenta des sacrifices de communion et donna un festin auquel il invita tous ses hauts fonctionnaires.", "16": "Un jour, deux femmes prostituées vinrent chez le roi et se présentèrent devant lui.", "17": "L'une d'elles lui dit : S'il te plaît, mon seigneur, écoute-moi : cette femme et moi nous habitons dans la même maison et j'ai donné naissance à un fils près d'elle.", "18": "Trois jours après, elle a aussi mis un enfant au monde. Nous vivons seules ensemble dans cette maison, il n'y a personne d'autre avec nous et nous n'étions que toutes les deux.", "19": "Or, pendant la nuit, elle s'est couchée sur son fils et l'a étouffé.", "20": "Alors elle s'est levée au milieu de la nuit, elle a enlevé mon fils à mes côtés pendant que moi, je dormais, et l'a couché contre elle, puis elle a déposé son bébé mort près de moi.", "21": "Le matin, je me suis levée pour allaiter mon enfant et j'ai trouvé l'enfant mort. Le jour venu, je l'ai examiné attentivement et j'ai reconnu que ce n'était pas mon fils que j'avais mis au monde.", "22": "C'est faux ! interrompit l'autre femme. C'est mon fils qui est vivant et le tien est mort ! Pas du tout, riposta la première, c'est ton fils qui est mort et le mien qui est vivant ! Et elles continuèrent à se disputer ainsi devant le roi.", "23": "Celui-ci déclara finalement : L'une dit : « C'est ici mon fils qui est vivant ; et c'est le tien qui est mort. » Mais l'autre dit : « Pas du tout, c'est ton fils qui est mort et le mien qui est vivant. »", "24": "Eh bien, ajouta le roi, qu'on m'apporte une épée. On lui apporta une épée.", "25": "Alors il dit : Coupez l'enfant vivant en deux et donnez-en une moitié à chacune.", "26": "Alors la mère de l'enfant vivant, poussée par son amour pour son fils, s'écria : De grâce, mon seigneur, qu'on lui donne le bébé vivant, qu'on ne le fasse pas mourir ! Mais l'autre dit : Non, coupez-le en deux. Ainsi il ne sera ni à moi ni à elle.", "27": "Alors le roi prononça son jugement et dit : Ne tuez pas l'enfant ! Donnez-le à la première des deux femmes. C'est elle sa vraie mère.", "28": "Tout Israël apprit le jugement que le roi avait prononcé et tous furent remplis d'un profond respect pour lui, car ils comprirent qu'il avait reçu la sagesse de Dieu pour rendre la justice."}, "4": {"1": "Le roi Salomon régnait sur tout Israël.", "2": "Voici les ministres qui l'assistaient : Azariahou, petit-fils du prêtre Tsadoq,", "3": "Elihoreph et Ahiya, fils de Chicha, étaient ses secrétaires ; Josaphat, fils d'Ahiloud, était archiviste.", "4": "Benayahou, fils de Yehoyada, était le général en chef de l'armée, Tsadoq et Abiatar étaient prêtres ;", "5": "Azariahou, fils de Nathan, était chef des gouverneurs ; Zaboud, fils de Nathan, était prêtre et conseiller personnel du roi ;", "6": "Ahichar était l'intendant du palais royal et Adoniram, fils d'Abda, était préposé à la surveillance des corvées.", "7": "Salomon nomma douze gouverneurs sur tout Israël. Ils étaient chargés de pourvoir à l'entretien du roi et de tout le personnel de son palais. Chacun d'eux assurait le ravitaillement un mois par an.", "8": "Voici leurs noms : Ben-Hour exerçait sa fonction dans la région montagneuse d'Ephraïm.", "9": "Ben-Déqer dans la région de Maqats, à Chaalbim, à Beth-Chémech, à Elôn et à Beth-Hanân.", "10": "Ben-Hésed à Aroubboth dont relevaient aussi Soko et tout le pays de Hépher.", "11": "Ben-Abinadab dans toute la contrée de Dor. Il avait épousé Taphath, une fille de Salomon.", "12": "Baana, fils d'Ahiloud, gouvernait Taanak et Meguiddo et toute la région de Beth-Cheân qui est près de Tsartân au-dessous de Jizréel, depuis Beth-Cheân jusqu'à Abel-Mehola et jusqu'au-delà de Yoqmeam.", "13": "Ben-Guéber résidait à Ramoth en Galaad ; il était responsable de la région des villages de Yaïr, fils de Manassé, en Galaad, et de la contrée d'Argob en Basan qui comprenait soixante grandes villes fortifiées, munies de remparts et fermées par des barres de bronze.", "14": "Ahinadab, fils d'Iddo, supervisait la région de Mahanaïm.", "15": "Ahimaats, celle de Nephtali. Lui aussi avait épousé une fille de Salomon nommée Basmath.", "16": "Baana, fils de Houchaï, était responsable en Aser et à Bealoth ;", "17": "Josaphat, fils de Parouah, en Issacar ;", "18": "Chimeï, fils d'Ela, en Benjamin ;", "19": "Guéber, fils d'Ouri, dans la province de Galaad ; il gouvernait la contrée qui avait appartenu à Sihôn, roi des Amoréens, et à Og, roi du Basan. Il y avait, de plus, un gouverneur qui supervisait tout le pays.", "20": "La population de Juda et d'Israël était alors aussi nombreuse que les grains de sable au bord de la mer. Ils avaient à manger et à boire et ils étaient dans la joie.", "21": "", "22": "", "23": "", "24": "", "25": "", "26": "", "27": "", "28": "", "29": "", "30": "", "31": "", "32": "", "33": "", "34": ""}, "5": {"1": "Salomon dominait sur tous les petits royaumes qui s'étendaient de l'Euphrate jusqu'au pays des Philistins, et jusqu'à la frontière de l'Egypte. Pendant toute sa vie, ces peuples lui apportèrent leur tribut et lui restèrent assujettis.", "2": "Chaque jour, Salomon recevait pour son entretien et celui de tout son personnel : neuf tonnes de farine fine et dix-huit tonnes de farine ordinaire,", "3": "dix boeufs engraissés, vingt boeufs de pâturage et cent moutons sans compter les cerfs, les gazelles, les chevreuils et les volailles engraissées.", "4": "Il exerçait sa domination sur tout le pays situé au sud-ouest de l'Euphrate depuis Tiphsah jusqu'à Gaza, sur tous les rois de ces contrées, et la paix régnait avec tous les pays alentours.", "5": "Pendant toute sa vie, les habitants des territoires de Juda et d'Israël, de Dan à Beer-Chéba, vivaient en toute sécurité, chacun sous sa vigne et sous son figuier.", "6": "Salomon avait quatre mille écuries pour les chevaux de ses chars, et douze mille hommes d'équipage pour ses chars.", "7": "Les gouverneurs pourvoyaient, chacun pendant son mois, au ravitaillement du roi Salomon et de tous ceux qui mangeaient à sa table ; ils veillaient à ce qu'ils ne manquent de rien.", "8": "Ils fournissaient aussi, chacun à son tour et suivant sa règle, de l'orge et de la paille pour les chevaux de trait et ceux des attelages de chars à l'endroit où se trouvait le roi.", "9": "Dieu donna à Salomon une sagesse exceptionnelle, une très grande intelligence et une large ouverture d'esprit qui le fit s'intéresser à des questions aussi nombreuses que les grains de sable au bord de la mer.", "10": "Sa sagesse dépassait celle de tous les sages de l'Orientet de l'Egypte.", "11": "Il surpassait tous les autres, même Etân l'Ezrahite, Hémân, Kalkol et Darda, les fils de Mahol. Aussi, sa renommée se répandit parmi tous les peuples voisins.", "12": "Il fut l'auteur de trois mille proverbes et composa mille cinq chants.", "13": "Il a décrit les plantes, du cèdre du Liban jusqu'à la branche d'hysope qui pousse sur les murailles, il a aussi parlé des animaux, des oiseaux, des reptiles et des poissons.", "14": "Tous les rois de la terre qui avaient entendu vanter sa sagesse, envoyaient des délégations de tous les pays du monde pour l'entendre.", "15": "Hiram, le roi de Tyr, qui avait toujours été un allié de David, envoya des ambassadeurs auprès de Salomon quand il apprit qu'on l'avait établi roi par l'onction pour succéder à son père.", "16": "Salomon envoya des messagers à Hiram pour lui dire :", "17": "Tu as toi-même connu David, mon père ; il n'a pas pu construire un temple pour l'Eternel, son Dieu, parce qu'il a dû livrer des guerres aux peuples qui l'entouraient, jusqu'à ce que l'Eternel ait fini par les lui soumettre.", "18": "Maintenant, l'Eternel, mon Dieu, m'a accordé de vivre sans être inquiété d'aucun côté, et sans plus avoir à redouter ni adversaire, ni menace de mauvais coup.", "19": "A présent, j'ai décidé de bâtir un temple en l'honneur de l'Eternel, mon Dieu, conformément à ce que l'Eternel a déclaré à mon père David : « C'est ton fils que je te donnerai pour successeur au trône qui construira un temple en mon honneur. »", "20": "Maintenant donc, veuille donner des ordres pour qu'on coupe pour moi des cèdres du Liban. Mes ouvriers aideront les tiens et je te paierai le salaire de ceux qui travaillent, selon ce que tu fixeras, car tu sais qu'il n'y a personne parmi nous qui sache couper les arbres comme vous, les Sidoniens.", "21": "Lorsque Hiram reçut le message de Salomon, il s'en réjouit fort et déclara : Béni soit aujourd'hui l'Eternel, qui a donné à David un fils plein de sagesse pour gouverner ce grand peuple !", "22": "Puis il envoya cette réponse à Salomon : J'ai bien reçu ton message. Je ferai tout ce que tu désires et je te fournirai le bois de cèdre et de cyprès nécessaire.", "23": "Mes ouvriers transporteront les troncs d'arbre du Liban à la mer, ils les assembleront en radeaux que je ferai remorquer jusqu'à l'endroit que tu me désigneras. Là, je les ferai disjoindre et tes hommes les prendront en charge. Quant à toi, tu pourras répondre à mes désirs en fournissant des vivres pour le personnel de mon palais.", "24": "Ainsi Hiram procura à Salomon autant de bois de cèdre et de cyprès qu'il en désirait.", "25": "De son côté, Salomon livrait chaque année à Hiram six mille tonnes de blé et neuf mille litres d'huile d'olive de première qualité pour approvisionner son palais.", "26": "Selon sa promesse, l'Eternel avait donné de la sagesse à Salomon, de sorte qu'il sut vivre en bonne harmonie avec Hiram, et ils conclurent ensemble une alliance.", "27": "Le roi Salomon recruta dans tout Israël trente mille hommes de corvée.", "28": "Il les divisa en trois groupes de dix mille, chacun d'eux passait à tour de rôle un mois au Liban et deux mois à la maison. Adoniram était le responsable en chef de ces corvées.", "29": "Salomon employait aussi 70 000 hommes pour les transports et 80 000 tailleurs pour extraire les pierres dans la montagne ;", "30": "3 300 contremaîtres subordonnés aux préfets de Salomon surveillaient les travaux de tous ces ouvriers.", "31": "Le roi ordonna d'extraire de grands blocs de belle pierre qui devaient être taillés pour servir de fondements au Temple.", "32": "Les ouvriers de Salomon et ceux de Hiram, aidés par des spécialistes de la ville de Byblos, se mirent à les tailler et à préparer les bois et les pierres pour la construction du Temple."}, "6": {"1": "Le roi Salomon commença la construction du Temple en l'honneur de l'Eternel quatre cent quatre-vingts ans après la sortie des Israélites d'Egypte, soit la quatrième année de son règne sur Israël, au deuxième mois, le mois de Ziv.", "2": "L'édifice que le roi Salomon bâtit à l'Eternel avait trente mètres de long, dix mètres de large et quinze mètres de haut.", "3": "Sur la façade avant du Temple, devant la grande salle, il y avait un portique de dix mètres de largeur, comme le Temple, et de cinq mètres de profondeur.", "4": "Dans les murs du Temple, on pratiqua des fenêtres à claire-voie grillagées.", "5": "Tout autour du Temple, on adossa aux murs de la grande salle et de la salle du fond un bâtiment comprenant des salles annexes.", "6": "L'étage inférieur de cette annexe avait deux mètres cinquante de large, l'étage intermédiaire, trois mètres, et l'étage supérieur, trois mètres cinquante. En effet, le mur extérieur du Temple devenait moins épais vers le haut, de sorte que la charpente ne venait pas entamer les murs mêmes du Temple.", "7": "Lorsqu'on édifia le Temple, on n'employa que des pierres déjà entièrement taillées, de sorte que, pendant la construction, on n'entendit aucun bruit de marteau, de pic ou d'autre instrument de fer dans le Temple.", "8": "On accédait aux chambres annexes de l'étage inférieurpar une porte située sur le côté sud du Temple ; de là on montait aux étages supérieurs par des escaliers en colimaçon.", "9": "Après avoir achevé de bâtir le Temple, Salomon le fit couvrir d'un plafond soutenu par une armature de poutres de cèdre.", "10": "Il construisit les étages adossés à tout le bâtiment en donnant à chacun d'eux deux mètres cinquante de hauteur. Ils étaient reliés au Temple par des poutres de cèdre.", "11": "L'Eternel s'adressa à Salomon et lui dit : Tu es en train de bâtir ce Temple.", "12": "Si tu te conduis selon mes ordonnances, si tu obéis à mes lois, si tu suis fidèlement tous mes commandements pour vivre en conformité avec eux, je réaliserai pour toi la promesse que j'ai faite à ton père David.", "13": "Je viendrai habiter au milieu des Israélites et je n'abandonnerai pas mon peuple Israël.", "14": "Après avoir achevé le gros-oeuvre du Temple, Salomon", "15": "fit lambrisser l'intérieur des murs, de bas en haut, avec des boiseries de cèdre et revêtir le sol du Temple d'un plancher de cyprès.", "16": "Il fit aussi recouvrir de boiseries de cèdre depuis le sol jusqu'au plafond les murs intérieurs de l'arrière-corps de l'édifice, bâti sur dix mètres de long. Puis il fit aménager l'intérieur de cette partie pour en faire le lieu très-saint.", "17": "Le reste du Temple, la grande salle qui était devant, avait vingt mètres de long.", "18": "Les boiseries de cèdre qui revêtaient l'intérieur du sanctuaire étaient ornées de sculptures en formes de coloquintes et de fleurs entrouvertes. Tout était recouvert de boiseries de cèdre, on ne voyait aucune pierre.", "19": "Salomon fit arranger dans l'arrière-corps la pièce la plus importante du Temple pour y déposer le coffre de l'alliance de l'Eternel.", "20": "Cette pièce avait la forme d'un cube de dix mètres de côté. Ses murs étaient plaqués d'or fin. On lambrissa également un autel en cèdre.", "21": "Salomon plaqua tout l'intérieur de l'édifice d'or fin. Devant l'entrée de la salle du fond, il fit tendre des chaînettes d'or.", "22": "Tout l'intérieur du Temple était donc plaqué d'or, de même que l'autel placé devant l'entrée du lieu très-saint.", "23": "On sculpta en bois d'olivier sauvage deux chérubins de cinq mètres de haut pour les placer dans le lieu très-saint.", "24": "Chacune de leurs ailes avait deux mètres cinquante de long, il y avait donc cinq mètres de l'extrémité d'une aile à celle de l'autre.", "25": "Les deux chérubins avaient la même dimension et la même forme.", "26": "", "27": "Salomon fit placer les chérubins au milieu de la pièce la plus intérieure du Temple. De leurs ailes extérieures déployées, ils touchaient les deux parois opposées alors que leurs deux autres ailes se touchaient au milieu de la pièce.", "28": "Salomon fit aussi plaquer d'or ces chérubins.", "29": "Il fit sculpter en relief sur tous les murs intérieurs du Temple, dans les deux pièces, des chérubins, des palmes et des fleurs entrouvertes.", "30": "Il fit recouvrir d'or le plancher des deux pièces.", "31": "Pour fermer le lieu très-saint, il fit faire une porte à deux battants en bois d'olivier sauvage. Le linteau et les montants prenaient un cinquième du mur.", "32": "Les deux battants étaient de bois d'olivier sauvage, ils étaient ornés de sculptures plaquées d'or représentant des chérubins, des palmes et des fleurs entrouvertes. On étendit l'or en pellicules sur les chérubins et sur les palmes.", "33": "Pour fermer l'entrée de la grande salle du Temple, le roi fit également faire une porte à deux battants en bois de cyprès avec un encadrement de bois d'olivier sauvage prenant le quart de la dimension du mur. Chacun des deux battants était muni de deux gonds.", "34": "", "35": "Ils étaient décorés de sculptures plaquées d'or représentant des chérubins, des palmes et des fleurs entrouvertes, le placage d'or suivait exactement les contours des sculptures.", "36": "Puis Salomon fit entourer la cour intérieure d'un mur de trois rangées de pierres de taille superposées et d'une rangée de poutres de cèdre.", "37": "Les fondations du Temple de l'Eternel furent posées la quatrième année, au mois de Ziv.", "38": "La onzième année, au mois de Boul le huitième mois le Temple fut achevé dans tous ses détails conformément à tout ce qui était prévu. Salomon avait donc mis sept ans pour le construire."}, "7": {"1": "Salomon entreprit aussi de construire son propre palais. Il lui fallut treize années pour l'achever.", "2": "Il bâtit d'abord le palais de la Forêt-du-Liban, et lui donna les dimensions suivantes : cinquante mètres de long, vingt-cinq mètres de large et quinze mètres de haut. Son plafond, supporté par des poutres de cèdre, reposait sur quatre rangées de colonnes de cèdre.", "3": "Par-dessus les poutres s'étendaient trois rangées de quinze traverses de cèdre, soit quarante-cinq en tout, soutenues aussi par les colonnes.", "4": "Sur chaque côté du bâtiment, trois rangées de fenêtres à cadres se faisaient face sur trois niveaux.", "5": "Toutes ces portes et ces fenêtres avaient une forme carrée et les fenêtres étaient placées les unes en face des autres en trois rangées.", "6": "Salomon construisit ensuite la salle des colonnes, d'une longueur de vingt-cinq mètres et d'une largeur de quinze mètres. On y entrait par un portique à auvent soutenu par des colonnes sur la façade.", "7": "Puis il fit construire la salle du trône où il rendait la justice, appelée aussi la salle du Jugement. Elle était lambrissée de boiseries de cèdre du sol jusqu'au plafond.", "8": "Son habitation privée se trouvait dans une autre cour que la salle du Trône. Elle était construite selon le même plan. Salomon fit construire un palais semblable pour la fille du pharaon qu'il avait épousée.", "9": "Les murs de tous ces bâtiments, des fondations aux corniches du toit, et les constructions extérieures jusqu'à la muraille de la grande cour, étaient faits de belles pierres de taille, sciées sur mesure sur leurs faces intérieures et extérieures.", "10": "Les fondations consistaient en grands blocs de pierres de prix ayant quatre et cinq mètres de long.", "11": "Par-dessus ces fondations étaient posées des pierres taillées sur mesure et des poutres de cèdre.", "12": "Les murs de la cour du palais étaient faits tout à l'entour de trois rangées de pierres de taille et d'une rangée de poutres de cèdre comme le parvis intérieur du Temple de l'Eternel et comme le portique.", "13": "Le roi Salomon envoya chercher à Tyr un ouvrier nommé Hiram.", "14": "C'était le fils d'une veuve de la tribu de Nephtali et d'un père tyrien. Il travaillait le bronze. Il était très habile, intelligent et compétent pour fabriquer toutes sortes d'ouvrages de bronze. Il vint auprès du roi Salomon et effectua tous ses ouvrages.", "15": "Il fit les deux colonnes de bronze hautes de neuf mètres et ayant cinq mètres cinquante de circonférence.", "16": "Il coula ensuite les deux chapiteaux en bronze destinés au sommet de ces colonnes ; chacun d'eux avait deux mètres cinquante de haut.", "17": "Ces chapiteaux étaient décorés de figures en forme de treillis et de chaînettes en forme de guirlandes. Il y en avait sept sur chaque chapiteau.", "18": "Hiram disposa des grenades en deux rangées autour de chaque treillis pour orner les chapiteaux.", "19": "Sur les colonnes du portique, il y avait un chapiteau de deux mètres de haut en forme de fleur de lis.", "20": "Au-dessus du renflement qui dépassait le treillis des chapiteaux placés sur les deux colonnes, on pouvait compter deux cents grenades placées en rangées circulaires autour de chaque chapiteau.", "21": "Hiram érigea les deux colonnes devant le portique du Temple. Il appela la colonne de droite Yakîn (Il affermit) et celle de gauche Boaz (La force est en Lui).", "22": "Sur le sommet de chaque colonne, il y avait une sculpture représentant des lis. Ainsi fut achevée la fabrication des colonnes.", "23": "Puis Hiram fit la grande cuve ronde en métal fondu. Elle mesurait cinq mètres de diamètre et deux mètres cinquante de hauteur, un cordeau de plus de quinze mètres mesurait sa circonférence.", "24": "Au-dessous de son rebord, sur tout le pourtour, se trouvaient deux rangées de coloquintes coulées d'une seule pièce avec la cuve. Il y en avait dix par demi-mètre.", "25": "La cuve elle-même reposait sur douze boeufs de bronze ayant leurs têtes tournées trois par trois vers le nord, l'ouest, le sud et l'est, alors que la partie postérieure de leur corps était tournée vers l'intérieur, et portait la cuve.", "26": "La paroi de la cuve avait huit centimètres d'épaisseur et son rebord était façonné comme celui d'une coupe en forme de pétale de lis. Elle contenait environ quarante mille litres d'eau.", "27": "Hiram fabriqua ensuite les dix chariots de bronze. Chacun d'eux mesurait deux mètres de long, autant de large et un mètre cinquante de haut.", "28": "Ils étaient constitués de châssis faits de plaques de bronze, entretoisées de traverses", "29": "sur lesquelles Hiram sculpta des lions, des boeufs et des chérubins, de même que sur les plaques du châssis ; au-dessus et en dessous des lions et des boeufs, il y avait des guirlandes de fleurs.", "30": "Chaque chariot avait quatre roues de bronze montées sur des essieux de bronze. Les quatre angles étaient munis de consoles qui allaient plus bas que les guirlandes et étaient destinées à soutenir un bassin.", "31": "Sur le dessus de chaque chariot se trouvait un renfoncement circulaire de cinquante centimètres de profondeur et de soixante-quinze centimètres de diamètre pour servir de support au bassin. Hiram y cisela des sculptures. Le châssis était carré et non arrondi.", "32": "Les quatre roues se trouvaient sous les traverses et leurs essieux étaient fixés à la base du chariot. Chaque roue avait soixante-quinze centimètres de diamètre.", "33": "Elles étaient conçues comme les roues d'un char. Leurs essieux, leurs jantes, leurs rayons et leurs moyeux étaient en métal fondu.", "34": "Les quatre consoles aux quatre angles de chaque chariot faisaient corps avec les châssis.", "35": "La partie supérieure de chaque chariot était décorée d'une couronne de vingt-cinq centimètres de large qui faisait le tour du renfoncement. Là se trouvaient également des poignées et des traverses qui faisaient corps avec le reste du chariot.", "36": "Sur les surfaces libres de ces poignées et de ces traverses, Hiram grava des chérubins, des lions et des palmes, entourés de guirlandes.", "37": "Il procéda de la même manière pour les dix chariots. Ils avaient tous les mêmes dimensions et la même forme, et étaient tous coulés en métal fondu.", "38": "Il fabriqua encore dix bassins de bronze de deux mètres de diamètre pouvant contenir mille litres d'eau. Chaque bassin reposait sur l'un des dix chariots.", "39": "Il disposa cinq chariots avec leurs bassins à droite du Temple et les cinq autres sur le côté gauche. La grande cuve ronde fut placée du côté droit du Temple vers le sud-est.", "40": "Hiram fabriqua les bassins, les pelles et les coupes à aspersion. Il termina ainsi tout le travail que le roi Salomon lui avait confié pour le Temple de l'Eternel :", "41": "les deux colonnes avec leurs chapiteaux évasés qui les surmontaient, les deux treillis pour recouvrir les évasements de ces chapiteaux,", "42": "les quatre cents grenades accrochées aux treillis deux rangées de grenades par treillis", "43": "les dix chariots et les dix bassins placés dessus,", "44": "la grande cuve, unique en son genre, et les douze boeufs qui la supportaient,", "45": "les chaudrons, les pelles et les coupes à aspersion. Tous ces objets, destinés au Temple de l'Eternel, que Hiram avait fabriqués pour le roi Salomon étaient de bronze poli.", "46": "Le roi les fit fondre dans la plaine du Jourdain, dans des couches d'argile, entre Soukkoth et Tsartân.", "47": "Salomon mit en place tous ces objets ; on ne pouvait évaluer le poids de bronze utilisé, car la quantité en était trop grande.", "48": "Il fit encore fabriquer tous les autres objets destinés au Temple de l'Eternel : l'autel des parfums en or, la table d'or sur laquelle on plaçait les pains exposés devant l'Eternel,", "49": "les chandeliers d'or fin avec leurs lampes, placés cinq à droite et cinq à gauche devant la salle du fond, avec leurs fleurons, leurs lampes et les mouchettes en or,", "50": "les bassins, les couteaux, les calices, les coupes et les brasiers d'or fin, ainsi que les gonds en or pour les portes de l'intérieur du Temple, à l'entrée du lieu très-saint, et pour les portes de la grande salle, à l'entrée du Temple.", "51": "Quand tous les travaux que le roi Salomon fit exécuter pour le Temple de l'Eternel furent achevés, Salomon fit apporter les objets que son père David avait consacrés : l'argent, l'or et les ustensiles, et il les déposa dans le trésor du Temple de l'Eternel."}, "8": {"1": "Alors Salomon rassembla auprès de lui à Jérusalem tous les responsables d'Israël, tous les chefs des tribus et les chefs de familles des Israélites pour faire transporter le coffre de l'alliance de l'Eternel depuis la cité de David, qui est Sion.", "2": "Tous les hommes d'Israël s'assemblèrent auprès du roi Salomon, au mois d'Etanim, qui est le septième mois, pendant la fête des Cabanes.", "3": "Tous les responsables d'Israël vinrent, et les prêtres se chargèrent de porter le coffre sacré.", "4": "Les prêtres et les lévites transportèrent le coffre de l'Eternel ainsi que la tente de la Rencontre et tous les ustensiles sacrés qu'elle contenait.", "5": "Le roi Salomon et toute la communauté d'Israël rassemblée auprès de lui, devant le coffre, offrirent en sacrifice un très grand nombre de petit et de gros bétail qu'on ne pouvait évaluer.", "6": "Les prêtres installèrent le coffre de l'alliance de l'Eternel à la place qui lui était destinée dans la salle du fond du Temple, c'est-à-dire dans le lieu très-saint, sous les ailes des chérubins.", "7": "Car les chérubins avaient leurs ailes déployées au-dessus de l'emplacement du coffre, de sorte qu'ils formaient un dais protecteur au-dessus du coffre et de ses barres.", "8": "On avait donné à ces barres une longueur telle que leurs extrémités se voyaient depuis le lieu saint qui précédait le sanctuaire intérieur, mais elles ne se voyaient pas de l'extérieur. Elles sont restées là jusqu'à ce jour.", "9": "Dans le coffre, il y avait seulement les deux tablettes de pierre que Moïse y avait déposées à Horeb, lorsque l'Eternel conclut une alliance avec les Israélites à leur sortie d'Egypte.", "10": "Au moment où les prêtres sortirent du lieu saint, la nuée lumineuse remplit le Temple de l'Eternel.", "11": "Les prêtres ne purent pas y rester pour accomplir le service, à cause de la nuée, car la gloire de l'Eternel remplissait son Temple.", "12": "Alors Salomon dit : L'Eternel a déclaré qu'il demeurerait dans un lieu obscur.", "13": "J'ai enfin bâti pour toi une résidence, un lieu où tu habiteras éternellement !", "14": "Puis le roi se retourna et bénit toute l'assemblée d'Israël qui se tenait debout.", "15": "Il dit : Loué soit l'Eternel, le Dieu d'Israël qui a, de sa propre bouche, parlé à mon père David et qui a agi pour accomplir la promesse qu'il lui avait faite. Il lui avait dit :", "16": "« Depuis le jour où j'ai fait sortir mon peuple Israël d'Egypte, je n'ai jamais choisi une ville particulière parmi toutes les tribus d'Israël pour qu'on y bâtisse un temple où je sois présent, mais j'ai choisi David pour gouverner mon peuple Israël. »", "17": "Mon père David avait à coeur de bâtir un temple en l'honneur de l'Eternel, le Dieu d'Israël.", "18": "Mais l'Eternel lui a déclaré : « Ton projet de bâtir un temple en mon honneur est une excellente chose : tu as bien fait de prendre cela à coeur.", "19": "Toutefois, ce n'est pas toi qui bâtiras ce Temple, c'est ton propre fils qui le bâtira pour moi. »", "20": "L'Eternel a tenu sa promesse : j'ai succédé à mon père David et j'occupe le trône d'Israël comme l'Eternel l'avait annoncé, et j'ai construit ce Temple en l'honneur de l'Eternel, le Dieu d'Israël.", "21": "J'y ai réservé un emplacement pour le coffre qui contient le code de l'alliance de l'Eternel, cette alliance qu'il a conclue avec nos ancêtres quand il les a fait sortir d'Egypte.", "22": "Puis Salomon se plaça devant l'autel de l'Eternel, en faisant face à toute l'assemblée d'Israël. Il leva les mains vers le ciel", "23": "et pria : Eternel, Dieu d'Israël ! Il n'y a pas de Dieu semblable à toi, ni là-haut dans le ciel, ni ici-bas sur la terre ! Tu es fidèle à ton alliance et tu conserves ta bonté à tes serviteurs qui se conduisent selon ta volonté de tout leur coeur.", "24": "Ainsi tu as tenu la promesse que tu avais faite à ton serviteur David, mon père, oui, tu as agi pour que soit accompli aujourd'hui ce que tu lui avais déclaré de ta propre bouche.", "25": "A présent, Eternel, Dieu d'Israël, veuille aussi tenir l'autre promesse que tu lui as faite lorsque tu lui as dit : « Il y aura toujours l'un de tes descendants qui siégera sous mon regard sur le trône d'Israël, à condition qu'ils veillent sur leur conduite pour vivre selon ma volonté comme tu as toi-même vécu. »", "26": "Oui, maintenant, Dieu d'Israël, daigne réaliser cette promesse que tu as faite à ton serviteur, mon père David.", "27": "Mais est-ce qu'en vérité Dieu habiterait sur la terre, alors que le ciel dans toute son immensité ne saurait le contenir ? Combien moins ce Temple que je viens de te construire !", "28": "Toutefois, Eternel, mon Dieu, veuille être attentif à la prière et à la supplication de ton serviteur et écouter l'appel que je t'adresse en ce jour.", "29": "Que tes yeux veillent nuit et jour sur ce Temple, ce lieu dont tu as toi-même dit : « Là, je serai présent. » Et exauce la prière que ton serviteur t'adresse en ce lieu.", "30": "Daigne écouter ma supplication et celle de ton peuple Israël lorsqu'il viendra prier ici. Depuis le lieu où tu demeures, depuis le ciel, entends notre prière et veuille pardonner !", "31": "Lorsque quelqu'un sera accusé d'avoir commis une faute envers son prochain et qu'on exigera de lui qu'il prête serment avec des imprécations ici devant ton autel dans ce Temple,", "32": "sois attentif, depuis le ciel, interviens et juge tes serviteurs pour condamner le coupable, afin qu'il reçoive le châtiment que mérite sa conduite et pour faire reconnaître l'innocence du juste afin qu'il soit traité selon son innocence.", "33": "Quand ton peuple Israël aura été battu par l'ennemi, parce que ses membres auront commis une faute contre toi, si ensuite ils reviennent à toi et te louent, s'ils t'adressent leurs prières et leurs supplications dans ce Temple,", "34": "écoute-les depuis le ciel, pardonne la faute de ton peuple Israël et ramène-les dans le pays que tu as donné à leurs ancêtres !", "35": "Quand le ciel sera fermé et refusera de donner la pluie, parce que ton peuple aura péché contre toi, si ce peuple prie en ce lieu, s'il te loue et se détourne de ses fautes, après que tu l'as affligé,", "36": "écoute-le depuis le ciel, pardonne la faute de tes serviteurs et de ton peuple Israël, indique-leur la bonne ligne de conduite à suivre, et fais tomber la pluie sur ton pays que tu as donné en possession à ton peuple !", "37": "Quand la famine ou la peste sévira dans le pays, quand les céréales seront atteintes de maladie, quand surviendra une invasion de sauterelles ou de criquets, ou quand l'ennemi assiégera ton peuple dans les villes fortifiées du pays, quand quelque maladie ou quelque malheur s'abattra sur lui,", "38": "si, considérant sa peine, chacun tend les mains vers ce Temple, veuille exaucer du ciel, le lieu où tu demeures, les prières et les supplications que t'adressera tout homme ou tout ton peuple Israël. Pardonne-leur et interviens en traitant chacun selon sa conduite, puisque tu connais le coeur de chacun. En effet, toi seul tu connais le coeur de tous les humains.", "39": "", "40": "De cette manière, ils te révéreront tout le temps qu'ils vivront sur l'étendue du territoire que tu as donné à nos ancêtres.", "41": "Et même si un étranger qui ne fait pas partie de ton peuple Israël entend parler de toi et vient d'un pays lointain", "42": "car les étrangers apprendront que tu es un grand Dieu qui agit en déployant sa puissance quand un étranger viendra prier dans ce Temple,", "43": "veuille l'écouter depuis le ciel, la demeure où tu habites, et lui accorder tout ce qu'il t'aura demandé. De cette manière, tous les peuples du monde te connaîtront, ils te révéreront comme le fait ton peuple Israël et ils reconnaîtront que le Temple que j'ai construit t'appartient.", "44": "Lorsque ton peuple partira pour combattre son ennemi, sur le chemin où tu l'enverras, s'il prie l'Eternel en se tournant vers la ville que tu as choisie et vers ce Temple que j'ai construit en ton honneur,", "45": "daigne écouter, depuis le ciel, leurs prières et leurs supplications et défendre leur cause !", "46": "Il se peut qu'ils commettent un péché contre toi car quel est l'homme qui ne commet jamais de péché ? Alors tu seras irrité contre eux, tu les livreras au pouvoir de leurs ennemis, qui les emmèneront en captivité dans un pays ennemi, proche ou lointain.", "47": "S'ils se mettent à réfléchir dans le pays où ils auront été déportés, s'ils reviennent en arrière et t'adressent leurs supplications dans le pays de leurs vainqueurs et qu'ils disent : « Nous avons péché, nous avons mal agi, nous sommes coupables »,", "48": "s'ils reviennent à toi de tout leur coeur et de tout leur être, dans le pays des ennemis qui les auront déportés, et s'ils te prient en se tournant vers le pays que tu as donné à leurs ancêtres, vers la ville que tu as choisie et vers le Temple que j'ai construit en ton honneur,", "49": "alors, depuis le ciel, la demeure où tu habites, veuille écouter leur prière et leur supplication et défendre leur cause !", "50": "Pardonne à ton peuple les péchés qu'il aura commis contre toi et toutes ses fautes contre toi ! Inspire à leurs vainqueurs qui les retiennent captifs de la compassion pour eux, et qu'ils aient compassion d'eux.", "51": "En effet, Israël n'est-il pas ton peuple, celui qui t'appartient, depuis que tu l'as fait sortir d'Egypte, de cette fournaise à fondre le fer ?", "52": "Veuille considérer favorablement la supplication de ton serviteur et celle de ton peuple Israël pour les exaucer chaque fois qu'ils te prieront.", "53": "Car c'est toi, ô Seigneur Eternel, qui as choisi ce peuple pour toi parmi tous les autres peuples de la terre pour en faire le peuple qui t'appartient, comme tu l'as déclaré par l'intermédiaire de ton serviteur Moïse quand tu as fait sortir nos ancêtres d'Egypte.", "54": "Or, lorsque Salomon eut terminé toute cette prière de supplication à l'Eternel, il se releva de devant l'autel de l'Eternel, où il était resté agenouillé, les mains levées vers le ciel.", "55": "Il se releva et, d'une voix forte, il bénit toute l'assemblée d'Israël, en disant :", "56": "Loué soit l'Eternel qui a accordé la paix à son peuple Israël, conformément à ses promesses. En effet, aucune promesse de bienfait qu'il nous a faite par l'intermédiaire de son serviteur Moïse n'a manqué de se réaliser.", "57": "Que l'Eternel, notre Dieu, soit avec nous, comme il a été avec nos ancêtres ! Qu'il ne nous abandonne jamais, qu'il ne nous délaisse pas,", "58": "mais qu'il incline notre coeur vers lui, pour que nous marchions dans les voies qu'il a prescrites pour nous, en obéissant à ses commandements, ses ordonnances et ses lois qu'il a donnés à nos ancêtres.", "59": "Puisse l'Eternel notre Dieu prendre en considération jour et nuit toutes les prières de supplication que je viens de lui présenter et défendre jour après jour la cause de son serviteur et de son peuple Israël.", "60": "Ainsi tous les peuples de la terre reconnaîtront que c'est l'Eternel qui est Dieu et qu'il n'y en a pas d'autre.", "61": "Quant à vous, que votre coeur soit attaché sans réserve à l'Eternel notre Dieu, pour que vous viviez d'une manière conforme à ses lois et que vous obéissiez à ses commandements, comme c'est le cas aujourd'hui.", "62": "Le roi et tout Israël offrirent des sacrifices devant l'Eternel.", "63": "Salomon offrit à l'Eternel un sacrifice de communion pour lequel il immola 22 000 boeufs et 120 000 moutons. C'est de cette manière que le roi et tous les Israélites inaugurèrent le Temple de l'Eternel.", "64": "Ce même jour, le roi consacra l'intérieur de la cour qui s'étend devant le Temple de l'Eternel pour y offrir les holocaustes, les offrandes et les graisses des sacrifices de communion, car l'autel de bronze qui se trouvait devant l'Eternel était trop petit pour recevoir tous les holocaustes, les offrandes et les graisses des sacrifices de communion.", "65": "Salomon et tout Israël célébrèrent la fête. Une grande assemblée de gens venus depuis la région de Lebo-Hamath jusqu'au torrent d'Egypte se tint devant l'Eternel, notre Dieu, pendant sept jours puis encore sept autres jours, soit quatorze jours en tout.", "66": "Après cela, le huitième jour de la seconde semaine, Salomon renvoya le peuple. Les gens vinrent le bénir, puis chacun rentra chez soi. Tous étaient joyeux et avaient le coeur content à cause de tous les bienfaits que l'Eternel avait accordés à son serviteur David et à Israël."}, "9": {"1": "Lorsque Salomon eut achevé de bâtir le Temple de l'Eternel, le palais royal et tout ce qu'il avait désiré construire,", "2": "l'Eternel lui apparut une seconde fois, de la même manière qu'il lui était apparu à Gabaon.", "3": "Il lui dit : J'ai exaucé ta prière et la supplication que tu m'as adressée : je fais de cet édifice que tu as construit un lieu saint pour y établir à jamais ma présence. Je veillerai toujours sur lui et j'y aurai mon coeur.", "4": "Quant à toi, si tu te conduis devant moi comme ton père David, avec un coeur intègre et droit, en faisant tout ce que je t'ai ordonné, si tu obéis aux ordonnances et aux lois que je t'ai données,", "5": "je rendrai stable pour toujours ton trône royal sur Israël, comme je l'ai promis à ton père David, lorsque je lui ai dit : « Il y aura toujours l'un de tes descendants sur le trône d'Israël. »", "6": "Mais si vous vous détournez délibérément de moi, vous et vos descendants, si vous n'obéissez pas à mes lois et à mes ordonnances que j'ai établies pour vous, et si vous allez rendre un culte à d'autres dieux et vous prosterner devant eux,", "7": "je ferai disparaître le peuple d'Israël du pays que je lui ai donné, je rejetterai loin de ma vue ce Temple que j'ai consacré pour y être présent, et tous les peuples se moqueront d'Israël et ricaneront à son sujet.", "8": "Quant à ce Temple si glorieux, tous ceux qui passeront à proximité seront consternés et épouvantés. On s'exclamera : « Pourquoi l'Eternel a-t-il traité ainsi ce pays et ce Temple ? »", "9": "Et l'on répondra : « C'est parce qu'ils ont abandonné l'Eternel leur Dieu, qui a fait sortir leurs ancêtres d'Egypte, parce qu'ils se sont attachés à d'autres dieux, qu'ils se sont prosternés devant eux et les ont adorés. Voilà pourquoi l'Eternel leur a infligé tout ce malheur. »", "10": "Salomon mit vingt ans pour construire les deux édifices : le Temple de l'Eternel et le palais royal.", "11": "Comme Hiram, le roi de Tyr, lui avait fourni autant d'or et de bois de cèdre et de cyprès qu'il avait voulu, Salomon lui céda vingt villes dans la région de Galilée.", "12": "Hiram vint de Tyr pour examiner les villes que lui donnait Salomon. Mais elles ne lui plurent pas", "13": "et il s'exclama : Qu'est-ce que ces villes que tu m'as données là, mon allié ? Et il les appela pays de Kaboul (Sans valeur), nom qu'elles ont conservé jusqu'à ce jour.", "14": "Hiram avait envoyé au roi trois tonnes et demie d'or.", "15": "Le roi Salomon avait organisé des corvées pour la construction du Temple de l'Eternel, du palais royal, pour l'aménagement des terres pour des cultures en terrasse, ainsi que pour la construction du rempart qui entoure Jérusalem et les villes de Hatsor, Meguiddo et Guézer.", "16": "Le pharaon, roi d'Egypte, s'était mis en campagne pour s'emparer de Guézer, il l'avait incendiée après avoir tué les Cananéens qui l'habitaient. Plus tard, il l'avait donnée en cadeau de noces à sa fille lorsqu'elle était devenue la femme de Salomon.", "17": "Salomon reconstruisit Guézer ainsi que Beth-Horôn la Basse,", "18": "Baalath et Tadmor dans la contrée désertique du pays,", "19": "et toutes les villes qui lui servaient d'entrepôts et celles où il tenait en réserve ses chars de guerre et ses équipages de char. Il construisit tout ce qu'il avait envie de construire à Jérusalem, au Liban et dans tout le pays soumis à son autorité.", "20": "Il y avait une population qui n'était pas israélite : des Amoréens, des Hittites, des Phéréziens, des Héviens et des Yebousiens", "21": "dont les descendants étaient restés dans le pays et que les Israélites n'avaient pu vouer à l'extermination. Salomon les employa comme esclaves de corvée, et ils le sont restés jusqu'à ce jour.", "22": "Mais Salomon n'astreignit à l'esclavage aucun des Israélites ; il les enrôla dans l'armée comme soldats, fonctionnaires, officiers, écuyers, chefs de ses chars et de ses soldats sur char.", "23": "550 fonctionnaires principaux dirigeaient les ouvriers qui exécutaient les travaux forcés effectués pour Salomon.", "24": "Lorsque la fille du pharaon déménagea de la cité de David dans le palais que Salomon lui avait fait construire, le roi en fit aménager les abords pour les cultures en terrasse.", "25": "Trois fois dans l'année, Salomon offrait des holocaustes et des sacrifices de communion sur l'autel qu'il avait fait construire à l'Eternel et il brûlait des parfums sur celui qui était dressé devant l'Eternel. C'est ainsi que le Temple fut mis en fonction.", "26": "Le roi Salomon arma aussi une flotte à Etsyôn-Guéber, près d'Eilath, sur les bords de la mer Rouge, dans le pays d'Edom.", "27": "Hiram envoya à bord des navires des marins phéniciens expérimentés pour aider les gens de Salomon.", "28": "Ils parvinrent à Ophir, d'où ils rapportèrent plus de douze tonnes d'or qu'ils remirent au roi Salomon."}, "10": {"1": "La reine de Saba entendit parler de la réputation que Salomon avait acquise grâce à l'Eternel. Elle vint donc pour éprouver sa sagesse en lui posant des questions difficiles.", "2": "Elle arriva à Jérusalem avec une suite importante et des chameaux chargés d'épices, de parfums, d'or en très grande quantité et de pierres précieuses. Elle se présenta devant Salomon et lui parla de tout ce qu'elle avait sur le coeur.", "3": "Salomon lui expliqua tout ce qu'elle demandait ; rien n'était trop difficile pour lui, il n'y avait aucun sujet sur lequel il ne pouvait lui donner de réponse.", "4": "La reine de Saba constata combien Salomon était rempli de sagesse, elle vit le palais qu'il avait construit,", "5": "les mets de sa table, le logement de ses serviteurs, l'organisation de leur service, leur tenue, ceux qui servaient à manger et à boire, et les holocaustes qu'il offrait dans le Temple de l'Eternel. Elle en perdit le souffle", "6": "et elle dit au roi : C'était donc bien vrai ce que j'avais entendu dire dans mon pays au sujet de tes propos et de ta sagesse !", "7": "Je ne croyais pas ce qu'on en disait avant d'être venue ici et de l'avoir vu de mes propres yeux. Et voici qu'on ne m'avait pas raconté la moitié de ce qui est. Ta sagesse et ta prospérité surpassent tout ce que j'avais entendu dire.", "8": "Qu'ils ont de la chance, tous ceux qui t'entourent et qui sont toujours en ta présence, de pouvoir profiter sans cesse de ta sagesse !", "9": "Loué soit l'Eternel, ton Dieu, qui t'a témoigné sa faveur en te plaçant sur le trône d'Israël ! C'est à cause de son amour éternel pour Israël que l'Eternel t'a établi roi pour que tu gouvernes avec justice et équité.", "10": "Ensuite, la reine fit cadeau au roi de trois tonnes et demie d'or, d'une très grande quantité de parfums et d'épices, et de pierres précieuses. En fait, il n'arriva plus jamais une aussi grande quantité de parfums et d'épices que celle que la reine de Saba offrit au roi Salomon.", "11": "De plus, les navires de Hiram, qui rapportaient de l'or d'Ophir, ramenèrent aussi de là-bas une grande quantité de bois de santal, et des pierres précieuses.", "12": "Le roi utilisa le bois de santal pour faire une balustrade pour le Temple de l'Eternel et pour le palais royal ainsi que des lyres et des luths pour les musiciens. Plus jamais, pareil bois de santal ne fut importé et l'on n'en a plus vu jusqu'à aujourd'hui.", "13": "Le roi Salomon donna à la reine de Saba tout ce qu'elle désirait et ce qu'elle demanda ; de plus, il lui fit des présents dignes d'un roi tel que Salomon. Après cela, elle s'en retourna dans son pays, accompagnée de ses serviteurs.", "14": "Chaque année, Salomon recevait vingt tonnes d'or,", "15": "sans compter le produit des taxes payées par les importateurs et les marchands, ainsi que les tributs versés par tous les rois occidentaux et les impôts perçus par les gouverneurs du pays.", "16": "Le roi Salomon fit fabriquer deux cents grands boucliers d'or battu, pour lesquels on employa six kilos d'or par pièce,", "17": "et trois cents petits boucliers d'or battu pour chacun desquels on employa un kilo et demi d'or. Le roi les fit placer dans le palais de la Forêt-du-Liban.", "18": "Il fit aussi fabriquer un grand trône d'ivoire plaqué d'or fin.", "19": "Six marches y conduisaient, le dossier était arrondi, et il y avait des accoudoirs de part et d'autre du siège, avec, à côté d'eux, deux lions sculptés.", "20": "Douze lions se tenaient debout de part et d'autre des six marches. Rien de semblable n'existait dans aucun royaume.", "21": "Tout le service à boissons du roi Salomon était en or, et toute la vaisselle du palais de la Forêt-du-Liban en or fin. Rien n'était en argent, car, du temps du roi Salomon, l'argent était considéré comme un métal sans grande valeur.", "22": "En effet, le roi disposait d'une flotte de navires au long cours qui naviguaient avec ceux de Hiram et qui, tous les trois ans, revenaient chargés d'or, d'argent, d'ivoire, de singes et de paons.", "23": "Le roi Salomon surpassa tous les rois de la terre par sa richesse et sa sagesse.", "24": "Tous les gens de la terre cherchaient à le rencontrer pour se mettre à l'écoute de la sagesse que Dieu lui avait donnée.", "25": "Et chaque année, ces visiteurs lui apportaient leurs présents : des objets d'argent et d'or, des vêtements, des armes, des épices et des parfums, des chevaux et des mulets.", "26": "Salomon se procura mille quatre cents chars et douze mille hommes d'équipage pour ces chars. Il les cantonna dans les villes de garnison ainsi qu'auprès de lui à Jérusalem.", "27": "Le roi rendit l'argent aussi commun à Jérusalem que les cailloux, et les cèdres aussi nombreux que les sycomores qui croissent dans la plaine côtière le long de la Méditerranée.", "28": "Les chevaux du roi étaient importés d'Egypte par convois ; une caravane de marchands du roi allait les acheter par convois contre leur prix.", "29": "Chaque char qu'ils importaient d'Egypte revenait à six cents pièces d'argent et chaque cheval à cent cinquante. Ces marchands en importaient dans les mêmes conditions pour tous les rois des Hittites et pour les rois de Syrie."}, "11": {"1": "Le roi Salomon aima beaucoup de femmes étrangères, outre la fille du pharaon : des Moabites, des Ammonites, des Edomites, des Sidoniennes, des Hittites.", "2": "Elles venaient de ces nations païennes au sujet desquelles l'Eternel avait dit aux Israélites : « Vous ne vous unirez pas à elles, et elles ne s'uniront pas à vous ; sinon elles détourneront votre coeur et vous entraîneront à adorer leurs dieux. » Or, c'est précisément à des femmes de ces nations-là que s'attacha Salomon, entraîné par l'amour.", "3": "Il eut sept cents épouses de rang princier et trois cents épouses de second rang, et toutes ces femmes détournèrent son coeur.", "4": "En effet, lorsque Salomon fut devenu vieux, ses femmes détournèrent son coeur vers des dieux étrangers, de sorte que son coeur n'appartint plus sans réserve à l'Eternel son Dieu, à la différence de son père David.", "5": "Il pratiqua le culte d'Astarté, la déesse des Sidoniens, et celui de Milkom, l'idole abominable des Ammonites.", "6": "Il fit ce que l'Eternel considère comme mal, car il n'obéit pas pleinement à l'Eternel comme l'avait fait son père David.", "7": "A cette époque, Salomon bâtit sur la colline à l'est de Jérusalem un haut-lieu pour Kemoch, l'idole abominable de Moab, et pour Milkom, l'idole abominable des Ammonites.", "8": "Il fit de même pour toutes ses femmes étrangères pour qu'elles puissent offrir des parfums et des sacrifices à leurs dieux.", "9": "L'Eternel, qui était apparu deux fois à Salomon, s'irrita contre lui, parce que son coeur s'était détaché de l'Eternel, le Dieu d'Israël.", "10": "Il lui avait pourtant donné des ordres sur ce point, lui défendant de s'attacher à des dieux étrangers, mais Salomon désobéit aux ordres de l'Eternel.", "11": "Alors l'Eternel lui dit : Puisque tu te conduis ainsi et que tu n'as pas respecté mon alliance et les ordres que je t'avais donnés, je t'arracherai la royauté et je la donnerai à l'un de tes sujets.", "12": "Toutefois, à cause de ton père David, je n'accomplirai pas cette menace de ton vivant, mais j'arracherai le royaume à ton fils.", "13": "Encore, je ne lui enlèverai pas tout le royaume, je lui laisserai une tribu à cause de mon serviteur David et à cause de Jérusalem, la ville que j'ai choisie.", "14": "L'Eternel suscita un adversaire à Salomon : Hadad l'Edomite, un descendant de la famille royale d'Edom.", "15": "Jadis, au temps où David avait combattu les Edomites, Joab, son chef d'armée, avait enterré les morts et tué tous les Edomites de sexe masculin.", "16": "Il était resté pendant six mois avec toute l'armée d'Israël en Edom, jusqu'à ce qu'il eût exterminé tous les Edomites de sexe masculin.", "17": "Hadad qui, à l'époque, était un jeune garçon, avait cependant réussi à s'enfuir en Egypte avec quelques Edomites, serviteurs de son père.", "18": "Ils quittèrent la région de Madian et traversèrent le désert de Parân. Ils entraînèrent avec eux quelques hommes de Parân, puis se rendirent en Egypte chez le pharaon, roi d'Egypte. Celui-ci fournit à Hadad une maison, lui donna de quoi vivre et lui fit présent d'une terre.", "19": "Hadad gagna la faveur du pharaon au point que celui-ci lui accorda pour femme sa belle-soeur, c'est-à-dire la soeur de la reine Tahpenès.", "20": "Elle lui donna un fils qu'il appela Guenoubath. La reine Tahpenès l'éleva dans le palais du pharaon avec les fils du roi.", "21": "En Egypte, Hadad apprit que David était mort et que Joab son général était également mort. Il demanda au pharaon l'autorisation de retourner dans son pays.", "22": "Le pharaon lui dit : Pourquoi veux-tu rentrer chez toi ? Que te manque-t-il auprès de moi ? Rien, lui répondit Hadad, mais laisse-moi quand même partir.", "23": "Dieu suscita un autre adversaire à Salomon : Rezôn, fils d'Elyada, qui s'était enfui de chez son maître Hadadézer, roi de Tsoba.", "24": "Rezôn avait rassemblé des partisans autour de lui et était devenu leur chef de bande au temps où David avait massacré les troupes de son maître. Rezôn et ses hommes marchèrent sur Damas, s'y installèrent et y prirent le pouvoir.", "25": "Rezôn fut l'adversaire d'Israël durant tout le règne de Salomon. Pendant que Hadad s'acharnait contre celui-ci, Rezôn, devenu roi de Syrie, eut de la haine pour Israël.", "26": "Jéroboam, fils de Nebath, un Ephratien de Tseréda, fils d'une veuve nommée Tseroua, qui avait été au service de Salomon, se révolta contre le roi", "27": "dans les circonstances suivantes : à l'époque où Salomon faisait aménager les abords du palais pour des cultures en terrasse, et réparer une brèche dans le rempart de la cité de David, son père,", "28": "ce Jéroboam était un jeune homme énergique et capable. Salomon avait remarqué comment il exécutait son travail et lui avait confié la surveillance de toutes les corvées exécutées par les hommes des tribus issues de Joseph.", "29": "A cette époque-là, Jéroboam sortit un jour de Jérusalem et fut abordé en chemin par le prophète Ahiya de Silo, vêtu d'un manteau neuf. Ils étaient tous deux seuls dans la campagne.", "30": "Ahiya prit le manteau neuf qu'il portait, le déchira en douze morceaux", "31": "et dit à Jéroboam : Prends pour toi dix de ces morceaux ! Car voici ce que déclare l'Eternel, le Dieu d'Israël : « J'ai décidé d'arracher le royaume à Salomon et de te confier dix tribus.", "32": "Une seule tribu lui restera à cause de mon serviteur David et de Jérusalem, la ville que j'ai choisie parmi toutes les tribus d'Israël.", "33": "Je ferai cela, parce que les Israélites m'ont abandonné et se sont prosternés devant Astarté la déesse des Sidoniens, devant Kemoch le dieu de Moab, et devant Milkom, le dieu des Ammonites, et parce qu'ils n'ont pas suivi les chemins que je leur ai prescrits pour faire ce que je considère comme juste et pour obéir à mes ordonnances et à mes lois comme l'a fait David, le père de Salomon.", "34": "Toutefois, ce n'est pas ce dernier que je dépouillerai de la royauté ; je le laisserai régner jusqu'à la fin de sa vie à cause de mon serviteur David que j'ai choisi et qui a obéi à mes commandements et mes ordonnances.", "35": "Mais je reprendrai la royauté à son fils et je te donnerai dix tribus,", "36": "laissant une tribu à son fils, afin que mon serviteur David ait toujours un de ses descendants qui règne devant moi à Jérusalem, la ville que j'ai choisie pour y établir ma présence.", "37": "Quant à toi, je te ferai roi et tu régneras comme tu le désires sur Israël.", "38": "Si tu obéis à tout ce que je t'ordonnerai, si tu suis les chemins que j'ai prescrits et si tu fais ce que je considère comme juste en observant mes ordonnances et mes commandements, comme l'a fait mon serviteur David, je serai avec toi, je ferai de toi le chef d'une dynastie durable comme je l'ai fait pour David, et je te confierai Israël.", "39": "J'humilierai ainsi les descendants de David. Mais ce ne sera pas pour toujours. »", "40": "Par la suite, Salomon chercha à faire périr Jéroboam. Alors Jéroboam s'en alla et s'enfuit en Egypte pour se réfugier auprès de Chichaq, roi d'Egypte. Il y resta jusqu'à la mort de Salomon.", "41": "Les autres faits et gestes de Salomon, toutes ses réalisations et sa sagesse sont cités dans le livre des Annales de Salomon.", "42": "La durée du règne de Salomon à Jérusalem sur tout Israël fut de quarante ans.", "43": "Après cela, Salomon rejoignit ses ancêtres décédés et fut enterré dans la cité de David, son père. Son fils Roboam lui succéda sur le trône."}, "12": {"1": "Roboam se rendit à Sichem, où tout Israël s'était rassemblé pour le proclamer roi.", "2": "Quand Jéroboam, fils de Nebath, qui se trouvait encore en Egypte où il s'était réfugié pour échapper au roi Salomon, en fut informé, il resta en Egypte.", "3": "On l'envoya chercher et Jéroboam vint avec toute l'assemblée d'Israël parler à Roboam. Ils lui dirent :", "4": "Ton père nous a imposé un joug très pesant. Nous te serons soumis à condition que tu allèges maintenant la lourde servitude et ce joug pesant que ton père nous a imposés.", "5": "Roboam leur répondit : Allez, laissez-moi réfléchir et revenez me trouver après-demain. Le peuple se retira donc.", "6": "Le roi Roboam consulta les responsables qui avaient conseillé son père Salomon de son vivant. Il leur demanda : Que me conseillez-vous de répondre à ces gens ?", "7": "Les responsables lui dirent : Si aujourd'hui tu te montres le serviteur de ce peuple, si tu cèdes à leur requête et si tu leur réponds en termes bienveillants, ils seront pour toujours tes serviteurs.", "8": "Mais Roboam n'écouta pas le conseil que lui donnaient les responsables. Il consulta les hommes jeunes de son entourage qui avaient grandi avec lui.", "9": "Il leur demanda : Ces gens me demandent d'alléger le joug que mon père leur a imposé. Que me conseillez-vous de leur répondre ?", "10": "Les hommes jeunes qui avaient grandi avec lui lui répondirent : Ces gens se plaignent en prétendant que ton père a rendu leur joug trop pesant, et ils te demandent de l'alléger ? Eh bien, voici comment tu leur parleras : « Mon petit doigt est plus gros que les reins de mon père.", "11": "Oui, mon père vous a chargés d'un joug pesant, mais moi, je le rendrai encore plus pesant. Mon père vous a fait marcher à coups de fouet, moi, je vous ferai marcher avec des lanières cloutées. »", "12": "Le surlendemain, Jéroboam et tout le peuple vinrent trouver Roboam comme le roi le leur avait commandé.", "13": "Le roi ne tint pas compte du conseil des responsables et il parla durement au peuple.", "14": "Il lui répondit comme les hommes jeunes le lui avaient conseillé : Mon père vous a imposé un joug pesant, leur dit-il ; et bien, moi je le rendrai encore plus pesant. Mon père vous a fait marcher à coups de fouet, moi je vous ferai marcher à coups de lanières cloutées.", "15": "Le roi refusa donc de tenir compte des revendications du peuple, car l'Eternel dirigeait le cours des événements pour accomplir ce qu'il avait annoncé à Jéroboam, fils de Nebath, par l'intermédiaire d'Ahiya de Silo.", "16": "Voyant que le roi ne les écoutait pas, tous les Israélitesrépliquèrent au roi : Qu'avons-nous à faire avec David ? Nous n'avons rien à voir avec le fils d'Isaï ! Retournons chez nous, gens d'Israël ! Quant à toi, descendant de David, tu n'as qu'à t'occuper de ta propre maison ! Et les Israélites rentrèrent chez eux.", "17": "Roboam régna sur les Israélites qui habitaient les villes de Juda.", "18": "Alors le roi Roboam envoya Adoram, le chef des corvées, auprès des Israélites du nord ; mais tous les Israélites le tuèrent à coups de pierres. Le roi lui-même réussit de justesse à sauter sur un char pour s'enfuir à Jérusalem.", "19": "C'est ainsi que les Israélites du nord sont en révolte contre la dynastie de David jusqu'à ce jour.", "20": "Lorsque les Israélites du nord apprirent que Jéroboam était revenu d'Egypte, ils l'invitèrent à l'assemblée du peuple et le proclamèrent roi sur tout Israël. Seule la tribu de Juda resta fidèle à la dynastie de David.", "21": "Lorsque Roboam fut de retour à Jérusalem, il mobilisa tous les hommes des tribus de Juda et de Benjamin, soit 180 000 soldats d'élite, pour combattre les Israélites du nord afin de ramener le royaume sous son autorité.", "22": "Mais Dieu adressa le message suivant à Chemaeya, homme de Dieu :", "23": "Parle à Roboam, fils de Salomon, roi de Juda, et à toute la tribu de Juda et de Benjamin, ainsi qu'au reste du peuple pour leur dire :", "24": "« Voici ce que déclare l'Eternel : Ne partez pas en guerre contre vos compatriotes, les Israélites, n'allez pas les combattre ! Que chacun de vous rentre chez soi, car c'est moi qui ai produit tout ce qui s'est passé. » Ils obéirent à l'Eternel et s'en retournèrent chez eux.", "25": "Jéroboam fortifia la ville de Sichem dans la région montagneuse d'Ephraïm et il en fit sa résidence. Par la suite, il la quitta et fortifia Penouel.", "26": "Jéroboam se dit : Telles que les choses se présentent, les sujets de mon royaume pourraient bien retourner sous l'autorité du fils de David.", "27": "S'ils continuent à se rendre à Jérusalem pour y offrir des sacrifices dans le Temple de l'Eternel, ce peuple s'attachera de nouveau à son seigneur Roboam, roi de Juda. Alors ils me tueront et se soumettront à Roboam.", "28": "Après avoir pris conseil, le roi fit faire deux veaux d'or et déclara au peuple : En voilà assez avec ces pèlerinages à Jérusalem ! Voici votre Dieu, Israël, celui qui vous a fait sortir d'Egypte !", "29": "Il dressa l'une des statues d'or à Béthel et installa l'autre à Dan.", "30": "Ce fut là un péché. Beaucoup de gens accompagnèrent l'un des veaux jusqu'à Dan.", "31": "Jéroboam fit aussi construire des sanctuaires sur des hauts-lieux et il établit prêtres des hommes pris dans la masse du peuple qui n'appartenaient pas à la tribu de Lévi.", "32": "Jéroboam institua au quinzième jour du huitième mois une fête semblable à celle qui se célébrait en Juda et il offrit lui-même des sacrifices sur l'autel. C'est ainsi qu'il agit à Béthel en offrant des sacrifices aux veaux qu'il avait fait fabriquer. Il établit aussi à Béthel les prêtres des hauts-lieux qu'il avait fondés.", "33": "Il se rendit à l'autel qu'il avait érigé à Béthel le quinzième jour du huitième mois, date qu'il avait fixée de sa propre initiative. Il institua une fête pour les Israélites et gravit l'autel pour y offrir des parfums."}, "13": {"1": "Un homme de Dieu se rendit de Juda à Béthel sur ordre de l'Eternel. Il arriva pendant que Jéroboam se tenait devant l'autel et s'apprêtait à faire brûler les parfums.", "2": "L'homme de Dieu se mit à lancer des invectives contre l'autel, selon l'ordre de l'Eternel. Il cria : Autel ! Autel ! Voici ce que déclare l'Eternel : il naîtra un fils parmi les descendants de David ; son nom sera Josias. Sur cet autel, il égorgera les prêtres des hauts-lieux qui offrent sur toi des parfums, et l'on fera brûler sur toi des ossements humains !", "3": "En même temps, le prophète leur donna un signe : Voici le signe qui vous prouvera que l'Eternel a parlé : l'autel va se fendre et la graisse qui le recouvre sera répandue sur le sol.", "4": "Lorsque le roi Jéroboam entendit la menace que l'homme de Dieu proférait contre l'autel de Béthel, il étendit la main par-dessus l'autel et cria à ses gardes : « Arrêtez-le ! » Mais la main que Jéroboam avait étendue contre le prophète devint paralysée, de sorte qu'il ne put plus la ramener à lui.", "5": "Au même moment, l'autel se fendit et la graisse qui était dessus se répandit par terre. C'était exactement le signe que l'homme de Dieu avait annoncé sur ordre de l'Eternel.", "6": "Alors le roi dit à l'homme de Dieu : Je t'en prie, implore l'Eternel, ton Dieu, et prie pour moi, afin que je puisse ramener ma main à moi. Le prophète implora l'Eternel, et le roi put ramener sa main à lui comme auparavant.", "7": "Alors le roi invita l'homme de Dieu : Viens avec moi dans mon palais te restaurer. Ensuite, je te ferai un cadeau.", "8": "Mais celui-ci répondit : Même si tu me donnais la moitié de ton palais, je n'entrerais pas chez toi. Je ne mangerai rien et je ne boirai pas une goutte d'eau en ce lieu,", "9": "car l'Eternel m'a donné l'ordre suivant : Tu ne prendras pas de nourriture, tu ne boiras pas d'eau en ce lieu et tu n'emprunteras pas à ton retour le même chemin qu'à l'aller.", "10": "Il repartit donc par un autre chemin que celui par lequel il était venu à Béthel.", "11": "A cette même époque vivait à Béthel un vieux prophète. L'un de ses fils vint lui raconter tout ce que l'homme de Dieu avait fait ce jour-là à Béthel et toutes les paroles qu'il avait dites au roi.", "12": "Alors il demanda à ses fils : Par quel chemin est-il parti ? Ses fils lui indiquèrent la route par laquelle l'homme de Dieu venu de Juda était reparti.", "13": "Puis il leur dit : Préparez-moi mon âne ! Ils lui sellèrent l'âne, il l'enfourcha", "14": "et prit le même chemin que l'homme de Dieu. Il le rattrapa alors qu'il était assis au pied du Chêne et lui demanda : Es-tu l'homme de Dieu qui est venu de Juda ? C'est bien moi !", "15": "Alors il reprit : Viens chez moi pour manger quelque chose.", "16": "Mais le Judéen répondit : Je ne peux ni retourner avec toi, ni entrer chez toi. Je ne dois rien manger ni boire avec toi dans ce pays,", "17": "car j'ai reçu l'ordre de la part de l'Eternel de ne pas manger de pain, de ne pas boire d'eau en ce lieu et de ne pas prendre à mon retour le même chemin qu'à l'aller.", "18": "Mais le vieillard insista : Moi aussi, je suis prophète comme toi ; or, un ange m'a parlé en ces termes de la part de l'Eternel : « Ramène-le avec toi dans ta maison, pour qu'il mange du pain et boive de l'eau. » En fait, en disant cela il mentait.", "19": "Le prophète de Juda retourna avec lui à Béthel pour manger et boire de l'eau chez lui.", "20": "Comme ils étaient tous deux à table, l'Eternel adressa la parole au vieux prophète qui l'avait ramené", "21": "et il s'adressa à l'homme de Dieu venu de Juda en disant : Voici ce que déclare l'Eternel : « Tu as désobéi à l'ordre de l'Eternel et tu n'as pas respecté le commandement que l'Eternel ton Dieu t'avait donné.", "22": "Tu as rebroussé chemin et tu as mangé et bu dans le lieu où je t'avais défendu de le faire. A cause de cela, ton corps ne sera pas enterré dans la tombe de tes ancêtres. »", "23": "Après que l'homme de Dieu eut mangé du pain et bu de l'eau, le vieillard sella l'âne du prophète qu'il avait fait revenir", "24": "et celui-ci repartit. En cours de route, un lion se jeta sur lui et le tua. Son cadavre resta étendu sur le chemin, l'âne et le lion se tenaient chacun d'un côté du corps.", "25": "Des passants l'aperçurent, abandonné sur le chemin, et le lion arrêté auprès de lui. Ils le racontèrent dans la ville où habitait le vieux prophète.", "26": "Quand celui-ci, qui l'avait fait revenir en arrière, l'apprit, il s'écria : C'est certainement l'homme de Dieu qui a désobéi à l'ordre de l'Eternel. C'est pourquoi l'Eternel l'a livré au lion qui l'a déchiré et mis à mort, comme l'Eternel le lui avait prédit.", "27": "Puis il ordonna à ses fils de seller son âne. Ce qu'ils firent.", "28": "Il partit et trouva le corps du prophète étendu sur la route, ainsi que l'âne et le lion qui se tenaient à côté de lui. Le lion n'avait pas mangé le cadavre ni déchiré l'âne.", "29": "Le vieux prophète ramassa le cadavre de l'homme de Dieu, le chargea sur l'âne et le ramena à la ville pour procéder à la cérémonie funèbre et ensevelir le corps.", "30": "Il le déposa dans son propre tombeau et entonna sur lui cette complainte funèbre : « Hélas, mon frère ! »", "31": "Après l'enterrement, le vieillard dit à ses fils : Après ma mort, vous m'enterrerez dans le tombeau où repose l'homme de Dieu. Vous déposerez mes ossements à côté des siens.", "32": "Car c'est sur ordre de l'Eternel qu'il a prononcé ces paroles contre l'autel de Béthel et contre tous les sanctuaires des hauts-lieux qui se trouvent dans les villes de Samarie, et les menaces qu'il a proférées s'accompliront sûrement.", "33": "Malgré ces avertissements, Jéroboam ne renonça pas à sa mauvaise conduite. Il continua d'instituer comme prêtres des hauts-lieux des hommes pris dans la masse du peuple ; en fait, il conférait l'office sacerdotal à tous ceux qui le désiraient et il les installait dans les hauts-lieux.", "34": "Ce fut là le grand péché de la maison de Jéroboam ; il entraîna sa ruine et la disparition de sa dynastie de la surface de la terre."}, "14": {"1": "A la même époque, Abiya, fils de Jéroboam, tomba malade.", "2": "Jéroboam ordonna à sa femme : Viens, déguise-toi pour qu'on ne reconnaisse pas que tu es la reine, puis va à Silo. C'est là qu'habite le prophète Ahiya, celui qui a prédit que je deviendrais roi de ce peuple.", "3": "Tu emporteras comme cadeaux dix pains, des gâteaux et un pot de miel. Tu iras le trouver et il te fera savoir ce qui arrivera au garçon.", "4": "La femme de Jéroboam fit comme son mari le lui avait demandé : elle se mit en route pour Silo et se rendit dans la maison d'Ahiya. Ahiya était si âgé que ses yeux s'étaient éteints et qu'il ne voyait plus.", "5": "Mais l'Eternel lui avait dit : Voici que la femme de Jéroboam va venir te consulter au sujet de son fils parce qu'il est malade. Tu lui parleras de telle et telle manière. Quand elle entrera chez toi, elle essaiera de se faire passer pour quelqu'un d'autre.", "6": "Dès qu'Ahiya entendit le bruit de ses pas devant la porte, il s'écria : Entre, femme de Jéroboam ! Pourquoi essaies-tu de te faire passer pour une autre ? De toute manière, je suis chargé de te transmettre une parole sévère.", "7": "Retourne dire à Jéroboam : « Voici ce que te déclare l'Eternel, le Dieu d'Israël : Je t'ai mis en honneur au sein de ton peuple et je t'ai établi chef de mon peuple Israël.", "8": "J'ai arraché le royaume à la dynastie de David pour te le donner. Mais tu n'as pas imité mon serviteur David qui a obéi à mes commandements et m'a suivi de tout son coeur pour faire uniquement ce que je considère comme juste.", "9": "Tu as agi encore plus mal que tous tes prédécesseurs : tu es allé fabriquer d'autres dieux, des idoles de métal fondu ; tu m'as ainsi irrité et tu m'as tourné le dos.", "10": "C'est pourquoi je vais faire venir le malheur sur ta famille : j'en exterminerai tous les hommes, qu'ils soient esclaves ou hommes libres, je balaierai tous tes descendants, comme on balaie les ordures jusqu'à ce qu'il n'en reste plus rien.", "11": "Ceux d'entre eux qui mourront dans la ville seront mangés par les chiens et ceux qui mourront dans la campagne seront déchiquetés par les rapaces. » Voilà ce que l'Eternel a déclaré.", "12": "Quant à toi, va, rentre chez toi. Dès que tu mettras le pied dans la ville, ton enfant mourra.", "13": "Tout Israël prendra le deuil pour lui et on l'enterrera ; c'est le seul descendant de Jéroboam qui sera déposé dans une tombe parce qu'il est le seul membre de sa famille en qui l'Eternel, le Dieu d'Israël, ait trouvé quelque chose de bon.", "14": "Par la suite, l'Eternel établira pour lui-même un nouveau roi sur Israël qui exterminera la famille de Jéroboam. Ce jour viendra. Que dis-je : il est déjà là.", "15": "L'Eternel frappera les gens d'Israël qui ressembleront aux roseaux agités dans les eaux. Il arrachera Israël de ce bon pays qu'il a donné à leurs ancêtres et il les dispersera de l'autre côté de l'Euphrate, parce qu'ils ont provoqué sa colère en fabriquant des poteaux sacrés dédiés à la déesse Achéra.", "16": "L'Eternel les abandonnera à cause des péchés que Jéroboam a commis et à cause de ceux dans lesquels il a entraîné le peuple.", "17": "La femme de Jéroboam se mit en route pour regagner Tirtsa. Au moment où elle franchissait le seuil de sa maison, son garçon mourut.", "18": "On l'enterra et tout Israël prit le deuil pour lui, comme l'Eternel l'avait annoncé par l'intermédiaire de son serviteur le prophète Ahiya.", "19": "Les autres faits et gestes de Jéroboam, ses guerres et les événements de son règne, sont consignés dans le livre des Annales des rois d'Israël.", "20": "Après vingt-deux ans de règne, il rejoignit ses ancêtres décédés et son fils Nadab lui succéda sur le trône.", "21": "Roboam, le fils de Salomon, régna sur Juda ; il avait quarante et un ans à son avènement et il régna dix-sept ans à Jérusalem, la ville que l'Eternel avait choisie parmi toutes les tribus d'Israël pour y établir sa présence. Sa mère était une Ammonite nommée Naama.", "22": "Les gens de Juda firent ce que l'Eternel considère comme mal ; par les péchés qu'ils commirent, ils provoquèrent la colère de son amour bafoué plus que ne l'avaient jamais fait leurs ancêtres.", "23": "Eux aussi, ils se construisirent des hauts-lieux et ils dressèrent des stèles et des poteaux pour la déesse Achéra sur toute colline élevée, sous les arbres verdoyants qui y poussaient.", "24": "Il y eut même, dans le pays, des hommes et des femmes se livrant à la prostitution sacrée. Le peuple reprit toutes les pratiques abominables des nations païennes que l'Eternel avait dépossédées en faveur des Israélites.", "25": "La cinquième année du règne de Roboam, Chichaq, roi d'Egypte, vint attaquer Jérusalem.", "26": "Il s'empara des trésors du Temple de l'Eternel et de ceux du palais royal. Il prit absolument tout, notamment tous les boucliers d'or que Salomon avait fait faire.", "27": "Le roi Roboam fit faire des boucliers de bronze pour les remplacer et les confia aux chefs des gardes chargés de surveiller l'entrée du palais royal.", "28": "Chaque fois que le roi se rendait au Temple de l'Eternel, les gardes les enlevaient, puis ils les replaçaient dans la salle du corps de garde.", "29": "Les autres faits et gestes de Roboam et toutes ses réalisations sont cités dans le livre des Annales des rois de Juda.", "30": "Roboam et Jéroboam furent tout le temps en guerre l'un contre l'autre.", "31": "Quand Roboam rejoignit ses ancêtres décédés, il fut enterré dans leur tombeau dans la cité de David. Sa mère était une Ammonite du nom de Naama. Son fils Abiyam lui succéda sur le trône."}, "15": {"1": "La dix-huitième année du règne de Jéroboam, fils de Nebath, Abiyam devint roi de Juda.", "2": "Il régna trois ans à Jérusalem. Sa mère s'appelait Maaka, elle était une fille d'Abichalom.", "3": "Il se rendit coupable des mêmes péchés que son père avant lui, et son coeur ne fut pas entièrement attaché à l'Eternel son Dieu, comme celui de son ancêtre David.", "4": "Mais à cause de David, l'Eternel, son Dieu, lui accorda quand même un descendant à Jérusalem pour lui succéder, pour que sa dynastie ne s'éteigne pas, et pour que la ville subsiste.", "5": "En effet, David avait fait ce que l'Eternel considère comme juste et, durant toute sa vie, il n'avait jamais désobéi à rien de ce qui lui avait été ordonné, sauf dans l'affaire d'Urie le Hittite.", "6": "Il y eut la guerre entre Roboam et Jéroboam pendant toute la vie de Roboam.", "7": "Les autres faits et gestes d'Abiyam et toutes ses réalisations sont cités dans le livre des Annales des rois de Juda. Lui aussi fut en guerre contre Jéroboam.", "8": "Quand il rejoignit ses ancêtres décédés, on l'enterra dans la cité de David et son fils Asa lui succéda sur le trône.", "9": "La vingtième année du règne de Jéroboam, roi d'Israël, Asa devint roi de Juda.", "10": "Il régna quarante et un ans à Jérusalem. Il descendait d'Abichalom par sa grand-mère Maaka.", "11": "Asa fit ce que l'Eternel considère comme juste, comme son ancêtre David.", "12": "Il expulsa du pays les gens qui se livraient à la prostitution sacrée et il fit disparaître toutes les idoles que ses ancêtres avaient fabriquées.", "13": "Il destitua même sa grand-mère Maaka de son rang de reine-mère parce qu'elle avait fait dresser une idole obscène à la déesse Achéra. Asa abattit cette idole et la fit brûler dans le ravin du Cédron.", "14": "Cependant, bien qu'Asa ait eu un coeur attaché sans partage à l'Eternel durant toute sa vie, les hauts-lieux ne disparurent pas.", "15": "Il déposa dans le Temple de l'Eternel tous les objets d'argent et d'or et d'autres ustensiles que son père avait consacrés, en y ajoutant ceux que lui-même consacra.", "16": "Il y eut la guerre entre Asa et Baécha, roi d'Israël, pendant toute leur vie.", "17": "Baécha, roi d'Israël, vint attaquer le royaume de Juda. Il fortifia Rama, pour empêcher qu'on pénètre sur le territoire d'Asa, roi de Juda, et qu'on en sorte.", "18": "Alors Asa prit tout l'argent et l'or qui étaient restés dans le trésor du Temple de l'Eternel et les richesses du palais royal, et il les remit à ses ministres pour les faire porter à Ben-Hadad, fils de Tabrimmôn et petit-fils de Hézyiôn, roi de Syrie qui résidait à Damas. Il les accompagna du message suivant :", "19": "« Faisons une alliance comme il y en a eu une entre nos pères respectifs. Voici que je t'envoie de l'argent et de l'or en cadeau. Je te demande, en échange, de rompre ton alliance avec Baécha, roi d'Israël, afin qu'il cesse de me faire la guerre. »", "20": "Ben-Hadad accepta la proposition du roi Asa ; il envoya ses chefs militaires attaquer les villes d'Israël et il frappa les villes d'Iyôn, de Dan et d'Abel-Beth-Maaka, ainsi que toute la région de Kinneroth et le territoire de Nephtali.", "21": "Lorsque Baécha apprit cette nouvelle, il renonça à fortifier Rama, et se retira à Tirtsa.", "22": "Alors le roi Asa mobilisa tous les Judéens sans exception pour enlever les pierres et le bois que Baécha avait rassemblés pour fortifier Rama, et il s'en servit pour fortifier la ville de Guéba sur le territoire de Benjamin ainsi que celle de Mitspa.", "23": "Les autres faits et gestes d'Asa, sa bravoure, ses réalisations et les villes qu'il a fait bâtir, sont cités dans le livre des Annales des rois de Juda. Dans ses vieux jours, il eut une maladie des pieds.", "24": "Quand il rejoignit ses ancêtres décédés, il fut enterré auprès d'eux dans la cité de David. Son fils Josaphat lui succéda sur le trône.", "25": "Nadab, fils de Jéroboam, devint roi d'Israël la deuxième année du règne d'Asa, roi de Juda. Il régna deux ans sur Israël.", "26": "Il fit ce que l'Eternel considère comme mal en imitant l'exemple de son père et en entraînant son peuple dans le même péché.", "27": "Alors Baécha, fils d'Ahiya, de la tribu d'Issacar, conspira contre lui et l'assassina devant Guibbetôn, une ville des Philistins, au moment où Nadab et l'armée d'Israël l'assiégeaient.", "28": "Baécha commit ce meurtre la troisième année du règne d'Asa, roi de Juda, et il le supplanta sur le trône.", "29": "Quand il fut roi, il fit périr tous les membres de la famille de Jéroboam. Il n'y laissa subsister personne, massacrant tout le monde, comme l'Eternel l'avait prédit par l'intermédiaire de son serviteur Ahiya de Silo,", "30": "à cause des péchés que Jéroboam avait commis et de ceux qu'il avait fait commettre au peuple d'Israël, ce qui avait irrité l'Eternel, leur Dieu.", "31": "Les autres faits et gestes de Nadab et toutes ses réalisations sont cités dans le livre des Annales des rois d'Israël.", "32": "Asa et Baécha, roi d'Israël, furent, toute leur vie, en guerre l'un contre l'autre.", "33": "La troisième année du règne d'Asa, roi de Juda, Baécha, fils d'Ahiya, devint roi de tout Israël à Tirtsa. Il régna vingt-quatre ans.", "34": "Il fit ce que l'Eternel considère comme mal en imitant l'exemple de Jéroboam et en entraînant Israël dans le même péché."}, "16": {"1": "L'Eternel s'adressa au prophète Jéhu, fils de Hanani, avec le message suivant pour Baécha :", "2": "Je t'ai tiré de la poussière pour t'établir chef de mon peuple Israël, mais tu as imité l'exemple de Jéroboam, tu as entraîné mon peuple Israël dans le péché, et tu m'as ainsi irrité.", "3": "C'est pourquoi je vais te balayer, toi et ta famille, je vous traiterai comme la famille de Jéroboam, fils de Nebath.", "4": "Ceux de la maison de Baécha qui mourront dans la ville seront dévorés par les chiens, et ceux qui mourront dans la campagne seront déchiquetés par les rapaces.", "5": "Les autres faits et gestes de Baécha, ses réalisations et ses exploits, sont cités dans le livre des Annales des rois d'Israël.", "6": "Quand il rejoignit ses ancêtres décédés, il fut enterré à Tirtsa et son fils Ela lui succéda sur le trône.", "7": "La parole de l'Eternel lui avait été adressée, à lui et à sa maison, par l'intermédiaire du prophète Jéhu, fils de Hanani, pour deux raisons : d'une part à cause de tout ce qu'il avait fait de mal aux yeux de l'Eternel, l'irritant ainsi par ses actions, exactement comme la famille de Jéroboam, et d'autre part parce qu'il avait exterminé les membres de cette famille.", "8": "La vingt-sixième année du règne d'Asa, roi de Juda, Ela, fils de Baécha, devint roi d'Israël à Tirtsa. Il régna deux ans.", "9": "Son officier Zimri, qui commandait la moitié des chars de guerre, complota contre lui. Pendant qu'Ela était à Tirtsa, buvant comme un ivrogne dans la maison d'Artsa, l'intendant du palais royal à Tirtsa,", "10": "Zimri survint et le frappa à mort. Cela se passa la vingt-septième année du règne d'Asa, roi de Juda. Zimri lui succéda sur le trône.", "11": "A peine était-il devenu roi, qu'il fit périr toute la famille de Baécha, sans épargner un seul homme, enfant ou adulte, dans sa parenté ou parmi ses partisans.", "12": "Zimri détruisit ainsi toute la maison de Baécha, comme l'Eternel l'avait annoncé contre lui par l'intermédiaire du prophète Jéhu.", "13": "Tout cela arriva à cause de tous les péchés que Baécha et son fils Ela avaient commis, ainsi que ceux dans lesquels ils avaient entraîné Israël, irritant ainsi l'Eternel, le Dieu d'Israël, par leurs vaines idoles.", "14": "Les autres faits et gestes d'Ela et toutes ses réalisations sont cités dans le livre des Annales des rois d'Israël.", "15": "La vingt-septième année du règne d'Asa sur Juda, Zimri devint roi pour sept jours à Tirtsa. L'armée d'Israël était alors en train d'assiéger la ville philistine de Guibbetôn.", "16": "Quand les soldats apprirent que Zimri avait comploté contre le roi et l'avait assassiné, ils proclamèrent aussitôt leur général Omri roi d'Israël dans le camp.", "17": "Alors celui-ci et toute son armée quittèrent Guibbetôn et partirent assiéger Tirtsa.", "18": "Lorsque Zimri vit que la ville était sur le point d'être prise, il se retira dans le donjon du palais royal, mit le feu au palais et périt dans l'incendie.", "19": "Il mourut à cause des péchés dont il s'était rendu coupable en faisant ce que l'Eternel considère comme mal, en imitant l'exemple de Jéroboam et en entraînant le peuple d'Israël dans le même péché que lui.", "20": "Les autres faits et gestes de Zimri, ainsi que les détails du complot qu'il avait organisé, sont cités dans le livre des Annales des rois d'Israël.", "21": "Alors les tribus du nord se partagèrent en deux partis : une moitié du peuple se rallia à Tibni, fils de Guinath, pour le faire régner, l'autre moitié se déclara pour Omri.", "22": "Les partisans de ce dernier l'emportèrent sur ceux de Tibni, fils de Guinath. Tibni mourut et Omri devint roi.", "23": "La trente et unième année du règne d'Asa, roi de Juda, Omri devint roi sur Israël. Il régna douze ans. Il régna d'abord six ans à Tirtsa,", "24": "puis il acheta à Chémér la colline de Samarie pour 6 000 pièces d'argent ; il la fortifia et y construisit une ville, qu'il appela Samarie, d'après le nom de Chémér, l'ancien propriétaire de la colline.", "25": "Omri fit ce que l'Eternel considère comme mal ; il agit encore plus mal que tous ses prédécesseurs.", "26": "Il imita en tout l'exemple de Jéroboam, fils de Nebath, il entraîna le peuple d'Israël dans le péché, en sorte qu'ils irritèrent l'Eternel leur Dieu par leur idolâtrie.", "27": "Les autres faits et gestes d'Omri, ainsi que la vaillance dont il fit preuve, tout cela est cité dans le livre des Annales des rois d'Israël.", "28": "Lorsqu'il rejoignit ses ancêtres décédés il fut enseveli à Samarie et son fils Achab lui succéda sur le trône.", "29": "La trente-huitième année du règne d'Asa, roi de Juda, Achab, fils d'Omri, devint roi d'Israël. Il régna sur Israël à Samarie pendant vingt-deux ans.", "30": "Achab, fils d'Omri, fit ce que l'Eternel considère comme mal et fut pire que tous ses prédécesseurs.", "31": "Non content d'imiter les péchés de Jéroboam, fils de Nebath, il épousa encore Jézabel, fille d'Ethbaal, le roi des Sidoniens, et alla jusqu'à rendre un culte au dieu Baal et à se prosterner devant lui.", "32": "Il construisit un temple en l'honneur de Baal à Samarie et y dressa un autel.", "33": "Il érigea aussi un poteau sacré à la déesse Achéra. Par tous ses actes, il irrita l'Eternel, le Dieu d'Israël, plus que tous les rois d'Israël qui l'avaient précédé.", "34": "C'est sous son règne qu'un certain Hiel de Béthel rebâtit Jéricho. La pose des fondations coûta la vie à son fils aîné Abiram et lorsqu'on en posa les portes, son cadet Segoub mourut. Cela arriva conformément à la parole que l'Eternel avait prononcée par l'intermédiaire de Josué, fils de Noun."}, "17": {"1": "Un prophète nommée Elie, originaire du village de Tichbé en Galaad, vint dire au roi Achab : Aussi vrai que l'Eternel, le Dieu d'Israël que je sers, est vivant, il n'y aura ces prochaines années ni rosée ni pluie, sauf si je le demande.", "2": "Après cela l'Eternel dit à Elie :", "3": "Quitte ce lieu, va vers l'est et cache-toi dans le ravin du torrent de Kerith à l'est du Jourdain.", "4": "L'eau du torrent te servira de boisson et j'ai ordonné aux corbeaux de te nourrir là-bas.", "5": "Elie partit donc et fit ce que l'Eternel lui avait demandé : il alla s'installer près du torrent de Kerith à l'est du Jourdain.", "6": "Matin et soir, les corbeaux lui apportaient du pain et de la viande, et il se désaltérait de l'eau du torrent.", "7": "Mais au bout d'un certain temps, comme il n'y avait plus de pluie dans le pays, le torrent se dessécha.", "8": "Alors l'Eternel lui adressa la parole en ces termes :", "9": "Mets-toi en route et va à Sarepta, dans le pays de Sidon, et installe-toi là-bas. J'ai ordonné à une veuve de là-bas de pourvoir à ta nourriture.", "10": "Elie se mit donc en route et se rendit à Sarepta. Lorsqu'il arriva à l'entrée de la ville, il aperçut une veuve qui ramassait du bois. Il l'appela et lui dit : S'il te plaît, va me puiser un peu d'eau dans une cruche pour que je puisse boire.", "11": "Comme elle partait en chercher, il la rappela pour lui demander : S'il te plaît, apporte-moi aussi un morceau de pain.", "12": "Mais elle lui répondit : Aussi vrai que l'Eternel, ton Dieu, est vivant, je n'ai pas le moindre morceau de pain chez moi. Il me reste tout juste une poignée de farine dans un pot, et un peu d'huile dans une jarre. J'étais en train de ramasser deux bouts de bois. Je vais rentrer et préparer ce qui me reste pour moi et pour mon fils. Quand nous l'aurons mangé, nous n'aurons plus qu'à attendre la mort.", "13": "Elie reprit : Sois sans crainte, rentre, fais ce que tu as dit. Seulement, prépare-moi d'abord, avec ce que tu as, une petite miche de pain et apporte-la moi ; ensuite, tu en feras pour toi et pour ton fils.", "14": "Car voici ce que déclare l'Eternel, le Dieu d'Israël : « Le pot de farine ne se videra pas, et la jarre d'huile non plus, jusqu'au jour où l'Eternel fera pleuvoir sur le pays. »", "15": "La femme partit et fit ce qu'Elie lui avait demandé. Pendant longtemps, elle eut de quoi manger, elle et sa famille ainsi qu'Elie.", "16": "Le pot de farine ne se vida pas et la jarre d'huile non plus, conformément à la parole que l'Eternel avait prononcée par l'intermédiaire d'Elie.", "17": "Quelque temps après, le fils de la veuve qui avait accueilli Elie tomba malade. Le mal devint si grave qu'il cessa de respirer.", "18": "Alors la mère dit au prophète : Qu'avions-nous à faire ensemble, toi et moi, homme de Dieu ? Es-tu venu chez moi pour me faire payer mes fautes et causer la mort de mon fils ?", "19": "Il lui répondit : Donne-moi ton fils ! Il le prit des bras de sa mère, le porta dans la chambre hauteoù il logeait et l'étendit sur son lit.", "20": "Puis il implora l'Eternel : O Eternel, mon Dieu, cette veuve m'a accueilli chez elle. Est-ce que vraiment tu lui voudrais du mal au point de faire mourir son fils ?", "21": "Puis il s'allongea par trois fois de tout son long sur l'enfant et implora l'Eternel : Eternel, mon Dieu, je t'en prie, veuille faire revenir en lui le souffle de vie de cet enfant !", "22": "L'Eternel exauça la prière d'Elie : le souffle de l'enfant revint en lui et il reprit vie.", "23": "Elie prit l'enfant, le descendit de la chambre haute à l'intérieur de la maison et le rendit à sa mère, en disant : Viens voir, ton fils est vivant.", "24": "Alors la femme s'écria : Maintenant je sais que tu es un homme de Dieu et que la parole de l'Eternel que tu prononces est vraie."}, "18": {"1": "Bien des jours s'écoulèrent. Au cours de la troisième année de sécheresse, l'Eternel adressa la parole à Elie en ces termes : Va trouver Achab, et je ferai pleuvoir sur ce pays.", "2": "Elie partit afin de rencontrer Achab. Comme la famine s'était aggravée à Samarie,", "3": "Achab avait convoqué Abdias, l'intendant de son palais. Celui-ci révérait l'Eternel :", "4": "lorsque la reine Jézabel avait voulu exterminer tous les prophètes de l'Eternel, Abdias avait sauvé cent d'entre eux en les cachant en deux groupes de cinquante dans des grottes et en leur procurant à manger et à boire.", "5": "Achab avait ordonné à Abdias : Va, parcours le pays à la recherche de toute source d'eau et de tout fond de torrent ; peut-être découvrirons-nous assez d'herbe pour maintenir en vie nos chevaux et nos mulets sans être obligés d'abattre une partie de notre bétail.", "6": "Ils se répartirent le pays à parcourir. Achab partit seul de son côté, et Abdias prit une autre direction.", "7": "Alors qu'Abdias était en chemin, Elie arriva à sa rencontre. Abdias le reconnut et s'inclina face contre terre devant lui en demandant : Est-ce bien toi, mon seigneur Elie ?", "8": "C'est moi-même, lui répondit-il. Va dire à ton maître que j'arrive.", "9": "Oh ! répliqua Abdias, par quel péché ai-je mérité que tu me fasses mettre à mort par la main d'Achab ?", "10": "Aussi vrai que l'Eternel est vivant, je t'assure qu'il n'y a pas une nation ni un royaume où mon maître ne t'ait pas fait chercher ; et quand les représentants de ces pays disaient que tu n'étais pas chez eux, il les faisait jurer qu'on ne t'avait pas trouvé.", "11": "Et maintenant, tu me demandes d'aller annoncer à mon seigneur que tu arrives.", "12": "Mais, à peine t'aurai-je quitté que l'Esprit de l'Eternel te transportera je ne sais où ; moi, j'irai t'annoncer à Achab, mais il ne te trouvera plus et c'est moi qu'il tuera. Pourtant, rappelle-toi que ton serviteur est fidèle à l'Eternel depuis sa jeunesse.", "13": "Mon seigneur, n'as-tu pas appris ce que j'ai fait quand Jézabel massacrait les prophètes de l'Eternel ? J'en ai caché cent en deux groupes de cinquante dans des grottes et je leur ai fourni à manger et à boire.", "14": "Et c'est moi que tu envoies maintenant à mon seigneur pour lui annoncer que tu viens. Mais il va me tuer !", "15": "Elie lui dit : Aussi vrai que l'Eternel, le Seigneur des armées célestes, au service duquel je me tiens, est vivant, je t'assure que je me présenterai aujourd'hui même devant Achab.", "16": "Abdias courut donc rejoindre Achab et lui annonça la chose. Alors Achab vint à la rencontre d'Elie.", "17": "Lorsqu'il l'aperçut, il lui cria : Te voilà, toi qui sèmes le malheur en Israël !", "18": "Elie lui répondit : Ce n'est pas moi qui sème le malheur en Israël, mais c'est toi et la famille de ton père, puisque vous avez refusé d'obéir aux commandements de l'Eternel, et que tu t'es rallié au culte des dieux Baals.", "19": "Maintenant, convoque tout Israël en ma présence sur le mont Carmel. Tu y rassembleras aussi les quatre cent cinquante prophètes de Baal et les quatre cents prophètes de la déesse Achéra qui sont tous entretenus par la reine Jézabel.", "20": "Achab envoya des messagers à tous les Israélites et il rassembla les prophètes sur le mont Carmel.", "21": "Alors Elie s'avança devant tout le peuple et s'écria : Combien de temps encore sauterez-vous des deux côtés ? Si l'Eternel est le vrai Dieu, suivez-le. Si c'est Baal, alors ralliez-vous à lui ! Mais le peuple ne lui répondit pas un mot.", "22": "Elie poursuivit : Je suis le seul prophète de l'Eternel qui reste et il y a quatre cent cinquante prophètes de Baal.", "23": "Qu'on nous amène deux taureaux ; qu'ils choisissent pour eux l'un d'eux, qu'ils le découpent et qu'ils en disposent les morceaux sur le bois, mais sans y allumer de feu. Je ferai de même avec l'autre taureau : je le placerai sur le bois et je n'y mettrai pas le feu.", "24": "Puis vous invoquerez votre dieu, et moi j'invoquerai l'Eternel. Le dieu qui répondra en faisant descendre le feu, c'est celui-là qui est Dieu. Tout le peuple répondit : D'accord ! C'est bien !", "25": "Elie se tourna vers les prophètes de Baal et leur dit : Choisissez pour vous l'un des taureaux et préparez-le les premiers, car vous êtes les plus nombreux ; puis invoquez votre dieu, mais ne mettez pas le feu au bois.", "26": "On leur donna le taureau et ils le prirent et le préparèrent. Puis ils invoquèrent Baal, du matin jusqu'à midi, en répétant : O Baal, réponds-nous ! Mais il n'y eut ni voix ni réponse. Ils sautaient autour de l'autel qu'ils avaient dressé.", "27": "Vers midi, Elie se moqua d'eux et leur dit : Criez plus fort ! Puisqu'il est dieu, il doit être plongé dans ses réflexions, ou il a dû s'absenter, ou bien il est en voyage ! Ou peut-être dort-il et faut-il le réveiller.", "28": "Les prophètes crièrent à tue-tête et se firent, selon leur coutume, des incisions dans la peau à coups d'épées et de lances jusqu'à ce que le sang ruisselle sur leur corps.", "29": "L'heure de midi était passée et ils demeurèrent encore dans un état d'exaltation jusqu'au moment de l'offrande du soir. Mais il n'y eut ni voix, ni réponse, ni aucune réaction.", "30": "Alors Elie ordonna à tout le peuple : Approchez-vous de moi ! Tout le peuple avança vers lui. Elie rétablit l'autel de l'Eternel qui avait été démoli.", "31": "A cet effet, il prit douze pierres, une pour chacune des tribus des descendants de Jacob, à qui l'Eternel avait déclaré : « Tu t'appelleras Israël. »", "32": "Il rebâtit avec ces pierres un autel dédié à l'Eternel. Autour, il creusa une rigole capable de contenir une trentaine de litres.", "33": "Puis il disposa des bûches de bois sur l'autel, dépeça le taureau, plaça les morceaux de viande sur le bois", "34": "et ordonna : Remplissez quatre cruches d'eau et répandez-la sur l'holocauste et sur le bois. On fit ainsi. Faites-le encore une fois, ordonna-t-il. Ils le firent. Une troisième fois ! Et ils le firent une troisième fois.", "35": "L'eau se répandit autour de l'autel et remplit la rigole.", "36": "A l'heure habituelle de l'offrande du soir, le prophète Elie s'approcha de l'autel et pria : Eternel, Dieu d'Abraham, d'Isaac et d'Israël, que l'on sache aujourd'hui que c'est toi qui es Dieu en Israël, que je suis ton serviteur et que j'ai fait tout cela sur ton ordre !", "37": "Réponds-moi, Eternel, réponds-moi, afin que ce peuple sache que c'est toi, Eternel, qui es le vrai Dieu, et que c'est toi qui veux ramener leurs coeurs à toi comme autrefois.", "38": "Le feu de l'Eternel tomba du ciel, et consuma l'holocauste, le bois, les pierres et la terre, et il réduisit en vapeur l'eau de la rigole.", "39": "Quand le peuple vit cela, tous tombèrent le visage contre terre en s'écriant : C'est l'Eternel qui est Dieu ! C'est l'Eternel qui est Dieu !", "40": "Elie leur ordonna : Saisissez les prophètes de Baal, qu'aucun d'eux ne s'échappe ! Ils se saisirent d'eux. Elie les fit descendre dans le ravin du Qichôn pour les y égorger.", "41": "Ensuite, Elie dit à Achab : Allez, va manger et boire, car j'entends le grondement qui annonce l'averse.", "42": "Achab alla manger et boire, tandis qu'Elie montait vers le sommet du mont Carmel où il se prosterna jusqu'à terre, le visage entre les genoux.", "43": "Il dit à son jeune serviteur : Monte plus haut et regarde du côté de la mer. Celui-ci monta, scruta l'horizon et revint dire : Je ne vois rien. Elie l'envoya sept fois pour regarder.", "44": "A la septième fois, le serviteur annonça : Je vois venir un petit nuage qui s'élève de la mer, il n'est pas plus grand que la main d'un homme. Alors Elie lui ordonna : Va dire à Achab : « Dépêche-toi d'atteler ton char et de rentrer chez toi, sinon la pluie te bloquera. »", "45": "Déjà, de tous côtés, le ciel s'obscurcissait d'épais nuages poussés par un vent de tempête. Soudain, une pluie torrentielle se mit à tomber. Achab monta sur son char et partit pour Jizréel.", "46": "Rempli de force par l'Eternel, Elie serra sa ceinture autour des reins et courut devant le char du roi Achab jusqu'à l'entrée de Jizréel."}, "19": {"1": "Achab raconta à la reine Jézabel tout ce qu'avait fait Elie et comment il avait fait périr par l'épée tous les prophètes de Baal.", "2": "Alors Jézabel envoya un messager à Elie pour lui dire : Que les dieux me punissent très sévèrement si demain, à la même heure, je ne t'ai pas fait subir le sort que tu as infligé à chacun de ces prophètes !", "3": "Elie prit peur et s'enfuit pour sauver sa vie. Il se rendit d'abord à Beer-Chéba, dans le territoire de Juda, où il laissa son jeune serviteur.", "4": "Puis il s'enfonça dans le désert. Après avoir marché toute une journée, il s'assit à l'ombre d'un genêt isolé et demanda la mort : C'en est trop, dit-il ! Maintenant Eternel, prends-moi la vie, car je ne vaux pas mieux que mes ancêtres !", "5": "Il se coucha et s'endormit sous le genêt. Soudain, un ange le toucha et lui dit : Lève-toi et mange !", "6": "Il regarda et aperçut près de sa tête un de ces gâteaux que l'on cuit sur des pierres chauffées et une cruche pleine d'eau. Il mangea et but, puis se recoucha.", "7": "L'ange de l'Eternel revint une seconde fois, le toucha et dit : Lève-toi, mange, car autrement le chemin serait trop long pour toi.", "8": "Il se leva, mangea et but ; puis, fortifié par cette nourriture, il marcha quarante jours et quarante nuits jusqu'à la montagne de Dieu, à Horeb.", "9": "Là-bas, il entra dans la grotte et y passa la nuit. Soudain, l'Eternel lui adressa la parole en ces termes : Que viens-tu faire ici, Elie ?", "10": "Il répondit : J'ai ardemment défendu la cause de l'Eternel, le Dieu des armées célestes, car les Israélites ont abandonné ton alliance et ils ont renversé tes autels, ils ont massacré tes prophètes ; je suis le seul qui reste, et les voilà qui cherchent à me prendre la vie.", "11": "L'Eternel dit : Sors et tiens-toi sur la montagne, devant l'Eternel. Et voici que l'Eternel passa. Devant lui soufflait un vent si violent qu'il fendait les montagnes et fracassait les rochers. Mais l'Eternel n'était pas dans l'ouragan. Après l'ouragan, il y eut un tremblement de terre. Mais l'Eternel n'était pas dans ce tremblement de terre.", "12": "Après cela, il y eut un feu ; l'Eternel n'était pas dans ce feu. Enfin, après le feu, ce fut un bruissement doux et léger.", "13": "Dès qu'Elie l'entendit, il se couvrit le visage d'un pan de son manteau et sortit se placer à l'entrée de la grotte. Et voici que quelqu'un s'adressa à lui : Que fais-tu ici, Elie ?", "14": "Il répondit : J'ai ardemment défendu la cause de l'Eternel, le Dieu des armées célestes, car les Israélites ont abandonné ton alliance, ils ont renversé tes autels, ils ont massacré tes prophètes ; je suis le seul qui reste et les voilà qui cherchent à me prendre la vie.", "15": "L'Eternel lui dit : Va, retourne sur tes pas, à travers le désert, jusqu'à Damas ; quand tu seras arrivé, tu oindras Hazaël comme roi de Syrie.", "16": "Puis tu iras oindre Jéhu, fils de Nimchi, comme roi d'Israël ; tu oindras aussi Elisée, fils de Chaphath, d'Abel-Mehola, comme prophète pour te remplacer.", "17": "Tout homme qui échappera à l'épée de Hazaël sera mis à mort par Jéhu, et tous ceux qui échapperont à l'épée de Jéhu seront mis à mort par Elisée.", "18": "Toutefois, j'épargnerai en Israël les sept mille hommes qui ne se sont jamais agenouillés devant Baal et qui ne l'ont jamais baisé de leurs lèvres.", "19": "Elie partit de là et rencontra Elisée, fils de Chaphath, qui était en train de labourer un champ avec douze paires de boeufs. Lui-même conduisait le douzième attelage. Elie s'approcha de lui et jeta son manteau sur lui.", "20": "Elisée abandonna ses boeufs, courut derrière Elie et dit : Je vais aller embrasser mon père et ma mère pour prendre congé d'eux, puis je te suivrai. Elie lui répondit : Va et reviens à cause de ce que je t'ai fait.", "21": "Elisée quitta Elie, prit une paire de boeufs et l'offrit en sacrifice. Il se servit du bois de l'attelage pour faire cuire la viande et la distribua aux siens qui la mangèrent. Puis il se mit en route pour suivre Elie et être à son service."}, "20": {"1": "Ben-Hadad, roi de Syrie, mobilisa toute son armée et, assisté de trente-deux rois alliés, de chevaux et de chars de guerre, il alla assiéger la ville de Samarie et se prépara à lui donner l'assaut.", "2": "Avant cela, il envoya dans la ville des messagers à Achab, le roi d'Israël :", "3": "Il lui fit dire : Voici un message de la part de Ben-Hadad : « Livre-moi ton argent et ton or, ainsi que tes femmes et les plus vigoureux de tes fils. »", "4": "Le roi d'Israël répondit : A tes ordres, mon seigneur le roi, je me livre à toi avec tout ce qui m'appartient.", "5": "Les messagers vinrent de nouveau et dirent : Voici un message de la part de Ben-Hadad : « Je t'ai envoyé l'ordre de me livrer ton argent et ton or, tes femmes et tes fils.", "6": "J'enverrai donc demain à cette heure-ci mes officiers chez toi ; ils fouilleront ta maison et celles de tes hauts fonctionnaires, ils prendront tout ce qui a de la valeur à tes yeux et l'emporteront. »", "7": "Alors le roi d'Israël convoqua tous les responsables du pays et leur dit : Vous pouvez constater que cet homme nous veut du mal, car il m'a fait réclamer mes femmes et mes fils, mon argent et mon or, et je ne lui avais rien refusé !", "8": "Tous les responsables et tout le peuple dirent à Achab : Ne l'écoute pas ! N'accepte pas !", "9": "Alors Achab répondit aux messagers de Ben-Hadad : Dites à mon seigneur le roi : « Je ferai tout ce que tu as fait demander à ton serviteur la première fois, mais je ne puis céder à tes nouvelles exigences. » Les messagers allèrent rapporter cette réponse à leur maître.", "10": "Alors Ben-Hadad envoya ce message au roi Achab : Que les dieux me punissent très sévèrement, si je laisse subsister de Samarie assez de poussière pour remplir les mains de tous les guerriers qui me suivent.", "11": "Mais le roi d'Israël dit aux messagers : Allez donc lui dire : « Que celui qui part au combat ne se vante pas comme celui qui en revient ! »", "12": "Lorsque Ben-Hadad entendit cette réponse, il était en train de boire avec les rois alliés sous les tentes. Il commanda à ses officiers : En position pour l'attaque ! Et ils disposèrent leurs troupes pour donner l'assaut à la ville.", "13": "A ce moment, un prophète vint trouver Achab, le roi d'Israël, et lui dit : Voici ce que déclare l'Eternel : « As-tu vu cette immense armée ? Je vais la livrer aujourd'hui en ton pouvoir, ainsi tu sauras que je suis l'Eternel. »", "14": "Achab demanda : Par qui l'Eternel la livrera-t-il ? Il répondit : Voici ce que déclare l'Eternel : « Je la livrerai par les jeunes recrues des chefs des provinces. » Achab demanda encore : Et qui devra engager le combat ? Le prophète répondit : C'est toi.", "15": "Alors Achab passa en revue les jeunes recrues des chefs des provinces, et il s'en trouva 232. Puis il recensa aussi toute l'armée des Israélites, et ils étaient sept mille.", "16": "Ils firent une sortie à midi : Ben-Hadad était en train de s'enivrer sous les tentes avec les trente-deux rois venus à son aide.", "17": "Les jeunes recrues des chefs des provinces sortirent les premiers. Ben-Hadad envoya des hommes voir ce qui se passait. On lui fit ce rapport : Des hommes sont sortis de Samarie.", "18": "Que ce soit pour demander la paix ou au contraire pour nous attaquer qu'ils sont sortis, amenez-les-moi vivants !", "19": "Les recrues et l'armée qui les suivait sortirent de la ville.", "20": "Chacun s'acharna contre un adversaire et l'abattit, si bien que les Syriens prirent la fuite. Les Israélites se lancèrent à leur poursuite. Ben-Hadad, le roi de Syrie, se sauva sur un cheval avec d'autres cavaliers.", "21": "Le roi d'Israël lança le gros de ses troupes et extermina les chevaux et les chars ennemis. Il fit subir une grande défaite aux Syriens.", "22": "Alors le prophète vint trouver le roi d'Israël et lui dit : Va de l'avant avec courage, fortifie tes positions, examine et réfléchis à ce que tu dois faire, car l'année prochaine à la même époque, le roi de Syrie reviendra t'attaquer.", "23": "Les ministres du roi de Syrie lui dirent : Leur Dieu est un Dieu des montagnes, c'est pourquoi ils nous ont vaincus. Attaquons-les en plaine et, sûrement, nous l'emporterons sur eux.", "24": "Voici donc ce que tu devrais faire. Destitue tous ces rois de leurs postes et remplace-les par des gouverneurs.", "25": "Ensuite, recrute une armée aussi nombreuse que celle que tu as perdue, avec autant de chevaux et de chars. Puis nous les combattrons dans la plaine et, certainement, nous les vaincrons. Ben-Hadad suivit leur conseil et fit tout ce qu'ils lui avaient proposé.", "26": "L'année suivante, à la même époque, il passa les Syriens en revue et s'avança jusqu'à la ville d'Apheq pour attaquer Israël.", "27": "De leur côté, les Israélites furent aussi passés en revue et, pourvus de ravitaillement, ils se préparèrent à les affronter. Ils établirent leur camp en face d'eux, mais leurs troupes ressemblaient à deux petits troupeaux de chèvres, alors que les Syriens couvraient toute la plaine.", "28": "Alors l'homme de Dieu vint trouver le roi d'Israël et lui dit : Voici ce que déclare l'Eternel : « Les Syriens prétendent que je suis un Dieu des montagnes et non pas un Dieu des plaines. A cause de cela, je livrerai toute cette immense multitude en ton pouvoir. Ainsi vous saurez que je suis l'Eternel. »", "29": "Pendant sept jours, les deux armées campèrent l'une en face de l'autre. Le septième jour, la bataille s'engagea, et les Israélites tuèrent cent mille fantassins syriens en un seul jour.", "30": "Les survivants s'enfuirent à la ville d'Apheq où le rempart s'écroula sur vingt-sept mille rescapés. Ben-Hadad s'était enfui et réfugié dans la ville et il s'y cachait en passant de chambre en chambre.", "31": "Les ministres lui dirent : Ecoute, nous avons entendu dire que les rois d'Israël sont des rois pleins de bienveillance. Permets-nous de nous revêtir des habits de toile de sac et d'entourer nos têtes de cordes. Nous nous rendrons au roi d'Israël, et peut-être te laissera-t-il la vie sauve.", "32": "Ils revêtirent donc des habits de toile de sac et mirent des cordes autour de leurs têtes, puis ils se rendirent chez le roi d'Israël et lui dirent : Ton serviteur Ben-Hadad te fait dire : « Laisse-moi la vie sauve ! » Achab leur demanda : Il est donc encore vivant ? Eh bien, il sera mon allié.", "33": "Ces hommes prirent cette parole comme un signe favorable et s'empressèrent de prendre Achab au mot. Oui, lui dirent-ils, Ben-Hadad sera ton allié ! Achab ordonna : Allez le chercher ! Ben-Hadad sortit de sa cachette et vint se présenter à lui. Achab le fit monter sur son char.", "34": "Ben-Hadad lui dit : Je te restituerai les villes que mon père a prises à ton père, et tu pourras établir des comptoirs à Damas, comme mon père en avait installés à Samarie. Et moi, reprit Achab, je te rendrai la liberté et je conclurai une alliance avec toi. Il conclut donc une alliance avec lui et le laissa repartir libre.", "35": "Sur ordre de l'Eternel, l'un des disciples des prophètes demanda à son compagnon de le frapper. Mais cet homme refusa de le frapper.", "36": "Eh bien, lui dit le premier, puisque tu n'as pas obéi à l'ordre de l'Eternel, un lion t'attaquera et te frappera lorsque tu m'auras quitté. En effet, quand il l'eut quitté, un lion se jeta sur lui et le frappa.", "37": "Le premier alla trouver un autre homme et lui adressa la même demande. Cet homme le frappa et le blessa.", "38": "Alors le prophète, après s'être rendu méconnaissable en se mettant un bandeau sur les yeux, alla se poster sur le chemin que le roi devait prendre.", "39": "Lorsque le roi passa, il lui cria : Ton serviteur a pris part au combat. Pendant la bataille, un homme a quitté les rangs et m'a amené un prisonnier en disant : « Surveille-moi cet homme, si tu le laisses s'échapper, tu prendras sa place, ou bien tu devras me verser trois mille pièces d'argent ! »", "40": "Or, pendant que j'étais occupé ça et là, le prisonnier a disparu. Le roi d'Israël lui dit : Tu as prononcé toi-même le verdict !", "41": "Aussitôt le prophète enleva le bandeau qui lui masquait les yeux, et le roi d'Israël reconnut que c'était un des disciples des prophètes.", "42": "Il dit alors au roi : Voici ce que déclare l'Eternel : Tu as laissé échapper d'entre tes mains l'homme que je m'étais voué. C'est pourquoi tu prendras sa place et ton peuple périra à la place du sien.", "43": "Le roi d'Israël rentra chez lui maussade et abattu. C'est ainsi qu'il regagna Samarie."}, "21": {"1": "Quelque temps après ces événements, voici ce qui arriva : Naboth, un habitant de Jizréel, possédait une vigne à Jizréel, près du palais d'Achab, roi de Samarie.", "2": "Achab fit à Naboth la proposition suivante : Cède-moi ta vigne. Je voudrais en faire un jardin potager, car elle est juste à côté de mon palais. Je te donnerai en échange une vigne meilleure ou, si tu préfères, je t'en paierai la valeur en argent.", "3": "Mais Naboth répondit à Achab : Que l'Eternel me garde de te céder la propriété héritée de mes ancêtres !", "4": "Achab rentra chez lui, maussade et abattu, parce que Naboth de Jizréel lui avait dit qu'il ne lui céderait pas la propriété héritée de ses ancêtres. Il se jeta sur son lit, tourna le visage contre le mur et refusa de manger.", "5": "Sa femme Jézabel vint le trouver et lui demanda : Pourquoi es-tu de si mauvaise humeur et refuses-tu de manger ?", "6": "Il lui répondit : J'ai parlé à Naboth de Jizréel et je lui ai proposé de lui acheter sa vigne ou, s'il préférait, de l'échanger contre une autre. Mais il a répondu : « Je ne te céderai pas ma vigne ! »", "7": "Alors sa femme Jézabel lui dit : Est-ce toi qui exerces la royauté sur Israël ? Allons ! Lève-toi, mange et réjouis-toi : la vigne de Naboth de Jizréel, je vais te la donner.", "8": "Elle écrivit des lettres au nom d'Achab, les scella du sceau royal et les fit porter aux responsables et aux magistrats de la ville où demeurait Naboth.", "9": "Dans ces lettres, elle leur ordonnait : « Proclamez un jour de jeûne. Installez Naboth au premier rang de l'assemblée", "10": "et faites asseoir en face de lui deux vauriens qui l'accuseront d'avoir maudit Dieu et le roi ! Puis menez-le en dehors de la ville et tuez-le à coups de pierres. »", "11": "Les gens de la ville de Naboth, les responsables et les magistrats, concitoyens de Naboth, obéirent à l'ordre de Jézabel et firent ce qu'elle demandait dans les lettres qu'elle leur avait envoyées.", "12": "Ils proclamèrent un jeûne et firent asseoir Naboth au premier rang de l'assemblée.", "13": "Les deux vauriens vinrent se placer en face de lui et se mirent à l'accuser devant tout le monde en disant : Naboth a maudit Dieu et le roi ! Alors on le fit sortir de la ville et on le tua à coups de pierres.", "14": "Puis les autorités de la ville envoyèrent dire à Jézabel : Naboth a été exécuté à coups de pierres ; il est mort.", "15": "Lorsque Jézabel apprit que Naboth avait été lapidé et qu'il était mort, elle dit à Achab : Lève-toi, va prendre possession de la vigne de Naboth de Jizréel qui a refusé de te la vendre, car Naboth n'est plus en vie ; il est mort.", "16": "Lorsqu'il entendit que Naboth était mort, Achab se mit en route pour se rendre à la vigne de Naboth de Jizréel afin d'en prendre possession.", "17": "Alors l'Eternel adressa la parole à Elie de Tichbé en ces termes :", "18": "Mets-toi en route, va trouver Achab, le roi d'Israël, qui vit à Samarie. En ce moment, il se trouve dans la vigne de Naboth où il est allé pour en prendre possession.", "19": "Tu lui parleras en ces termes : « Voici ce que déclare l'Eternel : Quoi ? Après avoir assassiné l'homme, tu prétends prendre possession de ses biens ! » Tu ajouteras : « Voici ce que déclare l'Eternel : A l'endroit même où les chiens ont léché le sang de Naboth, ils lécheront aussi le tien. »", "20": "En voyant Elie, Achab s'écria : Ah ! Te voilà, mon ennemi ! Tu m'as donc retrouvé ! Elie répondit : Oui, je t'ai retrouvé parce que tu t'es vendu toi-même au mal en faisant ce qui déplaît à l'Eternel.", "21": "Eh bien, voici ce qu'il déclare : « Je vais te frapper d'un grand malheur : je te balaierai de la surface de la terre, toi et ta descendance, je retrancherai d'Israël tous les hommes de ta famille, qu'ils soient esclaves ou hommes libres.", "22": "Je traiterai ta famille comme celle de Jéroboam, fils de Nebath, et celle de Baécha, fils d'Ahiya, parce que tu m'as irrité et que tu as entraîné Israël dans le péché. »", "23": "L'Eternel annonce aussi quelque chose concernant Jézabel : les chiens la dévoreront près du rempart de Jizréel.", "24": "Tout membre de ta famille, Achab, qui mourra dans la ville sera mangé par les chiens, et celui qui mourra dans la campagne sera déchiqueté par les rapaces.", "25": "En vérité, personne ne s'était jamais vendu au mal autant qu'Achab en faisant ce que l'Eternel considère comme mal. C'est que sa femme Jézabel l'y poussait.", "26": "Il agit de façon abominable en adoptant le culte des idoles, tout comme les Amoréens que l'Eternel avait dépossédés en faveur des Israélites.", "27": "Après avoir entendu les paroles d'Elie, Achab déchira ses vêtements en signe d'humiliation, il revêtit un habit de toile de sac à même la peau et refusa de manger ; la nuit, il dormait dans ce vêtement ; et le jour, il se traînait à pas lents.", "28": "Alors l'Eternel adressa de nouveau la parole à Elie de Tichbé. Il lui dit :", "29": "As-tu vu comment Achab s'est humilié devant moi ? Puisqu'il s'est humilié ainsi, je ne ferai pas venir le malheur pendant sa vie, mais c'est durant le règne de son fils que j'amènerai la catastrophe sur sa famille."}, "22": {"1": "Trois années s'écoulèrent sans qu'il y ait de guerre entre la Syrie et Israël.", "2": "Dans le courant de la troisième année, Josaphat, le roi de Juda, rendit visite à Achab, le roi d'Israël.", "3": "Or, celui-ci avait dit à ses ministres : Savez-vous que Ramoth en Galaad est à nous ? Et pourtant nous ne faisons rien pour la reprendre au roi de Syrie !", "4": "Quand Josaphat vint le voir, Achab lui demanda donc : Viendras-tu attaquer avec moi Ramoth en Galaad ? Josaphat lui répondit : J'irai avec toi, mes troupes iront avec les tiennes, et mes chevaux avec les tiens.", "5": "Mais il ajouta : Consulte d'abord l'Eternel, je te prie.", "6": "Le roi d'Israël rassembla les prophètes, qui étaient environ quatre cents, et leur demanda : Dois-je aller combattre pour reprendre Ramoth en Galaad, ou dois-je y renoncer ? Ils répondirent : Vas-y ! Le Seigneur la livrera au roi.", "7": "Mais Josaphat insista : N'y a t-il plus ici aucun prophète de l'Eternel, par qui nous puissions le consulter ?", "8": "Le roi d'Israël lui répondit : Il y a encore un homme par qui l'on pourrait consulter l'Eternel ; mais je le déteste, car il ne m'annonce jamais rien de bon ; il ne m'annonce que du mal. Il s'agit de Michée, fils de Yimla. Josaphat s'écria : Que le roi ne parle pas ainsi !", "9": "Alors le roi d'Israël appela un chambellan et lui ordonna de faire venir au plus vite Michée, fils de Yimla.", "10": "Le roi d'Israël et Josaphat, roi de Juda, revêtus de leurs costumes royaux, siégeaient chacun sur un trône, sur l'esplanade qui s'étend devant la porte de Samarie, tandis que tous les prophètes étaient devant eux dans un état d'exaltation.", "11": "L'un d'eux, Sédécias, fils de Kenaana, s'était fabriqué des cornes de fer et affirmait : Voici ce que déclare l'Eternel : « Avec ces cornes, tu frapperas les Syriens jusqu'à leur extermination. »", "12": "Tous les autres prophètes confirmaient ce message et disaient : Va attaquer Ramoth en Galaad ! Tu seras vainqueur, et l'Eternel livrera la ville au roi.", "13": "Pendant ce temps, le messager qui était allé chercher Michée lui dit : Tous les prophètes sont unanimes pour prédire du bien au roi. Tu ferais bien de parler comme eux et de lui prédire aussi le succès !", "14": "Michée lui répondit : Aussi vrai que l'Eternel est vivant, je transmettrai ce que l'Eternel me dira.", "15": "Lorsqu'il fut arrivé devant le roi, celui-ci lui demanda : Michée, devons-nous aller attaquer Ramoth en Galaad ou devons-nous y renoncer ? Bien sûr, vas-y, lui répondit Michée, tu seras vainqueur, et l'Eternel livrera la ville au roi !", "16": "Mais le roi lui rétorqua : Combien de fois faudra-t-il que je t'adjure de me dire seulement la vérité de la part de l'Eternel ?", "17": "Alors Michée déclara : J'ai vu tous les Israélites disséminés sur les montagnes, ils ressemblaient à des brebis qui n'ont pas de berger. Et l'Eternel a dit : Ces gens n'ont plus de souverain. Que chacun d'eux retourne tranquillement chez soi !", "18": "Le roi d'Israël dit alors à Josaphat : Je te l'avais bien dit : Cet homme-là ne me prophétise jamais rien de bon, c'est toujours du mal.", "19": "Mais Michée continua : Eh bien, oui. Ecoute ce que dit l'Eternel ! J'ai vu l'Eternel siégeant sur son trône, tandis que toute l'armée des êtres célestes se tenait près de lui, à sa droite et à sa gauche.", "20": "L'Eternel demanda : « Qui trompera Achab pour qu'il aille attaquer Ramoth en Galaad et qu'il tombe sur le champ de bataille ? » L'un proposait ceci, l'autre cela.", "21": "Finalement, un esprit s'avança, se plaça devant l'Eternel et dit : « Moi, je le tromperai. » L'Eternel lui demanda : « Et comment t'y prendras-tu ? »", "22": "« J'irai, répondit-il, inspirer des mensonges à tous ses prophètes. » L'Eternel dit : « Pour sûr, tu le tromperas, tu y réussiras. Va donc et fais comme tu l'as dit. »", "23": "Et maintenant, conclut Michée, c'est ce qui est arrivé : l'Eternel a fait qu'un esprit de mensonge inspire tous tes prophètes ici présents, car l'Eternel a résolu ta perte.", "24": "Alors Sédécias, fils de Kenaana, l'un des prophètes, s'approcha, gifla Michée et lui demanda : Par où l'esprit qui vient de l'Eternel est-il sorti de moi pour te parler ?", "25": "Michée répondit : Tu le sauras le jour où tu fuiras en passant de chambre en chambre pour te cacher.", "26": "Aussitôt le roi d'Israël ordonna à l'un de ses officiers : Arrête Michée et emmène-le à Amôn, le gouverneur de la ville, et à mon fils Joas.", "27": "Tu leur ordonneras de ma part de jeter cet individu en prison et de ne lui donner qu'une ration réduite de pain et d'eau jusqu'à ce que je revienne sain et sauf de cette expédition.", "28": "Michée s'écria : Si vraiment tu reviens sain et sauf, ce sera la preuve que l'Eternel n'a pas parlé par moi. Puis il ajouta : Ecoutez, vous tous les peuples !", "29": "Alors le roi d'Israël et Josaphat, le roi de Juda, partirent pour Ramoth en Galaad.", "30": "En chemin, Achab dit à Josaphat : Je vais me déguiser pour aller au combat ; mais toi, garde tes habits royaux. Le roi d'Israël se déguisa donc pour la bataille.", "31": "Le roi de Syrie avait donné cet ordre aux trente-deux chefs de ses chars : Vous ne vous occuperez ni des simples soldats ni des officiers, vous concentrerez votre attaque sur le roi d'Israël uniquement.", "32": "Quand les chefs des chars aperçurent Josaphat, ils se dirent : « C'est certainement lui le roi d'Israël », et ils se dirigèrent sur lui pour l'attaquer. Mais Josaphat poussa un cri.", "33": "Quand les chefs des chars se rendirent compte que ce n'était pas le roi d'Israël, ils se détournèrent de lui.", "34": "Un soldat syrien tira une flèche de son arc, au hasard ; elle atteignit le roi d'Israël à la jointure entre les pièces de la cuirasse. Alors le roi cria au conducteur de son char : Fais demi-tour et conduis-moi hors du champ de bataille, car je suis blessé.", "35": "Mais, ce jour-là, le combat devint si rude que le roi dut être maintenu debout dans son char face aux Syriens. Finalement, il expira dans la soirée. Le sang de sa blessure s'était répandu à l'intérieur de son char.", "36": "Au coucher du soleil, un cri se répandit dans toute l'armée : Que chacun retourne dans sa ville et dans ses terres !", "37": "Le roi étant mort, on le ramena à Samarie où on l'enterra.", "38": "Lorsqu'on lava son char à l'étang de la ville, les chiens lapèrent le sang d'Achab, et les prostituées s'y lavèrent. Ainsi s'accomplit ce que l'Eternel avait annoncé.", "39": "Les autres faits et gestes d'Achab, toutes ses entreprises, le palais d'ivoire qu'il fit construire et toutes les villes qu'il fortifia, sont cités dans le livre des Annales des rois d'Israël.", "40": "Quand Achab eut rejoint ses ancêtres décédés, son fils Ahazia lui succéda sur le trône.", "41": "Josaphat, fils d'Asa, devint roi de Juda la quatrième année du règne d'Achab sur Israël.", "42": "Il était âgé de trente-cinq ans à son avènement et il régna vingt-cinq ans à Jérusalem. Sa mère s'appelait Azouba, elle était fille de Chilhi.", "43": "Josaphat suivit en tout l'exemple de son père Asa sans en dévier, faisant ce que l'Eternel considère comme juste.", "44": "Cependant, les hauts-lieux ne disparurent pas : le peuple continuait à y offrir des sacrifices et à faire brûler des parfums.", "45": "Josaphat vécut en paix avec le roi d'Israël.", "46": "Ses autres faits et gestes, ses exploits au cours des batailles sont cités dans le livre des Annales des rois de Juda.", "47": "C'est lui qui débarrassa le pays des derniers hommes qui s'adonnaient à la prostitution sacrée et qui avaient subsisté dans les hauts-lieux du temps de son père.", "48": "A cette époque, il n'y avait pas de roi dans le pays d'Edom, mais seulement un gouverneur nommé par le roi de Juda.", "49": "Josaphat fit construire des navires au long cours pour aller à Ophir chercher de l'or ; mais l'expédition n'y parvint jamais, car les navires se brisèrent à Etsyôn-Guéber.", "50": "Alors Ahazia, fils d'Achab, proposa à Josaphat : Faisons une expédition commune : mes serviteurs iront avec les tiens sur des navires. Mais Josaphat refusa.", "51": "Josaphat rejoignit ses ancêtres décédés et il fut enseveli auprès d'eux dans la cité de David, son ancêtre, et son fils Yoram lui succéda sur le trône.", "52": "La dix-septième année du règne de Josaphat, roi de Juda, Ahazia, fils d'Achab, devint roi sur Israël à Samarie. Il régna deux ans.", "53": "Il fit ce que l'Eternel considère comme mal et imita l'exemple de son père, de sa mère et de Jéroboam, fils de Nebath, qui avait entraîné le peuple d'Israël dans le péché.", "54": "Il rendit un culte à Baal et se prosterna devant lui, irritant ainsi l'Eternel, le Dieu d'Israël, tout comme l'avait fait son père."}}}