{"version_book": "Semeur", "code_version_book": "semeur", "name": "1 Samuel", "chapters": {"1": {"1": "Un homme nommé Elqana vivait à Ramataïm-Tsophim, dans la région montagneuse d'Ephraïm ; il était fils de Yeroham et petit-fils d'Elihou, de la famille de Tohou, descendant de Tsouph, un Ephraïmite.", "2": "Il avait épousé deux femmes : l'une s'appelait Anne et l'autre Peninna. Peninna avait des enfants, mais Anne n'en avait pas.", "3": "Chaque année, Elqana se rendait de sa ville à Silo pour y adorer l'Eternel, le Seigneur des armées célestes, et pour lui offrir des sacrifices. Les deux fils d'Eli, Hophni et Phinéas, y officiaient comme prêtres de l'Eternel.", "4": "Le jour où Elqana offrait son sacrifice, il attribuait des parts de viande à sa femme Peninna et à tous ses enfants,", "5": "et il donnait une double part à Anne parce qu'il l'aimait, bien que le Seigneur l'ait empêchée d'avoir des enfants.", "6": "Sa rivale ne cessait de la vexer pour l'irriter contre Dieu de ce qu'il l'ait rendue stérile.", "7": "Cela se reproduisait chaque année : toutes les fois qu'Anne se rendait au sanctuaire de l'Eternel, Peninna l'exaspérait. Alors Anne pleurait et restait sans manger.", "8": "Elqana lui demandait : Anne, pourquoi pleures-tu ? Pourquoi restes-tu sans manger ? Pourquoi es-tu si malheureuse ? Est-ce que je ne vaux pas mieux pour toi que dix fils ?", "9": "Cette fois-ci, après qu'on eut mangé et bu à Silo, Anne se leva et se rendit au sanctuaire de l'Eternel. Le prêtre Eli y était assis sur son siège près de la porte.", "10": "Très affligée, Anne pria l'Eternel en pleurant à chaudes larmes.", "11": "Alors elle fit le voeu suivant : Eternel, Seigneur des armées célestes, si tu veux bien considérer la misère de ta servante et si tu interviens en ma faveur, si tu ne délaisses pas ta servante et si tu me donnes un fils, alors je te le consacrerai pour toute sa vie ; ses cheveux et sa barbe ne seront jamais coupés.", "12": "Comme elle priait longuement devant l'Eternel, Eli observait le mouvement de ses lèvres.", "13": "Anne priait intérieurement : ses lèvres bougeaient, mais on n'entendait pas sa voix. Eli pensa qu'elle était ivre", "14": "et il l'interpella : Combien de temps encore veux-tu étaler ton ivresse ? Va cuver ton vin ailleurs !", "15": "Anne lui répondit : Non, Monseigneur, je ne suis pas ivre, je n'ai bu ni vin ni boisson alcoolisée, mais je suis très malheureuse et j'épanchais mon coeur devant l'Eternel.", "16": "Ne me juge pas mal et ne me considère pas comme une femme perverse. Si j'ai prié aussi longtemps, c'est parce que mon coeur débordait de chagrin et de douleur.", "17": "Dans ce cas, lui dit Eli, va en paix, et que le Dieu d'Israël exauce la requête que tu lui as adressée.", "18": "Anne répondit : Je me recommande à ta bienveillance. Puis elle s'en alla, se restaura et son visage fut différent.", "19": "Le lendemain, de bon matin, Elqana et sa famille se prosternèrent devant l'Eternel, puis ils rentrèrent chez eux à Rama. Elqana s'unit à Anne, sa femme, et l'Eternel intervint en sa faveur.", "20": "Elle fut enceinte et, au terme de sa grossesse, elle mit au monde un garçon auquel elle donna le nom de Samuel (Dieu a entendu) car, dit-elle, « je l'ai demandé à l'Eternel ».", "21": "L'année suivante, Elqana se rendit de nouveau à Silo avec toute sa famille pour offrir à l'Eternel le sacrifice annuel et pour accomplir le voeu qu'il avait fait.", "22": "Mais Anne ne l'accompagna pas. Elle dit en effet à son mari : J'attends que l'enfant soit sevré, alors je l'emmènerai à Silo pour le présenter à l'Eternel et il restera là-bas pour toujours.", "23": "Son mari lui dit : Fais comme tu le juges bon et attends de l'avoir sevré. Que la promesse de l'Eternel se réalise. Anne resta donc à la maison pour allaiter son enfant jusqu'à ce qu'il soit sevré.", "24": "A ce moment-là, elle l'emmena avec elle au sanctuaire de l'Eternel à Silo, en apportant un taureau de trois ans, dix kilogrammes de farine et une outre de vin. Le garçon était encore tout jeune.", "25": "Ils offrirent le taureau en sacrifice et présentèrent l'enfant à Eli.", "26": "Anne lui dit : Excuse-moi, Monseigneur, aussi vrai que tu vis, Monseigneur, je suis cette femme qui se tenait près de toi, ici même, pour prier l'Eternel.", "27": "C'était pour obtenir cet enfant que je priais, et l'Eternel m'a accordé ce que je lui demandais.", "28": "A mon tour, je veux le consacrer à l'Eternel : pour toute sa vie, il lui sera consacré. Là-dessus, ils se prosternèrent là devant l'Eternel."}, "2": {"1": "Alors Anne prononça cette prière : La joie remplit mon coeur, c'est grâce à l'Eternel ; oui, grâce à l'Eternel, mon front s'est relevé et j'ai de quoi répondre à ceux qui me blessaient. Oui, je jubile, car Dieu m'a secourue.", "2": "Nul ne l'égale. L'Eternel seul est saint, et, à part lui, il n'y a pas de Dieu, pas de rocher semblable à notre Dieu.", "3": "Que cessent donc, vos paroles hautaines et les bravades sortant de votre bouche ! Car l'Eternel est un Dieu qui sait tout, c'est lui qui pèse les actes des humains.", "4": "Voilà brisé l'arc des guerriers ! Ceux qui chancellent sont armés de vigueur.", "5": "Tous les repus s'embauchent pour du pain, les affamés seront comblés de biens et la stérile met sept enfants au monde, alors que celle qui en avait beaucoup sera flétrie.", "6": "C'est l'Eternel qui fait mourir et vivre, il fait descendre dans le séjour des morts et en fait remonter.", "7": "L'Eternel seul dépouille et enrichit, il humilie, et il élève aussi.", "8": "De la poussière, il arrache le pauvre, et il relève l'indigent de la fange pour l'installer au milieu des puissants et lui donner une place d'honneur. A l'Eternel sont les fondements de la terre, et c'est sur eux qu'il a posé le monde.", "9": "Il gardera les pas de ses fidèles, mais les méchants périront dans la nuit, car aucun homme n'est vainqueur par la force.", "10": "Ceux qui contestent contre Dieu sont brisés. Du haut du ciel, il tonnera contre eux. Il jugera les confins de la terre ; il donnera la puissance à son roi et il élèvera l'homme qui, de sa part, a reçu l'onction d'huile.", "11": "Après cela, Elqana retourna chez lui à Rama, et le jeune garçon fut au service de l'Eternel auprès du prêtre Eli.", "12": "Les fils d'Eli étaient des vauriens qui ne se souciaient pas de l'Eternel.", "13": "En effet, voici comment ils agissaient à l'égard du peuple. Chaque fois que quelqu'un offrait un sacrifice, au moment où la viande cuisait, un de leurs serviteurs arrivait, une fourchette à trois dents à la main.", "14": "Il piquait dans la casserole, la marmite, le chaudron ou le pot, et prenait pour le prêtre tout ce que la fourchette ramenait. C'est ainsi qu'ils procédaient envers tous les Israélites qui venaient à Silo.", "15": "Et même parfois, avant que l'on fasse brûler la graisse, le serviteur du prêtre arrivait et disait à l'homme qui offrait le sacrifice : Donne-moi de la viande à rôtir pour le prêtre, car il n'acceptera de toi que de la viande crue, il ne veut pas de viande cuite.", "16": "Si l'offrant objectait : « Il faut d'abord brûler la graisse, ensuite tu pourras prendre ce que tu voudras », le serviteur lui répondait : Tu m'en donnes immédiatement, sinon j'en prends de force.", "17": "Le péché de ces jeunes gens était très grave aux yeux de l'Eternel, car ils profanaient les offrandes faites à l'Eternel.", "18": "Mais Samuel accomplissait son service en présence de l'Eternel. Ce jeune garçon était vêtu d'un vêtement de lin semblable à ceux des prêtres.", "19": "Chaque année, sa mère lui confectionnait un petit vêtement qu'elle lui apportait quand elle venait avec son mari offrir le sacrifice annuel.", "20": "Eli bénit Elqana et sa femme en disant : Que l'Eternel t'accorde d'autres enfants de cette femme pour remplacer celui qu'elle a consacré à l'Eternel ! Puis ils repartirent chez eux.", "21": "L'Eternel intervint en faveur d'Anne : elle fut plusieurs fois enceinte et mit au monde trois fils et deux filles, tandis que le jeune Samuel grandissait dans la présence de l'Eternel.", "22": "Eli était très âgé. Il entendait dire comment ses fils agissaient envers les Israélites, et même qu'ils couchaient avec les femmes qui se rassemblaient à l'entrée de la tente de la Rencontre.", "23": "Il leur dit : Pourquoi agissez-vous ainsi ? J'apprends de tout le peuple votre mauvaise conduite.", "24": "Cessez donc, mes fils, car ce que j'entends raconter n'est pas beau. Vous détournez de la bonne voie le peuple de l'Eternel.", "25": "Si un homme pèche contre un autre, Dieu est là pour arbitrer, mais si quelqu'un pèche contre l'Eternel lui-même, qui interviendra en sa faveur ? Mais les fils ne tinrent aucun compte de l'avertissement de leur père, car l'Eternel voulait les faire mourir.", "26": "Le jeune Samuel continuait à croître et il gagnait de plus en plus la faveur de Dieu et celle des hommes.", "27": "Un jour, un homme de Dieu vint trouver Eli et lui dit : Voici ce que déclare l'Eternel : « Est-ce que je ne me suis pas clairement fait connaître à tes ancêtres et à leur famille quand ils vivaient encore en Egypte, esclaves du pharaon ?", "28": "Je les ai choisis parmi toutes les tribus d'Israël pour qu'ils exercent le sacerdoce pour moi en offrant les sacrifices sur mon autel, en brûlant l'encens, et pour qu'ils portent le vêtement sacerdotal devant moi. Je leur ai attribué une part de viande de tous les sacrifices consumés par le feu offerts par les Israélites.", "29": "Pourquoi donc méprisez-vous les sacrifices et les offrandes qui me sont destinés et que j'ai ordonné d'offrir dans ma demeure ? Pourquoi honores-tu tes fils plus que moi en vous engraissant des meilleurs morceaux des sacrifices que mon peuple Israël vient m'offrir ? »", "30": "Puisqu'il en est ainsi, voici ce que moi, l'Eternel, le Dieu d'Israël, je déclare : « J'avais promis à ta famille et à celle de tes ancêtres que vous seriez toujours chargés du service devant moi. Mais à présent, moi l'Eternel, je le déclare : c'est fini ! Car j'honorerai ceux qui m'honorent, mais ceux qui me méprisent seront à leur tour couverts d'opprobre.", "31": "Voici que le temps va venir où je briserai ta vigueur et celle de ta famille, de sorte qu'on n'y trouvera plus de vieillard.", "32": "Alors que tout ira bien pour Israël, tu verras la détresse au sujet de ma demeure et personne n'atteindra plus jamais un âge avancé dans ta famille.", "33": "Cependant, je maintiendrai l'un des tiens au service de mon autel, mais ce sera pour épuiser tes yeux à pleurer et pour t'affliger, et tous tes descendants mourront dans la force de l'âge.", "34": "Ce qui arrivera à tes deux fils, Hophni et Phinéas, sera pour toi un signe : ils mourront tous deux le même jour.", "35": "Ensuite, je me choisirai un prêtre fidèle qui agira selon ma pensée et mes désirs. Je lui bâtirai une dynastie qui me sera fidèle et qui officiera en présence du roi auquel j'aurai accordé l'onction.", "36": "Ceux qui subsisteront dans ta famille viendront se prosterner devant lui pour obtenir une obole et un morceau de pain, et ils lui diront : De grâce, accorde-nous une charge sacerdotale quelconque à côté de toi, pour que nous ayons du moins quelque chose à manger. »"}, "3": {"1": "Le jeune Samuel accomplissait le service de l'Eternel auprès d'Eli. A cette époque, l'Eternel parlait rarement aux hommes et les révélations que Dieu leur montrait n'étaient pas fréquentes.", "2": "Une nuit, le prêtre Eli, dont la vue s'était très affaiblie et qui était presque aveugle, était couché dans sa chambre.", "3": "La lampe sacrée brûlait encore et Samuel dormait dans le sanctuaire de l'Eternel, là où était déposé le coffre de Dieu.", "4": "L'Eternel appela Samuel ; celui-ci répondit : Oui, je suis là !", "5": "Il courut vers Eli et lui dit : Tu m'as appelé, je suis là. Je n'ai pas appelé, lui dit Eli, retourne te coucher. Et Samuel alla se recoucher.", "6": "L'Eternel appela encore : Samuel ! Samuel se leva et retourna auprès d'Eli. Tu m'as appelé, je suis là, lui dit-il. Je n'ai pas appelé, mon fils, lui dit Eli, va te recoucher.", "7": "Or Samuel ne connaissait pas encore l'Eternel et celui-ci ne lui avait encore jamais parlé directement.", "8": "L'Eternel appela Samuel pour la troisième fois ; celui-ci se leva, se rendit auprès d'Eli et lui répéta : Me voici, car tu m'as appelé. Alors Eli comprit que c'était l'Eternel qui appelait le jeune garçon", "9": "et il dit à Samuel : Va, couche-toi, et si on t'appelle, tu diras : « Parle, Eternel, car ton serviteur écoute. » Samuel alla donc se coucher à sa place.", "10": "L'Eternel vint se placer près de lui et il l'appela comme les autres fois : Samuel ! Samuel ! Celui-ci répondit : Parle, car ton serviteur écoute.", "11": "Alors l'Eternel dit à Samuel : Voici, je vais faire quelque chose en Israël qui abasourdira tous ceux qui l'apprendront.", "12": "J'accomplirai à l'égard d'Eli toutes les menaces que j'ai prononcées contre sa famille, du début à la fin.", "13": "Je l'ai averti que j'exerce mon jugement sur sa famille pour toujours parce qu'il a su la faute de ses fils qui se rendent méprisables, et il ne les a pas châtiés.", "14": "C'est pourquoi je déclare solennellement à la famille d'Eli qu'aucun sacrifice, aucune offrande n'expiera jamais leur faute.", "15": "Samuel resta couché jusqu'au matin, puis il se leva pour ouvrir les portes du sanctuaire de l'Eternel. Il redoutait de devoir rapporter à Eli ce qui venait de lui être révélé.", "16": "Mais Eli l'appela et lui dit : Samuel, mon fils ! Oui, je suis là, répondit l'enfant.", "17": "Qu'est-ce qu'il t'a dit ? lui demanda Eli. Ne me cache rien. Que Dieu te punisse sévèrement si tu me caches un seul mot de tout ce qu'il t'a dit.", "18": "Alors Samuel lui rapporta toutes les paroles de l'Eternel sans rien lui cacher. Eli déclara : C'est l'Eternel. Qu'il fasse ce qu'il jugera bon !", "19": "Samuel grandissait, et l'Eternel était avec lui et ne laissait aucune de ses paroles rester sans effet.", "20": "Si bien que tout Israël, depuis Dan jusqu'à Beer-Chéba, reconnut que Samuel était vraiment un prophète de l'Eternel.", "21": "L'Eternel continua de se manifester à Silo. Là, il se révélait à Samuel et lui communiquait sa parole. [Eli devint très vieux et ses fils se conduisaient de plus en plus mal aux yeux de l'Eternel.]"}, "4": {"1": "Samuel transmettait à tout Israël la parole que l'Eternel lui adressait. [En ce temps-là, les Philistins se rassemblèrent pour faire la guerre à Israël et] les Israélites se mirent en campagne pour les affronter. Ils dressèrent leur camp près d'Eben-Ezer et les Philistins établirent le leur à Apheq.", "2": "Les Philistins se rangèrent en ordre de bataille pour affronter les Israélites. Le combat s'amplifia, les Philistins défirent les Israélites et tuèrent dans leurs rangs environ quatre mille hommes sur le champ de bataille.", "3": "Lorsque le peuple regagna le camp, les responsables d'Israël se demandèrent : Pourquoi l'Eternel nous a-t-il fait battre aujourd'hui par les Philistins ? Allons chercher le coffre de l'alliance de l'Eternel à Silo et ramenons-le au milieu de nous pour qu'il nous délivre de nos ennemis.", "4": "On envoya donc des gens à Silo et ils en ramenèrent le coffre de l'alliance de l'Eternel, le Seigneur des armées célestes qui trône entre les chérubins. Les deux fils d'Eli, Hophni et Phinéas, accompagnèrent le coffre de l'alliance de Dieu.", "5": "Dès que le coffre arriva au camp, tous les Israélites poussèrent de si grands cris de joie que la terre en fut ébranlée.", "6": "En entendant ces acclamations, les Philistins se demandèrent ce que signifiaient ces grands cris dans le camp des Hébreux. Ils apprirent que le coffre de l'Eternel était arrivé au camp.", "7": "Alors ils prirent peur car ils se disaient : Dieu est venu dans le camp des Hébreux ! Et ils ajoutaient : Malheur à nous ! Il n'en était pas ainsi auparavant.", "8": "Malheur à nous ! Qui nous délivrera de ces dieux puissants ? Ce sont ces dieux-là qui ont infligé toutes sortes de coups aux Egyptiens dans le désert.", "9": "Philistins, soyez forts, soyez des hommes, sinon vous deviendrez les esclaves des Hébreux comme ils ont été les vôtres. Soyez donc des hommes et combattez !", "10": "Les Philistins livrèrent bataille et Israël fut vaincu. Chacun s'enfuit sous sa tente et ce fut une très lourde défaite : Israël perdit trente mille hommes.", "11": "Le coffre de Dieu fut pris par les Philistins et les deux fils d'Eli, Hophni et Phinéas, moururent.", "12": "Un homme de Benjamin s'échappa du champ de bataille et courut jusqu'à Silo le jour même ; il avait déchiré ses vêtements et couvert sa tête de poussière en signe de deuil.", "13": "Au moment où il arriva, Eli était assis sur son siège, aux aguets près de la route, car il était très inquiet au sujet du coffre de Dieu. L'homme vint annoncer la nouvelle dans la ville, et tous les habitants se mirent à pousser de grands cris.", "14": "Quand Eli entendit ces cris, il demanda : Que signifie ce tumulte de la foule ? L'homme se dépêcha de venir lui annoncer la nouvelle.", "15": "Or Eli était âgé de quatre-vingt-dix-huit ans, il avait les yeux éteints, il était complètement aveugle.", "16": "L'homme dit à Eli : J'arrive du champ de bataille. Je m'en suis enfui aujourd'hui même. Et que s'est-il passé, mon fils ? lui demanda Eli.", "17": "Le messager lui répondit : Israël a pris la fuite devant les Philistins ; nous avons subi une terrible défaite ; même tes deux fils Hophni et Phinéas sont morts, et le coffre de Dieu a été pris.", "18": "Lorsque le messager fit mention du coffre de Dieu, Eli tomba de son siège à la renverse, à côté de la porte du sanctuaire, il se brisa la nuque et mourut, car il était âgé et lourd. Il avait dirigé Israël pendant quarante ans.", "19": "Quand sa belle-fille, la femme de Phinéas qui arrivait au terme de sa grossesse, entendit que le coffre de Dieu avait été pris et que son beau-père ainsi que son mari étaient morts, elle chancela et, brusquement prise de contractions, elle accoucha.", "20": "Comme elle était près de mourir, les femmes qui l'entouraient lui dirent : Rassure-toi : c'est un garçon. Mais elle y fut indifférente et ne répondit rien.", "21": "Elle donna à l'enfant le nom d'I-Kabod (Plus de gloire), en expliquant : La gloire divine a quitté Israël. Elle pensait au coffre de Dieu qui avait été pris, à son beau-père et à son mari.", "22": "Elle s'écria encore : Oui, la gloire a quitté Israël, car le coffre de Dieu a été pris."}, "5": {"1": "Après s'être emparés du coffre de Dieu, les Philistins l'emportèrent d'Eben-Ezer à Asdod.", "2": "Là, ils le mirent dans le temple de leur dieu Dagôn et l'installèrent à côté de la statue de l'idole.", "3": "Le lendemain matin, les habitants d'Asdod découvrirent Dagôn étendu par terre sur sa face devant le coffre de l'Eternel. Ils le relevèrent et le remirent en place.", "4": "Le jour suivant, de bonne heure, ils trouvèrent encore Dagôn par terre sur sa face devant le coffre de l'Eternel, sa tête et ses deux mains coupées gisaient sur le seuil de la pièce, seul le tronc était resté là.", "5": "C'est pour cette raison que, jusqu'à ce jour, les prêtres de Dagôn et tous ceux qui entrent dans son temple à Asdod évitent de poser leur pied sur le seuil.", "6": "Puis l'Eternel frappa très sévèrement les Asdodiens et fit des ravages parmi eux en les frappant de tumeurs ; [des rats apparurent dans le pays, semant la mort et la destruction] dans la ville et les territoires qui en dépendaient.", "7": "En voyant ce qui leur arrivait, les gens d'Asdod déclarèrent : Le coffre du Dieu d'Israël ne restera pas plus longtemps chez nous, car il nous frappe très sévèrement, nous et Dagôn notre dieu.", "8": "Ils envoyèrent chercher les princes des Philistins pour les réunir chez eux et ils leur demandèrent ce qu'il fallait faire du coffre du Dieu d'Israël. Ceux-ci décidèrent de le transférer à Gath. Ainsi on y transporta le coffre du Dieu d'Israël.", "9": "Mais quand on l'eut transféré là-bas, l'Eternel intervint contre les habitants de la ville, et y sema la terreur. En effet, l'Eternel les frappa tous, quelle que soit leur condition sociale, et ils furent atteints de tumeurs.", "10": "Alors ils expédièrent le coffre de Dieu à Ekron. Mais lorsqu'il arriva là-bas, les Ekroniens protestèrent en criant : Ils ont transporté le coffre du Dieu d'Israël chez nous pour nous faire mourir, nous et tout notre peuple !", "11": "A leur tour, ils firent chercher les princes des Philistins pour qu'ils se réunissent et ils leur dirent : Renvoyez le coffre du Dieu d'Israël et qu'il retourne dans son pays pour qu'il ne nous fasse pas mourir toute la population. Une peur mortelle régnait dans toute la ville, car Dieu la frappait sévèrement.", "12": "Les gens qui avaient échappé à la mort étaient atteints de tumeurs et les cris de détresse de la ville montaient jusqu'au ciel."}, "6": {"1": "Pendant sept mois le coffre de l'Eternel fut dans le pays des Philistins.", "2": "Alors les Philistins convoquèrent leurs prêtres et leurs devins pour leur demander : Que ferons-nous du coffre de l'Eternel ? Faites-nous savoir de quelle manière nous devons procéder pour le renvoyer dans son pays !", "3": "Si vous renvoyez le coffre du Dieu d'Israël, dirent-ils, ne le renvoyez pas à vide. Faites-le accompagner d'un présent pour expier votre faute ! Alors vous serez guéris et vous saurez pourquoi il n'a cessé de sévir contre vous.", "4": "Mais quelle sorte de réparation devons-nous lui offrir ? demandèrent les gens. Ils leur répondirent : Vous ferez cinq représentations en or des tumeurs qui vous ont affligés et cinq rats en or selon le nombre des princes des Philistins, car le même fléau a atteint tout le monde y compris vos princes.", "5": "Vous fabriquerez donc des effigies de vos tumeurs et des rats qui dévastent le pays, et vous les offrirez en hommage au Dieu d'Israël. Peut-être cessera-t-il de vous frapper sévèrement, vous, vos dieux et votre pays.", "6": "Ne vous obstinez pas comme les Egyptiens et le pharaon. Rappelez-vous qu'après avoir été malmenés par ce Dieu, ils ont dû laisser partir les Israélites.", "7": "Maintenant donc, fabriquez un chariot neuf et prenez deux vaches qui allaitent et qui n'ont pas encore porté le joug. Attelez-les au chariot et séparez-les de leurs petits que vous ramènerez à l'étable !", "8": "Prenez le coffre de l'Eternel et placez-le sur le chariot ! Déposez dans un coffret que vous mettrez à côté de lui les objets d'or que vous offrez à Dieu pour réparer votre faute, ensuite vous laisserez partir l'attelage.", "9": "Vous le suivrez des yeux : si les vaches se dirigent vers la frontière du pays d'Israël du côté de Beth-Chémech, cela veut dire que c'est leur Dieu qui nous a infligé tous ces grands malheurs ; sinon, nous conclurons que ce n'est pas lui qui nous a frappés ; mais que cela nous est arrivé par hasard.", "10": "Les Philistins suivirent ces instructions : ils prirent deux vaches qui allaitaient et les attelèrent au chariot, tout en enfermant leurs veaux dans l'étable.", "11": "Ils placèrent le coffre de l'Eternel sur le chariot, ainsi que le coffret contenant les rats en or et les représentations de tumeurs.", "12": "Les vaches prirent tout droit la direction de Beth-Chémech, elles suivirent en meuglant toujours le même chemin, sans en dévier ni à droite ni à gauche ; les princes des Philistins marchèrent derrière elles jusqu'à la frontière, vers Beth-Chémech.", "13": "Les habitants de Beth-Chémech étaient en train de moissonner les blés dans la vallée. Tout à coup, ils aperçurent le coffre et s'en réjouirent.", "14": "L'attelage arriva au champ de Josué de Beth-Chémech et s'arrêta là à côté d'une grande pierre. On fendit le bois du chariot et l'on offrit les vaches en holocaustes à l'Eternel.", "15": "Des lévites avaient enlevé du char le coffre de l'Eternel et le coffret contenant les objets d'or et ils les avaient déposés sur la grande pierre. Ce même jour, les habitants de Beth-Chémech offrirent des holocaustes et d'autres sacrifices à l'Eternel.", "16": "Quand les cinq princes des Philistins virent cela, ils retournèrent ce même jour à Ekron.", "17": "Les Philistins avaient donné à l'Eternel en offrande de réparation cinq objets d'or représentant leurs tumeurs, une pour chacune de leurs villes principales : Asdod, Gaza, Askalon, Gath et Ekron.", "18": "Il y avait aussi des rats en or, selon le nombre des villes soumises aux cinq princes philistins, depuis les villes fortifiées jusqu'aux villages ouverts. La grande pierre sur laquelle fut déposé le coffre de l'Eternel sert encore aujourd'hui de témoin dans le champ de Josué à Beth-Chémech.", "19": "L'Eternel frappa soixante-dix habitants de Beth-Chémech parce qu'ils avaient regardé dans le coffre de l'Eternel. Le peuple prit le deuil à cause de ce grand fléau que l'Eternel leur avait infligé.", "20": "Les gens de Beth-Chémech dirent : Qui pourrait subsister devant l'Eternel, ce Dieu saint ? Chez qui pourrions-nous envoyer le coffre sacré pour le faire partir de chez nous ?", "21": "Ils envoyèrent des messagers aux habitants de Qiryath-Yearimpour leur dire : Les Philistins ont restitué le coffre de l'Eternel, venez donc le chercher pour l'emporter chez vous."}, "7": {"1": "Les gens de Qiryath-Yearim vinrent prendre le coffre de l'Eternel et le transportèrent dans la maison d'Abinadab sur la colline. Ils établirent son fils Eléazar comme gardien du coffre de l'Eternel.", "2": "Vingt ans s'écoulèrent depuis le jour où le coffre avait été déposé à Qiryath-Yearim. L'ensemble du peuple d'Israël aspirait à revenir à l'Eternel.", "3": "Alors Samuel dit à tous les Israélites : Si c'est de tout votre coeur que vous voulez revenir à l'Eternel, faites disparaître de chez vous les dieux étrangers et les idoles d'Astarté, et attachez-vous de tout votre coeur à l'Eternel et rendez-lui un culte à lui seul. Alors il vous délivrera des Philistins.", "4": "Les Israélites firent disparaître de chez eux les Baals et les Astartés, et ils ne rendirent plus de culte qu'à l'Eternel.", "5": "Samuel leur dit alors : Assemblez tout Israël à Mitspa, je prierai l'Eternel pour vous.", "6": "Ils s'assemblèrent à Mitspa, puisèrent de l'eau et la répandirent sur le sol devant l'Eternel ; ils jeûnèrent ce jour-là et confessèrent : Nous avons péché contre l'Eternel. C'est là, à Mitspa, que Samuel fut le juge du peuple d'Israël.", "7": "Lorsque les Philistins apprirent que les Israélites s'étaient réunis à Mitspa, leurs cinq princes décidèrent de les attaquer. Les Israélites en furent informés et ils prirent peur des Philistins.", "8": "Ils dirent à Samuel : Ne cesse pas de supplier l'Eternel notre Dieu en notre faveur pour qu'il nous sauve des Philistins !", "9": "Samuel prit un agneau de lait et l'offrit entièrement en holocauste à l'Eternel ; puis il supplia l'Eternel de venir en aide à Israël, et l'Eternel exauça sa prière.", "10": "Pendant que Samuel offrait l'holocauste, les Philistins s'approchèrent pour attaquer Israël. Mais à ce moment-là, l'Eternel fit tourner contre les Philistins un puissant tonnerre qui les mit en déroute, de sorte qu'ils furent battus par les Israélites.", "11": "Ces derniers sortirent de Mitspa, et battirent les Philistins en les poursuivant jusqu'au-delà de Beth-Kar.", "12": "Samuel prit alors une pierre, la dressa entre Mitspa et Chén et l'appela du nom d'Eben-Ezer (la Pierre du Secours), en disant : « Jusqu'ici l'Eternel nous a secourus. »", "13": "Les Philistins furent humiliés par cette défaite. Ils ne pénétrèrent plus à l'intérieur des frontières d'Israël, car l'Eternel intervint contre eux pendant toute la vie de Samuel.", "14": "Les villes que les Philistins avaient prises à Israël, d'Ekron à Gath, revinrent aux Israélites, qui libérèrent tout leur territoire de leur emprise. La paix régna également entre Israël et les Amoréens.", "15": "Samuel continua à exercer le pouvoir judiciaire en Israël durant toute sa vie.", "16": "Chaque année, il faisait un circuit, s'arrêtant à Béthel, à Guilgal et à Mitspa, et il rendait la justice pour les Israélites en chacun de ces endroits.", "17": "Puis il revenait à Rama où il demeurait. Là aussi, il rendait la justice pour les Israélites. Il y avait bâti un autel à l'Eternel."}, "8": {"1": "Samuel, devenu vieux, confia à ses fils l'administration de la justice en Israël.", "2": "L'aîné s'appelait Joël et le cadet Abiya. Ils s'établirent à Beer-Chéba pour y rendre la justice.", "3": "Mais ils ne suivaient pas les traces de leur père : comme ils étaient corrompus par l'amour de l'argent, ils acceptaient des pots-de-vin et faussaient le droit.", "4": "C'est pourquoi tous les responsables d'Israël se réunirent auprès de Samuel à Rama.", "5": "Ils lui déclarèrent : Te voilà devenu âgé, et tes fils ne suivent pas tes traces ; maintenant, établis sur nous un roi pour qu'il nous dirigecomme cela se fait dans toutes les autres nations.", "6": "Cette demande d'établir sur eux un roi pour les diriger déplut à Samuel et il pria l'Eternel.", "7": "L'Eternel lui répondit : Ecoute ce peuple et accepte toutes leurs demandes. En effet, ce n'est pas toi qu'ils rejettent, c'est moi : ils ne veulent plus que je règne sur eux.", "8": "Ils agissent à ton égard comme ils n'ont cessé d'agir envers moi depuis le jour où je les ai fait sortir d'Egypte jusqu'à aujourd'hui : ils m'ont abandonné pour rendre un culte à d'autres dieux.", "9": "Maintenant, fais donc ce qu'ils te demandent, mais avertis-les bien en leur faisant connaître les droits du roi qui régnera sur eux.", "10": "Samuel rapporta au peuple qui lui demandait un roi toutes les paroles de l'Eternel.", "11": "Il leur dit : Voilà quels seront les droits du roi qui régnera sur vous. Il prendra vos fils pour en faire ses soldats et les affectera au service de ses chars de guerre et de ses chevaux, et ils auront à courir devant son char personnel.", "12": "Il choisira certains parmi eux pour en faire des officiers commandant de « milliers » et de « cinquantaines ». Il en prendra d'autres pour labourer ses champs et récolter ses moissons, ou pour fabriquer ses armes et l'équipement de ses chars.", "13": "Il prendra vos filles comme parfumeuses, cuisinières et boulangères.", "14": "Il prendra vos champs, vos vignes et vos meilleurs oliviers pour les donner à ses hauts fonctionnaires.", "15": "Il prélèvera une redevance de dix pour cent sur les produits de vos champs et de vos vignes et il la distribuera à ses courtisans et à ses hauts fonctionnaires.", "16": "Il prendra vos serviteurs, vos servantes et vos jeunes gensvigoureux, et même vos ânes, et il s'en servira pour ses propres travaux.", "17": "Il prélèvera une bête sur dix dans vos troupeaux et vous deviendrez ses serviteurs.", "18": "Ce jour-là, vous vous lamenterez à cause du roi que vous aurez choisi, mais l'Eternel ne vous écoutera pas.", "19": "Le peuple refusa de tenir compte des avertissements de Samuel. Les Israélites insistèrent en déclarant : Qu'importe ! Nous voulons quand même un roi.", "20": "Nous voulons, nous aussi, être dirigés comme tous les autres peuples. Notre roi rendra la justice parmi nous et prendra notre commandement pour nous mener au combat.", "21": "Samuel écouta tout ce que disait le peuple et le rapporta à l'Eternel.", "22": "L'Eternel lui répondit : Accorde-leur ce qu'ils te demandent et établis un roi sur eux ! Puis Samuel dit aux gens d'Israël : Que chacun retourne dans sa ville !"}, "9": {"1": "Un homme de la tribu de Benjamin nommé Qich avait pour ancêtres en ligne ascendante : Abiel, Tseror, Bekorath et Aphiah, qui descendaient d'un Benjaminite. Qich était un vaillant guerrier.", "2": "Il avait un fils nommé Saül. C'était un beau jeune homme, aucun Israélite n'avait plus belle allure que lui ; il les dépassait tous de la tête.", "3": "Un jour, les ânesses de son père s'égarèrent et Qich lui dit : Mon fils, emmène l'un des serviteurs et pars à la recherche des ânesses !", "4": "Saül parcourut la région montagneuse d'Ephraïm, puis le territoire de Chalicha sans les trouver. Ensuite ils traversèrent la région de Chaalim sans succès, puis le pays de Benjamin, toujours sans trouver les ânesses.", "5": "Arrivés au territoire de Tsouph, Saül dit au serviteur qui l'accompagnait : Viens, nous allons rentrer, sinon mon père va s'inquiéter à notre sujet sans plus penser aux ânesses.", "6": "Le serviteur lui répondit : Attends, il y a justement dans cette ville un homme de Dieu très considéré ; tout ce qu'il annonce arrive immanquablement. Allons le voir ! Peut-être nous indiquera-t-il par quel chemin continuer notre route.", "7": "D'accord, allons-y ! dit Saül. Mais qu'est-ce que nous apporterons à cet homme ? Nos provisions sont épuisées et nous n'avons aucun cadeau que nous puissions offrir à l'homme de Dieu. Il ne nous reste plus rien.", "8": "Le serviteur lui répondit : Il se trouve que j'ai encore sur moi une petite pièce d'argent, je la donnerai à l'homme de Dieu et il nous indiquera le chemin à prendre.", "9": "Autrefois en Israël, quand on allait consulter Dieu, on disait : « Venez, allons chez l'homme qui reçoit des révélations ! » C'était là le nom par lequel on désignait ceux qu'on appelle aujourd'hui des « prophètes ».", "10": "Saül dit à son serviteur : Tu as raison ! Allons-y ! Et ils se dirigèrent vers la ville où habitait l'homme de Dieu.", "11": "Pendant qu'ils gravissaient la montée qui mène vers la ville, ils croisèrent des jeunes filles qui en descendaient pour aller puiser de l'eau. Ils leur demandèrent : L'homme qui reçoit des révélations est-il là ?", "12": "Oui, lui répondirent-elles, il est là-haut, droit devant vous ! Mais dépêchez-vous, il vient d'arriver en ville car il y a aujourd'hui un sacrifice pour le peuple sur le haut-lieu.", "13": "Dès que vous serez entrés dans la ville, vous allez le trouver avant qu'il ne monte sur le haut-lieu pour le repas ; car le peuple ne se mettra pas à table avant son arrivée, parce que c'est lui qui doit bénir le sacrifice ; après cela, les invités prendront part au repas. Si vous montez tout de suite, vous le trouverez sûrement.", "14": "Ils montèrent donc à la ville. Au moment où ils y pénétrèrent par la porte, Samuel sortait dans leur direction pour monter au haut-lieu.", "15": "Or, la veille, l'Eternel avait fait cette révélation à Samuel :", "16": "« Demain, à cette même heure, lui avait-il dit, je t'enverrai un homme du territoire de Benjamin, tu lui conféreras l'onction pour l'établir chef de mon peuple Israël, et il le délivrera des Philistins, car j'ai vu la misère de mon peuple, et j'ai entendu sa plainte. »", "17": "Dès que Samuel aperçut Saül, l'Eternel l'avertit : Voici l'homme dont je t'ai dit qu'il gouvernerait mon peuple.", "18": "Saül aborda Samuel au milieu de la porte et lui demanda : Peux-tu m'indiquer où est la maison de l'homme qui reçoit des révélations ?", "19": "Samuel lui répondit : C'est moi cet homme qui reçoit des révélations ! Passe devant moi et montons au haut-lieu. Ton serviteur et toi, vous mangerez avec moi aujourd'hui ; demain matin, je te laisserai repartir après avoir répondu à toutes les questions qui te préoccupent.", "20": "Quant aux ânesses disparues il y a trois jours, ne t'en inquiète plus ; elles sont retrouvées. D'ailleurs, à qui est réservé tout ce qu'il y a de précieux en Israël ? N'est-ce pas à toi et à toute ta famille ?", "21": "Saül répliqua : Que dis-tu là ? Ne suis-je pas un Benjaminite, de la plus petite des tribus d'Israël, et ma famille n'est-elle pas la moins importante de tous ceux de ma tribu ? Pourquoi parles-tu donc de cette manière ?", "22": "Samuel emmena Saül et son serviteur et les fit entrer dans la salle du festin. Il les installa à la place d'honneur au milieu d'une trentaine d'invités.", "23": "Ensuite, il ordonna au cuisinier : Sors pour lui le morceau de viande que je t'ai remis pour que tu le mettes de côté.", "24": "Le cuisinier apporta le gigot et sa garniture et le déposa devant Saül pendant que Samuel lui dit : Voici la part qui t'a été réservée. Sers-toi et mange, car, pour cette occasion, elle a été gardée exprès pour toi, lorsque j'ai invité le peuple. Ainsi Saül mangea avec Samuel ce jour-là.", "25": "Puis ils redescendirent ensemble du haut-lieu à la ville, et Samuel s'entretint avec Saül sur la terrasse de sa maison.", "26": "Le lendemain, au lever du jour, Samuel appela Saül sur la terrasse : Mets-toi en route, et je prendrai congé de toi. Saül se leva et se mit en route. Il sortit en compagnie de Samuel.", "27": "Quand ils arrivèrent à la limite de la ville, Samuel dit à Saül : Ordonne à ton serviteur d'aller devant nous. Le serviteur s'éloigna. Maintenant, tiens-toi là et je te ferai savoir ce que Dieu a dit."}, "10": {"1": "Samuel prit le flacon d'huile qu'il avait emporté et en répandit le contenu sur la tête de Saül, puis il l'embrassa et dit : Par cette onction, l'Eternel t'établit chef du peuple qui lui appartient. [C'est toi qui le gouverneras, tu le sauveras des ennemis qui l'entourent. Et voici la preuve que c'est l'Eternel qui t'établit chef de son peuple par cette onction.]", "2": "Aujourd'hui, quand tu m'auras quitté, tu rencontreras deux hommes près du tombeau de Rachel, à Tseltsah, dans le territoire de Benjamin. Ils te diront : « Les ânesses que tu es allé rechercher ont été retrouvées. Maintenant, ton père ne se préoccupe plus à leur sujet, mais il s'inquiète de vous et se demande ce qu'il doit faire pour te retrouver. »", "3": "En poursuivant ta route, lorsque tu arriveras au chêne de Thabor, tu rencontreras trois hommes montant à Béthel pour adorer Dieu. L'un d'eux portera trois chevreaux, l'autre trois miches de pain et le dernier une outre de vin.", "4": "Ils te salueront et t'offriront deux pains. Tu les accepteras.", "5": "Après cela, tu arriveras à Guibea-Elohim où se trouve une garnison de Philistins. Puis, en entrant dans la ville, tu rencontreras une confrérie de prophètes descendant du haut-lieu ; ils seront précédés de joueurs de luth, de tambourin, de flûte et de cithare. Ils seront dans un état d'exaltation.", "6": "Alors, l'Esprit de l'Eternel tombera sur toi, tu deviendras tout exalté comme eux et tu seras changé en un autre homme.", "7": "Quand ces signes se seront réalisés pour toi, agis selon ce que tu trouveras à faire, car Dieu est avec toi !", "8": "Tu me précéderas à Guilgal où je te rejoindrai pour offrir des holocaustes et des sacrifices de communion. Tu m'attendras sept jours jusqu'à ce que je vienne te retrouver. Alors je te ferai savoir ce que tu dois faire.", "9": "Saül quitta Samuel, et lorsqu'il se retourna pour reprendre la route, Dieu opéra une transformation en son être intérieur, et tous les signes annoncés se produisirent ce même jour.", "10": "Quand ils arrivèrent à Guibea, une confrérie de prophètes venait dans sa direction. Alors l'Esprit de Dieu tomba sur lui et il entra dans un état d'exaltation au milieu d'eux.", "11": "Tous ceux qui le connaissaient auparavant et qui le virent dans un tel état avec les prophètes se demandèrent l'un à l'autre : « Qu'est-il donc arrivé au fils de Qich ? Saül fait-il maintenant partie, lui aussi, des prophètes ? »", "12": "L'un des assistants ajouta : Et qui donc est leur maître ? C'est ainsi qu'est née l'expression proverbiale : Saül fait-il maintenant partie, lui aussi, des prophètes ?", "13": "Lorsque Saül fut sorti de son état d'exaltation, il se rendit au haut-lieu.", "14": "Son oncle lui demanda ainsi qu'à son serviteur : Où donc êtes-vous allés ? A la recherche des ânesses, dit-il. Comme nous ne les avons trouvées nulle part, nous sommes allés consulter Samuel.", "15": "Raconte-moi donc ce qu'il vous a dit, demanda l'oncle.", "16": "Saül lui répondit : Il nous a assuré que les ânesses étaient retrouvées. Mais il ne souffla mot de ce que Samuel avait dit au sujet de la royauté.", "17": "Samuel convoqua le peuple auprès de l'Eternel à Mitspa.", "18": "Il dit aux Israélites : Voici ce que déclare l'Eternel, le Dieu d'Israël : « Je vous ai moi-même fait sortir d'Egypte et je vous ai libérés des Egyptiens et de tous les royaumes qui vous opprimaient.", "19": "Et vous, aujourd'hui, vous avez rejeté votre Dieu, qui pourtant vous a délivrés de tous vos maux et de toutes vos détresses. Vous lui avez dit : Il faut que tu établisses un roi sur nous. Eh bien, puisqu'il en est ainsi, présentez-vous devant l'Eternel, par tribus et par familles. »", "20": "Samuel fit avancer toutes les tribus d'Israël l'une après l'autre, et le sort désigna la tribu de Benjamin.", "21": "Puis il fit approcher la tribu de Benjamin par familles, et le sort désigna la famille de Matri. Finalement, ce fut Saül, fils de Qich, qui fut désigné. On le chercha, mais on ne réussit pas à le trouver.", "22": "Alors on interrogea de nouveau l'Eternel en demandant : Y a-t-il encore quelqu'un qui soit venu ici ? Et l'Eternel répondit : Oui, il se cache du côté des bagages.", "23": "Ils coururent et le tirèrent de là pour le placer au milieu du peuple ; et voici qu'il dépassait tout le monde de la tête.", "24": "Samuel dit à tout le peuple : Voyez celui que l'Eternel a choisi ! Il n'a pas son pareil dans tout Israël. Tous l'acclamèrent aux cris de : Vive le roi !", "25": "Samuel énuméra devant eux le droit concernant le roi, puis il le consigna par écrit dans un document qu'il déposa dans le sanctuaire devant l'Eternel. Après cela, il renvoya le peuple chacun chez soi.", "26": "Saül aussi retourna chez lui, à Guibea, accompagné d'un groupe de vaillants hommes que Dieu avait incités à le suivre.", "27": "Il y eut toutefois quelques vauriens pour dire : De quel secours nous serait-il, celui-là ? Ils le méprisèrent et ne lui offrirent aucun présent. Mais Saül n'y fit pas attention."}, "11": {"1": "Environ un mois plus tard, Nahach l'Ammonite vint mettre le siège devant Yabéch en Galaad. Les habitants de la ville dirent à Nahach : Conclus une alliance avec nous et nous te serons assujettis.", "2": "Nahach leur répondit : Voilà à quelle condition je traiterai avec vous : je vous crèverai à tous l'oeil droit. Ainsi je couvrirai de honte tout le peuple d'Israël.", "3": "Les responsables de Yabéch lui dirent : Accorde-nous un délai de sept jours. Nous enverrons des messagers dans tout le territoire d'Israël, et si personne ne vient à notre secours, nous nous rendrons à toi.", "4": "Les messagers arrivèrent à Guibea, la ville de Saül, et exposèrent aux gens ce qui se passait. Tous les habitants se mirent à se lamenter et à pleurer.", "5": "Juste à ce moment, Saül revenait des champs derrière ses boeufs. Il demanda : Qu'a donc le peuple à pleurer ainsi ? On lui raconta ce qu'avaient dit les messagers de Yabéch.", "6": "Lorsqu'il eut entendu cela, l'Esprit de Dieu tomba sur lui et il entra dans une violente colère.", "7": "Il prit une paire de boeufs et les découpa en morceaux qu'il envoya dans tout le territoire d'Israël par des messagers chargés de proclamer : Celui qui ne suivra pas Saül et Samuel au combat verra ses boeufs traités de la même manière. Alors une frayeur venant de l'Eternel s'empara du peuple, qui se mit en marche comme un seul homme.", "8": "Saül les recensa à Bézéq ; il en compta 300 000 des tribus du nord et 30 000 de la tribu de Juda.", "9": "Les messagers venus de Yabéch furent chargés de dire à leurs compatriotes : Demain, quand le soleil donnera toute sa chaleur, vous serez délivrés. Les messagers rentrèrent chez eux et rapportèrent ces paroles aux leurs, qui en furent remplis de joie.", "10": "Les gens de Yabéch firent transmettre aux Ammonites : Demain nous nous rendrons à vous et vous nous traiterez comme il vous plaira.", "11": "Le lendemain matin, Saül répartit ses hommes en trois compagnies qui investirent le camp ennemi à la dernière veille de la nuit. Ils battirent les Ammonites jusqu'au moment de la plus grande chaleur. Les rescapés furent si bien dispersés qu'il n'en resta pas deux ensemble.", "12": "Alors le peuple dit à Samuel : Où sont donc ces hommes qui disaient : « Ce Saül va-t-il régner sur nous ? » Qu'on nous les livre et nous les mettrons à mort.", "13": "Mais Saül dit : On ne mettra personne à mort en un jour pareil, car aujourd'hui l'Eternel a délivré Israël.", "14": "Samuel ajouta : Venez et allons à Guilgal pour y confirmer la royauté !", "15": "Tout le peuple se rendit à Guilgal, ils y établirent Saül pour roi devant l'Eternel et ils offrirent des sacrifices de communion devant l'Eternel. Ensuite Saül et tous les gens d'Israël se livrèrent là à de grandes réjouissances."}, "12": {"1": "Samuel dit à tout le peuple d'Israël : Vous avez vu que je vous ai accordé tout ce que vous m'avez demandé : j'ai établi un roi sur vous.", "2": "Maintenant, voici le roi qui vous dirigera. Quant à moi, je suis devenu vieux, mes cheveux ont blanchi et mes fils sont parmi vous. Je vous ai dirigés depuis ma jeunesse jusqu'à ce jour.", "3": "Je me tiens aujourd'hui devant vous. Répondez-moi devant l'Eternel et devant celui qui a reçu son onction : De qui ai-je pris le boeuf ? De qui ai-je pris l'âne ? Ai-je exploité ou opprimé l'un de vous ? De qui ai-je accepté un présent pour fermer les yeux sur sa conduite ? Dites-le, et je vous rendrai tout ce que j'aurais pris injustement.", "4": "Ils lui répondirent : Tu ne nous as ni exploités, ni opprimés, et tu n'as jamais rien accepté de personne.", "5": "Il reprit : L'Eternel est donc témoin devant vous, et celui qui a reçu l'onction de sa part l'est aussi aujourd'hui : vous n'avez rien trouvé à me reprocher. Le peuple confirma : Oui, il en est témoin.", "6": "Samuel dit encore au peuple : C'est l'Eternel qui a établi Moïse et Aaron et qui a fait sortir nos ancêtres d'Egypte.", "7": "Maintenant donc, comparaissez en sa présence et je vais vous citer tous les actes puissants qu'il a accomplis pour vous sauver, vous et vos ancêtres.", "8": "Après que Jacob fut venu en Egypte, lorsque vos ancêtres ont imploré l'Eternel, il a envoyé Moïse et Aaron qui les ont fait sortir d'Egypte pour les établir dans le pays où nous sommes.", "9": "Mais eux, ils ont délaissé l'Eternel leur Dieu. C'est pourquoi il les a livrés à Sisera, le chef de l'armée de Hatsor, aux Philistins et au roi de Moab qui leur ont fait la guerre.", "10": "Alors ils ont de nouveau imploré l'Eternel en confessant : « Nous avons péché, car nous avons abandonné l'Eternel et nous avons adoré les dieux Baals et Astartés. Mais à présent, délivre-nous de nos ennemis et nous te servirons. »", "11": "Alors l'Eternel a envoyé Gédéon, Baraq et Jephté, et finalement moi, Samuel. Il vous a délivrés de tous les ennemis qui vous entourent et vous avez habité le pays en sécurité.", "12": "Lorsque vous avez vu Nahach le roi des Ammonites venir vous attaquer, vous êtes venus me dire : « Nous ne voulons pas continuer ainsi ; il faut qu'un roi règne sur nous. » Comme si l'Eternel n'était pas votre roi !", "13": "Eh bien, maintenant, voici votre roi selon ce que vous avez choisi et demandé. C'est l'Eternel qui l'a établi sur vous.", "14": "Si désormais vous révérez l'Eternel, si vous lui rendez votre culte, si vous lui obéissez sans vous révolter contre ses paroles et si vous et votre roi qui règne sur vous, vous suivez l'Eternel votre Dieu, tout ira bien.", "15": "Mais si vous n'écoutez pas l'Eternel et si vous êtes rebelles à ses commandements, l'Eternel vous frappera sévèrement, ainsi que votre roi, comme il a frappé sévèrement vos ancêtres.", "16": "Maintenant, restez encore là, et observez la chose extraordinaire que l'Eternel va accomplir sous vos yeux.", "17": "Ne sommes-nous pas actuellement au temps de la moisson des blés ? Eh bien, je vais invoquer l'Eternel et il fera tonner et pleuvoir pour que vous soyez bien conscients que vous avez commis une grave faute aux yeux de l'Eternel en demandant un roi.", "18": "Alors Samuel invoqua l'Eternel, et l'Eternel fit tonner et pleuvoir ce jour-là. Tout le peuple fut saisi d'une grande crainte à l'égard de l'Eternel et de Samuel.", "19": "Tous supplièrent Samuel : Intercède pour tes serviteurs auprès de l'Eternel ton Dieu afin que nous ne mourions pas, car nous avons ajouté à toutes nos fautes celle de demander un roi pour nous.", "20": "Samuel rassura le peuple : Soyez sans crainte ! Oui, vous êtes bien coupables de ce mal, mais ne vous détournez pas de l'Eternel et servez-le de tout votre coeur.", "21": "Ne vous éloignez pas de lui, sinon vous courrez après des choses de néant qui sont inutiles et incapables de secourir, parce qu'elles ne sont que néant.", "22": "Il a plu à l'Eternel de faire de vous son peuple. C'est pourquoi il ne vous abandonnera pas, car il tient à faire honneur à son grand nom.", "23": "En ce qui me concerne, que l'Eternel me garde de commettre une faute contre lui en cessant de prier pour vous. Je continuerai à vous enseigner le bon et droit chemin.", "24": "De votre côté, révérez l'Eternel et servez-le sincèrement de tout votre coeur en considérant les grandes choses qu'il a accomplies pour vous.", "25": "Mais si vous faites le mal, vous serez détruits, vous et votre roi."}, "13": {"1": "Saül était âgé de [trente] ans à son avènement et il régna [quarante]-deux ans sur Israël.", "2": "Il sélectionna trois mille soldats d'Israël, deux mille pour rester avec lui à Mikmach et dans la région montagneuse de Béthel, et mille qu'il plaça sous les ordres de son fils Jonathan à Guibea de Benjamin. Les autres soldats furent renvoyés dans leurs foyers.", "3": "Jonathan abattit la stèle dressée par les Philistins à Guéba. Alors se répandit rapidement parmi les Philistins la nouvelle que les Hébreux s'étaient révoltés. Saül fit annoncer la chose au son du cor dans tout le pays : Que les Hébreux le sachent !", "4": "Tout Israël apprit que Saül avait abattu la stèle des Philistins, et qu'Israël s'était ainsi rendu odieux aux Philistins. Tout le peuple se rassembla donc à Guilgal pour aller combattre avec Saül.", "5": "Les Philistins mobilisèrent leurs troupes pour combattre Israël. Ils avaient trois mille chars de guerre et six mille soldats sur char, ainsi qu'une multitude de fantassins, nombreux comme les grains de sable des mers. Ils allèrent prendre position à Mikmach à l'est de Beth-Aven.", "6": "Les hommes d'Israël virent qu'ils étaient dans une situation extrêmement critique, car ils étaient serrés de près par l'ennemi. Ils se cachèrent dans les grottes, les buissons, les cavernes, les souterrains et les citernes.", "7": "Certains Hébreux franchirent le Jourdain et se réfugièrent dans le territoire de Gad et de Galaad. Pendant ce temps, Saül était toujours à Guilgal, au milieu de son armée qui tremblait d'épouvante.", "8": "Il attendit sept jours le rendez-vous fixé par Samuel. Celui-ci n'arrivant pas, les soldats commencèrent à abandonner Saül et à se disperser.", "9": "Alors Saül dit : Amenez-moi les bêtes de l'holocauste et des sacrifices de communion. Et il offrit lui-même l'holocauste.", "10": "Au moment où il achevait de l'offrir, Samuel arriva. Saül alla à sa rencontre pour le saluer.", "11": "Samuel lui demanda : Qu'as-tu fait ? Saül répondit : Quand j'ai vu que mes soldats se dispersaient loin de moi, que tu n'arrivais pas au rendez-vous fixé et que les Philistins étaient concentrés à Mikmach,", "12": "je me suis dit : « Les Philistins vont tomber sur moi à Guilgal avant que j'aie pu implorer l'Eternel. » Alors je me suis fait violence et j'ai offert l'holocauste.", "13": "Samuel dit à Saül : Tu as agi comme un insensé. Tu n'as pas obéi au commandement que l'Eternel ton Dieu t'avait donné. Si tu l'avais fait, l'Eternel aurait affermi ton autorité royale sur Israël et il aurait fait en sorte que tes descendants y gardent pour toujours la royauté.", "14": "Mais puisque tu as désobéi aux ordres de l'Eternel, ta royauté ne subsistera pas. L'Eternel a décidé de se chercher un homme qui corresponde à ses désirs et de l'établir chef de son peuple.", "15": "Puis Samuel le quitta et monta de Guilgal à Guibea de Benjamin. Saül dénombra la troupe qui se trouvait avec lui : il lui restait environ six cents hommes.", "16": "Saül et son fils Jonathan avaient pris position à Guéba de Benjamin avec les gens qui leur restaient, tandis que les Philistins campaient à Mikmach.", "17": "Une troupe de choc sortit des camps des Philistins et se divisa en trois compagnies ; l'une d'elles prit la direction d'Ophra dans le pays de Choual,", "18": "la deuxième se dirigea vers Beth-Horôn et la troisième monta sur les hauteurs par le chemin de la frontière qui domine la vallée de Tseboïm du côté du désert.", "19": "A cette époque, il n'y avait pas de forgeron dans tout le pays d'Israël, car les Philistins avaient voulu empêcher que les Hébreux fabriquent des épées et des lances.", "20": "Tous les Israélites devaient donc se rendre chez les Philistins pour faire affûter leurs socs de charrue, leurs pioches, leurs haches, leurs bêches", "21": "lorsque leurs bêches, leurs pioches, leurs tridents et leur haches étaient émoussés, ainsi que pour redresser leurs aiguillons.", "22": "C'est pourquoi, le jour de la bataille, les hommes qui étaient avec Saül et Jonathan n'avaient ni épée ni lance ; seuls Saül et son fils Jonathan en possédaient.", "23": "Un avant-poste philistin vint prendre position au défilé de Mikmach."}, "14": {"1": "Un jour, Jonathan, le fils de Saül, dit à son écuyer : Viens, allons attaquer ce poste des Philistins qui est en face, de l'autre côté de la gorge. Mais il ne prévint pas son père.", "2": "Saül se trouvait alors à la sortie de Guibea avec ses quelque six cents hommes sous le grenadier de Migrôn.", "3": "Il y avait aussi comme prêtre portant l'éphod Ahiya, fils d'Ahitoub, frère d'I-Kabod, le fils de Phinéas et petit-fils d'Eli qui avait été prêtre de l'Eternel à Silo. Personne n'avait remarqué que Jonathan était parti.", "4": "Dans le défilé que Jonathan cherchait à franchir pour atteindre le poste des Philistins se dressaient de part et d'autre deux pointes rocheuses appelées Botsets et Séné.", "5": "L'une d'elles s'élève au nord en face de Mikmach et l'autre au sud en face de Guéba.", "6": "Jonathan dit au jeune homme qui portait ses armes : Viens et attaquons le poste de ces incirconcis. Peut-être l'Eternel agira-t-il en notre faveur, car rien ne l'empêche de sauver par un petit nombre aussi bien que par un grand.", "7": "Son serviteur lui répondit : Fais tout ce que tu as à coeur. Allons-y ! Je suis prêt à te suivre où tu voudras.", "8": "Jonathan lui expliqua : Ecoute, nous allons nous faufiler jusqu'à ces hommes, puis nous nous découvrirons brusquement à eux.", "9": "S'ils nous disent : « Halte ! Ne bougez pas jusqu'à ce que nous vous ayons rejoints », nous resterons sur place et nous ne monterons pas jusqu'à eux.", "10": "Mais s'ils nous disent de monter jusqu'à eux, nous irons ; ce sera pour nous le signe que l'Eternel nous donne la victoire sur eux.", "11": "Lorsqu'ils se montrèrent tous deux aux hommes du poste des Philistins, ceux-ci s'écrièrent : Tiens ! Voici des Hébreux qui sortent des trous où ils s'étaient cachés.", "12": "Et s'adressant à Jonathan et au jeune homme qui portait ses armes, ils leur crièrent : Montez jusqu'à nous, nous avons quelque chose à vous apprendre. Alors Jonathan dit à son serviteur : Suis-moi là-haut, car l'Eternel donne à Israël la victoire sur eux.", "13": "Jonathan grimpa en s'aidant des mains et des pieds, et le jeune homme qui portait ses armes le suivait. Ils attaquèrent les Philistins qui tombèrent sous les coups de Jonathan, tandis que le jeune homme les achevait derrière lui.", "14": "Ils massacrèrent ainsi une vingtaine d'hommes sur un espace de quelques mètres carrés.", "15": "La panique se répandit dans le camp philistin, elle gagna toute la région et toute l'armée ; les avant-postes et la troupe de choc furent terrifiés à leur tour, de plus, la terre se mit à trembler. Dieu lui-même sema la panique parmi eux.", "16": "Les guetteurs postés par Saül autour de Guibea de Benjamin virent les soldats du camp ennemi courir en tous sens et se disperser çà et là.", "17": "Alors Saül ordonna à ses soldats : Faites l'appel et voyez qui nous a quittés. On fit l'appel et l'on s'aperçut que Jonathan et le jeune homme qui portait ses armes manquaient.", "18": "Saül dit à Ahiya : Apportez l'éphod ! Car le prêtre portait en ce temps-là l'éphod devant les Israélites.", "19": "Pendant que Saül parlait au prêtre, le désordre augmentait dans le camp des Philistins. Alors Saül dit au prêtre : Cela suffit ! Retire ta main.", "20": "Saül et ses hommes se rassemblèrent et s'avancèrent sur le champ de bataille. Et que virent-ils ? Leurs ennemis étaient en train de s'entretuer à coups d'épée dans une mêlée indescriptible.", "21": "Les Hébreux qui, depuis longtemps, étaient au service des Philistins et qui participaient à leurs expéditions, firent volte-face et passèrent du côté des Israélites qui étaient avec Saül et Jonathan.", "22": "De même, tous les Israélites qui s'étaient cachés dans la région montagneuse d'Ephraïm apprirent la défaite des Philistins et se mirent, eux aussi, à les talonner pour les combattre.", "23": "Ainsi, ce jour-là, l'Eternel accorda la délivrance à Israël et le combat se poursuivit jusqu'au-delà de Beth-Aven.", "24": "Les hommes d'Israël étaient exténués car Saül les avait placés sous cette imprécation : Maudit soit l'homme qui prendra de la nourriture avant le soir, avant que je me sois vengé de mes ennemis ! Personne n'avait donc rien mangé.", "25": "Toute l'armée avait atteint un bois où du miel coulait jusque sur le sol.", "26": "En arrivant, les hommes virent bien ce miel qui ruisselait des rayons, mais aucun d'eux n'osa y toucher et en porter à sa bouche par respect du serment.", "27": "Toutefois Jonathan, qui ignorait que son père avait fait prêter serment à tout le peuple, tendit le bâton qu'il tenait en main et en trempa le bout dans le rayon de miel, puis il le porta à sa bouche. Immédiatement, ses yeux s'éclaircirent.", "28": "A ce moment, l'un des soldats l'avertit en disant : Ton père a adjuré le peuple par un serment en disant : « Maudit soit l'homme qui prendra aujourd'hui de la nourriture ! » C'est pour cela que tous sont épuisés.", "29": "Jonathan déclara : Mon père fait le malheur du pays. Voyez donc comme ma vue s'est éclaircie depuis que j'ai mangé un peu de ce miel.", "30": "Ah ! si nos hommes avaient mangé aujourd'hui de la nourriture qu'ils ont trouvée chez nos ennemis, la défaite des Philistins serait bien plus grande !", "31": "Les Israélites battirent ce jour-là les Philistins depuis Mikmach jusqu'à Ayalôn, ensuite les hommes étaient si épuisés", "32": "qu'ils se ruèrent sur le butin, ils prirent des moutons, des boeufs et des veaux, les égorgèrent sur place et les mangèrent avec le sang.", "33": "On vint dire à Saül que les hommes étaient en train de commettre une faute contre l'Eternel en mangeant des bêtes avec le sang. Alors le roi s'écria : Vous êtes des infidèles ! Roulez immédiatement vers moi une grande pierre !", "34": "Puis il ajouta : Répandez-vous dans l'armée et dites à chacun de venir m'amener son boeuf ou son mouton et de l'égorger ici. Ensuite vous en mangerez et vous ne commettrez plus de faute contre l'Eternel en mangeant ces bêtes avec le sang ! Chacun amena donc pendant la nuit le bétail qu'il avait sous la main et on l'égorgea en cet endroit.", "35": "Saül bâtit un autel à l'Eternel. Ce fut le premier qu'il édifia en son honneur.", "36": "Saül proposa : Descendons cette nuit derrière les Philistins et pillons-les jusqu'à l'aube. Nous ne laisserons pas de survivants. Les soldats lui dirent : Fais comme tu le juges bon. Alors le prêtre intervint en disant : Consultons d'abord Dieu ici.", "37": "Saül interrogea Dieu : Descendrai-je à la poursuite des Philistins ? Les livreras-tu en notre pouvoir ? Mais Dieu ne lui répondit pas ce jour-là.", "38": "Alors Saül convoqua tous les chefs du peuple auprès de lui et leur dit : Faites des recherches et tâchez de savoir quelle faute à été commise aujourd'hui !", "39": "Aussi vrai que l'Eternel qui vient de délivrer Israël est vivant, je jure que le coupable mourra, même s'il s'agissait de mon fils Jonathan. Mais personne dans tout le peuple ne lui répondit mot.", "40": "Alors il dit : Mettez-vous tous d'un côté, et mon fils Jonathan et moi-même, nous nous mettrons de l'autre. Fais comme tu le juges bon, lui répondirent ses soldats.", "41": "Saül dit à l'Eternel : Dieu d'Israël, [pourquoi n'as-tu pas répondu à ton serviteur aujourd'hui ? Si la faute se trouve en moi-même ou en mon fils Jonathan, réponds par l'ourim ; si elle se trouve dans l'armée, réponds par le toummim.] Dans sa réponse, Dieu désigna Saül et Jonathan. Ainsi le peuple fut mis hors de cause.", "42": "Alors Saül ordonna : Jetez le sort pour déterminer s'il s'agit de moi ou de mon fils Jonathan ! Et le sort tomba sur Jonathan.", "43": "Alors Saül lui demanda : Qu'as-tu fait ? Avoue-le moi ! Et Jonathan lui déclara : J'ai goûté un peu de miel avec le bâton que j'avais en main. Me voici prêt à mourir.", "44": "Saül s'écria : Oui, certainement, tu seras puni de mort, Jonathan ! Que Dieu me punisse très sévèrement si je te laisse en vie.", "45": "Mais les soldats intervinrent et dirent : Comment ! Jonathan mourrait alors que c'est lui qui est à l'origine de cette grande victoire pour Israël ! Sûrement pas ! Aussi vrai que l'Eternel est vivant, nous ne permettrons pas qu'un seul cheveu tombe de sa tête, car ce qu'il a fait aujourd'hui, c'est avec l'aide de Dieu qu'il l'a réalisé. Ainsi, l'intervention du peuple sauva Jonathan et il ne fut pas mis à mort.", "46": "Saül abandonna la poursuite des Philistins, et ceux-ci regagnèrent leur pays.", "47": "Une fois que Saül eut reçu la royauté sur Israël, il fit la guerre à tous les ennemis d'alentour : aux Moabites, aux Ammonites, aux Edomites, aux rois de Tsoba et aux Philistins ; partout où il se tournait, il les malmenait.", "48": "Il signala sa bravoure en battant les Amalécites et en délivrant Israël de ceux qui le pillaient.", "49": "Saül avait des fils : Jonathan, Yichvi et Malkichoua, ainsi que deux filles : Mérab, l'aînée, et Mikal, la cadette.", "50": "Sa femme s'appelait Ahinoam, elle était fille d'Ahimaats. Le général en chef de son armée était Abner, le fils de son oncle Ner.", "51": "Ner, comme Qich le père de Saül, était fils d'Abiel.", "52": "La guerre contre les Philistins se poursuivit avec acharnement pendant toute la vie de Saül. Dès que celui-ci remarquait un homme fort et courageux, il l'enrôlait dans son armée."}, "15": {"1": "Un jour, Samuel dit à Saül : C'est moi que l'Eternel a envoyé pour te conférer l'onction qui t'a établi roi de son peuple, Israël. Maintenant donc, écoute les paroles de l'Eternel.", "2": "Voici ce que déclare l'Eternel, le Seigneur des armées célestes : « J'ai décidé de punir les Amalécites pour ce qu'ils ont fait au peuple d'Israël, en se mettant en travers de sa route quand il venait d'Egypte.", "3": "Maintenant, va les attaquer et voue-les moi en les exterminant totalement avec tout ce qui leur appartient. Sois sans pitié et fais périr hommes et femmes, enfants et bébés, boeufs, moutons, chèvres, chameaux et ânes. »", "4": "Saül mobilisa son armée et la passa en revue à Telaïm ; il compta deux cent mille soldats des provinces du nord et dix mille hommes de Juda.", "5": "Il les conduisit jusqu'à la ville d'Amalec et plaça une embuscade dans le ravin.", "6": "Puis il fit dire aux Qéniens : Partez, séparez-vous des Amalécites pour que je ne vous fasse pas subir le même sort qu'à eux, car vous avez été bons envers les Israélites quand ils venaient d'Egypte. Les Qéniens se retirèrent donc du milieu des Amalécites.", "7": "Saül battit Amalec depuis Havila jusqu'aux abords de Chour à l'est de l'Egypte.", "8": "Il captura Agag, roi d'Amalec, vivant, et extermina toute la population par l'épée.", "9": "Saül et ses soldats épargnèrent Agag ainsi que les meilleurs animaux du butin : moutons, chèvres et boeufs, bêtes grasses et agneaux ; ils ne voulurent pas les détruire pour les vouer à l'Eternel. Par contre, ils détruisirent tout ce qui était méprisable et sans valeur.", "10": "L'Eternel parla à Samuel et lui dit :", "11": "Je décide d'annuler ce que j'ai fait en établissant Saül roi, car il s'est détourné de moi et il n'a pas tenu compte de mes ordres. Samuel en fut bouleversé et il implora l'Eternel toute la nuit.", "12": "Le lendemain matin, il partit trouver Saül. En chemin, il apprit que celui-ci s'était rendu à Karmel pour y ériger un mémorial, puis qu'il était reparti en direction de Guilgal.", "13": "Finalement, Samuel le rejoignit. Saül l'aborda par ces mots : Que l'Eternel te bénisse ! J'ai exécuté l'ordre de l'Eternel.", "14": "Mais Samuel lui demanda : D'où viennent donc ces bêlements de moutons qui résonnent à mes oreilles et ces mugissements de boeufs que j'entends ?", "15": "Saül répondit : Ils les ont ramenés de chez les Amalécites, car les soldats ont épargné les meilleures bêtes parmi les moutons et les boeufs pour les offrir en sacrifice à l'Eternel ton Dieu ; le reste nous l'avons totalement détruit.", "16": "Assez, interrompit Samuel. Je vais t'apprendre ce que l'Eternel m'a dit cette nuit. Parle, lui dit Saül.", "17": "Et Samuel lui déclara : Alors que tu te considérais comme un personnage peu important, tu es devenu le chef des tribus d'Israël et l'Eternel t'a oint pour t'établir roi d'Israël.", "18": "Il t'a envoyé en campagne avec cet ordre précis : « Va et détruis les Amalécites pour me les vouer, ce peuple de pécheurs, en les combattant jusqu'à leur totale extermination. »", "19": "Alors pourquoi n'as-tu pas obéi à l'ordre de l'Eternel ? Pourquoi as-tu fait ce qu'il considère comme mal en te précipitant sur le butin ?", "20": "Saül répliqua : Mais si, j'ai obéi à l'ordre de l'Eternel et j'ai accompli la mission qu'il m'avait confiée : j'ai ramené Agag, roi d'Amalec, et j'ai exterminé les Amalécites pour les vouer à l'Eternel.", "21": "Mais les soldats ont prélevé sur le butin les meilleurs moutons et les meilleurs boeufs qui devaient être voués à l'Eternel par destruction, pour les offrir en sacrifice à l'Eternel ton Dieu à Guilgal.", "22": "Samuel lui dit alors : Les holocaustes et les sacrifices font-ils autant plaisir à l'Eternel que l'obéissance à ses ordres ? Non ! Car l'obéissance est préférable aux sacrifices, la soumission vaut mieux que la graisse des béliers.", "23": "Car l'insoumission est aussi coupable que le péché de divination et la désobéissance aussi grave que le péché d'idolâtrie. Puisque tu as rejeté les ordres de l'Eternel, lui aussi te rejette et te retire la royauté.", "24": "Alors Saül répondit à Samuel : J'ai péché, car j'ai transgressé l'ordre de l'Eternel et tes instructions, parce que j'ai eu peur de mécontenter mes soldats, et j'ai cédé à leurs demandes.", "25": "A présent, je t'en prie, pardonne ma faute ; et reviens avec moi pour que je me prosterne devant l'Eternel.", "26": "Non, répliqua Samuel. Je n'irai pas avec toi, car tu as rejeté les ordres de l'Eternel, c'est pourquoi l'Eternel te rejette aussi et te retire la royauté sur Israël.", "27": "Comme Samuel se retournait pour partir, Saül le saisit par le pan de son manteau et le morceau fut arraché.", "28": "Alors Samuel lui déclara : C'est ainsi que l'Eternel t'arrache aujourd'hui la royauté d'Israël pour la donner à un autre qui est meilleur que toi.", "29": "Sois-en certain : Celui qui est la gloire d'Israël ne ment pas et ne se rétractera pas, car il n'est pas comme un être humain pour se rétracter.", "30": "Saül répéta : J'ai péché ! Toutefois, en ce moment, je t'en supplie, continue à m'honorer devant les responsables de mon peuple et devant Israël. Reviens avec moi et je me prosternerai devant l'Eternel ton Dieu !", "31": "A la fin, Samuel l'accompagna et Saül se prosterna devant l'Eternel.", "32": "Samuel ordonna : Amenez-moi Agag, roi d'Amalec ! Celui-ci arriva d'un air content, car il se disait : « Certainement l'amertume de la mort s'est éloignée. »", "33": "Mais Samuel lui déclara : Ton épée a privé bien des femmes de leurs enfants, à présent c'est ta mère qui sera privée de son fils ! Et Samuel exécuta Agag devant l'Eternel à Guilgal.", "34": "Puis il retourna à Rama, et Saül rentra chez lui à Guibea de Saül.", "35": "Samuel n'alla plus voir Saül jusqu'au jour de sa mort ; mais il était dans l'affliction à son sujet parce que l'Eternel avait décidé d'annuler ce qu'il avait fait en l'établissant roi sur Israël."}, "16": {"1": "L'Eternel dit à Samuel : Combien de temps encore vas-tu pleurer sur Saül, alors que moi, je l'ai rejeté pour lui retirer la royauté sur Israël ? Remplis ta corne d'huile et va à Bethléhem, je t'envoie chez Isaï, car je me suis choisi pour moi un roi parmi ses fils.", "2": "Samuel répondit : Comment puis-je faire cela ? Saül l'apprendra et il me fera mourir ! L'Eternel lui dit : Tu emmèneras une génisse et tu diras que tu vas m'offrir un sacrifice.", "3": "Tu inviteras Isaï à y assister et je t'indiquerai alors ce que tu devras faire. Tu conféreras de ma part l'onction à celui que je te désignerai.", "4": "Samuel fit ce que l'Eternel lui avait ordonné. Lorsqu'il arriva à Bethléhem, les responsables de la ville, inquiets, vinrent au-devant de lui et lui demandèrent : Ta venue annonce-t-elle quelque chose de bon ?", "5": "Oui, répondit-il, c'est quelque chose de bon : je suis venu offrir un sacrifice à l'Eternel. Purifiez-vous et venez ensuite avec moi au sacrifice. Il demanda également à Isaï et ses fils de se purifier en les invitant à prendre part au repas du sacrifice.", "6": "A leur arrivée, il remarqua Eliab et se dit : Certainement, c'est celui qui se tient maintenant devant l'Eternel qu'il a choisi pour lui donner l'onction.", "7": "Mais l'Eternel lui dit : Ne te laisse pas impressionner par son apparence physique et sa taille imposante, car ce n'est pas lui que j'ai choisi. Je ne juge pas de la même manière que les hommes. L'homme ne voit que ce qui frappe les yeux, mais l'Eternel regarde au coeur.", "8": "Ensuite Isaï appela Abinadab et le présenta à Samuel, mais il dit : L'Eternel n'a pas non plus choisi celui-ci.", "9": "Puis Isaï fit avancer Chamma. Samuel dit à nouveau : L'Eternel n'a pas non plus choisi celui-ci.", "10": "Isaï présenta ainsi sept fils à Samuel et celui-ci lui dit : L'Eternel n'a choisi aucun de ceux-là.", "11": "Puis il lui demanda : Est-ce que ce sont là tous tes garçons ? Non, répondit Isaï. Il reste encore le plus jeune qui garde les moutons au pâturage. Envoie-le chercher ! ordonna Samuel, car nous ne nous installerons pas pour le repas du sacrifice avant qu'il ne soit arrivé ici.", "12": "Isaï le fit donc venir. C'était un garçon aux cheveux roux, avec de beaux yeux et qui avait belle apparence. L'Eternel dit à Samuel : C'est lui. Vas-y, confère-lui l'onction.", "13": "Samuel prit la corne pleine d'huile et il en oignit David en présence de sa famille. L'Esprit de l'Eternel tomba sur David et demeura sur lui à partir de ce jour-là et dans la suite. Après cela, Samuel se remit en route et retourna à Rama.", "14": "L'Esprit de l'Eternel se retira de Saül, tandis qu'un mauvais esprit envoyé par l'Eternel se mit à le tourmenter.", "15": "Les serviteurs de Saül lui dirent : Voilà qu'un mauvais esprit envoyé par Dieu te tourmente.", "16": "Il te suffit, notre seigneur, de dire un mot et tes serviteurs ici présents te chercheront quelqu'un qui sache jouer de la lyre. Quand le mauvais esprit de Dieu t'assaillira, le musicien jouera de son instrument et cela te soulagera.", "17": "Saül répondit : D'accord, cherchez-moi donc un bon musicien et amenez-le moi !", "18": "L'un des serviteurs dit alors : J'ai justement remarqué un fils d'Isaï de Bethléhem, qui sait jouer de la lyre. C'est aussi un brave guerrier. De plus, il s'exprime bien, il a belle apparence et l'Eternel est avec lui.", "19": "Saül envoya alors des messagers à Isaï avec cet ordre : Envoie-moi ton fils David, celui qui garde les moutons.", "20": "Isaï prit un âne qu'il chargea de pains, d'une outre de vin et d'un chevreau et il envoya ces présents à Saül par son fils David.", "21": "Quand celui-ci arriva chez Saül, il entra à son service ; Saül le prit en affection et lui confia le soin de porter ses armes.", "22": "Il envoya dire à Isaï : J'apprécie beaucoup David. Qu'il reste donc à mon service !", "23": "Dès lors, chaque fois que le mauvais esprit venu de Dieu assaillait Saül, David prenait sa lyre et en jouait. Alors Saül se calmait et se sentait mieux, et le mauvais esprit le quittait."}, "17": {"1": "Les Philistins mobilisèrent leurs troupes pour une expédition guerrière, ils se rassemblèrent à Soko en Juda et dressèrent leur camp entre Soko et Azéqa, à Ephès-Dammim.", "2": "Saül, de son côté, rassembla les hommes d'Israël et ils campèrent dans la vallée du Chêne. C'est là qu'ils prirent position en ordre de bataille face aux Philistins.", "3": "Ceux-ci occupaient un versant de la montagne et les Israélites le versant opposé ; la vallée séparait les deux armées.", "4": "Alors un champion sortit du camp des Philistins et s'avança vers Israël. C'était un géant mesurant près de trois mètres, nommé Goliath, originaire de Gath.", "5": "Il était revêtu d'un casque de bronze et d'une cuirasse à écailles en bronze pesant une soixantaine de kilos.", "6": "Ses jambes étaient protégées par des plaques de bronze et il portait en bandoulière sur ses épaules un javelot de bronze.", "7": "Le bois de sa lance avait la grosseur d'un cylindre de métier à tisser, le fer de lance à lui seul pesait près de sept kilos. Il était précédé d'un homme qui portait son bouclier.", "8": "Il se campa face aux troupes israélites, et leur cria : Pourquoi vous êtes-vous rangés en ordre de combat ? Moi, je suis le Philistin, et vous, les esclaves de Saül. Choisissez parmi vous un homme, et qu'il m'affronte en combat singulier !", "9": "S'il peut me battre et qu'il me tue, alors nous vous serons assujettis. Mais si c'est moi le vainqueur et si je le tue, c'est vous qui nous serez assujettis et vous serez nos esclaves.", "10": "Puis il ajouta : Je lance aujourd'hui ce défi à l'armée d'Israël. Envoyez-moi un homme et nous nous affronterons en combat singulier.", "11": "Quand Saül et toute son armée entendirent ces paroles du Philistin, ils furent démoralisés et une grande peur s'empara d'eux.", "12": "Or, David était fils d'un Ephratien de Bethléhem en Juda nommé Isaï et qui avait huit fils. Au temps de Saül, Isaï était très âgé.", "13": "Ses trois fils aînés avaient suivi Saül à la guerre : l'aîné s'appelait Eliab, le second Abinadab et le troisième Chamma.", "14": "Quant à David, c'était le plus jeune. Lorsque les trois aînés eurent suivi Saül,", "15": "David faisait le va-et-vient entre le camp de Saül et Bethléhem pour y garder les moutons de son père.", "16": "Chaque matin et chaque soir, le Philistin venait se présenter en face de l'armée d'Israël et cela depuis quarante jours.", "17": "C'est à cette époque qu'Isaï dit à son fils David : Prends cette mesure de grains rôtis et ces dix pains et porte-les vite au camp pour tes frères.", "18": "Emporte aussi ces dix fromages, tu les donneras au chef de leur « millier ». Tu verras si tes frères se portent bien et tu m'en rapporteras de leur part un gage.", "19": "Tu les trouveras avec Saül et toute l'armée d'Israël dans la vallée du Chêne, face aux Philistins.", "20": "Le lendemain de bon matin, David confia ses moutons à quelqu'un pour les garder, il prit ses provisions et partit comme Isaï le lui avait ordonné. Quand il arriva au campement, l'armée était en train de prendre position pour la bataille en lançant le cri de guerre.", "21": "Israélites et Philistins se rangèrent en ordre de bataille face à face.", "22": "David déposa son chargement et le confia au gardien des bagages, puis il courut au front. Aussitôt arrivé, il vint demander de leurs nouvelles à ses frères.", "23": "Pendant qu'il parlait avec eux, Goliath, le champion des Philistins, originaire de Gath, sortit de leurs rangs et lança son défi habituel. David l'entendit.", "24": "A la vue de cet homme, tous les soldats d'Israël s'enfuirent terrorisés.", "25": "L'avez-vous vu s'avancer contre nous ? dit l'un d'eux. Il vient encore insulter Israël. Celui qui le tuera, recevra de grandes richesses de la part du roi qui lui donnera en plus sa propre fille en mariage et exonérera toute sa famille d'impôts.", "26": "David demanda aux hommes qui se tenaient autour de lui : Qu'est-ce que l'on donnera à celui qui abattra ce Philistin et qui lavera le peuple d'Israël de la honte qui lui est infligée ? Qu'est donc cet incirconcis de Philistin, pour oser insulter les bataillons du Dieu vivant ?", "27": "On répéta à David ce qui était promis comme récompense à celui qui tuerait le géant.", "28": "Lorsque son frère aîné Eliab l'entendit discuter avec les soldats, il se mit en colère contre lui et lui dit : Que viens-tu faire ici ? A qui as-tu laissé nos quelques moutons dans la steppe ? Je te connais bien, moi, petit prétentieux ! Je sais quelles mauvaises intentions tu as dans ton coeur ! Tu n'es venu que pour voir la bataille !", "29": "David lui répondit : Eh ! Qu'est-ce que j'ai fait de mal ? Est-ce que je n'ai plus le droit de parler maintenant ?", "30": "Puis, il tourna le dos à son frère et alla se renseigner auprès d'un autre soldat, et on lui fit la même réponse que la première fois.", "31": "Ce que David avait dit se propagea rapidement et parvint jusqu'aux oreilles de Saül qui, aussitôt, le fit venir.", "32": "David lui dit : Que personne ne perde courage à cause de ce Philistin ! Moi, ton serviteur, j'irai et je le combattrai.", "33": "Mais Saül lui répondit : Tu ne peux pas aller lutter contre ce Philistin. Tu n'es qu'un gamin, alors que lui, c'est un homme de guerre depuis sa jeunesse.", "34": "David répondit à Saül : Quand ton serviteur gardait les moutons de son père et qu'un lion ou même un ours survenait pour emporter une bête du troupeau,", "35": "je courais après lui, je l'attaquais et j'arrachais la bête de sa gueule ; et si le fauve se dressait contre moi, je le prenais par son poil et je le frappais jusqu'à ce qu'il soit mort.", "36": "Puisque ton serviteur a tué des lions et même des ours, il abattra bien cet incirconcis de Philistin comme l'un d'eux, car il a insulté les bataillons du Dieu vivant.", "37": "Puis David ajouta : L'Eternel qui m'a délivré de la griffe du lion et de l'ours me délivrera aussi de ce Philistin. Finalement, Saül dit à David : Vas-y donc et que l'Eternel soit avec toi !", "38": "Puis il lui fit revêtir sa propre armure, il lui fit mettre un casque de bronze et endosser sa cuirasse.", "39": "Par-dessus son équipement, David ceignit aussi l'épée de Saül, puis il essaya de marcher, mais il n'y parvint pas, car il n'en avait pas l'habitude. Alors il dit à Saül : Je ne peux pas marcher avec tout cet équipement, car je n'y suis pas entraîné. Puis il se débarrassa de tout.", "40": "Il prit son bâton en main et choisit, dans le torrent, cinq cailloux bien lisses qu'il mit dans le sac de berger qui lui servait de besace et, sa fronde à la main, il s'avança vers le Philistin.", "41": "Celui-ci, précédé de son porte-bouclier, s'avança vers David.", "42": "Il l'examina et, lorsqu'il vit devant lui un jeune homme roux et de belle figure, il le regarda avec mépris", "43": "et lui lança : Est-ce que tu me prends pour un chien pour venir contre moi avec un bâton ? Puis il le maudit par ses dieux.", "44": "Approche un peu, ajouta-t-il, pour que je donne ta chair à manger aux oiseaux du ciel et aux bêtes des champs !", "45": "A quoi David répondit : Tu marches contre moi avec l'épée, la lance et le javelot, et moi je marche contre toi au nom de l'Eternel, le Seigneur des armées célestes, le Dieu des bataillons d'Israël, que tu as insulté.", "46": "Aujourd'hui même, l'Eternel me donnera la victoire sur toi, je t'abattrai, je te couperai la tête et, avant ce soir, je donnerai les cadavres des soldats philistins à manger aux oiseaux du ciel et aux bêtes sauvages de la terre. Alors toute la terre saura qu'Israël a un Dieu.", "47": "Et toute cette multitude assemblée saura que ce n'est ni par l'épée ni par la lance que l'Eternel délivre. Car l'issue de cette bataille dépend de lui, et il vous livre en notre pouvoir.", "48": "Aussitôt, le Philistin se remit à avancer en direction de David qui, de son côté, se hâta de courir vers la ligne ennemie au-devant du Philistin.", "49": "David plongea la main dans son sac, en tira un caillou, et le lança avec sa fronde : il atteignit le Philistin en plein front. La pierre pénétra dans son crâne et il s'écroula, la face contre terre.", "50": "Ainsi, sans épée, avec sa fronde et une pierre, David triompha du Philistin, il le frappa et le tua.", "51": "Alors il se précipita sur l'adversaire, saisit son épée, la tira de son fourreau et l'acheva, puis il lui trancha la tête. Quand les Philistins virent que leur héros était mort, ils prirent la fuite.", "52": "Les soldats d'Israël et de Juda s'élancèrent en poussant des cris de guerre et poursuivirent les Philistins jusqu'aux abords de la vallée et jusqu'aux portes d'Ekron. Les cadavres des ennemis jonchèrent la route de Chaaraïm jusqu'à Gath et Ekron.", "53": "Au retour de cette poursuite acharnée, les Israélites pillèrent le camp des Philistins.", "54": "David prit la tête du Philistin et la fit porter à Jérusalem. Il déposa ses armes dans sa propre tente.", "55": "Lorsque Saül avait vu David s'avancer à la rencontre du Philistin, il avait demandé à son général Abner : De qui ce jeune homme est-il fils, Abner ? Abner répondit : Aussi vrai que tu es vivant, ô Roi, je n'en sais rien.", "56": "Alors, ordonna Saül, informe-toi donc pour savoir qui est le père de ce jeune homme.", "57": "Quand David fut de retour au camp après avoir tué le Philistin, Abner le prit et le conduisit devant Saül. David tenait encore en main la tête du Philistin.", "58": "Quand Saül lui demanda : De qui es-tu le fils, mon garçon ? David lui répondit : Je suis fils de ton serviteur Isaï de Bethléhem."}, "18": {"1": "Quand David eut terminé de parler avec Saül, Jonathan s'était profondément attaché à David et s'était mis à l'aimer comme lui-même.", "2": "Saül ne le laissa pas retourner dans la maison de son père ce jour-là, il le prit chez lui.", "3": "Jonathan conclut un pacte d'amitié avec David parce qu'il l'aimait comme lui-même.", "4": "Il enleva son manteau et le donna à David, il lui offrit aussi son équipement et jusqu'à son épée, son arc et son ceinturon.", "5": "Chaque fois que Saül l'envoyait en expédition militaire, David accomplissait sa mission avec succès, de sorte que le roi lui confia le commandement de ses troupes de choc. Il était estimé de tout le peuple ainsi que des ministres de Saül.", "6": "Lorsqu'ils étaient revenus de la guerre, après que David eut tué le Philistin, les femmes étaient sorties de toutes les villes d'Israël à la rencontre du roi Saül en chantant, en dansant et en poussant des cris de joie au son de tambourins et de cymbales.", "7": "Elles chantaient en choeurs alternés, tout en dansant : Saül a vaincu ses milliers et David ses dizaines de milliers.", "8": "Saül le prit très mal et se mit dans une grande colère. Elles en attribuent dix mille à David, dit-il, et à moi seulement mille ! Il ne lui manque plus que la royauté !", "9": "A partir de ce moment-là, Saül regarda David d'un mauvais oeil.", "10": "Dès le lendemain, un mauvais esprit envoyé par Dieu s'empara de Saül, de sorte qu'il entra dans un état d'exaltation au milieu de sa maison. Comme les autres jours, David jouait de son instrument. Saül avait sa lance en main.", "11": "Soudain, il la lança en se disant : Je vais le clouer contre la paroi. Mais, par deux fois, David esquiva le coup.", "12": "A partir de ce jour-là, Saül craignit David, car l'Eternel était avec David alors qu'il s'était retiré de lui.", "13": "C'est pourquoi Saül l'écarta d'auprès de lui et le nomma commandant d'un « millier » d'hommes. Ainsi David entreprenait des expéditions militaires à la tête de ses hommes.", "14": "Il réussissait dans tout ce qu'il entreprenait, car l'Eternel était avec lui.", "15": "Lorsque Saül constata ses grands succès, sa peur ne fit qu'augmenter.", "16": "Par contre, tout Israël et tout Juda aimaient David, car il marchait à la tête de leurs soldats dans les expéditions militaires.", "17": "Un jour, Saül dit à David : Je suis prêt à te donner ma fille aînée Mérab en mariage à condition que tu me serves comme un vaillant guerrier et que tu livres les combats de l'Eternel. Il se disait : Il vaut mieux que ce ne soit pas moi-même qui attente à sa vie, mais plutôt les Philistins !", "18": "David lui répondit : Qui suis-je et que vaut ma vie, de quelle importance est la famille de mon père en Israël, pour que je devienne le gendre du roi ?", "19": "Mais, quand vint le moment où Mérab, la fille de Saül, devait être donnée à David, Saül la donna à Adriel de Mehola.", "20": "Or Mikal, l'autre fille de Saül, aimait David. Quand Saül l'apprit, il en fut ravi,", "21": "car il se dit : Je vais la lui donner en mariage, elle sera un bon piège pour lui, ainsi il tombera par la main des Philistins ! Il dit donc à David : Aujourd'hui, tu as une seconde occasion de devenir mon gendre.", "22": "Puis il ordonna à ses hommes de confiance de parler discrètement à David et de lui dire : Tu vois que le roi t'a pris en affection et tous ses gens t'aiment, accepte donc maintenant de devenir son gendre !", "23": "Les ministres de Saül allèrent répéter ces paroles à David ; mais celui-ci leur répondit : Croyez-vous que ce soit une petite affaire que de devenir le gendre du roi ? Je ne suis qu'un homme pauvre et insignifiant.", "24": "Les ministres du roi lui rapportèrent la réponse de David.", "25": "Eh bien, reprit Saül, voilà ce que vous lui direz : « Le roi ne demande pas de dot d'argent pour sa fille. Tout ce qu'il désire, c'est que tu lui apportes cent prépuces de Philistins pour le venger de ses ennemis. » En fait, Saül avait comme but de faire périr David par la main des Philistins.", "26": "Les hauts fonctionnaires de Saül rapportèrent ces paroles à David. La proposition de devenir le gendre du roi à ces conditions lui parut acceptable. Avant même l'expiration du délai fixé par le roi,", "27": "David se mit en campagne avec ses hommes, il tua deux cents Philistins et rapporta la totalité de leurs prépuces au roi pour devenir son gendre. Saül donna donc en mariage à David sa fille Mikal.", "28": "Saül vit ainsi très clairement que l'Eternel était avec David et que Mikal sa propre fille aimait David.", "29": "Sa crainte à l'égard de David redoubla et, dès lors, sa haine envers lui devint définitive.", "30": "Mais à chaque incursion des princes des Philistins, David remportait plus de succès que tous les autres chefs militaires de Saül, de sorte que son nom devint très célèbre."}, "19": {"1": "Saül se mit à parler ouvertement à son fils Jonathan et à tous ses ministres de faire mourir David, mais Jonathan était très attaché à David.", "2": "Il le prévint : Mon père Saül cherche à te faire mourir. Sois donc sur tes gardes demain matin ! Ne te montre pas, tiens-toi caché !", "3": "Je sortirai en compagnie de mon père et nous passerons dans le champ où tu seras caché. Je parlerai de toi à mon père, je verrai ce qu'il en est et je te le ferai savoir.", "4": "Jonathan fit l'éloge de David à son père, puis il ajouta : Que le roi ne se rende donc pas coupable à l'égard de son serviteur David, car il n'a commis aucune faute envers toi. Au contraire, ses services t'ont toujours été très utiles.", "5": "Il a risqué sa vie pour tuer le Philistin, et ce jour-là, l'Eternel a accordé une grande délivrance à tout Israël. Tu l'as vu et tu t'en es réjoui. Alors pourquoi commettrais-tu un péché en versant le sang d'un innocent, en faisant mourir David sans raison ?", "6": "Saül écouta les arguments de Jonathan et il fit ce serment : Aussi vrai que l'Eternel est vivant, David ne sera pas mis à mort !", "7": "Alors Jonathan appela David et lui rapporta toute la conversation, puis il le conduisit auprès du roi où David reprit sa place comme par le passé.", "8": "La guerre ayant recommencé avec les Philistins, David les attaqua et leur infligea une grande défaite, les mettant en fuite devant lui.", "9": "Le mauvais esprit venu de l'Eternel tourmenta de nouveau Saül. Il était assis dans sa maison, sa lance à la main tandis que David jouait de son instrument", "10": "quand, soudain, Saül tenta de le clouer contre la paroi avec sa lance, mais David esquiva le coup et la lance se planta dans le mur. David s'enfuit et réussit à s'échapper dans la nuit.", "11": "Saül envoya des hommes dans la maison de David pour s'assurer de lui et le faire mourir le lendemain matin, mais Mikal la femme de David prévint son mari : Si tu ne t'enfuis pas avant le jour, lui dit-elle, tu es un homme mort !", "12": "Elle l'aida à descendre par la fenêtre. Ainsi il prit la fuite et s'échappa.", "13": "Mikal prit ensuite l'idole domestique et la plaça dans le lit ; elle mit un coussin en poils de chèvres à l'endroit de la tête et recouvrit le tout d'un vêtement.", "14": "Lorsque les hommes envoyés par Saül pour arrêter David arrivèrent, elle leur dit : Il est malade.", "15": "Saül les renvoya avec l'ordre de voir David et de le lui amener dans son lit, pour qu'il puisse le mettre à mort.", "16": "Les hommes retournèrent dans la maison de David et ils découvrirent qu'il n'y avait dans le lit qu'une idole et un coussin en peau de chèvre à l'endroit de la tête.", "17": "Alors Saül demanda à Mikal : Pourquoi m'as-tu ainsi trompé et as-tu aidé mon ennemi à s'échapper ? Mikal lui répondit : C'est lui qui m'a dit : « Laisse-moi fuir, sinon je te tuerai. »", "18": "Pendant ce temps, David, qui s'était échappé et fuyait, alla se réfugier chez Samuel à Rama et lui raconta tout ce que Saül avait fait. Alors ils allèrent ensemble s'installer dans la communauté des prophètes.", "19": "On le rapporta à Saül en disant : David se trouve à la communauté des prophètes près de Rama.", "20": "Saül envoya des hommes pour l'arrêter, mais à leur arrivée, ils trouvèrent toute la communauté des prophètes dans un état d'exaltation et Samuel se tenait debout, à leur tête. Alors l'Esprit de Dieu vint sur les envoyés de Saül qui entrèrent eux aussi dans un tel état.", "21": "On vint le rapporter à Saül qui envoya d'autres émissaires ; mais eux aussi entrèrent dans un état d'exaltation. Un troisième groupe envoyé par Saül entra également dans un tel état.", "22": "Alors Saül se rendit lui-même à Rama. Arrivé à la grande citerne à Sékou, il demanda : Où sont Samuel et David ? On lui répondit : Ils sont à la communauté des prophètes près de Rama.", "23": "Pendant qu'il se rendait là-bas, l'Esprit de Dieu le saisit à son tour, et il continua son chemin dans un état d'exaltation jusqu'à son arrivée à la communauté des prophètes près de Rama.", "24": "Là, il ôta comme les autres ses vêtements et resta dans un état d'exaltation devant Samuel ; puis il s'effondra et resta prostré, nu, à terre, tout ce jour-là et toute la nuit suivante, revêtu de ses seuls habits de dessous. C'est pourquoi on dit : Saül est-il aussi parmi les prophètes ?"}, "20": {"1": "David s'enfuit de la communauté des prophètes à Rama et il alla trouver Jonathan pour lui demander : Qu'ai-je donc fait à ton père ? En quoi suis-je coupable à son égard ? Quel tort lui ai-je fait pour qu'il veuille me faire mourir ?", "2": "Jonathan lui répondit : Dieu te garde de cette pensée ! Il n'est pas question que tu meures. Mon père n'entreprend rien sans m'en parler, qu'il s'agisse d'une affaire importante ou d'une petite chose. Pourquoi me cacherait-il ce projet-là ? Certainement, il n'en est rien.", "3": "Mais David insista : Je te jure pourtant qu'il en est bien ainsi. Seulement ton père sait très bien que je jouis de ta faveur. Il a dû se dire : « Il ne faut pas que Jonathan l'apprenne, il en serait trop affligé ! » Mais aussi vrai que l'Eternel est vivant, aussi vrai que tu es toi-même en vie, je ne suis qu'à deux doigts de la mort.", "4": "Alors Jonathan demanda à David : Que voudrais-tu que je fasse pour toi ? Je ferai ce que tu désires.", "5": "David lui répondit : Ecoute : demain c'est la fête de la nouvelle lune, je devrais normalement dîner à la table royale. Permets-moi de m'absenter ! Je me cacherai dans la campagne jusqu'à après-demain soir.", "6": "Si ton père s'enquiert à mon sujet, tu lui diras : « David m'a instamment demandé la permission d'aller à Bethléhem, sa ville natale, pour y participer au sacrifice annuel avec toute sa famille. »", "7": "S'il répond : « C'est bien ! », alors moi, ton serviteur, je n'ai rien à craindre. Mais s'il se met en colère, tu sauras qu'il a résolu ma perte.", "8": "Puisque tu t'es lié à moi, ton serviteur, par un pacte d'amitié au nom de l'Eternel, agis envers moi avec bienveillance. Et si je suis coupable de quoi que ce soit, ce n'est pas la peine de me livrer à ton père : mets-moi toi-même à mort.", "9": "Jamais de la vie, s'exclama Jonathan. Si je constate que mon père a véritablement résolu ta perte, je te jure que je t'en informerai.", "10": "Mais David lui demanda : Comment me préviendras-tu si ton père te répond durement à mon sujet ?", "11": "Jonathan proposa à David : Viens, sortons dans la campagne. Ils sortirent tous deux dans la campagne.", "12": "Jonathan dit : Par l'Eternel, le Dieu d'Israël, je te promets que demain ou après-demain, à cette heure-ci, j'essaierai de savoir quelles sont les dispositions de mon père à ton égard. Si elles te sont favorables, je te le ferai savoir.", "13": "Mais si mon père veut te nuire, alors que l'Eternel me punisse très sévèrement si je ne t'en informe pas ! Dans ce cas, je te ferai partir et tu iras en paix. Puisse alors l'Eternel être avec toi comme il a été avec mon père !", "14": "Plus tard, si je suis encore en vie, agis envers moi avec la bienveillance à laquelle tu t'es engagé devant l'Eternel. Et si je viens à mourir,", "15": "tu ne cesseras jamais d'agir avec bienveillance envers les membres de ma famille même lorsque l'Eternel aura fait disparaître tous tes ennemis sans exception de la surface de la terre.", "16": "Ainsi Jonathan conclut un pacte avec David et sa famille en déclarant : Que l'Eternel fasse payer les ennemis de David !", "17": "Puis il lui fit encore une fois prêter serment au nom de l'affection qu'il lui portait, car il l'aimait comme sa propre personne.", "18": "Jonathan reprit : Demain, c'est la fête de la nouvelle lune, on remarquera ton absence à table, car ta place restera vide.", "19": "Après-demain, tu descendras vite jusqu'à l'endroit où tu t'étais caché le jour où tout cela a commencé ; tu te tiendras près de la pierre d'Ezel.", "20": "Je viendrai et je tirerai trois flèches dans cette direction, sur une cible que j'aurai choisie,", "21": "puis j'enverrai mon jeune serviteur les chercher. Si je lui crie : « Regarde, les flèches sont derrière toi, reviens les ramasser ! » alors tu peux revenir, car tout va bien pour toi. Aussi vrai que l'Eternel est vivant, tu n'auras rien à craindre.", "22": "Mais si je crie au jeune homme : « Va plus loin, les flèches sont plus loin que toi ! » alors pars, car l'Eternel te fait partir.", "23": "Mais il restera à jamais le garant pour moi et toi de notre engagement l'un envers l'autre.", "24": "David alla donc se cacher dans la campagne. Le soir de la célébration de la nouvelle lune, le roi se mit à table pour le repas.", "25": "Il s'assit comme d'habitude sur le siège adossé au mur qui lui était réservé. Jonathan se mit en face, et Abnerà côté de lui. La place de David resta vide.", "26": "Saül ne fit aucune remarque ce jour-là. Il pensait qu'il avait dû contracter accidentellement quelque impureté rituelle. Certainement il n'est pas pur, se disait-il.", "27": "Mais le second jour de la nouvelle lune, comme la place de David restait encore inoccupée, Saül demanda à son fils Jonathan : Pourquoi le fils d'Isaï n'est-il pas venu au repas ni hier, ni aujourd'hui ?", "28": "Jonathan répondit à Saül : David m'a demandé avec insistance la permission d'aller jusqu'à Bethléhem.", "29": "Il m'a dit : « Laisse-moi partir, je te prie, car nous devons célébrer un sacrifice de famille à la ville, et mon frère m'a ordonné d'y assister. Veuille donc m'accorder la faveur de pouvoir m'absenter pour voir mes frères. » C'est pour cela qu'il n'est pas venu à la table du roi.", "30": "Alors Saül se mit en colère contre Jonathan et lui cria : Fils de chienne, fils de rebelle ! Crois-tu que je ne sais pas que tu as pris parti pour le fils d'Isaï, à ta honte et à celle de ta mère ?", "31": "Aussi longtemps que le fils d'Isaï sera en vie, tu ne pourras pas t'imposer ni établir ta royauté. C'est pourquoi, fais-le chercher et ordonne qu'on me l'amène sans retard, car il mérite la mort.", "32": "Jonathan répliqua à Saül son père : Pourquoi devrait-il mourir ? Qu'a-t-il fait ?", "33": "Alors Saül brandit sa lance contre lui pour le frapper. Jonathan comprit que son père avait fermement décidé de faire mourir David.", "34": "Il se leva de table dans une grande colère et ne mangea rien ce jour-là, car il était trop affligé à cause de la manière injurieuse dont son père avait traité David.", "35": "Le lendemain matin, Jonathan se rendit dans la campagne à l'endroit convenu avec David. Un jeune serviteur l'accompagnait.", "36": "Il lui dit : Cours ramasser les flèches que je vais tirer ! Le garçon courut en avant et Jonathan tira une flèche au-delà du garçon.", "37": "Quand le serviteur s'approcha de l'endroit où la flèche s'était plantée, Jonathan lui cria : La flèche n'est-elle pas plus loin que toi ?", "38": "Vite, dépêche-toi ! Ne reste pas là ! Le serviteur de Jonathan ramassa la flèche et revint vers son maître", "39": "sans se douter de rien. Seuls Jonathan et David comprenaient la chose.", "40": "Jonathan remit son arc et ses flèches à son serviteur et lui dit : Va les rapporter dans la ville !", "41": "Après son départ, David sortit de sa cachette du côté du sud et se prosterna trois fois devant Jonathan, le visage contre terre, puis ils s'embrassèrent longuement en pleurant, David encore plus que Jonathan.", "42": "Alors Jonathan lui dit : Va en paix, puisque nous nous sommes engagés l'un envers l'autre par serment au nom de l'Eternel en disant : Que l'Eternel soit garant entre toi et moi, entre tes descendants et les miens, à tout jamais.", "43": ""}, "21": {"1": "Là-dessus, David se mit en route et s'en alla, tandis que Jonathan retourna en ville.", "2": "David se rendit à Nob, auprès du prêtre Ahimélek. Celui-ci accourut tout tremblant au-devant de lui et lui demanda : Comment se fait-il que tu sois seul ? Pourquoi n'y a-t-il personne avec toi ?", "3": "Le roi m'a chargé d'une mission, lui répondit David, et il m'a dit : « Que personne ne sache rien de l'affaire pour laquelle je t'envoie et de l'ordre que je t'ai donné. » C'est pourquoi j'ai donné rendez-vous à mes hommes à un certain endroit.", "4": "Maintenant, qu'as-tu à manger sous la main ? Peux-tu me donner cinq pains ou quelque chose d'autre ?", "5": "Le prêtre lui répondit : Je n'ai pas de pain ordinaire sous la main, mais seulement des pains consacrés. Tu peux les prendre pour tes hommes s'ils n'ont pas eu de relations sexuelles récemment.", "6": "David répondit au prêtre : Ils n'en ont certainement pas eues, tout comme par le passé quand je suis parti en campagne. Si l'équipement de mes hommes est consacré pour une expédition profane, à plus forte raison aujourd'hui sont-ils tous consacrés avec leur équipement.", "7": "Alors le prêtre lui remit des pains consacrés, car il n'en avait pas d'autres sous la main. C'étaient des pains qui avaient été exposés devant l'Eternel et qui venaient d'être retirés de la table de l'Eternel pour être remplacés par du pain frais.", "8": "Or, ce même jour, un haut fonctionnaire de Saül se trouvait là pour accomplir un devoir religieux devant l'Eternel. Il s'appelait Doëg l'Edomite. C'était le chef des bergers de Saül.", "9": "David demanda ensuite à Ahimélek : N'aurais-tu pas une lance ou une épée sous la main ? La mission du roi était si urgente que je n'ai pas même eu le temps d'emporter mon épée ou d'autres armes.", "10": "Le prêtre répondit : Il y a l'épée de Goliath, le Philistin que tu as vaincu dans la vallée du Chêne. La voilà, enveloppée dans un drap derrière l'éphod. Si tu veux, tu peux la prendre, car c'est la seule arme que nous ayons ici. Oui, donne-la moi, dit David, elle est sans pareille.", "11": "Puis David partit ce même jour pour s'enfuir loin de Saül. Il se rendit chez Akich, le roi de Gath.", "12": "Les hauts fonctionnaires d'Akich dirent au roi : N'est-ce pas David, le roi du pays ? N'est-ce pas celui pour qui l'on chantait en dansant : « Saül a vaincu ses milliers et David ses dizaines de milliers » ?", "13": "David prit ces paroles très au sérieux. Il eut une grande peur d'Akich, le roi de Gath.", "14": "Alors il fit semblant devant eux d'avoir perdu la raison : il se comportait de manière extravagante et faisait des marques sur les battants des portes et laissait la bave couler sur sa barbe.", "15": "Akich dit à ses familiers : Vous voyez bien que cet homme est fou. Pourquoi me l'avez-vous amené ?", "16": "Est-ce que je n'ai pas assez de fous ici que vous m'ameniez encore celui-là pour se livrer à des extravagances devant moi ? Il n'est pas question qu'il mette les pieds dans ma maison !"}, "22": {"1": "Là-dessus David quitta la ville de Gath et alla se réfugier dans la grotte d'Adoullam. Lorsque ses frères et tous les membres de sa famille l'apprirent, ils allèrent l'y rejoindre.", "2": "Et tous les gens qui étaient dans la détresse, tous ceux qui avaient des dettes et tous les mécontents se rallièrent à lui, et il devint leur chef. Il y eut ainsi quelques quatre cents hommes qui se regroupèrent autour de lui.", "3": "Plus tard, David se rendit de là à Mitspé de Moab et il dit au roi de Moab : Permets, je te prie, à mon père et à ma mère de venir se réfugier chez vous jusqu'à ce que je sache ce que Dieu fera pour moi.", "4": "Il amena donc ses parents auprès du roi de Moab, et ils restèrent chez lui tout le temps que David passa dans son refuge fortifié.", "5": "Un jour, le prophète Gad dit à David : Ne reste pas dans cette forteresse. Pars et rentre au pays de Juda. David s'en alla et s'enfonça dans la forêt de Héreth.", "6": "Saül apprit qu'on avait repéré David et ses hommes. Il siégeait à Guibea sur la colline, à l'ombre d'un tamaris, sa lance à la main. Tous ses familiers se tenaient autour de lui.", "7": "Saül leur dit : Ecoutez bien, hommes de Benjamin : croyez-vous que le fils d'Isaï donnera à chacun de vous des champs et des vignes ? Est-ce qu'il fera de vous tous des chefs de « milliers » et de « centaines » ?", "8": "Alors pourquoi avez-vous tous comploté contre moi de sorte que personne ne m'a averti que mon fils a conclu un pacte avec le fils d'Isaï, et qu'aucun de vous ne se soucie de moi ? Personne ne m'a prévenu que mon fils a dressé mon serviteur contre moi pour me tendre des pièges, comme cela apparaît aujourd'hui.", "9": "Doëg l'Edomite, qui était à la tête des fonctionnaires de Saül, répondit : J'ai vu le fils d'Isaï arriver à Nob, chez Ahimélek, le fils d'Ahitoub.", "10": "Celui-ci a consulté l'Eternel pour lui et lui a fourni des vivres. Il lui a aussi remis l'épée de Goliath le Philistin.", "11": "Alors le roi envoya chercher le prêtre Ahimélek, fils d'Ahitoub, ainsi que tous les prêtres, membres de son groupe familial qui étaient à Nob. Tous vinrent se présenter devant le roi.", "12": "Ecoute bien, fils d'Ahitoub ! lui dit Saül quand celui-ci fut devant lui. Oui, mon seigneur, j'écoute, lui répondit-il.", "13": "Pourquoi avez-vous comploté contre moi, toi et le fils d'Isaï ? lui dit Saül. Tu lui as donné du pain et une épée, et tu as consulté Dieu pour lui, pour qu'il se révolte contre moi et me tende des pièges, comme c'est le cas aujourd'hui.", "14": "Ahimélek répondit au roi en disant : Y a-t-il parmi tous tes fonctionnaires quelqu'un d'aussi fidèle que David ? De plus, c'est le gendre du roi. Et n'est-il pas le chef de ta garde personnelle ? N'est-il pas hautement honoré à la cour royale ?", "15": "Et si j'ai consulté Dieu pour lui, était-ce la première fois ? Je n'ai jamais eu l'idée de comploter contre toi. Que le roi ne mette pas sur mon compte ni sur celui d'aucun membre de mon groupe familial une telle chose, car ton serviteur ignorait absolument tout de cette affaire.", "16": "Le roi dit : Ahimélek, tu mourras, toi et tout ton groupe familial, c'est décidé.", "17": "Puis il ordonna à ses gardes qui se tenaient près de lui : Allez, mettez à mort ces prêtres de l'Eternel, parce qu'eux aussi ont soutenu David. Ils savaient qu'il était en fuite et ils ne m'en ont pas averti. Mais les gardes refusèrent de porter la main sur les prêtres de l'Eternel.", "18": "Alors le roi ordonna à Doëg : Vas-y, toi, exécute ces prêtres. Doëg l'Edomite s'avança et ce fut lui qui tua les prêtres. Il mit à mort en ce jour quatre-vingt-cinq hommes portant le vêtement sacerdotal en lin.", "19": "Saül fit aussi massacrer par l'épée tous les autres habitants de Nob, la ville des prêtres ; tous y passèrent : hommes, femmes, enfants, nourrissons, boeufs, ânes, brebis.", "20": "Un fils d'Ahimélek, fils d'Ahitoub, nommé Abiatar réussit cependant à s'échapper et il s'enfuit auprès de David.", "21": "Il lui annonça que Saül avait fait tuer les prêtres de l'Eternel.", "22": "David s'exclama : Je m'étais bien douté, l'autre jour, que Doëg l'Edomite, qui était aussi à Nob, ne manquerait pas d'informer Saül de tout ce qui s'est passé. C'est donc moi qui suis la cause de la mort de toutes les personnes de ton groupe familial.", "23": "Maintenant, reste avec moi et ne crains rien. Nous avons un ennemi commun, toi et moi, qui en veut à notre vie, mais auprès de moi tu seras en sécurité."}, "23": {"1": "On vint prévenir David que les Philistins avaient attaqué la ville de Qeïla et qu'ils pillaient les céréales sur les aires.", "2": "David consulta l'Eternel pour savoir s'il devait aller attaquer les Philistins et s'il les vaincrait. L'Eternel lui répondit : Va, tu battras les Philistins et tu délivreras Qeïla.", "3": "Mais les hommes de David répondirent : Déjà ici, dans le territoire de Juda, nous vivons constamment dans la crainte, qu'est-ce que ce sera si nous allons à Qeïla nous battre contre les bataillons des Philistins ?", "4": "David consulta une nouvelle fois l'Eternel qui lui répondit : Mets-toi en route, va à Qeïla, car je te donne la victoire sur les Philistins.", "5": "David marcha donc avec ses hommes sur Qeïla et ils attaquèrent les Philistins. Ils s'emparèrent de leurs troupeaux et leur infligèrent une lourde défaite. Ainsi David délivra les habitants de Qeïla.", "6": "Il faut dire que quand Abiatar, fils d'Ahimélek, s'était enfui auprès de David à Qeïla, il avait emporté avec lui l'éphod servant à consulter l'Eternel.", "7": "On fit savoir à Saül que David était allé à Qeïla ; alors il s'écria : Dieu l'a livré en mon pouvoir, car il s'est lui-même enfermé dans un piège en entrant dans une ville qui a des portes et des verrous.", "8": "Il mobilisa tous ses hommes pour marcher sur Qeïla et assiéger David et sa troupe.", "9": "David apprit quel mauvais dessein Saül méditait contre lui. Aussi demanda-t-il au prêtre Abiatar d'apporter l'éphod.", "10": "Il pria : Eternel, Dieu d'Israël, ton serviteur a appris que Saül s'apprête à marcher sur Qeïla pour détruire la ville à cause de moi.", "11": "Les autorités de Qeïla me livreront-elles à lui ? Saül viendra-t-il vraiment comme ton serviteur l'a entendu dire ? Eternel, Dieu d'Israël, je t'en prie, informe ton serviteur. L'Eternel répondit : Il viendra.", "12": "David ajouta : Les autorités de Qeïla me livreront-elles à Saül, moi et mes hommes ? L'Eternel répondit : Oui, elles vous livreront.", "13": "Alors David se mit en route avec sa troupe d'environ six cents hommes et ils quittèrent Qeïla, marchant à l'aventure. On informa Saül que David avait quitté Qeïla et il renonça à son expédition.", "14": "David gagna la région désertique de Ziph et s'installa dans des refuges escarpés de la montagne. Saül le cherchait jour après jour ; mais Dieu ne le fit pas tomber entre ses mains.", "15": "David s'aperçut que Saül s'était mis en campagne pour lui ôter la vie, et il resta dans le désert de Ziph du côté de Horecha.", "16": "Jonathan, le fils de Saül, se mit en route et se rendit auprès de David à Horecha pour l'encourager en affermissant sa confiance en Dieu.", "17": "Il lui dit : Sois sans crainte ! Mon père ne réussira pas à mettre la main sur toi ; tu régneras sur Israël, et moi je serai au second rang près de toi ; mon père lui-même sait bien qu'il en sera ainsi.", "18": "Tous deux renouvelèrent leur pacte d'amitié devant l'Eternel. David resta à Horecha et Jonathan rentra chez lui.", "19": "Quelques hommes de Ziph allèrent trouver Saül à Guibea pour lui dire : Sais-tu que David se tient caché dans notre région dans des refuges escarpés à Horecha, dans les collines de Hakila au sud des steppes ?", "20": "Maintenant, ô roi, quand tu le désireras, viens, et nous nous chargerons de te le livrer.", "21": "Saül répondit : Vous êtes bénis par l'Eternel, vous qui avez eu pitié de moi !", "22": "Allez donc, confirmez vos renseignements, observez et tenez-vous au courant de ses déplacements, sachez qui l'a vu dans ces endroits-là, car on m'a dit qu'il est très rusé.", "23": "Repérez toutes ses cachettes, et revenez me voir avec des informations sûres ; alors j'irai avec vous, et s'il est dans le pays, je fouillerai au besoin chaque recoin du territoire de Juda pour le chercher.", "24": "Les gens de Ziph quittèrent Saül et repartirent chez eux, précédant le roi. David et ses hommes se trouvaient au désert de Maôn, dans la plaine qui se trouve au sud des steppes.", "25": "Saül partit à sa recherche avec ses hommes. On en informa David, et il descendit dans un endroit rocheux du désert de Maôn où il s'installa. Saül l'apprit et se mit à le poursuivre dans cette région.", "26": "Saül marchait sur l'un des flancs de la montagne, tandis que David et ses hommes s'enfuyaient sur le flanc opposé. David précipitait sa marche pour échapper à Saül. Mais déjà le roi et ses hommes les cernaient et allaient les capturer.", "27": "Alors un messager vint dire à Saül : Reviens tout de suite, car les Philistins ont fait une incursion dans le pays.", "28": "Aussitôt Saül cessa de poursuivre David pour aller affronter les Philistins. C'est pourquoi on a appelé cet endroit le Rocher des Séparations."}, "24": {"1": "David repartit de là pour s'installer dans les falaises escarpées d'Eyn-Guédi.", "2": "Lorsque Saül revint de sa campagne contre les Philistins, on l'informa que David se trouvait maintenant dans le désert d'Eyn-Guédi.", "3": "Alors le roi rassembla trois « milliers » d'hommes d'élite, choisis dans tout Israël, et il se mit à la recherche de David et de ses compagnons jusqu'en face du Rocher des Bouquetins.", "4": "En passant près des parcs à moutons en bordure du chemin, il vit une grotte et y entra pour satisfaire un besoin naturel. Or David et ses hommes se tenaient précisément au fond de cette grotte.", "5": "Les compagnons de David lui chuchotèrent : Voici le moment annoncé par l'Eternel lorsqu'il t'a promis de te livrer ton ennemi pour que tu le traites comme bon te semble. Alors David se leva et alla couper un pan du manteau de Saül sans que celui-ci s'en aperçoive.", "6": "Dès qu'il l'eut fait, son coeur se mit à battre très fort parce qu'il avait coupé un pan du manteau de Saül.", "7": "Il dit à ses hommes : Que l'Eternel me garde de jamais faire une chose pareille et de porter la main sur mon seigneur à qui Dieu a conféré l'onction, car c'est de la part de l'Eternel qu'il a été oint.", "8": "Par ces paroles, David arrêta ses hommes ; il ne les laissa pas se jeter sur Saül. Le roi sortit de la grotte et continua son chemin.", "9": "Alors David sortit de la grotte derrière lui et appela Saül : Mon seigneur le roi ! Saül se retourna et David s'inclina respectueusement, le visage contre terre, et se prosterna.", "10": "Puis il dit à Saül : Pourquoi écoutes-tu ceux qui te disent que je cherche à te nuire ?", "11": "Aujourd'hui même, tu vois de tes yeux que l'Eternel t'avait livré en mon pouvoir dans la grotte. On me disait de te tuer, mais je t'ai épargné et j'ai dit : « Je ne porterai pas la main sur mon seigneur, car il a reçu l'onction de la part de l'Eternel. »", "12": "Regarde, ô mon père, oui, regarde ce que je tiens dans ma main : un pan de ton manteau. Puisque j'ai coupé le pan de ton manteau et que je ne t'ai pas tué, reconnais donc qu'il n'y a de ma part ni malveillance ni révolte, et que je n'ai aucun tort envers toi. Alors que toi, tu me traques pour m'ôter la vie.", "13": "Que l'Eternel juge entre moi et toi et qu'il te fasse payer le mal que tu m'as fait, mais moi je ne porterai pas la main sur toi.", "14": "Comme le dit le vieux proverbe : « Du méchant vient la méchanceté » ! Mais je ne porterai pas la main sur toi.", "15": "Contre qui le roi d'Israël est-il parti en guerre ? Qui poursuis-tu ? Un chien mort ! Une misérable puce !", "16": "Oui, l'Eternel sera notre juge et prononcera son verdict entre moi et toi ! Qu'il examine et qu'il défende ma cause ! Qu'il me fasse justice et me délivre de toi !", "17": "Quand David eut fini de parler ainsi à Saül, celui-ci lui dit : Est-ce bien toi qui me parles, mon fils David ? Et il se mit à pleurer à chaudes larmes.", "18": "Puis il lui dit : Tu es plus juste que moi, tu m'as traité avec bonté, alors que moi je t'ai fait du mal.", "19": "Tu viens de montrer aujourd'hui que tu agis avec bonté envers moi, puisque l'Eternel m'avait livré en ton pouvoir et que tu ne m'as pas tué.", "20": "Si quelqu'un surprend son ennemi, le laisse-t-il avec bienveillance poursuivre sa route ? Que l'Eternel te récompense pour ce que tu as fait pour moi en ce jour !", "21": "Maintenant, tu vois, je sais que tu seras certainement roi un jour et que le royaume d'Israël sera stable sous ton autorité.", "22": "A présent, jure-moi seulement par l'Eternel que tu n'extermineras pas mes descendants après ma mort et que tu ne chercheras pas à faire disparaître mon nom de mon groupe familial.", "23": "Alors David le promit par serment à Saül, qui retourna chez lui, tandis que David et ses compagnons regagnèrent leur refuge dans la montagne."}, "25": {"1": "A cette époque, Samuel mourut, et tout Israël se rassembla pour célébrer son deuil. On l'enterra chez lui à Rama. David se mit en route et se retira au désert de Parân.", "2": "A Maôn vivait un homme très riche qui avait des propriétés dans le village de Karmel. Il possédait trois mille moutons et mille chèvres. A cette époque, il se trouvait à Karmel pour la tonte de ses moutons.", "3": "Cet homme, un descendant de Caleb, s'appelait Nabal. Sa femme, Abigaïl, était très intelligente et belle, tandis que son mari était dur et méchant.", "4": "David apprit au désert que Nabal tondait ses moutons.", "5": "Il chargea dix de ses hommes d'aller le trouver à Karmel et de le saluer de sa part.", "6": "Voici comment vous lui parlerez, leur dit-il : « Longue vie à toi ! Que la paix soit avec toi et avec ta maison ! Que toutes tes affaires prospèrent !", "7": "J'apprends qu'on fait la tonte de tes moutons. Tant que tes bergers ont été avec nous, nous ne leur avons fait aucun tort. Rien n'a été dérobé de leur troupeau pendant tout leur séjour à Karmel.", "8": "Interroge tes serviteurs, ils te le confirmeront. Puissent donc mes serviteurs trouver également bon accueil auprès de toi, puisque nous arrivons en ce jour de fête ! Donne-leur donc, je te prie, ce que tu auras sous la main pour tes serviteurs et ton fils David. »", "9": "Les jeunes compagnons de David allèrent et répétèrent à Nabal toutes ces paroles au nom de David, puis ils attendirent.", "10": "Nabal leur répondit : Qui est David, et qui est le fils d'Isaï ? De nos jours il y a trop de serviteurs qui s'enfuient de chez leurs maîtres.", "11": "Et vous croyez que je vais prendre de mon pain, de mon eau et de ma viande, que j'ai fait débiter pour mes tondeurs, pour les donner à des gens venus de je ne sais où ?", "12": "Les serviteurs de David repartirent et rentrèrent. Ils rapportèrent intégralement à David la réponse de Nabal.", "13": "Alors David ordonna à ses hommes : Que chacun prenne son épée ! Et chacun mit son épée à sa ceinture. David aussi ceignit la sienne et partit avec environ quatre cents hommes, laissant les deux cents autres pour garder leurs affaires.", "14": "L'un des serviteurs de Nabal alla informer Abigaïl de ce qui s'était passé. Il lui dit : Voici que David a envoyé des messagers depuis le désert pour saluer notre maître, mais celui-ci les a mal reçus.", "15": "Pourtant ces gens ont été très bons pour nous, ils ne nous ont jamais fait aucun mal et rien n'a disparu pendant tout le temps que nous étions auprès d'eux dans la campagne.", "16": "Ils nous ont protégés comme un rempart, nuit et jour, pendant tout le temps que nous avons passé avec eux auprès des moutons.", "17": "Maintenant, réfléchis bien et vois ce que tu peux faire. Car si tu ne fais rien, certainement il arrivera malheur à notre maître et à toute sa famille. Quant à lui, il a si mauvais caractère qu'on ne peut rien lui dire.", "18": "Abigaïl prit en toute hâte deux cents pains, deux outres de vin et cinq moutons déjà préparés, cinq mesures de blé grillé, cent paquets de raisins secs et deux cents gâteaux de figues sèches. Elle chargea le tout sur des ânes", "19": "et elle ordonna à ses serviteurs : « Passez devant, je vous suis. » Son mari Nabal ne savait rien de tout cela.", "20": "Installée sur son âne, elle descendait, cachée par la montagne. En même temps, David et ses hommes descendaient le versant opposé dans sa direction, et elle se trouva bientôt face à eux.", "21": "David venait justement de se dire : C'est donc en vain que j'ai protégé tous les biens de cet homme dans la steppe pour qu'il ne perde rien de ce qu'il possède ! Il me rend le mal pour le bien !", "22": "Que Dieu fortifie tous mes ennemis et même qu'il les bénisse si d'ici demain matin au lever du jour, je laisse subsister un seul homme dans sa famille !", "23": "Quand Abigaïl aperçut David, elle se hâta de descendre de son âne et, s'inclinant la face contre terre, se prosterna devant lui.", "24": "Puis elle se jeta à ses pieds et lui dit : Mon seigneur, fais comme si tout cela était ma faute ! Permets à ta servante de t'adresser quelques mots d'explication, et daigne écouter ses paroles.", "25": "Que mon seigneur ne fasse donc pas attention à ce bon à rien de Nabal, car vraiment, il porte bien son nom : il s'appelle Nabal (l'insensé), et c'est bien vrai qu'il est insensé ! Moi, ta servante, je n'ai pas vu les serviteurs que mon seigneur a envoyés.", "26": "Mais maintenant, mon seigneur, aussi vrai que l'Eternel est vivant et que tu l'es toi-même, c'est l'Eternel qui t'a empêché de t'engager dans la voie du meurtre et de te venger toi-même. Que les ennemis de mon seigneur et ceux qui lui veulent du mal deviennent comme Nabal !", "27": "A présent, veuille accepter ces présents que moi, ta servante, j'apporte à mon seigneur, et les distribuer aux jeunes gens qui suivent mon seigneur.", "28": "Veuille aussi pardonner la faute de ta servante. Certainement, l'Eternel ne manquera pas d'accorder à mon seigneur une dynastie stable, car mon seigneur livre les guerres de l'Eternel et, si l'on considère toute la durée de ta vie, on ne te trouve coupable d'aucun mal.", "29": "Si quelqu'un s'avise de te poursuivre pour t'ôter la vie, l'Eternel ton Dieu gardera la vie de mon seigneur pour que tu restes au nombre des vivants. Mais il jettera la vie de tes ennemis au loin comme avec une fronde.", "30": "Lorsque l'Eternel aura accompli pour mon seigneur tous les bienfaits qu'il t'a promis, et qu'il t'aura institué comme chef d'Israël,", "31": "alors mon seigneur n'aura ni remords ni trouble de conscience pour avoir tué quelqu'un inutilement et s'être vengé lui-même. L'Eternel fera du bien à mon seigneur et tu te souviendras de ta servante.", "32": "David répondit à Abigaïl : Béni soit l'Eternel, le Dieu d'Israël, de t'avoir envoyée aujourd'hui sur ma route.", "33": "Bénie sois-tu pour ton bon sens. Bénie sois-tu de m'avoir préservé d'en venir au meurtre et de me venger moi-même.", "34": "Vraiment, l'Eternel, le Dieu d'Israël, m'a empêché de vous faire du mal. Car je te le jure, aussi vrai qu'il est vivant, si tu n'étais pas venue me trouver si rapidement, il ne serait pas resté un seul homme à Nabal d'ici demain matin.", "35": "David accepta les présents qu'elle lui avait apportés et lui dit : Rentre chez toi en paix. Je t'ai entendue et j'agirai comme tu me l'as demandé.", "36": "Lorsque Abigaïl arriva à la maison, elle y trouva Nabal en train de festoyer comme un roi. Il était tout joyeux et complètement ivre. Aussi ne le mit-elle au courant de rien avant le lendemain matin.", "37": "Alors, au matin, quand son ivresse fut dissipée, elle lui raconta ce qui s'était passé. Il en eut une attaque et resta paralysé.", "38": "Environ dix jours plus tard, l'Eternel le frappa de nouveau, et il mourut.", "39": "Quand David apprit que Nabal était mort, il s'écria : Béni soit l'Eternel qui a pris ma cause en main. Il a lui-même lavé l'affront que Nabal m'avait fait, et l'a puni pour sa méchanceté, tout en me préservant de commettre le mal. Puis David envoya des messagers vers Abigaïl pour lui proposer de devenir sa femme.", "40": "En arrivant chez elle à Karmel, ils lui parlèrent ainsi : David nous a envoyés vers toi parce qu'il désire que tu deviennes sa femme.", "41": "Aussitôt, elle se prosterna le visage contre terre et dit : Je suis prête à être une esclave pour laver les pieds des serviteurs de mon seigneur.", "42": "Puis elle se mit promptement en route à dos d'âne et suivit les messagers de David, accompagnée par cinq de ses servantes. C'est ainsi qu'elle devint la femme de David.", "43": "Comme il avait déjà épousé Ahinoam de Jizréel, il les eut toutes les deux pour femmes.", "44": "Saül avait donné sa fille Mikal, femme de David, à Palti, fils de Laïch de Gallim."}, "26": {"1": "Les gens de Ziph se rendirent encore auprès de Saül à Guibea pour lui dire : Sais-tu que David est caché dans les collines de Hakila, à la lisière du désert ?", "2": "Saül partit et se rendit au désert de Ziph avec trois mille hommes d'élite d'Israël pour y traquer David.", "3": "Il établit son camp dans les collines de Hakila, à la lisière du désert, près de la route. David séjournait au désert et il s'aperçut que Saül était venu le poursuivre là.", "4": "Il envoya des éclaireurs en reconnaissance et apprit que Saül était effectivement arrivé.", "5": "Il se mit en route et parvint à l'endroit où Saül campait. Il repéra l'endroit précis où dormaient Saül et Abner, fils de Ner, son général. Saül était couché au milieu du camp et ses hommes campaient autour de lui.", "6": "David appela Ahimélek le Hittite et Abichaï, fils de Tserouya et frère de Joab, et leur demanda : Qui de vous viendrait avec moi jusqu'à Saül dans le camp ? Abichaï répondit : Je suis prêt à y aller avec toi.", "7": "David et Abichaï se glissèrent donc de nuit au milieu de la troupe. Ils trouvèrent Saül dormant au centre du camp, sa lance fichée en terre à son chevet. Abner et les soldats dormaient autour de lui.", "8": "Alors Abichaï dit à David : Cette nuit, Dieu livre ton ennemi en ton pouvoir. Permets-moi de le clouer au sol d'un seul coup de lance, je n'aurai pas à y revenir à deux fois.", "9": "Non, lui dit David, ne le tue pas. Car qui resterait impuni après avoir porté la main sur celui à qui l'Eternel a conféré l'onction ?", "10": "Aussi vrai que l'Eternel est vivant, ajouta-t-il, c'est l'Eternel qui le frappera, soit en le faisant mourir de mort naturelle, soit en le faisant périr à la guerre.", "11": "Que l'Eternel me garde de porter la main sur celui qui a reçu l'onction de la part de l'Eternel ! Prenons seulement la lance qui est à son chevet et la cruche d'eau, et allons-nous-en.", "12": "David enleva la lance et la cruche d'eau qui étaient au chevet de Saül, et ils partirent. Personne ne les vit, personne ne s'aperçut de rien, personne ne se réveilla, tous dormaient, car l'Eternel avait fait tomber sur eux un profond sommeil.", "13": "David franchit la vallée et grimpa au sommet de la montagne au loin, à une bonne distance du camp de Saül.", "14": "Puis il se mit à crier en direction de l'armée d'Abner, fils de Ner : Eh, Abner ! répondras-tu ? Abner dit : Qui es-tu, toi qui oses interpeller le roi ?", "15": "David reprit : Tu es un homme, toi, un vrai ! Tu n'as pas ton pareil en Israël, n'est-ce pas ? Alors pourquoi n'as-tu pas veillé sur le roi ton maître ? Quelqu'un du peuple est venu pour tuer le roi, ton maître.", "16": "Ce n'est pas bien, ce que tu as fait là ! Aussi vrai que l'Eternel est vivant, vous méritez tous la mort pour n'avoir pas veillé sur votre maître, sur celui qui a reçu l'onction de la part de l'Eternel ! Regarde maintenant où sont la lance du roi et la cruche d'eau qui étaient à son chevet !", "17": "Saül reconnut la voix de David et dit : Est-ce bien toi que j'entends, mon fils David ? David répondit : C'est bien ma voix, mon seigneur le roi !", "18": "Et il ajouta : Pourquoi mon seigneur poursuit-il ainsi son serviteur ? Qu'ai-je fait ? Quel crime ai-je commis ?", "19": "Maintenant, que mon seigneur daigne écouter les paroles de son serviteur : Si c'est l'Eternel qui t'incite à agir ainsi contre moi, qu'il se laisse apaiser par mon offrande ! Mais si ce sont des hommes qui t'excitent, qu'ils soient maudits devant l'Eternel, puisqu'ils m'ont banni pour m'empêcher de rester dans le pays accordé par l'Eternel comme possession à son peuple. Au fond, c'est comme s'ils disaient : « Va adorer des dieux étrangers » !", "20": "Mais maintenant, que mon sang ne soit pas versé loin de l'Eternel, car le roi d'Israël s'est mis en campagne pour chercher une misérable puce, comme on pourchasserait une perdrix dans les montagnes.", "21": "Alors Saül s'écria : J'ai commis une faute, reviens, mon fils David, je ne te ferai plus de mal, puisque cette nuit tu as épargné ma vie. J'ai agi comme un insensé et j'ai commis une grave erreur.", "22": "David répondit : Voici ta lance, ô roi ! Envoie l'un de tes jeunes gens pour venir la prendre.", "23": "Que chacun de nous soit traité selon sa justice et sa fidélité par l'Eternel, car il t'avait livré aujourd'hui en mon pouvoir, mais je n'ai pas voulu porter la main sur celui qui a reçu l'onction de sa part.", "24": "Comme ta vie a été pour moi d'un grand prix aujourd'hui, ainsi ma vie sera d'un grand prix pour l'Eternel, et il me délivrera de toute détresse.", "25": "Alors Saül reprit : Sois béni, mon fils David ! Certainement tu accompliras beaucoup de choses et tu réussiras tout ce que tu entreprendras. Puis David reprit son chemin, tandis que Saül retourna chez lui."}, "27": {"1": "David réfléchit et se dit : Un jour ou l'autre, Saül finira bien par me tuer. Ce que j'ai de mieux à faire, c'est de m'enfuir pour de bon et de me réfugier au pays des Philistins, pour qu'il renonce à me traquer dans tout le territoire d'Israël ; ainsi j'échapperai à son emprise.", "2": "Là-dessus, David se mit en route avec ses deux femmes Ahinoam de Jizréel et Abigaïl, femme de Nabal de Karmel, ainsi qu'avec ses six cents hommes et leurs familles ; ils se rendirent chez Akich, fils de Maok, roi de Gath, et s'établirent là.", "3": "", "4": "On informa Saül que David s'était enfui à Gath et il cessa de le poursuivre.", "5": "David dit à Akich : Si tu acceptes de me faire une faveur, autorise-moi à m'installer dans un village quelconque de la campagne. Il n'y a pas de raison pour que ton serviteur réside dans la ville royale avec toi.", "6": "Alors Akich lui attribua ce même jour Tsiqlag. C'est pourquoi Tsiqlag a appartenu jusqu'à ce jour aux rois de Juda.", "7": "David demeura un an et quatre mois en Philistie.", "8": "Pendant ce temps, il faisait avec ses hommes des razzias, tour à tour, chez les Guéchouriens, les Guizriens et les Amalécites, des peuplades qui habitaient depuis très longtemps dans le pays qui s'étend en direction de Chour jusqu'à la frontière de l'Egypte.", "9": "David ravageait cette contrée et ne laissait en vie ni homme ni femme ; il ramenait brebis, chèvres et boeufs, ânes, chameaux et vêtements et, à son retour, se rendait chez Akich.", "10": "Quand Akich lui demandait : Où avez-vous fait votre razzia cette fois-ci ? David répondait : Dans le sud de Juda. Ou : Dans la partie sud du territoire des Yerahmeélites ou des Qéniens.", "11": "Il ne laissait pas de survivant pour ne pas avoir à les amener à Gath, afin qu'ils ne rapportent pas les agissements de David. David suivit cette ligne de conduite pendant tout le temps qu'il séjourna en territoire philistin.", "12": "Akich comptait de plus en plus sur David, car il se disait : Il s'est sûrement attiré la haine d'Israël, son peuple, et il restera pour toujours à mon service."}, "28": {"1": "A cette époque-là, les Philistins rassemblèrent toutes leurs troupes en une seule armée pour faire la guerre à Israël. Le roi Akich dit à David : Tu dois savoir que toi et tes hommes, vous partirez en guerre avec moi.", "2": "David lui répondit : Eh bien, tu verras ce que ton serviteur va faire. Bien, reprit Akich, je te nomme mon garde de corps à titre définitif.", "3": "Entre temps, Samuel était mort et tout Israël avait pris le deuil à cause de lui. On l'avait enterré à Rama, dans sa ville. D'autre part, Saül avait fait disparaître du pays tous ceux qui évoquaient les morts et ceux qui pratiquaient la divination.", "4": "Les Philistins regroupèrent leurs troupes et établirent leur camp à Sunem ; Saül mobilisa tout Israël et dressa son camp à Guilboa.", "5": "Lorsque Saül vit le camp des Philistins, il eut grand peur et son coeur fut saisi d'angoisse.", "6": "Il voulut consulter l'Eternel, mais l'Eternel ne lui répondit ni par des rêves, ni par l'ourim, ni par les prophètes.", "7": "Alors il ordonna à ses fonctionnaires : Recherchez-moi une femme capable d'interroger les morts, afin que je puisse aller chez elle pour la consulter. Ses serviteurs lui dirent : Il reste encore à Eyn-Dor une femme qui interroge les morts.", "8": "Saül se déguisa en endossant d'autres vêtements, puis il se mit en route avec deux hommes. Ils arrivèrent de nuit chez la femme, et Saül lui dit : Je désire que tu me prédises l'avenir en faisant apparaître l'esprit d'un mort, celui que je te désignerai.", "9": "La femme lui répondit : Tu sais bien que Saül a fait disparaître du pays ceux qui évoquent les morts et ceux qui pratiquent la divination. Pourquoi donc me tends-tu un piège ? Est-ce que tu veux ma mort ?", "10": "Saül prêta serment par l'Eternel : Aussi vrai que l'Eternel est vivant, dit-il, il ne t'arrivera aucun mal pour cette affaire.", "11": "Alors la femme lui demanda : Qui dois-je faire revenir pour toi ? Fais-moi revenir Samuel, dit-il.", "12": "Quand la femme vit Samuel, elle poussa un grand cri, puis, s'adressant à Saül, elle dit : Pourquoi m'as tu trompée ? Tu es Saül !", "13": "N'aie pas peur, lui dit le roi. Dis-moi plutôt ce que tu as vu. Je vois un être surnaturel qui monte des profondeurs de la terre, lui répondit-elle.", "14": "Quel est son aspect ? lui demanda Saül. C'est un vieillard qui revient, drapé dans un manteau. Alors Saül comprit que c'était Samuel et il s'inclina, la face contre terre, et se prosterna.", "15": "Pourquoi troubles-tu mon repos ? lui demanda Samuel. Pourquoi m'as-tu fait revenir ? Je suis dans une grande détresse, lui dit Saül. Les Philistins m'ont déclaré la guerre et Dieu s'est détourné de moi, il ne me répond plus ni par les prophètes ni par des rêves. Alors je t'ai fait appeler pour que tu m'indiques ce que je dois faire.", "16": "Et pourquoi donc me consultes-tu, reprit Samuel, si l'Eternel s'est détourné de toi et s'il t'est devenu hostile ?", "17": "Oui, l'Eternel exécute ce qu'il t'a déclaré par mon intermédiaire, il t'a arraché la royauté et l'a donnée à l'un de tes proches, à David,", "18": "parce que tu n'as pas obéi à ses ordres et que tu n'as pas exécuté le jugement qu'il avait décidé dans sa colère contre les Amalécites. Voilà pourquoi l'Eternel agit ainsi envers toi aujourd'hui.", "19": "Bien plus : avec toi, l'Eternel livrera aussi Israël au pouvoir des Philistins. Demain, toi et tes fils, vous serez avec moi. Oui, c'est bien toute l'armée d'Israël que le Seigneur livre au pouvoir des Philistins.", "20": "A ces mots, Saül s'affala de tout son long sur le sol, épouvanté par les paroles de Samuel. De plus, comme il n'avait rien mangé depuis la veille, il était sans forces.", "21": "La femme s'approcha de lui, vit qu'il était terrifié et lui dit : Voici que ta servante a obéi à tes ordres. J'ai risqué ma vie pour faire ce que tu m'as demandé.", "22": "Maintenant, je te prie, écoute aussi la voix de ta servante : Laisse-moi te servir un morceau de pain. Mange, afin que tu aies des forces pour reprendre ta route.", "23": "Saül refusa en disant : « Je ne mangerai pas », mais ses hauts fonctionnaires et la femme insistèrent, si bien qu'il finit par céder à leurs instances. Il se releva et s'assit sur le lit.", "24": "La femme avait chez elle un veau à l'engrais. Elle se hâta de l'abattre, prit de la farine et la pétrit pour en cuire des pains sans levain.", "25": "Elle servit ce repas à Saül et à ses hauts fonctionnaires ; ils mangèrent, puis ils se mirent en route et repartirent pendant qu'il faisait encore nuit."}, "29": {"1": "Les Philistins concentrèrent toutes leurs troupes à Apheq, tandis qu'Israël était campé près de la source de Jizréel.", "2": "Les cinq princes des Philistins défilèrent en tête de leurs unités, des « centaines » et des « milliers », et David et ses hommes formaient l'arrière-garde autour d'Akich.", "3": "Les princes des Philistins demandèrent : Que font ici ces Hébreux ? Akich leur répondit : Ne reconnaissez-vous pas David qui avait été au service de Saül, roi d'Israël, mais qui, depuis un an ou deux, est chez moi ? Depuis qu'il s'est rallié à nous, je n'ai jamais rien eu à lui reprocher.", "4": "Mais les princes des Philistins se fâchèrent contre Akich et lui dirent : Renvoie cet homme dans la ville que tu lui as assignée. Il ne faut pas qu'il participe avec nous au combat, sinon il pourrait se retourner contre nous avec ses hommes en pleine bataille. N'est-ce pas au prix de la tête de nos gens qu'il pourrait regagner la faveur de son souverain ?", "5": "N'oublions pas que c'est pour David que les femmes chantaient en dansant : « Saül a frappé ses milliers, et David ses dizaines de milliers. »", "6": "Finalement, Akich appela David et lui dit : Aussi vrai que l'Eternel est vivant, tu es un homme juste et j'aurais aimé que tu prennes part avec moi à cette expédition militaire, car je n'ai jamais rien eu à te reprocher, depuis que tu es venu chez moi jusqu'à ce jour ; mais tu n'es pas bien vu des autres princes philistins.", "7": "Maintenant donc, repars en paix chez toi, pour ne pas les indisposer.", "8": "David lui dit : Mais qu'ai-je donc fait pour que je ne puisse pas aller combattre les ennemis de mon seigneur le roi ? Qu'as-tu trouvé à reprocher à ton serviteur depuis le jour où je me suis mis à ton service jusqu'à maintenant ?", "9": "Akich répondit à David : Je le sais bien, car je t'ai apprécié comme un ange de Dieu ; seulement, les princes des Philistins m'ont dit : « Il ne participera pas à la bataille avec nous » !", "10": "Maintenant, lève-toi de bon matin, toi et les serviteurs de ton maître, qui sont venus avec toi. Levez-vous de bon matin dès qu'il fera clair et partez.", "11": "Le lendemain, David et ses hommes se levèrent de bonne heure pour se mettre en route et regagner la Philistie, tandis que les Philistins montèrent vers Jizréel."}, "30": {"1": "Lorsque David arriva le surlendemain avec ses hommes à Tsiqlag, il la trouva ravagée et incendiée ; les Amalécites avaient fait une incursion dans le Néguev et contre Tsiqlag.", "2": "Ils s'étaient emparés des femmes et de ceux qui se trouvaient dans la ville, quelle que soit leur condition sociale, sans toutefois tuer personne. Ils les avaient emmenés et avaient continué leur chemin.", "3": "Quand David et ses compagnons arrivèrent à la ville, ils découvrirent donc qu'elle avait été incendiée et que leurs femmes, leurs fils et leurs filles avaient été emmenés captifs.", "4": "David et ses compagnons se mirent à crier et à pleurer jusqu'à en être épuisés.", "5": "Les deux femmes de David, Ahinoam de Jizréel et Abigaïl, veuve de Nabal de Karmel, étaient parmi les prisonnières.", "6": "David était dans une situation très angoissante parce que ses compagnons étaient pleins d'amertume en pensant chacun à ses fils et à ses filles, et ils parlaient de le tuer à coups de pierre. Mais David puisa de nouvelles forces en se confiant en l'Eternel son Dieu.", "7": "Il demanda au prêtre Abiatar, fils d'Ahimélek, d'apporter l'éphod servant à consulter l'Eternel. Abiatar le lui présenta.", "8": "David interrogea l'Eternel en lui demandant : Dois-je poursuivre cette bande ? Parviendrai-je à les rattraper ? Et l'Eternel lui répondit : Poursuis-les, car tu vas les rattraper et tout récupérer.", "9": "David se mit en route avec ses six cents hommes, ils parvinrent au torrent de Besor et certains s'arrêtèrent là.", "10": "David continua la poursuite avec quatre cents hommes ; les deux cents autres, trop fatigués pour traverser le torrent de Besor, restèrent sur place.", "11": "Les hommes rencontrèrent dans la campagne un Egyptien, ils l'amenèrent à David, lui donnèrent du pain, qu'il mangea, et de l'eau.", "12": "Puis ils lui donnèrent quelques figues sèches et deux gâteaux de raisins secs. Quand il les eut mangés, il retrouva ses esprits, car il n'avait ni mangé ni bu pendant trois jours et trois nuits.", "13": "David l'interrogea : Qui est ton maître ? D'où viens-tu ? Je suis un jeune Egyptien, répondit-il, esclave d'un Amalécite ; mon maître m'a abandonné parce que je suis tombé malade il y a trois jours.", "14": "Nous venions de faire une razzia dans le sud du pays des Kérétiens, dans le territoire de Juda et dans le désert de Caleb ; nous avons aussi incendié Tsiqlag.", "15": "David lui demanda : Veux-tu me guider jusqu'à cette bande ? Jure-moi par Dieu que tu ne me tueras pas et que tu ne me livreras pas à mon maître, lui répondit l'Egyptien, et je te conduirai jusqu'à eux.", "16": "Il guida donc David jusqu'aux Amalécites qu'ils trouvèrent éparpillés sur toute la contrée en train de manger, de boire et de danser à cause de l'énorme butin qu'ils avaient rapporté du pays des Philistins et de celui de Juda.", "17": "David les attaqua à l'aube et les battit jusqu'au lendemain soir. Aucun d'eux ne lui échappa, excepté quatre cents jeunes gens qui réussirent à fuir sur des chameaux.", "18": "David récupéra tout ce que les Amalécites avaient pris. Il délivra ainsi ses deux femmes.", "19": "Personne ne manqua à l'appel, ni petit ni grand, ni fils ni fille ; ils trouvèrent également tout le butin qui leur avait été enlevé. David ramena tout.", "20": "Il s'empara aussi de tout le gros et le menu bétail. Ceux qui marchaient en tête de ce troupeau disaient : Voilà le butin de David !", "21": "David revint vers les deux cents hommes qui avaient été trop fatigués pour le suivre et qui étaient restés au torrent de Besor. Ils vinrent au-devant de David et de ceux qui l'accompagnaient. David s'approcha d'eux et les salua.", "22": "A ce moment, un groupe de vauriens et de mauvais sujets qui avaient accompagné David se mirent à dire : Puisqu'ils ne sont pas venus avec nous, on ne leur donnera rien du butin que nous avons récupéré, sauf leurs femmes et leurs enfants. Qu'ils les emmènent et qu'ils s'en aillent !", "23": "Mais David dit : Mes amis, n'agissez pas ainsi avec ce que l'Eternel nous a donné ; il nous a gardés et il nous a donné la victoire sur la bande des pillards qui nous avaient attaqués.", "24": "Qui donc pourrait vous approuver dans cette affaire ? La part de celui qui a gardé le camp sera la même que celle du soldat qui a participé au combat. Ils partageront équitablement.", "25": "De fait, à partir de ce jour, cette manière d'agir fut érigée comme loi et règle en Israël. Elle est encore en vigueur aujourd'hui.", "26": "David rentra à Tsiqlag et il envoya des parts du butin aux responsables de Juda qui étaient ses amis. Il y joignit le message suivant : Voici un présent pour vous provenant du butin pris aux ennemis de l'Eternel.", "27": "Il fit cet envoi aux responsables de Béthel, de Ramoth du Néguev, de Yatir,", "28": "d'Aroër, de Siphmoth, d'Echtemoa,", "29": "de Rakal, des villes des Yerahmeélites, de celles des Qéniens,", "30": "aux responsables de Horma, de Bor-Achân, d'Atak,", "31": "d'Hébron, et de tous les endroits où David et ses hommes avaient passé."}, "31": {"1": "Les Philistins attaquaient Israël. Les soldats israélites s'enfuirent devant eux et beaucoup d'entre eux furent tués sur le mont Guilboa.", "2": "Les Philistins s'acharnèrent sur Saül et sur ses fils et ils tuèrent Jonathan, Abinadab et Malkichoua, fils de Saül.", "3": "Dès lors, tout le combat se concentra sur Saül. Les archers le découvrirent et il en fut très terrifié.", "4": "Alors, il ordonna à celui qui portait ses armes : Dégaine ton épée et tue-moi, pour que ces incirconcis ne viennent pas me transpercer et me faire subir leurs outrages. Mais celui-ci refusa, car il tremblait de peur. Alors Saül prit lui-même l'épée et se jeta dessus.", "5": "Quand l'écuyer vit que Saül était mort, il se jeta lui aussi sur son arme et mourut aux côtés de son maître.", "6": "Ainsi périrent ensemble, le même jour, Saül, ses trois fils, l'homme qui portait ses armes, et tous ses hommes.", "7": "Quand les Israélites qui habitaient de l'autre côté de la vallée et ceux qui s'étaient fixés au-delà du Jourdain virent que l'armée d'Israël était en déroute et que Saül et ses fils étaient morts, ils abandonnèrent les villes et prirent la fuite. Les Philistins allèrent s'y établir.", "8": "Le lendemain, les Philistins vinrent sur le champ de bataille pour détrousser les cadavres. Ils découvrirent Saül et ses trois fils qui étaient tombés sur le mont Guilboa.", "9": "Ils coupèrent la tête du roi et le dépouillèrent de ses armes. Ils firent annoncer la nouvelle de leur triomphe à travers tout le pays des Philistins, dans les temples de leurs idoles et parmi la population.", "10": "Ils disposèrent les armes de Saül dans le temple de leurs déesses, les Astartés, et suspendirent son cadavre sur le rempart de Beth-Chân.", "11": "Lorsque les habitants de Yabéch en Galaad apprirent ce que les Philistins avaient fait à Saül,", "12": "les hommes les plus vaillants se mirent en route et marchèrent toute la nuit, ils enlevèrent le cadavre de Saül et celui de ses fils du rempart de Beth-Chân et ils revinrent à Yabéch. Là, ils les brûlèrent.", "13": "Ensuite, ils rassemblèrent les ossements et les enterrèrent sous le tamaris de Yabéch, puis ils jeûnèrent pendant sept jours."}}}