{"version_book": "Semeur", "code_version_book": "semeur", "name": "1 Thessaloniciens", "chapters": {"1": {"1": "Paul, Silvain et Timothée saluent l'Eglise des Thessaloniciens dans la communion avec Dieu le Père et avec le Seigneur Jésus-Christ. Que la grâce et la paix vous soient accordées.", "2": "Nous exprimons constamment notre reconnaissance à Dieu au sujet de vous tous lorsque, dans nos prières, nous faisons mention de vous :", "3": "nous nous rappelons sans cesse, devant Dieu notre Père, votre foi agissante, votre amour actif, et votre ferme espérance en notre Seigneur Jésus-Christ.", "4": "Car nous savons, frères, que Dieu vous a choisis, vous qu'il aime.", "5": "En effet, la Bonne Nouvelle que nous annonçons, nous ne vous l'avons pas apportée en paroles seulement, mais aussi avec la puissance et la pleine conviction que donne le Saint-Esprit. Et vous le savez bien, puisque vous avez vu comment nous nous sommes comportés parmi vous, pour votre bien.", "6": "Quant à vous, vous avez suivi notre exemple et celui du Seigneur, car vous avez accueilli la Parole au milieu d'épreuves nombreuses, mais avec la joie que produit le Saint-Esprit.", "7": "Aussi vous êtes devenus, à votre tour, des modèles pour tous les croyants de la Macédoine et de l'Achaïe.", "8": "Non seulement l'oeuvre accomplie chez vous par la Parole du Seigneur a eu un grand retentissement jusqu'en Macédoine et en Achaïe, mais encore la nouvelle de votre foi en Dieu est parvenue en tout lieu, et nous n'avons même pas besoin d'en parler.", "9": "On raconte, en effet, à notre sujet, quel accueil vous nous avez réservé et comment vous vous êtes tournés vers Dieu en vous détournant des idoles pour servir le Dieu vivant et vrai", "10": "et pour attendre que revienne du ciel son Fils qu'il a ressuscité des morts, Jésus, qui nous délivre de la colère qui vient."}, "2": {"1": "Vous-mêmes, frères, vous le savez aussi : l'accueil que vous nous avez réservé n'a certes pas été inutile.", "2": "Nous venions juste d'être maltraités et insultés à Philippes, comme vous le savez. Mais Dieu nous a donné toute l'assurance nécessaire pour vous annoncer, au milieu d'une grande opposition, la Bonne Nouvelle qui vient de lui.", "3": "En effet, si nous invitons les hommes à croire, ce n'est pas parce que nous serions dans l'erreur, ou que nous aurions des motifs malhonnêtes ou que nous voulions les tromper.", "4": "Non, c'est parce que Dieu nous a jugés dignes d'être chargés de la proclamation de l'Evangile et nous l'annonçons, pour plaire non aux hommes mais à Dieu qui juge nos coeurs.", "5": "Jamais, vous le savez, nous n'avons eu recours à des discours flatteurs. Jamais nous n'avons tenté de vous exploiter sous le couvert de bonnes paroles : Dieu en est témoin !", "6": "Nous n'avons jamais cherché à être applaudis par les hommes, pas plus par vous que par d'autres,", "7": "alors même qu'en tant qu'apôtres du Christ, nous aurions pu vous imposer notre autorité. Au contraire, pendant que nous étions parmi vous, nous avons été pleins de tendresse. Comme une mère qui prend soin des enfants qu'elle nourrit,", "8": "ainsi dans notre vive affection pour vous, nous aurions voulu, non seulement vous annoncer l'Evangile de Dieu, mais encore donner notre propre vie pour vous, tant vous nous étiez devenus chers.", "9": "Vous vous souvenez, frères, de nos travaux et de toute la peine que nous avons prise. Tout en travaillant de nos mains jour et nuit pour n'être à charge à aucun de vous, nous vous avons annoncé la Bonne Nouvelle qui vient de Dieu.", "10": "Vous en êtes témoins, et Dieu aussi : nous nous sommes comportés, envers vous qui croyez, d'une manière pure, juste et irréprochable.", "11": "Et vous savez aussi de quelle manière nous avons agi à l'égard de chacun de vous : comme un père le fait pour ses enfants,", "12": "nous n'avons cessé de vous transmettre des recommandations, de vous encourager et de vous inciter à vivre d'une manière digne de Dieu qui vous appelle à son royaume et à sa gloire.", "13": "Et voici pourquoi nous remercions Dieu sans nous lasser : en recevant la Parole que nous vous avons annoncée, vous ne l'avez pas accueillie comme une parole purement humaine, mais comme ce qu'elle est réellement, c'est-à-dire la Parole de Dieu, qui agit avec efficacité en vous qui croyez.", "14": "Vous l'avez montré, frères, en suivant l'exemple des Eglises de Dieu en Judée qui appartiennent à Jésus-Christ, car vous aussi, vous avez souffert, de la part de vos compatriotes, les mêmes persécutions qu'elles ont endurées de la part des Juifs.", "15": "Ce sont eux qui ont fait mourir le Seigneur Jésus et les prophètes. Ils nous ont persécutés nous-mêmes, ils ne se soucient nullement de plaire à Dieu et se montrent ennemis de tous les hommes.", "16": "Ils essaient, en effet, de nous empêcher d'annoncer aux non-Juifs la Parole qui leur apporte le salut et ils portent ainsi à leur comble les péchés qu'ils ont sans cesse commis. Aussi la colère de Dieu a-t-elle fini par les atteindre.", "17": "En ce qui nous concerne, chers frères, étant séparés de vous pour un temps de corps mais non de coeur nous avons fait beaucoup d'efforts pour vous revoir, car nous en avions le vif désir.", "18": "C'est pourquoi nous avons voulu aller chez vous moi, Paul, je l'ai tenté à une et même deux reprises mais Satan nous en a empêchés.", "19": "N'êtes-vous pas, en effet, vous aussi, notre espérance, notre joie et le prix de notre victoire, dont nous serons fiers en présence de notre Seigneur Jésus au jour de sa venue ?", "20": "Oui, c'est vous qui êtes notre fierté et notre joie !"}, "3": {"1": "C'est pourquoi, nous n'avons plus supporté d'attendre davantage et nous avons préféré rester seuls à Athènes.", "2": "Nous vous avons envoyé notre frère Timothée, qui collabore avec nous au service de Dieu dans l'annonce de la Bonne Nouvelle du Christ. Nous l'avons chargé de vous affermir et de vous encourager dans votre foi,", "3": "afin que personne ne vienne à vaciller dans les détresses par lesquelles vous passez. Vous savez vous-mêmes qu'elles font partie de notre lot.", "4": "Lorsque nous étions parmi vous, nous vous avions prévenus que nous aurions à souffrir de nombreuses détresses. Et c'est ce qui est arrivé, vous le savez bien.", "5": "Ainsi, ne pouvant supporter d'attendre davantage, j'ai envoyé Timothée pour prendre des nouvelles de votre foi. Je craignais que le Tentateur ne vous ait éprouvés au point de réduire à néant tout notre travail.", "6": "Mais voici que Timothée vient de nous arriver de chez vous, il nous a rapporté de bonnes nouvelles de votre foi et de votre amour. Il nous a dit en particulier que vous conservez toujours un bon souvenir de nous et que vous désirez nous revoir autant que nous désirons vous revoir.", "7": "Aussi, frères, au milieu de nos angoisses et de nos détresses, vous nous avez réconfortés par la réalité de votre foi.", "8": "Oui, maintenant, nous nous sentons revivre, puisque vous tenez bon dans votre vie avec le Seigneur.", "9": "Comment, en réponse, pourrions-nous assez remercier notre Dieu pour vous, pour toute la joie que vous nous donnez devant lui ?", "10": "C'est pourquoi, nuit et jour, nous lui demandons avec instance de nous accorder de vous revoir et de compléter ce qui manque à votre foi.", "11": "Que Dieu notre Père lui-même et notre Seigneur Jésus aplanissent notre chemin jusqu'à vous.", "12": "Que le Seigneur vous remplisse, jusqu'à en déborder, d'amour les uns pour les autres et envers tous les hommes, à l'exemple de l'amour que nous vous portons.", "13": "Qu'il affermisse ainsi vos coeurs pour que vous soyez saints et irréprochables devant Dieu notre Père au jour où notre Seigneur Jésus-Christ viendra avec tous ses anges."}, "4": {"1": "Enfin, frères, vous avez appris de nous comment vous devez vous conduire pour plaire à Dieu, et vous vous conduisez déjà ainsi. Mais, nous vous le demandons, et nous vous y invitons à cause de votre union avec le Seigneur Jésus : faites toujours plus de progrès dans ce domaine.", "2": "Car vous connaissez les instructions que nous vous avons données de la part du Seigneur Jésus.", "3": "Ce que Dieu veut, c'est que vous meniez une vie sainte : que vous vous absteniez de toute immoralité ;", "4": "que chacun de vous sache gagner une parfaite maîtrise de son corps pour vivre dans la sainteté et l'honneur,", "5": "sans se laisser dominer par des passions déréglées, comme le font les païens qui ne connaissent pas Dieu.", "6": "Qu'ainsi personne ne cause du tort à son frère dans ce domaine en portant atteinte à ses droits. Dieu, en effet, fait justice de toute faute de ce genre : nous vous l'avons déjà dit et nous vous en avons avertis.", "7": "Car Dieu ne nous a pas appelés à nous adonner à des pratiques dégradantes mais à vivre d'une manière sainte.", "8": "Celui donc qui rejette cet enseignement rejette, non pas un homme, mais Dieu qui vous donne son Esprit Saint.", "9": "Concernant l'amour fraternel, vous n'avez pas besoin d'instructions écrites de ma part, car Dieu vous a lui-même appris à vous aimer mutuellement.", "10": "C'est ce que vous faites envers tous les frères de la Macédoine entière. Mais nous vous invitons, frères, à faire toujours plus de progrès", "11": "en mettant votre point d'honneur à vivre dans la paix, à vous occuper chacun de ses propres affaires, et à gagner votre vie par votre propre travail, comme nous vous l'avons déjà recommandé.", "12": "Une telle conduite vous gagnera le respect de ceux qui vivent en dehors de la famille de Dieu, et vous ne dépendrez de personne.", "13": "Nous ne voulons pas, frères, vous laisser dans l'ignorance au sujet de ceux qui sont décédés, afin que vous ne soyez pas tristes de la même manière que le reste des hommes, qui n'ont pas d'espérance.", "14": "En effet, puisque nous croyons que Jésus est mort et ressuscité, nous croyons aussi que Dieu ramènera par Jésus et avec lui ceux qui sont morts.", "15": "Car voici ce que nous vous déclarons d'après une parole du Seigneur : nous qui serons restés en vie au moment où le Seigneur viendra, nous ne précéderons pas ceux qui sont morts.", "16": "En effet, au signal donné, sitôt que la voix de l'archange et le son de la trompette divine retentiront, le Seigneur lui-même descendra du ciel, et ceux qui sont morts unis au Christ ressusciteront les premiers.", "17": "Ensuite, nous qui serons restés en vie à ce moment-là, nous serons enlevés ensemble avec eux, dans les nuées, pour rencontrer le Seigneur dans les airs. Ainsi nous serons pour toujours avec le Seigneur.", "18": "Encouragez-vous donc mutuellement par ces paroles."}, "5": {"1": "Quant à l'époque et au moment de ces événements, vous n'avez pas besoin, frères, qu'on vous écrive à ce sujet :", "2": "vous savez fort bien vous-mêmes que le jour du Seigneur viendra de façon aussi inattendue qu'un voleur en pleine nuit.", "3": "Lorsque les gens diront : « Maintenant règne la paix ! Maintenant nous sommes en sécurité !», alors précisément, la ruine fondra subitement sur eux, comme les douleurs saisissent la femme enceinte, et aucun n'échappera.", "4": "Mais vous, mes frères, vous n'êtes pas dans les ténèbres pour que le jour du Seigneur vous surprenne comme un voleur.", "5": "Car vous êtes tous enfants de la lumière, enfants du jour. Nous n'appartenons ni à la nuit ni aux ténèbres.", "6": "Ne dormons donc pas comme le reste des hommes, mais restons vigilants et sobres.", "7": "Ceux qui dorment, dorment la nuit, et ceux qui s'enivrent, s'enivrent la nuit.", "8": "Mais nous qui sommes enfants du jour, soyons sobres : revêtons-nous de la cuirasse de la foi et de l'amour, et mettons le casque de l'espérance du salut", "9": "Car Dieu ne nous a pas destinés à connaître sa colère, mais à posséder le salut par notre Seigneur Jésus-Christ :", "10": "il est mort pour nous afin que, vivants ou morts, nous entrions ensemble, avec lui, dans la vie.", "11": "C'est pourquoi encouragez-vous les uns les autres et aidez-vous mutuellement à grandir dans la foi, comme vous le faites déjà.", "12": "Nous vous demandons, frères, d'apprécier ceux qui travaillent parmi vous, qui vous dirigent au nom du Seigneur et qui vous avertissent.", "13": "Témoignez-leur une grande estime et de l'affection à cause de leur travail. Vivez en paix entre vous.", "14": "Nous vous le recommandons, frères : avertissez ceux qui mènent une vie déréglée, réconfortez ceux qui sont découragés, soutenez les faibles, soyez patients envers tous.", "15": "Veillez à ce que personne ne rende le mal pour le mal mais, en toute occasion, recherchez le bien, dans vos rapports mutuels comme envers tous les hommes.", "16": "Soyez toujours dans la joie.", "17": "Priez sans cesse.", "18": "Remerciez Dieu en toute circonstance : telle est pour vous la volonté que Dieu a exprimée en Jésus-Christ.", "19": "N'empêchez pas l'Esprit de vous éclairer :", "20": "ne méprisez pas les prophéties ;", "21": "au contraire, examinez toutes choses, retenez ce qui est bon.", "22": "Gardez-vous de ce qui est mauvais, sous quelque forme que ce soit.", "23": "Que le Dieu de paix vous rende lui-même entièrement saints et qu'il vous garde parfaitement esprit, âme et corps pour que vous soyez irréprochables lors de la venue de notre Seigneur Jésus-Christ.", "24": "Celui qui vous appelle est fidèle et c'est lui qui accomplira tout cela.", "25": "Frères, priez aussi pour nous.", "26": "Saluez tous les frères en leur donnant le baiser fraternel.", "27": "Je vous en conjure par le Seigneur : que cette lettre soit lue à tous les frères.", "28": "Que la grâce de notre Seigneur Jésus-Christ soit avec vous."}}}