{"version_book": "Semeur", "code_version_book": "semeur", "name": "1 Timothée", "chapters": {"1": {"1": "Paul, apôtre de Jésus-Christ, par ordre de Dieu notre Sauveur et de Jésus-Christ notre espérance,", "2": "salue Timothée, son véritable enfant dans la foi. Que Dieu le Père et Jésus-Christ notre Seigneur t'accordent grâce, bonté et paix.", "3": "En partant pour la Macédoine, je t'ai encouragé à demeurer à Ephèse pour avertir certains de ne pas enseigner de doctrines étrangères à la foi.", "4": "Qu'ils cessent de porter leur intérêt à des récits de pure invention et à des généalogies interminables. Des préoccupations comme celles-ci font naître des spéculations au lieu de nous aider dans les responsabilités que Dieu nous confie dans l'oeuvre de la foi.", "5": "Le but de cet avertissement est d'éveiller l'amour, un amour venant d'un coeur pur, d'une bonne conscience et d'une foi sincère.", "6": "Certains se sont écartés de ces principes et se sont égarés dans des argumentations sans aucune valeur.", "7": "Ils se posent en enseignants de la Loi mais, au fond, ils ne comprennent ni ce qu'ils disent, ni les sujets sur lesquels ils se montrent si sûrs d'eux-mêmes.", "8": "Nous savons que la Loi est bonne, mais à condition d'être utilisée en accord avec son but.", "9": "Il faut savoir ceci : la Loi n'est pas faite pour ceux qui font le bien, mais pour les malfaiteurs et les rebelles, pour les gens qui méprisent Dieu et les pécheurs, pour ceux qui n'ont ni respect ni scrupule à l'égard de ce qui est sacré, ceux qui tueraient père et mère, les assassins,", "10": "les débauchés, les homosexuels, les marchands d'esclaves, les menteurs, les gens sans parole et, d'une manière générale, pour tous ceux qui commettent des actions contraires à l'enseignement authentique que vous avez reçu.", "11": "Cet enseignement est conforme à la Bonne Nouvelle qui m'a été confiée et qui révèle la gloire du Dieu bienheureux.", "12": "Je suis reconnaissant envers celui qui m'a rendu capable de remplir cette tâche, Jésus-Christ, notre Seigneur. En effet, il m'a accordé sa confiance en me choisissant pour ce service,", "13": "moi qui, autrefois, l'ai offensé, persécuté et insulté. Mais il a eu pitié de moi car j'agissais par ignorance, puisque je n'avais pas la foi.", "14": "Dans la surabondance de sa grâce, notre Seigneur a fait naître en moi la foi et l'amour que l'on trouve dans l'union avec Jésus-Christ.", "15": "La parole que voici est certaine, elle mérite d'être reçue sans réserve : « Jésus-Christ est venu dans ce monde pour sauver des pécheurs. » Je suis, pour ma part, l'exemple-type d'entre eux.", "16": "Mais Dieu a eu pitié de moi pour cette raison : Jésus-Christ a voulu, en moi, l'exemple-type des pécheurs, montrer toute l'étendue de sa patience, pour que je serve d'exemple à ceux qui croiraient en lui pour accéder à la vie éternelle.", "17": "Au Roi éternel, immortel, invisible, au seul Dieu, soient honneur et gloire pour l'éternité. Amen !", "18": "Timothée, mon enfant, voici le conseil que je t'adresse en accord avec les prophéties prononcées autrefois à ton sujet : en t'appuyant sur ces paroles, combats le bon combat", "19": "avec foi et avec cette bonne conscience dont certains se sont écartés au point que leur foi a fait naufrage.", "20": "Parmi eux se trouvent Hyménée et Alexandre que j'ai livrés à Satan pour qu'ils apprennent à ne plus blasphémer."}, "2": {"1": "Je recommande en tout premier lieu que l'on adresse à Dieu des demandes, des prières, des supplications et des remerciements pour tous les hommes.", "2": "Que l'on prie pour les rois et pour tous ceux qui sont au pouvoir, afin que nous puissions mener, à l'abri de toute violence et dans la paix, une vie qui exprime, dans tous ses aspects, notre attachement à Dieu et qui commande le respect.", "3": "Voilà ce qui est bien devant Dieu, notre Sauveur, ce qu'il approuve.", "4": "Car il veut que tous les hommes soient sauvés et parviennent à la connaissance de la vérité.", "5": "En effet, il y a un seul Dieu, et de même aussi un seul médiateur entre Dieu et les hommes, un homme : Jésus-Christ.", "6": "Il a offert sa vie en rançon pour tous. Tel est le témoignage qui a été rendu au moment voulu.", "7": "C'est pour publier ce témoignage que j'ai été institué prédicateur et apôtre (je dis la vérité, je ne mens pas), pour enseigner aux non-Juifs ce qui concerne la foi et la vérité.", "8": "C'est pourquoi je veux qu'en tout lieu les hommes prient en élevant vers le ciel des mains pures, sans colère ni esprit de dispute.", "9": "Je veux que les femmes agissent de même, en s'habillant décemment, avec discrétion et simplicité. Qu'elles ne se parent pas d'une coiffure recherchée, d'or, de perles ou de toilettes somptueuses,", "10": "mais plutôt d'oeuvres bonnes, comme il convient à des femmes qui déclarent vivre pour Dieu.", "11": "Que la femme reçoive l'instruction dans un esprit de paix et de parfaite soumission.", "12": "Je ne permets pas à une femme d'enseigner en prenant autorité sur l'homme. Qu'elle garde plutôt une attitude paisible.", "13": "En effet, Adam fut créé le premier, Eve ensuite.", "14": "Ce n'est pas Adam qui a été détourné de la vérité, c'est la femme, et elle a désobéi au commandement de Dieu,", "15": "mais elle sera sauvée grâce à sa descendance. Quant aux femmes, elles seront sauvées si elles persévèrent dans la foi, dans l'amour, et dans une vie sainte en gardant en tout le sens de la mesure."}, "3": {"1": "On dit : « Celui qui aspire à être un dirigeant dans l'Eglise désire une belle tâche. » Cette parole est certaine.", "2": "Il faut toutefois que le dirigeant soit un homme irréprochable : mari fidèle à sa femme, maître de lui-même, réfléchi et vivant de façon convenable. Qu'il soit hospitalier et capable d'enseigner.", "3": "Il ne doit pas être buveur ni querelleur, mais au contraire aimable et pacifique. Que l'amour de l'argent n'ait sur lui aucune prise.", "4": "Qu'il dirige bien sa famille et maintienne ses enfants dans l'obéissance, en toute dignité.", "5": "Car, comment un homme qui ne dirige pas bien sa famille, serait-il qualifié pour prendre soin de l'Eglise de Dieu ?", "6": "Que ce ne soit pas un converti de fraîche date, de peur qu'il ne se laisse aveugler par l'orgueil et ne tombe sous la même condamnation que le diable.", "7": "Enfin, il doit aussi jouir d'une bonne réputation parmi ceux qui ne font pas partie de la famille de Dieu afin de ne pas s'exposer au mépris public et de ne pas tomber dans les pièges du diable.", "8": "Il en va de même des diacres. Ils doivent inspirer le respect : qu'ils soient des hommes de parole, sans penchant pour la boisson ni pour le gain malhonnête.", "9": "Ils doivent garder avec une bonne conscience la vérité révélée de la foi.", "10": "Il faut qu'eux aussi soient d'abord mis à l'épreuve. Ensuite, si on n'a rien à leur reprocher, ils accompliront leur service.", "11": "Il en va de même pour les femmes diacres : elles doivent inspirer le respect : qu'elles ne soient pas médisantes ; qu'elles soient maîtresses d'elles-mêmes et dignes de confiance dans tous les domaines.", "12": "Que les diacres soient des maris fidèles ; qu'ils assument bien leurs responsabilités à l'égard de leurs enfants et de leur famille.", "13": "Car ceux qui remplissent bien leur ministère acquièrent une situation respectée et une grande assurance dans la foi en Jésus-Christ.", "14": "J'ai bon espoir de venir te rejoindre très bientôt ; je t'écris cependant tout cela", "15": "afin que, si ma venue devait être retardée, tu saches, en attendant, comment on doit se comporter dans la famille de Dieu, c'est-à-dire dans l'Eglise du Dieu vivant. Cette Eglise est une colonne qui proclame la vérité, un lieu où elle est fermement établie.", "16": "Voici ce que nous reconnaissons ensemble : il est grand le secret du plan de Dieu, le Christ, qui fait l'objet de notre foi. Il s'est révélé comme un être humain, et, déclaré juste par le Saint-Esprit, il a été vu par les anges. Il a été proclamé parmi les non-Juifs. On a cru en lui dans le monde entier. Il a été élevé dans la gloire."}, "4": {"1": "Cependant, l'Esprit déclare clairement que, dans les derniers temps, plusieurs se détourneront de la foi parce qu'ils s'attacheront à des esprits trompeurs et à des enseignements inspirés par des démons.", "2": "Ils seront séduits par l'hypocrisie de prédicateurs de mensonges dont la conscience est comme marquée au fer rouge.", "3": "Ces gens-là interdiront le mariage, et exigeront que l'on s'abstienne de certains aliments, alors que Dieu a créé toutes choses pour que les croyants, ceux qui connaissent la vérité, en jouissent avec reconnaissance.", "4": "En effet, tout ce que Dieu a créé est bon, rien n'est à rejeter, pourvu que l'on remercie Dieu en le prenant.", "5": "Car tout ce qu'il a créé est saint lorsqu'on l'utilise conformément à sa Parole et avec prière.", "6": "Expose cela aux frères, et tu seras un bon serviteur de Jésus-Christ, nourri des paroles de la foi et du bon enseignement que tu as fidèlement suivi.", "7": "Mais rejette les récits absurdes et contraires à la foi. Entraîne-toi plutôt à rester attaché à Dieu.", "8": "L'exercice physique a son utilité, certes, mais celle-ci est limitée. L'attachement à Dieu, lui, est utile à tout puisqu'il possède la promesse de la vie pour le présent et pour l'avenir.", "9": "C'est là une parole certaine et qui mérite d'être reçue sans réserve.", "10": "En effet, si nous nous donnons du mal, et si nous luttons, c'est parce que nous avons mis notre espérance dans le Dieu vivant qui est le bienfaiteur de tous les hommes, et, au plus haut point, de ceux qui se confient en lui.", "11": "C'est là ce qu'il te faut recommander et enseigner.", "12": "Que personne ne te méprise pour ton jeune âge, mais efforce-toi d'être un modèle pour les croyants par tes paroles, ta conduite, ton amour, ta foi et ta pureté.", "13": "En attendant ma venue, consacre-toi à la lecture publique des Ecritures, à la prédication et à l'enseignement.", "14": "Ne néglige pas le ministère qui t'a été confié par grâce, sur la base d'une prophétie, lorsque les responsables de l'Eglise t'ont imposé les mains.", "15": "Prends ces choses à coeur, consacre-toi à elles, afin que tout le monde soit frappé de tes progrès.", "16": "Veille sur toi-même et sur ton enseignement. Sois persévérant en cela. En agissant ainsi, tu assureras ton salut et celui de tes auditeurs."}, "5": {"1": "Ne rudoie pas un homme âgé, mais encourage-le comme s'il était ton père. Traite de la même manière les jeunes gens comme des frères,", "2": "les femmes âgées comme des mères, les plus jeunes comme des soeurs, en toute pureté.", "3": "Occupe-toi des veuves avec respect, je veux dire de celles qui sont réellement privées de soutien.", "4": "Si une veuve a des enfants ou des petits-enfants, ceux-ci doivent apprendre, avant tout, à traduire leur attachement à Dieu dans l'attachement à leur propre famille. Qu'ils s'acquittent de leur dette envers leurs parents, car cela plaît à Dieu.", "5": "La veuve qui est restée vraiment seule et privée de soutien met son espérance en Dieu et passe ses jours et ses nuits à faire toutes sortes de prières.", "6": "Quant à celle qui court après les plaisirs, elle est déjà morte, quoique vivante.", "7": "Transmets-leur ces avertissements afin qu'elles mènent une vie irréprochable.", "8": "Si quelqu'un ne prend pas soin des siens, en particulier des membres de sa famille, il a renié la foi et il est pire qu'un incroyant.", "9": "Pour être inscrite sur la liste des veuves assistées par l'Eglise, une femme doit être âgée d'au-moins soixante ans et avoir été une épouse fidèle à son mari.", "10": "Elle doit être connue pour ses oeuvres bonnes, avoir bien élevé ses enfants, ouvert sa maison aux étrangers, lavé les pieds de ceux qui appartiennent à Dieu, secouru les malheureux, et pratiqué toutes sortes d'actions bonnes.", "11": "Quant aux veuves plus jeunes, n'accepte pas de les inscrire, car il arrive que leurs désirs se raniment et les éloignent du service du Christ ; elles veulent alors se remarier,", "12": "et encourent ainsi le reproche d'avoir rompu l'engagement de service qu'elles avaient pris auparavant.", "13": "Avec cela, elles prennent l'habitude de ne rien faire et elles passent leur temps à aller de maison en maison, et pas seulement pour n'y rien faire, mais encore pour se répandre en commérages, se mêler de tout et parler à tort et à travers.", "14": "C'est pourquoi je préfère nettement que les jeunes veuves se marient, qu'elles aient des enfants, et tiennent bien leur ménage afin de ne pas prêter le flanc aux critiques de nos adversaires.", "15": "Il y en a, hélas, déjà plusieurs qui se sont détournées du droit chemin pour suivre Satan.", "16": "Si une croyante a des veuves dans sa famille, qu'elle subvienne à leurs besoins, et que l'Eglise n'en ait pas la charge pour pouvoir réserver son assistance aux veuves qui n'ont pas de soutien.", "17": "Les responsables qui dirigent bien l'Eglise méritent des honoraires doubles, notamment ceux qui se dévouent au ministère astreignant de la prédication et de l'enseignement.", "18": "Car l'Ecriture déclare : Tu ne mettras pas de muselière au boeuf qui foule le grain et encore : L'ouvrier mérite son salaire.", "19": "N'accepte pas d'accusation contre un responsable d'Eglise si elle n'est pas appuyée par deux ou trois témoins.", "20": "Ceux qui ont péché, reprends-les devant tous, afin que cela inspire de la crainte aux autres.", "21": "Je te conjure solennellement devant Dieu, devant Jésus-Christ et ses anges élus, d'observer ces règles sans parti-pris ni favoritisme.", "22": "N'impose pas trop vite les mains à quelqu'un et ne t'associe pas aux péchés d'autrui. Conserve-toi pur.", "23": "Tu ne devrais pas boire exclusivement de l'eau : prends un peu de vin à cause de ton estomac et de tes fréquents malaises.", "24": "Il y a des personnes dont les fautes sont évidentes avant même qu'on les juge. Pour d'autres, on ne les découvre que par la suite.", "25": "Il en est de même des bonnes actions : chez certains, elles sont immédiatement apparentes, mais là où ce n'est pas le cas, elles ne sauraient rester indéfiniment cachées."}, "6": {"1": "Les croyants qui sont esclaves doivent considérer leurs maîtres comme ayant droit à tout leur respect. Ils éviteront ainsi que le nom de Dieu soit blasphémé et notre enseignement dénigré.", "2": "Que ceux qui ont des maîtres croyants ne leur manquent pas de respect sous prétexte qu'ils sont des frères. Bien au contraire, qu'ils les servent d'autant mieux que ce sont des croyants bien-aimés qui bénéficient du bienfait de leur service. Voilà ce que tu dois enseigner et recommander.", "3": "Si quelqu'un enseigne autre chose, et s'écarte des paroles de vérité de notre Seigneur Jésus-Christ et de l'enseignement conforme à la foi,", "4": "c'est un homme enflé d'orgueil, un ignorant qui a une passion maladive pour les spéculations et les controverses sur des mots. Qu'est-ce qui en résulte ? Des jalousies, des disputes, des dénigrements réciproques, des soupçons malveillants,", "5": "et des discussions interminables entre gens à l'esprit faussé. Ils ne connaissent plus la vérité, et considèrent la foi en Dieu comme un moyen de s'enrichir.", "6": "La véritable foi en Dieu est, en effet, une source de richesse quand on sait être content avec ce qu'on a.", "7": "Nous n'avons rien apporté dans ce monde, et nous ne pouvons rien en emporter.", "8": "Tant que nous avons nourriture et vêtement, nous nous en contenterons.", "9": "Ceux qui veulent à tout prix s'enrichir s'exposent eux-mêmes à la tentation et tombent dans le piège de nombreux désirs insensés et pernicieux qui précipitent les hommes dans la ruine et la perdition.", "10": "Car « l'amour de l'argent est racine de toutes sortes de maux ». Pour s'y être abandonné, certains se sont égarés très loin de la foi, et se sont infligé beaucoup de tourments.", "11": "Mais toi, homme de Dieu, fuis toutes ces choses. Recherche ardemment la droiture, l'attachement à Dieu, la fidélité, l'amour, la persévérance, l'amabilité.", "12": "Combats le bon combat de la foi, saisis la vie éternelle que Dieu t'a appelé à connaître et au sujet de laquelle tu as fait cette belle profession de foi en présence de nombreux témoins.", "13": "Je t'adjure solennellement devant Dieu, source de toute vie, et devant Jésus-Christ qui a rendu témoignage devant Ponce Pilate par une belle profession de foi :", "14": "observe ce commandement en restant pur et irréprochable jusqu'à l'apparition de notre Seigneur Jésus-Christ", "15": "que Dieu suscitera au moment fixé : Il est le Bienheureux, l'unique Souverain, il est le Roi des rois, le Seigneur des seigneurs.", "16": "Lui seul est immortel. Sa demeure est bâtie au sein de la lumière inaccessible à tous. Nul parmi les humains ne l'a vu de ses yeux, aucun ne peut le voir. A lui soient à jamais l'honneur et la puissance ! Amen.", "17": "Recommande à ceux qui possèdent des richesses en ce monde de se garder de toute arrogance et de ne pas fonder leur espoir sur la richesse, car elle est instable. Qu'ils placent leur espérance en Dieu, qui nous dispense généreusement toutes ses richesses pour que nous en jouissions.", "18": "Recommande-leur de faire le bien, d'être riches en oeuvres bonnes, d'être généreux et de partager avec les autres.", "19": "Ils s'assureront ainsi pour l'avenir un beau capital placé en lieu sûr afin d'obtenir la vraie vie.", "20": "O Timothée, garde intact ce qui t'a été confié. Evite les discours creux et les arguments de ce que l'on appelle à tort « la connaissance », car ils sont contraires à la foi.", "21": "Pour s'y être attachés, plusieurs se sont égarés très loin de la foi. Que la grâce soit avec vous !"}}}