{"version_book": "Semeur", "code_version_book": "semeur", "name": "2 Chroniques", "chapters": {"1": {"1": "Salomon, fils de David, affermit son autorité sur son royaume, et l'Eternel, son Dieu, était avec lui et il lui donna un très grand prestige.", "2": "Le roi convoqua tout Israël : les chefs de « milliers » et de « centaines », les juges, et les notables de tout Israël, les chefs de groupe familial.", "3": "Salomon se rendit avec toute l'assemblée au haut-lieu de Gabaon, car c'est là que se trouvait la tente de la Rencontre de Dieu que Moïse, le serviteur de l'Eternel, avait fabriquée dans le désert.", "4": "Mais le coffre de Dieu avait été transporté par David de Qiryath-Yearim à l'endroit que le roi lui avait préparé ; il avait, en effet, dressé pour lui une tente à Jérusalem.", "5": "Devant le tabernacle se trouvait l'autel de bronze qu'avait fabriqué Betsaleel, fils d'Ouri et petit-fils de Hour, et c'est cet autel que Salomon et l'assemblée recherchaient.", "6": "Le roi se rendit à l'autel de bronze devant l'Eternel, à la tente de la Rencontre, et il y offrit mille holocaustes.", "7": "Cette nuit-là, Dieu apparut à Salomon et lui dit : Demande ce que tu désires que je t'accorde.", "8": "Salomon répondit à Dieu : Tu as témoigné une grande bienveillance à mon père David et tu m'as fait régner à sa place.", "9": "Maintenant, Eternel Dieu, veuille tenir la promesse que tu as faite à mon père David puisque tu m'as fait régner sur un peuple nombreux comme les grains de poussière de la terre.", "10": "Accorde-moi donc maintenant la sagesse et la connaissance nécessaires pour que je sache comment me conduire à la tête de ce peuple. Car, qui pourrait gouverner ton peuple qui est si grand ?", "11": "Alors Dieu dit à Salomon : Puisque c'est là le désir de ton coeur, et que tu ne demandes ni richesses, ni trésors, ni gloire, ni la mort de tes ennemis, que tu ne demandes même pas une longue vie, mais que tu demandes la sagesse et la connaissance nécessaires pour gouverner mon peuple sur lequel je t'ai fait régner,", "12": "eh bien, je t'accorde la sagesse et la connaissance, et, de surcroît, des richesses, des trésors et la gloire comme n'en a jamais eus aucun roi avant toi et comme n'en aura aucun après toi.", "13": "Après cela, Salomon quitta le haut-lieu de Gabaon où il était allé devant la tente de la Rencontre, et il revint à Jérusalem. Il régna alors sur Israël.", "14": "Salomon se procura des chars et des hommes d'équipage pour ses chars : 1 400 chars et 12 000 hommes d'équipage. Il les cantonna dans les villes de garnison ainsi qu'auprès de lui à Jérusalem.", "15": "Le roi rendit l'argent et l'or aussi communs que les pierres à Jérusalem, et les cèdres aussi nombreux que les sycomores qui sont dans la plaine côtière le long de la Méditerranée.", "16": "Les chevaux de Salomon étaient importés d'Egypte par convois ; une caravane de marchands du roi allait les chercher par convois, contre leur prix.", "17": "Chaque char qu'ils importaient d'Egypte coûtait 600 pièces d'argent et chaque cheval 150 pièces. Ces marchands en importaient dans les mêmes conditions pour tous les rois des Hittites et pour les rois de Syrie.", "18": "Salomon décida de bâtir un Temple en l'honneur de l'Eternel et un palais royal pour lui-même."}, "2": {"1": "Salomon enrôla 70 000 hommes pour le transport des matériaux, 80 000 hommes pour extraire et tailler les pierres dans la montagne et 3 600 contremaîtres pour surveiller les travaux.", "2": "Salomon envoya des messagers à Houram, le roi de Tyr, pour lui dire : Veuille faire pour moi ce que tu as fait pour mon père David, à qui tu as fourni des cèdres pour qu'il puisse se construire un palais afin d'y habiter.", "3": "A présent, je vais bâtir un Temple en l'honneur de l'Eternel, mon Dieu, et qui lui sera consacré. Nous y brûlerons devant lui des parfums aromatiques, nous y disposerons en permanence les rangées de pain qui doivent être exposés devant lui, et nous lui offrirons des holocaustes matin et soir. Nous y célébrerons les jours de repos, les nouvelles lunes et les fêtes cultuelles de l'Eternel notre Dieu. Ceci sera accompli à perpétuité en Israël.", "4": "Le Temple que je vais bâtir sera grand, car notre Dieu est plus grand que tous les dieux.", "5": "Mais qui donc serait capable de bâtir un Temple à sa mesure, alors que le ciel dans toute son immensité ne peut le contenir ? Et moi-même, qui suis-je pour ériger un Temple pour l'Eternel ? Je peux tout au plus construire un lieu où l'on brûlera des sacrifices devant lui.", "6": "Maintenant, veuille donc m'envoyer un homme expert dans le travail de l'or, de l'argent, du bronze et du fer, dans la teinture des étoffes en pourpre, en carmin et en violet, et qui s'y connaisse dans l'art de la sculpture. Il collaborera avec mes propres spécialistes en Juda et à Jérusalem, ceux que mon père David a préparés.", "7": "Veuille aussi m'expédier du Liban des bois de cèdre, de cyprès et de santal, car je sais que tes bûcherons savent s'y prendre pour couper le bois. Mes ouvriers travailleront avec les tiens.", "8": "Que l'on me prépare une grande quantité de bois, car le Temple que je vais construire sera très grand et magnifique.", "9": "Je donnerai à tes bûcherons 6 000 tonnes de blé, 4 000 tonnes d'orge, 900 000 litres de vin et 900 000 litres d'huile.", "10": "Houram, le roi de Tyr, envoya une lettre à Salomon dans laquelle il disait : « C'est parce que l'Eternel aime son peuple qu'il t'a établi roi sur lui. »", "11": "Par ailleurs, il dit : « Loué soit l'Eternel, le Dieu d'Israël, qui a fait le ciel et la terre, de ce qu'il ait donné au roi David un fils plein de sagesse, de bon sens et d'intelligence, qui bâtira un Temple à l'Eternel et un palais royal pour lui-même !", "12": "Je t'envoie donc aussitôt un spécialiste particulièrement habile, il s'appelle Houram-Abi,", "13": "et il est fils d'une femme de la tribu de Dan et d'un père tyrien. Il sait travailler l'or, l'argent, le bronze et le fer, la pierre et le bois ; il sait teindre les étoffes en pourpre et en violet, travailler les tissus de fin lin et de carmin. Il connaît tout l'art de la sculpture. Il saura réaliser tout projet qui lui sera confié. Il travaillera avec tes propres artisans et avec ceux de mon seigneur David, ton père.", "14": "Maintenant, que mon seigneur fasse parvenir à ses serviteurs le blé, l'orge, l'huile et le vin dont il a parlé.", "15": "Quant à nous, nous abattrons au Liban tous les arbres dont tu auras besoin, nous te les amènerons en radeaux par mer jusqu'à Jaffa d'où tu les feras transporter à Jérusalem. »", "16": "Salomon fit le compte de tous les étrangers qui vivaient dans le pays d'Israël, après le recensement fait par son père David. Il y en avait 153 600.", "17": "Il en affecta 70 000 aux transports, 80 000 comme tailleurs de pierres dans la montagne et 3 600 à la surveillance des travaux de tous ces ouvriers.", "18": ""}, "3": {"1": "Salomon commença à bâtir le Temple de l'Eternel à Jérusalem, sur la colline de Moriya où l'Eternel était apparu à son père David, et à l'emplacement que celui-ci avait prévu sur l'aire d'Ornân, le Yebousien.", "2": "Salomon commença à bâtir le deuxième jour du deuxième mois de la quatrième année de son règne.", "3": "Les fondations du Temple avaient, selon l'ancienne unité de mesure, trente mètres de long et dix mètres de large.", "4": "Le portique d'entrée avait dix mètres de large, comme le Temple, et dix mètres de haut. Salomon le fit recouvrir intérieurement d'or pur.", "5": "La grande salle fut lambrissée de bois de cyprès et plaquée d'or pur, et on y cisela des feuilles de palmier et des guirlandes.", "6": "Pour décorer le Temple, on incrusta des pierres précieuses ; l'or était de l'or de Parvaïm.", "7": "Tout le Temple fut plaqué d'or : la salle, les poutres, les seuils, les parois, et les battants des portes, puis Salomon fit sculpter des chérubins sur les parois.", "8": "A l'intérieur, il fit construire la salle du lieu très-saint ; elle avait dix mètres de long, sur la largeur du Temple, et dix mètres de large. Il utilisa vingt tonnes du meilleur or pour la recouvrir.", "9": "Les clous, en or, pesaient six cents grammes. Il fit aussi couvrir d'or les plafonds.", "10": "Pour la salle du lieu très-saint, on sculpta deux chérubins et on les recouvrit d'or.", "11": "L'envergure totale de leurs ailes était de dix mètres. L'aile de l'un, longue de deux mètres cinquante, touchait le mur de la salle, l'autre aile de deux mètres cinquante touchait celle du second chérubin.", "12": "Celui-ci étendait une aile de deux mètres cinquante jusqu'à l'autre paroi de la salle, et son autre aile de deux mètres cinquante touchait l'aile du premier chérubin.", "13": "Ainsi, les ailes déployées de ces chérubins avaient bien une envergure totale de dix mètres. Les deux chérubins étaient debout sur leurs pieds et regardaient vers la salle.", "14": "Salomon fit tisser le voile de fils violets, pourpres et carmins, et de lin, et il y fit broder des chérubins.", "15": "Devant le Temple, il fit édifier deux colonnes hautes de dix-sept mètres surmontées d'un chapiteau de deux mètres cinquante de haut.", "16": "Le sommet de ces colonnes était décoré de guirlandes comme celles du sanctuaire. Cent grenades étaient suspendues à ces guirlandes.", "17": "Il fit ériger les colonnes sur la façade du Temple de part et d'autre de l'entrée. Salomon appela celle de droite Yakîn (Il affermit) et celle de gauche Boaz (La force est en Lui)."}, "4": {"1": "Salomon fit fabriquer un autel de bronze de dix mètres sur dix et cinq mètres de haut.", "2": "Puis il fit couler la grande cuve ronde en métal fondu. Elle mesurait cinq mètres de diamètre, deux mètres cinquante de hauteur, un cordeau de quinze mètres mesurait sa circonférence.", "3": "Au-dessous d'elle, sur tout le pourtour, se trouvaient deux rangées de représentations de boeufs coulés d'une seule pièce avec la cuve. Il y en avait dix par demi-mètre.", "4": "La cuve elle-même reposait sur douze boeufs de bronze ayant leurs têtes tournées trois par trois vers le nord, l'ouest, le sud et l'est, alors que la partie postérieure de leurs corps était tournée vers l'intérieur et portait la cuve.", "5": "La paroi de la cuve avait huit centimètres d'épaisseur et son rebord était façonné comme celui d'une coupe en forme de pétale de lis. Elle pouvait contenir environ quarante mille litres d'eau.", "6": "Salomon fit encore fabriquer dix bassins ; il les fit disposer cinq à droite et cinq à gauche du Temple pour les lavages. Ils servaient à nettoyer les ustensiles destinés à offrir les holocaustes. La grande cuve servait aux purifications des prêtres.", "7": "Salomon fit fabriquer les dix chandeliers d'or selon le modèle prescrit, puis on les plaça dans la grande salle du Temple, cinq à droite et cinq à gauche.", "8": "Il fit faire dix tables que l'on disposa également dans la grande salle : cinq à droite et cinq à gauche. Il fit aussi façonner cent coupes d'aspersion en or.", "9": "Il fit aménager le parvis des prêtres et la grande cour, il fit fabriquer les portes de la cour et revêtir leurs battants de bronze.", "10": "La grande cuve fut placée du côté droit du Temple, vers l'angle sud-est.", "11": "Houram fabriqua les chaudrons, les pelles et les coupes à aspersion. Houram termina ainsi le travail que le roi Salomon lui avait confié dans le Temple de Dieu :", "12": "les deux colonnes avec les chapiteaux évasés qui les surmontaient, les deux treillis pour recouvrir les évasements de ces chapiteaux,", "13": "les quatre cents grenades accrochées aux treillis deux rangées de grenades par treillis", "14": "les dix chariots et les dix bassins placés dessus,", "15": "la grande cuve, unique en son genre, et les douze boeufs qui la supportaient,", "16": "les chaudrons, les pelles et les crochets à viande. Houram-Abi avait fabriqué en bronze poli, pour Salomon, tous les objets destinés au Temple de l'Eternel.", "17": "Le roi les fit fondre dans la vallée du Jourdain, dans des couches d'argile, entre Soukkoth et Tserédata.", "18": "Salomon fit fabriquer tous ces objets en si grande quantité qu'on ne pouvait évaluer le poids de bronze utilisé.", "19": "Il fit encore fabriquer tous les autres objets destinés au Temple de Dieu : l'autel des parfums en or, les tables sur lesquelles on plaçait les pains exposés devant l'Eternel,", "20": "les chandeliers d'or fin avec leurs lampes, que l'on devait allumer selon la règle devant la salle du fond,", "21": "avec leurs fleurons, leurs lampes et les mouchettes en or, en or très pur,", "22": "les couteaux, les calices, les coupes et les brasiers d'or fin, ainsi que les gonds en or pour les portes de l'intérieur du Temple, à l'entrée du lieu très-saint, et pour les portes de la grande salle, à l'entrée du Temple."}, "5": {"1": "Quand tous les travaux que le roi Salomon fit exécuter pour le Temple de l'Eternel furent achevés, Salomon fit apporter les objets que son père David avait consacrés : l'argent, l'or et tous les ustensiles, et il les déposa dans les trésors du Temple de Dieu.", "2": "Alors Salomon rassembla à Jérusalem tous les responsables d'Israël, tous les chefs des tribus et les chefs de familles des Israélites pour faire transporter le coffre de l'alliance de l'Eternel depuis la cité de David, qui est Sion.", "3": "Tous les hommes d'Israël s'assemblèrent auprès du roi pendant la fête des Cabanes qui a lieu au septième mois.", "4": "Tous les responsables d'Israël vinrent et les lévites se chargèrent de porter le coffre sacré.", "5": "Les prêtres et les lévites transportèrent le coffre ainsi que la tente de la Rencontre et tous les ustensiles sacrés qu'elle contenait.", "6": "Le roi Salomon et toute la communauté d'Israël rassemblée auprès de lui devant le coffre offrirent en sacrifice un très grand nombre de petit et de gros bétail qu'on ne pouvait évaluer.", "7": "Les prêtres installèrent le coffre de l'alliance de l'Eternel à la place qui lui était destinée dans la salle du fond du Temple, c'est-à-dire dans le lieu très-saint, sous les ailes des chérubins.", "8": "Les chérubins avaient leurs ailes déployées au-dessus de l'emplacement du coffre, de sorte qu'ils formaient une voûte au-dessus du coffre et de ses barres.", "9": "On avait donné à ces barres une longueur telle que leurs extrémités se voyaient à une certaine distance du coffre sur le devant du sanctuaire intérieur, mais elles ne se voyaient pas de l'extérieur. Le coffre est resté là jusqu'à ce jour.", "10": "Dans le coffre, il y avait seulement les deux tablettes que Moïse y avait placées à Horeb lorsque l'Eternel conclut une alliance avec les Israélites à leur sortie d'Egypte.", "11": "Les prêtres sortirent du lieu saint. Tous les prêtres présents s'étaient purifiés rituellement, sans tenir compte de l'ordre de passage des classes auxquelles ils appartenaient.", "12": "Tous les lévites qui étaient musiciens se tenaient au complet du côté est de l'autel avec des cymbales, des luths et des lyres. Il y avait là Asaph, Hémân, Yedoutoun, avec leurs fils et les membres de leur parenté, tous revêtus de fin lin. Cent vingt prêtres se tenaient à leurs côtés en sonnant des trompettes.", "13": "Les trompettistes et les musiciens jouèrent ensemble, à l'unisson, pour louer et célébrer l'Eternel. Les musiciens firent retentir les trompettes, les cymbales, et les autres instruments, et louèrent l'Eternel en chantant : Car il est bon, car son amour dure à toujours. Au même moment, le Temple de l'Eternel fut rempli d'une nuée.", "14": "C'était au point que les prêtres ne purent pas y rester pour accomplir le service, car la gloire de l'Eternel remplissait le Temple."}, "6": {"1": "Alors Salomon dit : L'Eternel a déclaré qu'il demeurerait dans un lieu obscur.", "2": "Et moi, j'ai bâti pour toi une résidence, un lieu où tu habiteras éternellement.", "3": "Puis le roi se retourna et bénit toute l'assemblée d'Israël qui se tenait debout.", "4": "Il dit : Loué soit l'Eternel, le Dieu d'Israël, qui a, de sa propre bouche, parlé à mon père David, et qui a agi pour accomplir la promesse qu'il lui avait faite. Il lui avait dit :", "5": "« Depuis le jour où j'ai fait sortir mon peuple d'Egypte, je n'ai jamais choisi une ville particulière parmi toutes les tribus d'Israël pour qu'on y bâtisse un Temple où je sois présent, et je n'ai pas choisi un homme pour qu'il soit le chef de mon peuple Israël.", "6": "Mais voici que j'ai élu Jérusalem pour y établir ma présence, et j'ai choisi David pour gouverner mon peuple Israël ! »", "7": "Mon père David avait à coeur de bâtir un Temple en l'honneur de l'Eternel, le Dieu d'Israël.", "8": "Mais l'Eternel lui a déclaré : « Ton projet de bâtir un Temple en mon honneur est une excellente chose : tu as bien fait de prendre cela à coeur.", "9": "Toutefois, ce ne sera pas toi qui bâtiras ce Temple, c'est ton propre fils qui le bâtira pour moi. »", "10": "L'Eternel a tenu sa promesse : j'ai succédé à mon père David et j'occupe le trône d'Israël, comme l'Eternel l'avait annoncé, et j'ai construit ce Temple en l'honneur de l'Eternel, le Dieu d'Israël.", "11": "J'y ai déposé le coffre qui contient le code de l'alliance de l'Eternel, cette alliance qu'il a conclue avec les Israélites.", "12": "Puis Salomon se plaça devant l'autel de l'Eternel, en faisant face à toute l'assemblée d'Israël. Il leva les mains pour prier.", "13": "En effet, Salomon avait fait construire une estrade de bronze, ayant une forme carrée, de deux mètres cinquante de côté et d'un mètre cinquante de haut. Il l'avait fait installer au milieu du parvis et il se tenait dessus. Là, il se mit à genoux devant toute l'assemblée d'Israël. Il leva les mains vers le ciel", "14": "et pria : Eternel, Dieu d'Israël ! Il n'y a pas de Dieu semblable à toi, ni dans le ciel ni sur la terre ! Tu es fidèle à ton alliance et tu conserves ta bonté à tes serviteurs qui se conduisent selon ta volonté de tout leur coeur.", "15": "Ainsi tu as tenu la promesse que tu avais faite à ton serviteur David, mon père, oui, tu as agi pour que soit accompli ce que tu lui avais déclaré de ta propre bouche.", "16": "A présent, Eternel, Dieu d'Israël, veuille aussi tenir l'autre promesse que tu lui as faite lorsque tu lui as dit : « Il y aura toujours l'un de tes descendants qui siégera sous mon regard sur le trône d'Israël, à condition qu'ils veillent sur leur conduite pour vivre selon ma Loi, comme tu as toi-même vécu en ma présence. »", "17": "Oui, maintenant, Eternel, Dieu d'Israël, daigne réaliser cette promesse que tu as faite à ton serviteur David !", "18": "Mais est-ce qu'en vérité Dieu habiterait avec les hommes sur la terre, alors que le ciel dans toute son immensité ne saurait le contenir ? Combien moins ce Temple que je viens de construire !", "19": "Toutefois, Eternel, mon Dieu, veuille être attentif à la prière et à la supplication de ton serviteur et écouter l'appel que je t'adresse !", "20": "Que tes yeux veillent jour et nuit sur ce Temple, ce lieu où tu as toi-même promis d'établir ta présence ! Et exauce la prière que ton serviteur t'adresse en ce lieu !", "21": "Daigne écouter ses supplications et celles de ton peuple Israël lorsqu'il viendra prier ici ! Depuis le lieu où tu demeures, depuis le ciel, entends notre prière et veuille pardonner !", "22": "Si quelqu'un est accusé d'avoir commis une faute envers son prochain et si l'on exige de lui qu'il prête serment avec des imprécations ici devant ton autel, dans ce Temple,", "23": "sois attentif depuis le ciel, interviens et juge tes serviteurs pour faire venir sur le coupable le châtiment que mérite sa conduite, et pour faire reconnaître l'innocence du juste afin qu'il soit traité selon son innocence.", "24": "Si ton peuple Israël est battu par un ennemi parce que ses membres auront commis un péché contre toi, si, ensuite, ils reviennent en arrière et te célèbrent, s'ils t'adressent leurs prières et expriment leurs supplications devant toi, dans ce Temple,", "25": "écoute-les depuis le ciel, pardonne le péché de ton peuple Israël et ramène-les dans le pays que tu leur as donné, à eux et à leurs ancêtres !", "26": "Quand le ciel sera fermé et refusera de donner la pluie parce que ton peuple aura commis un péché contre toi, si ce peuple prie en ce lieu, s'il te loue et se détourne de ses fautes, après que tu l'aies affligé,", "27": "écoute-le depuis le ciel, pardonne le péché de tes serviteurs et de ton peuple Israël, indique-leur la bonne ligne de conduite à suivre, et fais tomber la pluie sur ton pays que tu as donné en possession à ton peuple.", "28": "Quand la famine ou la peste sévira dans le pays, quand les céréales seront atteintes de maladie, quand surviendra une invasion de sauterelles ou de criquets, ou quand ses ennemis assiégeront ton peuple dans son pays, dans les villes fortifiées du pays, quand quelque maladie ou quelque malheur s'abattra sur lui,", "29": "si, considérant son malheur et sa souffrance, chacun tend les mains vers ce Temple,", "30": "veuille exaucer du ciel, du lieu où tu demeures, les prières et les supplications que t'adressera tout homme ou tout ton peuple Israël. Pardonne-leur et traite chacun selon sa conduite, puisque tu connais le coeur de chacun. En effet, toi seul tu connais le coeur des humains.", "31": "De cette manière, ils te révéreront et se conduiront comme tu le leur as prescrit tout le temps qu'ils vivront sur l'étendue du territoire que tu as donné à nos ancêtres.", "32": "Et même si un étranger qui ne fait pas partie de ton peuple Israël vient d'un pays lointain pour prier dans ce Temple parce qu'il aura entendu parler de ta grandeur et de la puissance que tu déploies pour agir,", "33": "veuille l'écouter depuis le ciel, depuis la demeure où tu habites, et lui accorder tout ce qu'il aura demandé. De cette manière, tous les peuples du monde te connaîtront, ils te révéreront comme le fait ton peuple Israël, et ils reconnaîtront que le Temple que j'ai construit t'appartient.", "34": "Lorsque ton peuple partira pour combattre ses ennemis, sur le chemin où tu l'enverras, s'il te prie en se tournant vers cette ville que tu as choisie et vers ce Temple que j'ai construit en ton honneur,", "35": "daigne écouter depuis le ciel leurs prières et leurs supplications et défendre leur cause !", "36": "Il se peut qu'ils commettent un péché contre toi car quel est l'homme qui ne commet jamais de péché ? Alors tu seras irrité contre eux, tu les livreras au pouvoir de leurs ennemis qui les emmèneront en captivité dans un pays étranger, proche ou lointain.", "37": "S'ils se mettent à réfléchir dans le pays où ils auront été déportés, s'ils reviennent en arrière et t'adressent leurs supplications dans le pays de leur captivité et qu'ils disent : « Nous avons péché, nous avons mal agi, nous sommes coupables »,", "38": "s'ils reviennent à toi de tout leur coeur et de tout leur être, dans le pays de leur captivité où ils auront été déportés, et s'ils prient en se tournant vers le pays que tu as donné à leurs ancêtres, vers la ville que tu as choisie et vers le Temple que j'ai construit en ton honneur,", "39": "alors depuis le ciel, la demeure où tu habites, veuille écouter leur prière et leurs supplications, et défendre leur cause ! Pardonne à ton peuple les péchés qu'il aura commis contre toi !", "40": "Désormais donc, mon Dieu, veuille écouter attentivement et considérer favorablement toute prière faite en ce lieu.", "41": "Et maintenant, ô Dieu, Eternel, lève-toi et viens dans le lieu de ta paix, ô viens avec ton coffre d'où rayonne ta force et que tes prêtres, Eternel Dieu, se parent du salut. Que tes fidèles poussent des cris de joie, et qu'ils jouissent du bonheur !", "42": "Eternel Dieu, n'écarte pas le roi qui a reçu l'onction. Veuille te souvenir de ce que, dans ta bienveillance, tu avais promis à David, ton serviteur."}, "7": {"1": "Lorsque Salomon eut terminé sa prière, le feu tomba du ciel et consuma l'holocauste ainsi que les sacrifices, et la gloire de l'Eternel remplit le Temple.", "2": "Les prêtres ne pouvaient pénétrer dans le Temple de l'Eternel, car la gloire de l'Eternel avait rempli l'édifice.", "3": "Tous les Israélites virent descendre le feu et la gloire de l'Eternel sur le Temple ; ils s'inclinèrent le visage contre terre sur le dallage du parvis, se prosternèrent et se mirent à louer l'Eternel en disant : « Oui il est bon, oui son amour est éternel ! »", "4": "Le roi et tout le peuple offrirent des sacrifices devant l'Eternel.", "5": "Le roi Salomon offrit en sacrifice 22 000 boeufs et 120 000 moutons. C'est de cette manière que le roi et tout le peuple inaugurèrent le Temple de Dieu.", "6": "Les prêtres se tenaient à leur poste, les lévites prirent position avec les instruments de musique de l'Eternel que le roi David avait conçus pour louer l'Eternel en chantant : « Oui, son amour dure à toujours » ; c'est David qui les avait chargés de jouer de ces instruments pour louer l'Eternel. Quant aux prêtres, ils faisaient retentir les trompettes vis-à-vis d'eux et tout Israël se tenait debout.", "7": "Salomon consacra l'intérieur de la cour qui s'étend devant le Temple de l'Eternel pour y offrir les holocaustes et les graisses des sacrifices de communion, car l'autel de bronze que Salomon avait fait fabriquer ne pouvait recevoir tous les holocaustes, les offrandes et les graisses.", "8": "Salomon et tout Israël célébrèrent la fête pendant sept jours. Un très grand nombre de gens étaient venus depuis la région de Hamath jusqu'au torrent d'Egypte.", "9": "Le huitième jour eut lieu une réunion cultuelle. Ainsi, on avait fait la dédicace de l'autel pendant sept jours, et l'on avait célébré la fête durant sept autres jours.", "10": "Le vingt-troisième jour du septième mois, Salomon renvoya le peuple chacun chez soi. Tous étaient joyeux et avaient le coeur content à cause des bienfaits que l'Eternel avait accordés à David, à Salomon et à Israël, son peuple.", "11": "Salomon acheva ainsi le Temple de l'Eternel et le palais royal. Il réussit à réaliser tout ce qu'il s'était proposé de faire pour ces deux édifices.", "12": "Alors l'Eternel apparut à Salomon pendant la nuit et lui dit : J'ai exaucé ta prière et je choisis cet endroit comme lieu de sacrifices pour moi.", "13": "Lorsque je fermerai le ciel et qu'il n'y aura pas de pluie, lorsque j'ordonnerai aux sauterelles de ravager le pays ou que j'enverrai la peste contre mon peuple,", "14": "si alors mon peuple qui est appelé de mon nom s'humilie, prie et recherche ma grâce, s'il se détourne de sa mauvaise conduite, moi, je l'écouterai du ciel, je lui pardonnerai ses péchés et je guérirai son pays.", "15": "Désormais, j'écouterai attentivement et je considérerai favorablement la prière faite en ce lieu.", "16": "A présent, je choisis cet édifice et j'en fais un lieu saint pour y être à jamais présent. Je veillerai toujours sur lui et j'y aurai mon coeur.", "17": "Quant à toi, si tu te conduis devant moi comme ton père David, si tu fais tout ce que je t'ai ordonné et si tu obéis aux ordonnances et aux lois que je t'ai données,", "18": "je rendrai stable pour toujours ton trône royal selon l'alliance que j'ai conclue avec ton père David lorsque je lui ai dit : « Il y aura toujours l'un de tes descendants qui gouvernera Israël. »", "19": "Mais si vous vous détournez, si vous négligez mes ordonnances et mes lois que j'ai établies pour vous, et si vous allez rendre un culte à d'autres dieux et vous prosterner devant eux,", "20": "alors je vous arracherai de mon pays que je vous ai donné, je rejetterai loin de ma vue ce Temple que j'ai consacré pour y être présent, et je ferai en sorte que tous les peuples s'en moquent et ricanent à son sujet.", "21": "Et ce Temple qui aura été si glorieux, tous ceux qui passeront à proximité seront consternés et s'exclameront : « Pourquoi l'Eternel a-t-il traité ainsi ce pays et ce Temple ? »", "22": "Et l'on répondra : « C'est parce qu'ils ont abandonné l'Eternel, le Dieu de leurs ancêtres, qui les avait fait sortir d'Egypte, parce qu'ils se sont attachés à d'autres dieux, qu'ils se sont prosternés devant eux et les ont adorés. Voilà pourquoi il leur a infligé tout ce malheur. »"}, "8": {"1": "Salomon mit vingt ans pour construire le Temple de l'Eternel et son propre palais.", "2": "Alors il reconstruisit les villes que le roi Houram de Tyr lui avait données et il y installa des Israélites.", "3": "Puis il marcha sur Hamath de Tsoba et s'en empara.", "4": "Il reconstruisit Tadmor, dans le désert et toutes les villes qu'il avait bâties dans le pays de Hamath pour y entreposer ses provisions.", "5": "Il construisit également Beth-Horôn la Haute et Beth-Horôn la Basse, des villes fortifiées entourées de remparts et fermées par des portes à verrous,", "6": "ainsi que Baalath et toutes les villes qui lui servaient d'entrepôts, et toutes celles où il tenait en réserve ses chars de guerre et ses équipages de char. Il construisit tout ce qu'il eut envie de construire à Jérusalem, au Liban et dans tout le pays soumis à son autorité.", "7": "Il y avait toute une population qui ne faisait pas partie d'Israël, des Hittites, des Amoréens, des Phéréziens, des Héviens et des Yebousiens,", "8": "dont les descendants étaient restés dans le pays et que les Israélites n'avaient pas anéantis. Salomon en astreignit une partie à la corvée et ils le sont restés jusqu'à ce jour.", "9": "Mais Salomon n'employa aucun des Israélites comme esclave pour ses grands travaux ; il les enrôla dans l'armée comme soldats, chefs de ses écuyers, chefs de ses chars et de ses soldats sur char.", "10": "Deux cent cinquante fonctionnaires principaux du roi Salomon dirigeaient les ouvriers.", "11": "Salomon fit déménager la fille du pharaon de la cité de David dans le palais qu'il lui avait fait construire, car il dit : Ma femme n'habitera pas dans le palais de David, roi d'Israël, parce que le lieu où le coffre de l'Eternel a été apporté est saint.", "12": "Dès lors, Salomon offrait des holocaustes à l'Eternel sur l'autel de l'Eternel qu'il avait fait construire en face du portique du sanctuaire.", "13": "Il le faisait chaque jour conformément aux ordres donnés par Moïse pour les sabbats, les nouvelles lunes et les trois fêtes annuelles, c'est-à-dire pour la fête des pains sans levain, pour celle de la Pentecôte et pour celle des Cabanes.", "14": "Conformément aux règles établies par son père David, il installa dans leurs fonctions les diverses classes de prêtres et mit en poste les lévites pour louer l'Eternel ou accomplir leur service aux côtés des prêtres selon le rituel de chaque jour. Enfin, il assigna aux diverses classes de portiers leurs portes respectives selon la réglementation de David, l'homme de Dieu.", "15": "Sur aucun point, on ne s'écarta des dispositions que David avait prises au sujet des prêtres et des lévites, en ce qui concernait les trésors.", "16": "Ainsi furent menées à bonne fin toutes les entreprises de Salomon, depuis le jour de la pose des fondations du Temple de l'Eternel jusqu'à son achèvement. Ainsi le Temple de l'Eternel fut pleinement achevé.", "17": "Alors Salomon partit pour Etsyôn-Guéber et pour Eiloth sur les bords de la mer, dans le pays d'Edom.", "18": "Le roi Houram lui envoya, par l'intermédiaire de ses serviteurs, des bateaux conduits par des marins phéniciens expérimentés. Ils se rendirent avec les serviteurs de Salomon à Ophir, d'où ils rapportèrent plus de quinze tonnes d'or qu'ils remirent au roi Salomon."}, "9": {"1": "La reine de Saba, ayant entendu parler de la réputation que Salomon avait acquise, vint à Jérusalem pour éprouver sa sagesse en lui posant des questions difficiles. Elle avait une suite importante et des chameaux chargés d'épices, de parfums, d'or en grande quantité et de pierres précieuses. Elle se présenta devant Salomon et parla avec lui de tout ce qu'elle avait sur le coeur.", "2": "Salomon lui expliqua tout ce qu'elle demandait ; rien n'était trop difficile pour Salomon, il n'y avait aucun sujet sur lequel il ne pouvait lui donner de réponse.", "3": "La reine de Saba constata combien Salomon était rempli de sagesse, elle vit le palais qu'il avait construit,", "4": "les mets de sa table, le logement de ses serviteurs, l'organisation de leur service, leur tenue, ceux qui servaient à manger et à boire et leur tenue, et les holocaustes qu'il offrait dans le Temple de l'Eternel. Elle en perdit le souffle", "5": "et elle dit au roi : C'est donc bien vrai ce que j'avais entendu dire dans mon pays au sujet de tes propos et de ta sagesse !", "6": "Je ne croyais pas ce qu'on disait à ton sujet, avant d'être venue ici et de l'avoir vu de mes propres yeux. Et voici qu'on ne m'a pas raconté la moitié de l'ampleur de ta sagesse. Tu surpasses tout ce que j'avais entendu dire.", "7": "Qu'ils en ont de la chance, tous ceux qui t'entourent et qui sont toujours en ta présence, de pouvoir profiter sans cesse de ta sagesse !", "8": "Loué soit l'Eternel, ton Dieu, qui t'a témoigné sa faveur en te plaçant sur son trône afin que tu sois roi pour lui, l'Eternel, ton Dieu ! C'est à cause de son amour pour Israël et pour le faire subsister pour toujours que ton Dieu t'a établi roi sur ce peuple pour que tu le gouvernes avec justice et équité.", "9": "Ensuite, la reine fit cadeau au roi de trois tonnes et demie d'or, d'une très grande quantité de parfums et d'épices, et de pierres précieuses. Il n'y a plus eu de parfums et d'épices comparables à ceux que la reine de Saba offrit au roi Salomon.", "10": "De plus, les équipages de Houram et ceux de Salomon qui importaient de l'or d'Ophir ramenèrent aussi de là-bas du bois de santal, et des pierres précieuses.", "11": "Le roi utilisa le bois de santal pour faire des escaliers pour le Temple de l'Eternel et pour le palais royal, ainsi que des lyres et des luths pour les musiciens. Jamais on n'avait rien vu de pareil auparavant dans le pays de Juda.", "12": "Le roi Salomon donna à la reine de Saba tout ce qu'elle désirait et ce qu'elle demandait incomparablement plus que ce qu'elle avait apporté au roi. Après cela, elle s'en retourna dans son pays, accompagnée de ses serviteurs.", "13": "Chaque année, Salomon recevait 20 tonnes d'or,", "14": "sans compter le produit des taxes payées par les importateurs et les marchands ainsi que les tributs versés par tous les rois d'Arabie et les impôts perçus par les gouverneurs du pays qui apportaient de l'or et de l'argent à Salomon.", "15": "Le roi Salomon fit fabriquer 200 grands boucliers d'or battu pour lesquels on employa six kilogrammes d'or par pièce,", "16": "et 300 petits boucliers pour chacun desquels on employa trois kilogrammes d'or. Le roi les fit placer dans le palais de la Forêt-du-Liban.", "17": "Il fit aussi fabriquer un grand trône d'ivoire plaqué d'or pur.", "18": "Six marches y conduisaient, un marchepied en or y était fixé, et il y avait des accoudoirs de part et d'autre du siège, avec, à côté d'eux, deux lions sculptés.", "19": "Douze lions se tenaient debout de part et d'autre des six marches. Rien de semblable n'existait dans aucun royaume.", "20": "Tout le service à boisson du roi Salomon était en or, et toute la vaisselle du palais de la Forêt-du-Liban en or fin. Car, du temps du roi Salomon, l'argent était considéré comme un métal sans grande valeur.", "21": "En effet, le roi disposait d'une flotte de navires au long cours qui naviguaient avec les marins de Houram, et qui, tous les trois ans, revenaient chargés d'or, d'argent, d'ivoire, de singes et de paons.", "22": "Le roi Salomon surpassa tous les rois de la terre par sa richesse et sa sagesse.", "23": "Tous les rois de la terre cherchaient à le rencontrer pour se mettre à l'écoute de la sagesse que Dieu lui avait donnée.", "24": "Et chaque année, ces visiteurs lui apportaient leurs présents : des objets d'argent et d'or, des vêtements, des armes, des épices et des parfums, des chevaux et des mulets.", "25": "Salomon avait quatre mille écuries pour les chevaux et les chars et douze mille hommes d'équipage pour ses chars. Il les cantonna dans des villes de garnison, ainsi qu'auprès de lui à Jérusalem.", "26": "Salomon dominait sur tous les rois de la région s'étendant depuis l'Euphrate jusqu'au pays des Philistins et jusqu'à la frontière d'Egypte.", "27": "Le roi rendit l'argent aussi commun à Jérusalem que les cailloux, et les cèdres aussi nombreux que les sycomores qui croissent dans la plaine côtière le long de la Méditerranée.", "28": "Des chevaux étaient importés d'Egypte pour Salomon et de tous les autres pays.", "29": "Les autres faits et gestes de Salomon, des premiers aux derniers, sont cités dans les Actes du prophète Nathan, dans la prophétie d'Ahiya de Silo et dans les Révélations du prophète Yéedo au sujet de Jéroboam, fils de Nebath.", "30": "Salomon régna quarante ans à Jérusalem sur tout Israël.", "31": "Puis il rejoignit ses ancêtres décédés et on l'enterra dans la cité de David, son père. Son fils Roboam lui succéda sur le trône."}, "10": {"1": "Roboam se rendit à Sichem, où tout Israël s'était rassemblé pour le proclamer roi.", "2": "Quand Jéroboam, fils de Nebath, qui se trouvait en Egypte où il s'était réfugié pour échapper au roi Salomon, en fut informé, il revint d'Egypte.", "3": "On l'envoya chercher, et Jéroboam vint avec tout Israël parler à Roboam. Ils lui dirent :", "4": "Ton père nous a imposé un joug très pesant. Nous te serons soumis à condition que tu allèges la lourde servitude et ce joug pesant que ton père nous a imposés.", "5": "Roboam leur répondit : Laissez-moi réfléchir et revenez me trouver après-demain. Le peuple se retira donc.", "6": "Le roi Roboam consulta les responsables qui avaient conseillé son père Salomon de son vivant. Il leur demanda : Que me conseillez-vous de répondre à ces gens ?", "7": "Les responsables lui dirent : Si aujourd'hui tu te montres bon envers ce peuple, si tu les traites favorablement et si tu leur parles en termes bienveillants, ils seront pour toujours tes serviteurs.", "8": "Mais Roboam n'écouta pas le conseil que lui donnaient les responsables. Il consulta les hommes jeunes de son entourage qui avaient grandi avec lui.", "9": "Il leur demanda : Ces gens me demandent d'alléger le joug que mon père leur a imposé. Que me conseillez-vous de leur répondre ?", "10": "Les hommes jeunes qui avaient grandi avec lui lui répondirent : Ces gens se plaignent en prétendant que ton père a rendu leur joug trop pesant, et ils te demandent de l'alléger ? Eh bien, voici comment tu leur répondras : « Mon petit doigt est plus gros que les reins de mon père.", "11": "Oui, mon père vous a chargés d'un joug pesant, mais moi, je le rendrai encore plus pesant ! Mon père vous a fait marcher à coups de fouet, moi, je vous ferai marcher avec des lanières cloutées. »", "12": "Le surlendemain, Jéroboam et tout le peuple vinrent trouver Roboam comme le roi le leur avait commandé.", "13": "Le roi Roboam ne tint pas compte du conseil des responsables et il parla durement au peuple.", "14": "Il lui répondit comme les hommes jeunes le lui avaient conseillé : Mon père vous a imposé un joug pesant, leur dit-il, eh bien, moi je le rendrai encore plus pesant. Mon père vous a fait marcher à coups de fouet, moi je vous ferai marcher à coups de lanières cloutées.", "15": "Le roi refusa donc de tenir compte des revendications du peuple, car Dieu dirigeait le cours des événements pour accomplir ce qu'il avait annoncé à Jéroboam, fils de Nebath, par l'intermédiaire d'Ahiya de Silo.", "16": "Comme le roi ne les écoutait pas, tous les Israélites répliquèrent au roi : Qu'avons-nous à faire avec David ? Nous n'avons rien à voir avec le fils d'Isaï ! Retournons chacun chez soi, gens d'Israël ! Quant à toi, descendant de David, tu n'as qu'à t'occuper de ta propre maison ! Et tous les Israélites rentrèrent chez eux.", "17": "Roboam régna sur les Israélites qui habitaient les villes de Juda.", "18": "Alors le roi Roboam envoya Hadoram, le chef des corvées, auprès des Israélites du nord, mais les Israélites le tuèrent à coups de pierres. Le roi lui-même réussit de justesse à sauter sur un char pour s'enfuir à Jérusalem.", "19": "C'est ainsi que les Israélites du nord sont en révolte contre la dynastie de David jusqu'à ce jour."}, "11": {"1": "Lorsque Roboam fut de retour à Jérusalem, il mobilisa les hommes des tribus de Juda et de Benjamin, soit cent quatre-vingt mille soldats d'élite pour combattre les Israélites du nord afin de ramener le royaume sous son autorité.", "2": "Mais l'Eternel adressa le message suivant à Chemaeya, homme de Dieu :", "3": "Parle à Roboam, fils de Salomon, roi de Juda, ainsi qu'à tous les Israélites de Juda et de Benjamin, pour leur dire :", "4": "« Voici ce que déclare l'Eternel : Ne partez pas en guerre contre vos compatriotes, et n'allez pas les combattre ! Que chacun de vous rentre chez soi, car c'est moi qui ai produit tout ce qui s'est passé. » Ils obéirent à l'Eternel et s'en retournèrent, au lieu de faire la guerre à Jéroboam.", "5": "Roboam s'installa donc à Jérusalem et fit des travaux dans les villes fortifiées en Juda.", "6": "Il fortifia Bethléhem, Etam, Teqoa,", "7": "Beth-Tsour, Soko, Adoullam,", "8": "Gath, Marécha, Ziph,", "9": "Adoraïm, Lakich, Azéqa,", "10": "Tsorea, Ayalôn et Hébron, villes fortes de Juda et de Benjamin.", "11": "Il renforça leurs fortifications, y nomma des gouverneurs, et y fit entreposer des réserves de nourriture, d'huile et de vin.", "12": "Dans chacune de ces villes se trouvait aussi un arsenal de grands boucliers et de lances. Il fortifia donc énormément ces localités ; et Juda et Benjamin lui furent acquis.", "13": "Les prêtres et les lévites qui étaient disséminés dans tout Israël se rallièrent à lui, de tout le pays.", "14": "Les lévites abandonnèrent leurs pâturages rattachés à leurs villes et leurs propriétés et ils se rendirent en Juda et à Jérusalem, parce que Jéroboam et ses fils les avaient empêchés d'exercer leurs fonctions sacerdotales pour l'Eternel.", "15": "Ce roi avait établi pour lui des prêtres pour les sanctuaires des hauts-lieux où l'on adorait des idoles en forme de boucs et de veaux que le roi avait fait fabriquer.", "16": "A leur suite, des membres de toutes les tribus d'Israël qui avaient à coeur de s'attacher à l'Eternel, le Dieu d'Israël, vinrent à Jérusalem pour offrir des sacrifices à l'Eternel, le Dieu de leurs ancêtres.", "17": "Ils contribuèrent ainsi à affermir le royaume de Juda, et la puissance de Roboam, fils de Salomon. Cela dura trois ans, car pendant trois ans, on suivit l'exemple de David et Salomon.", "18": "Roboam prit pour femme Mahalath, fille de Yerimoth, fils de David et d'Abihaïl, fille d'Eliab, fils d'Isaï.", "19": "Elle lui donna des fils : Yeouch, Chemaria et Zaham.", "20": "Plus tard, il épousa encore Maaka, fille d'Absalom, dont il eut des enfants : Abiya, Attaï, Ziza et Chelomith.", "21": "Roboam préférait Maaka, fille d'Absalom, à toutes ses autres épouses de premier ou de second rang. Il eut en tout dix-huit épouses de premier rang et soixante de second rang qui lui donnèrent vingt-huit fils et soixante filles.", "22": "Roboam donna la prééminence à Abiya, fils de Maaka, et l'établit chef de ses frères, car il avait l'intention d'en faire son successeur au trône.", "23": "Il agit avec habileté à l'égard de ses autres fils : il les dispersa dans tout le territoire de Juda et de Benjamin, dans toutes les villes fortifiées, il leur fournit des vivres en abondance et leur procura beaucoup de femmes."}, "12": {"1": "Une fois que Roboam eut affermi son autorité royale et qu'il fut devenu puissant, il cessa d'obéir à la Loi de l'Eternel, et tout Israël avec lui.", "2": "La cinquième année du règne de Roboam, Chichaq, roi d'Egypte, vint attaquer Jérusalem ; ce fut la conséquence de l'infidélité d'Israël envers l'Eternel.", "3": "Chichaq vint d'Egypte avec mille deux cents chars et soixante mille soldats sur char. Il commandait une armée innombrable de soldats égyptiens, libyens, soukkiens et éthiopiens.", "4": "Il s'empara des villes fortifiées de Juda et s'avança jusqu'à Jérusalem.", "5": "Alors le prophète Chemaeya alla trouver Roboam et les chefs de Juda qui s'étaient retirés à Jérusalem à l'approche de Chichaq. Il leur dit : Voici ce que déclare l'Eternel : « Vous m'avez abandonné. A mon tour, je vous abandonne entre les mains de Chichaq. »", "6": "Les chefs d'Israël et le roi s'humilièrent et déclarèrent : L'Eternel est juste !", "7": "Quand l'Eternel vit qu'ils s'humiliaient, il adressa une nouvelle parole à Chemaeya : Puisqu'ils se sont humiliés, dit-il, je ne les détruirai pas ; d'ici peu de temps, je leur accorderai la délivrance et je ne déchaînerai pas ma colère sur Jérusalem par le moyen de Chichaq.", "8": "Toutefois, ils lui seront assujettis et ils pourront apprécier la différence entre me servir et servir des rois d'autres pays.", "9": "Chichaq, roi d'Egypte, vint attaquer Jérusalem. Il s'empara des trésors du Temple de l'Eternel et de ceux du palais royal. Il prit absolument tout, notamment les boucliers d'or que Salomon avait fait faire.", "10": "Le roi Roboam fit faire des boucliers de bronze pour les remplacer et les confia aux chefs des gardes chargés de surveiller l'entrée du palais royal.", "11": "Chaque fois que le roi se rendait au Temple de l'Eternel, les gardes venaient les enlever, puis ils les replaçaient dans la salle du corps de garde.", "12": "Lorsque Roboam s'humilia, la colère de l'Eternel se détourna de lui et sa ruine ne fut pas totale. D'ailleurs, il y avait encore de bonnes choses en Juda.", "13": "Le roi Roboam affermit son pouvoir à Jérusalem et continua à régner. Il avait quarante et un ans à son avènement, et il régna dix-sept ans à Jérusalem, la ville que l'Eternel avait choisie parmi toutes les tribus d'Israël pour y établir sa présence. Sa mère était une Ammonite nommée Naama.", "14": "Il fit ce qui est mal, parce qu'il n'appliqua pas son coeur à s'attacher à l'Eternel.", "15": "Les faits et gestes de Roboam, des premiers aux derniers, sont cités dans les Actes du prophète Chemaeya et du prophète Iddo où sont enregistrées des listes généalogiques. Roboam et Jéroboam furent tout le temps en guerre l'un avec l'autre.", "16": "Quand Roboam rejoignit ses ancêtres décédés, il fut enterré dans la cité de David. Son fils Abiya lui succéda sur le trône."}, "13": {"1": "La dix-huitième année du règne de Jéroboam, Abiya devint roi de Juda.", "2": "Il régna trois ans à Jérusalem. Sa mère s'appelait Mikayahou, elle était fille d'Ouriel, de Guibea. Bientôt, il y eut guerre entre Abiya et Jéroboam.", "3": "Abiya engagea le combat avec une armée de quatre cent mille vaillants guerriers, des soldats d'élite. Jéroboam lui opposa une armée de huit cent mille vaillants guerriers, des soldats d'élite.", "4": "Abiya se tint debout sur le mont Tsemaraïm, situé dans la région montagneuse d'Ephraïm, et se mit à crier : Jéroboam et tout Israël, écoutez-moi !", "5": "Ne devriez-vous pas reconnaître que l'Eternel, le Dieu d'Israël, a donné pour toujours la royauté sur Israël à David et à ses descendants en vertu d'une alliance irrévocable ?", "6": "Mais Jéroboam, fils de Nebath, un serviteur de Salomon, fils de David, s'est révolté contre son maître.", "7": "Des gens sans scrupules, des vauriens se sont groupés autour de lui et se sont opposés à Roboam, le fils de Salomon. Celui-ci était jeune et inexpérimenté, et il n'a pas pu leur résister.", "8": "Et maintenant, croyez-vous que vous allez résister au pouvoir royal de l'Eternel qu'il a confié aux descendants de David ? Vous êtes une multitude nombreuse et vous avez avec vous les veaux d'or que Jéroboam a fabriqués pour vous servir de dieux.", "9": "Mais vous avez chassé les prêtres de l'Eternel, les descendants d'Aaron, et les lévites, et vous vous êtes pris des prêtres comme le font les autres peuples ! Il suffit chez vous de se présenter avec un jeune taureau et sept béliers pour être investi du sacerdoce au service de dieux qui n'en sont pas.", "10": "Quant à nous, c'est l'Eternel qui est notre Dieu : nous ne l'avons pas abandonné ; nos prêtres qui servent l'Eternel sont des descendants d'Aaron et ce sont les lévites qui les assistent.", "11": "Chaque matin et chaque soir, nous offrons des holocaustes à l'Eternel, nous faisons fumer des parfums aromatiques, nous disposons sur la table rituellement pure les pains qui doivent être exposés devant l'Eternel, et chaque soir nous allumons les lampes du chandelier d'or. Nous suivons le rituel prescrit par l'Eternel notre Dieu, alors que vous, vous l'avez abandonné.", "12": "Réfléchissez : Dieu est avec nous, il est notre chef, ses prêtres sont munis des trompettes retentissantes, prêts à en sonner contre vous. Israélites ! Ne combattez pas contre l'Eternel, le Dieu de vos ancêtres, car vous ne réussirez pas dans cette entreprise !", "13": "Jéroboam fit exécuter un mouvement tournant à une partie de ses troupes pour prendre les Judéens à revers ; le gros de ses troupes faisait face à celles de Juda, alors que les hommes embusqués se trouvaient derrière eux.", "14": "Les troupes de Juda se virent donc attaquées à la fois par devant et par derrière. Alors les Judéens poussèrent des cris pour implorer l'Eternel et les prêtres sonnèrent des trompettes.", "15": "En même temps, ils poussèrent le cri de guerre. Au bruit de la clameur des hommes de Juda, l'Eternel battit Jéroboam et toute l'armée d'Israël et les fit succomber devant Abiya et les Judéens.", "16": "Les hommes d'Israël s'enfuirent devant Juda, et Dieu donna aux Judéens la victoire sur eux.", "17": "Abiya et son armée leur infligèrent une grande défaite : cinq cent mille de leurs soldats d'élite tombèrent transpercés.", "18": "Ce fut un jour d'humiliation pour ceux d'Israël, tandis que les Judéens remportèrent la victoire parce qu'ils s'étaient appuyés sur l'Eternel, le Dieu de leurs ancêtres.", "19": "Abiya poursuivit Jéroboam et lui enleva plusieurs villes : Béthel, Yechana et Ephrôn, avec toutes les localités qui en dépendaient.", "20": "Pendant tout le règne d'Abiya, Jéroboam ne retrouva pas sa puissance ; finalement l'Eternel le frappa et il mourut.", "21": "Au contraire, Abiya vit s'accroître sa puissance. Il épousa quatorze femmes et eut vingt-deux fils et seize filles.", "22": "Les autres faits et gestes d'Abiya, sa conduite, ainsi que ses discours, sont cités dans le livre des Mémoires du prophète Iddo.", "23": "Quand il rejoignit ses ancêtres décédés, on l'enterra dans la cité de David, et son fils Asa lui succéda sur le trône. Sous le règne de ce dernier, le pays connut dix ans de paix."}, "14": {"1": "Asa fit ce que l'Eternel son Dieu considère comme bien et juste.", "2": "Il fit disparaître les autels des divinités étrangères et les hauts-lieux, il brisa les stèles sacrées et abattit les poteaux d'Achéra.", "3": "Il demanda aux Judéens de s'attacher à l'Eternel, le Dieu de leurs ancêtres, et d'obéir aux commandements de la Loi.", "4": "Il fit détruire les hauts-lieux et les autels à parfumsdans toutes les villes de Juda, et le royaume fut tranquille sous son règne.", "5": "Il profita de cette période de paix pour bâtir des villes fortifiées en Juda et, pendant toutes ces années-là, il n'eut à soutenir aucune guerre, car l'Eternel lui assurait la paix.", "6": "Il déclara donc aux Judéens : Bâtissons ces villes et entourons-les de murailles jalonnées de tours et de portes à verrous pendant que nous sommes maîtres du pays, puisque nous avons cherché à faire la volonté de l'Eternel, notre Dieu. Parce que nous sommes attachés à lui, il nous a accordé la paix sur toutes nos frontières. Ils se mirent donc à bâtir et réussirent cette entreprise.", "7": "Asa avait une armée de trois cent mille hommes de Juda équipés de lances et de grands boucliers et de deux cent quatre-vingt mille de Benjamin portant le petit bouclier et maniant l'arc ; tous étaient de vaillants guerriers.", "8": "L'Ethiopien Zérah se mit en campagne contre eux avec une armée d'un million d'hommes et de trois cents chars, il s'avança jusqu'à Marécha.", "9": "Asa marcha au-devant de lui, et les deux armées se rangèrent en ordre de bataille dans la vallée de Tsephata, près de Marécha.", "10": "Asa invoqua l'Eternel, son Dieu. Il pria : Eternel, personne d'autre que toi ne peut venir en aide à un faible contre un fort. Viens donc à notre secours, Eternel notre Dieu ! Car c'est sur toi que nous nous appuyons, et c'est en ton nom que nous marchons contre cette multitude. Eternel, tu es notre Dieu, ne permets pas qu'un homme l'emporte sur toi !", "11": "Alors l'Eternel battit les Ethiopiens devant Asa et les Judéens, et ils prirent la fuite.", "12": "Asa et son armée les poursuivirent jusqu'à Guérar. Les Ethiopiens tombèrent en si grand nombre qu'il n'en subsista pas âme qui vive, car ils furent brisés par l'Eternel et par son armée. Asa et les siens rapportèrent un énorme butin.", "13": "Comme, à cause de l'Eternel, la terreur s'était emparée de toutes les villes situées dans les environs de Guérar, ils les attaquèrent, les battirent, et en emportèrent de grandes richesses.", "14": "Ils s'attaquèrent aussi aux parcs des troupeaux et ils capturèrent une grande quantité de moutons et de chèvres, ainsi que des chameaux. Après quoi, ils regagnèrent Jérusalem."}, "15": {"1": "L'Esprit de Dieu saisit Azariahou, fils d'Oded,", "2": "qui s'avança à la rencontre d'Asa et lui dit : Ecoutez-moi, Asa, vous, tous les Judéens et les Benjaminites ! L'Eternel sera avec vous tant que vous serez avec lui ; si vous vous attachez à lui, il interviendra en votre faveur ; si vous l'abandonnez, lui, il vous abandonnera.", "3": "Pendant de nombreux jours, Israël a vécu sans avoir ni vrai Dieu, ni prêtres qui l'enseignent, et sans avoir de Loi.", "4": "Au sein de la détresse, les hommes d'Israël se sont tournés vers l'Eternel, Dieu d'Israël, ils se sont adressés à lui, il est intervenu pour eux.", "5": "En ces temps-là, il n'y avait ni paix ni sécurité pour tous ceux qui allaient et venaient, car les temps étaient bien troublés pour tous les habitants de ces contrées.", "6": "Partout, on se battait, nation contre nation, et ville contre ville, car Dieu leur infligeait des malheurs en tous genres.", "7": "Quant à vous, soyez fermes, et ne faiblissez pas, parce que vos efforts auront leur récompense.", "8": "Après avoir entendu ce message du prophète [fils d'] Oded, Asa en fut encouragé et il fit disparaître les idoles abominables de tout le pays de Juda et de Benjamin, ainsi que des villes dont il s'était emparé dans la région montagneuse d'Ephraïm. Il restaura l'autel de l'Eternel qui se trouvait devant le portique du Temple de l'Eternel.", "9": "Puis il rassembla toute la population de Juda et de Benjamin, ainsi que les émigrés des tribus d'Ephraïm, de Manassé et de Siméon, car beaucoup de gens du royaume d'Israël s'étaient ralliés à lui lorsqu'ils avaient vu que l'Eternel son Dieu était avec lui.", "10": "Ils se rassemblèrent tous à Jérusalem le troisième mois de la quinzième année du règne d'Asa.", "11": "Ce jour-là, ils offrirent des sacrifices à l'Eternel, en prenant une part du butin qu'ils avaient ramené : sept cents boeufs et sept mille moutons.", "12": "Ils s'engagèrent par une alliance à s'attacher à l'Eternel, le Dieu de leurs ancêtres, de tout leur coeur et de tout leur être.", "13": "Cette alliance stipulait que quiconque ne s'attacherait pas à l'Eternel, le Dieu d'Israël, serait mis à mort, quelle que soit sa condition sociale, homme ou femme.", "14": "Ils prêtèrent serment à l'Eternel, d'une voix forte, au milieu des acclamations et au son des trompettes et des cors.", "15": "Tout le royaume de Juda fut dans la joie à cause de ce serment, car ses habitants avaient prêté ce serment de tout leur coeur. C'était de plein gré qu'ils avaient décidé de s'attacher à l'Eternel et, par conséquent, il intervint en leur faveur et leur assura la paix sur toutes leurs frontières.", "16": "Le roi Asa destitua même sa grand-mère Maaka de son rang de reine-mère parce qu'elle avait fait dresser à Achéra une idole obscène. Asa abattit cette horrible idole, la réduisit en pièces, et la fit brûler dans la vallée du Cédron.", "17": "Cependant, bien qu'Asa ait eu un coeur sans partage durant toute sa vie, les hauts-lieux ne disparurent pas d'Israël.", "18": "Il déposa dans le Temple de Dieu tous les objets d'argent et d'or, et d'autres ustensiles que son père avait consacrés, en y ajoutant ceux que lui-même consacra.", "19": "Il n'y eut plus de guerre jusqu'à la trente-cinquième année de son règne."}, "16": {"1": "La trente-sixième année du règne d'Asa, Baécha, roi d'Israël, vint attaquer le royaume de Juda. Il fortifia Ramapour empêcher qu'on pénètre sur le territoire d'Asa, roi de Juda, et qu'on en sorte.", "2": "Asa préleva une certaine quantité d'argent et d'or dans les trésors du Temple de l'Eternel et du palais royal, pour la faire porter à Ben-Hadad, roi de Syrie, qui résidait à Damas. Il l'accompagna du message suivant :", "3": "« Faisons une alliance comme il y en a eu une entre nos ancêtres respectifs. Voici que je t'envoie de l'argent et de l'or. Je te demande, en échange, de rompre ton alliance avec Baécha, roi d'Israël, afin qu'il cesse de me faire la guerre. »", "4": "Ben-Hadad accepta la proposition du roi Asa ; il envoya ses chefs militaires attaquer les villes d'Israël et ceux-ci frappèrent les villes d'Iyôn, de Dan et d'Abel-Maïm, ainsi que tous les entrepôts des villes de Nephtali.", "5": "Lorsque Baécha apprit cette nouvelle, il renonça à fortifier Rama et fit cesser ses travaux.", "6": "Alors le roi Asa rassembla tous les Judéens pour enlever les pierres et le bois que Baécha avait rassemblés pour fortifier Rama, et il s'en servit pour fortifier les villes de Guéba et de Mitspa.", "7": "C'est alors que le prophète Hanani vint trouver Asa, roi de Juda, et lui dit : Tu t'es appuyé sur le roi de Syrie au lieu de t'appuyer sur l'Eternel ton Dieu ; à cause de cela, l'armée de ce roi t'échappera.", "8": "Rappelle-toi que les Ethiopiens et les Libyens formaient une armée puissante dotée d'un très grand nombre de chars avec leurs équipages. Cependant l'Eternel t'a donné la victoire sur eux, parce que tu t'étais appuyé sur lui.", "9": "Car l'Eternel parcourt toute la terre du regard pour soutenir ceux dont le coeur est tourné vers lui sans partage. Tu as agi comme un insensé, et à cause de cela, tu ne cesseras plus d'être en guerre.", "10": "Asa fut irrité contre le prophète. Furieux contre lui à cause de cette intervention, il le fit jeter en prison, les fers aux pieds. A la même époque, Asa se mit à opprimer une partie du peuple.", "11": "Les faits et gestes d'Asa, des premiers aux derniers, sont cités dans les livres des rois de Juda et d'Israël.", "12": "La trente-neuvième année de son règne, Asa tomba gravement malade et il souffrit grandement des pieds ; toutefois, même pendant sa maladie, il ne s'adressa pas à l'Eternel mais seulement aux guérisseurs.", "13": "Asa rejoignit ses ancêtres décédés. Il mourut la quarante et unième année de son règne.", "14": "On l'enterra dans l'une des tombes qu'il s'était fait creuser dans la cité de David. On le déposa sur un lit garni d'aromates et de baumes parfumés préparés par des embaumeurs, et l'on fit un immense brasier en son honneur."}, "17": {"1": "Son fils Josaphat lui succéda sur le trône. Il développa ses forces pour tenir tête au royaume d'Israël :", "2": "il installa des garnisons dans toutes les villes fortifiées de Juda et il établit des postes militaires à travers tout le pays de Juda, ainsi que dans les villes d'Ephraïm que son père Asa avait conquises.", "3": "L'Eternel fut avec Josaphat parce qu'il suivait, dans la première partie de sa vie, l'exemple laissé par son ancêtre David, et qu'il ne s'attacha pas aux Baals.", "4": "Au contraire, il s'attacha au Dieu de ses ancêtres et vécut selon ses commandements, contrairement à ce que l'on faisait en Israël.", "5": "Aussi l'Eternel affermit-il son pouvoir royal et tout Juda lui apportait des présents. Il fut comblé de richesses et de gloire.", "6": "Il s'enhardit pour suivre les chemins prescrits par l'Eternel, de sorte qu'il supprima encore les hauts-lieux et les poteaux sacrés d'Achéra dans le pays de Juda.", "7": "La troisième année de son règne, il envoya dans les villes de Juda quelques-uns de ses hauts fonctionnaires, Ben-Haïl, Abdias, Zacharie, Netaneél et Michée, pour enseigner les habitants.", "8": "Ils étaient accompagnés des lévites Chemaeyahou, Netanyahou, Zebadyahou, Asaël, Chemiramoth, Jonathan, Adonyahou, Tobyahou et Tob-Adoniya ainsi que des prêtres Elichama et Yoram.", "9": "Ils enseignèrent donc en Juda, ayant avec eux le livre de la Loi de l'Eternel. Ils parcoururent toutes les villes de Juda pour enseigner le peuple.", "10": "A cause de l'Eternel, une terreur s'empara de tous les royaumes environnant Juda, de sorte que personne n'osa faire la guerre à Josaphat.", "11": "Des Philistins lui apportaient des présents et un tribut en argent. Les nomades arabes lui apportaient aussi du petit bétail : 7 700 béliers et 7 700 boucs.", "12": "Josaphat devint de plus en plus puissant. Il construisit en Juda des citadelles et des villes-entrepôts.", "13": "Il disposait de provisions abondantes dans les villes judéennes, et des vaillants guerriers étaient stationnés à Jérusalem.", "14": "Ces derniers étaient répartis selon leurs groupes familiaux. Pour Juda, voici les chefs de « milliers » : le chef Adna, qui commandait 300 000 vaillants guerriers ;", "15": "à ses côtés se trouvait le chef Yohanân qui commandait 280 000 hommes ;", "16": "à ses côtés, Amasia, fils de Zikri, qui s'était volontairement engagé pour l'Eternel et qui commandait 200 000 vaillants guerriers.", "17": "De Benjamin, il y avait : Elyada, un vaillant héros, qui commandait 200 000 hommes armés de l'arc et du bouclier ;", "18": "à ses côtés Yehozabad qui commandait 180 000 hommes équipés pour la guerre.", "19": "Tous ceux-ci étaient au service du roi, auxquels il faut ajouter ceux que le roi avait mis en garnison dans les villes fortifiées sur tout le territoire de Juda."}, "18": {"1": "Josaphat était comblé de richesse et de gloire. Il s'allia par mariage avec Achab.", "2": "Au bout de quelques années, il lui rendit visite à Samarie et Achab abattit pour lui et pour ceux qui l'accompagnaient une grande quantité de moutons et de boeufs. Puis il le persuada d'aller avec lui attaquer la ville de Ramoth en Galaad.", "3": "Achab, roi d'Israël, demanda à Josaphat, roi de Juda : Viendras-tu avec moi à Ramoth en Galaad ? Celui-ci lui répondit : J'irai avec toi, mes troupes iront avec les tiennes, nous livrerons combat avec toi.", "4": "Mais il ajouta : Consulte d'abord l'Eternel, je te prie.", "5": "Le roi d'Israël rassembla les prophètes, qui étaient environ quatre cents, et leur demanda : Devons-nous aller reprendre Ramoth en Galaad, ou dois-je y renoncer ? Ils répondirent : Vas-y ! Dieu la livrera au roi.", "6": "Mais Josaphat insista : N'y a-t-il plus aucun prophète de l'Eternel, par qui nous puissions le consulter ?", "7": "Le roi d'Israël lui répondit : Il y a encore un homme par qui l'on pourrait consulter l'Eternel, mais je le déteste, car il ne m'annonce jamais rien de bon ; il m'annonce toujours du malheur. Il s'agit de Michée, fils de Yimla. Josaphat s'écria : Que le roi ne parle pas ainsi !", "8": "Alors le roi d'Israël appela un chambellan et lui ordonna de faire venir au plus vite Michée, fils de Yimla.", "9": "Le roi d'Israël et Josaphat, roi de Juda, revêtus de leurs costumes royaux, siégeaient chacun sur un trône, sur l'esplanade qui s'étend devant la porte de Samarie, tandis que tous les prophètes étaient devant eux dans un état d'exaltation.", "10": "L'un d'eux, Sédécias, fils de Kenaana, s'était fabriqué des cornes de fer et affirmait : Voici ce que déclare l'Eternel : « Avec ces cornes, tu frapperas les Syriens jusqu'à leur extermination. »", "11": "Tous les autres prophètes confirmaient ce message et disaient : Va attaquer Ramoth en Galaad ! Tu seras vainqueur, et l'Eternel livrera la ville au roi.", "12": "Pendant ce temps, le messager qui était allé chercher Michée lui dit : Tous les prophètes sont unanimes pour prédire du bien au roi. Tu feras bien de parler comme eux et de lui prédire aussi le succès !", "13": "Michée lui répondit : Aussi vrai que l'Eternel est vivant, je transmettrai ce que Dieu me dira.", "14": "Lorsqu'il fut arrivé devant le roi, celui-ci lui demanda : Michée, devons-nous aller attaquer Ramoth en Galaad ou dois-je y renoncer ? Bien sûr, allez-y, répondit Michée, vous serez vainqueurs, et la ville vous sera livrée !", "15": "Mais le roi lui rétorqua : Combien de fois faudra-t-il que je t'adjure de me dire seulement la vérité de la part de l'Eternel ?", "16": "Alors Michée déclara : J'ai vu tous les Israélites disséminés sur les montagnes. Ils ressemblaient à des brebis qui n'ont pas de berger, et l'Eternel a dit : « Ces gens n'ont plus de souverain, que chacun d'eux retourne tranquillement chez soi ! »", "17": "Le roi d'Israël dit alors à Josaphat : Je te l'avais bien dit : « Cet homme-là ne me prophétise jamais rien de bon, c'est toujours du mal. »", "18": "Mais Michée continua : Eh bien, oui. Ecoutez ce que dit l'Eternel ! J'ai vu l'Eternel siégeant sur son trône, tandis que toute l'armée des êtres célestes se tenait à sa droite et à sa gauche.", "19": "L'Eternel demanda : « Qui trompera Achab, le roi d'Israël, pour qu'il aille attaquer Ramoth en Galaad et qu'il tombe sur le champ de bataille ? » L'un proposait ceci, l'autre cela.", "20": "Finalement, un esprit s'avança, se plaça devant l'Eternel et dit : « Moi, je le tromperai. » L'Eternel lui demanda : « Et comment t'y prendras-tu ? »", "21": "« J'irai, répondit-il, inspirer des mensonges à tous ses prophètes. » L'Eternel dit : « Pour sûr, tu le tromperas, tu y réussiras. Va donc et fais comme tu l'as dit ! »", "22": "Et maintenant, conclut Michée, c'est ce qui est arrivé : l'Eternel a fait qu'un esprit de mensonge inspire tes prophètes ici présents, car l'Eternel a résolu ta perte.", "23": "Alors Sédécias, fils de Kenaana, l'un des prophètes, s'approcha, gifla Michée et lui demanda : Par quel chemin l'esprit qui vient de l'Eternel est-il sorti de moi pour te parler ?", "24": "Michée répondit : Tu le sauras le jour où tu fuiras en passant de chambre en chambre pour te cacher.", "25": "Aussitôt le roi d'Israël ordonna : Arrêtez Michée et emmenez-le à Amôn, le gouverneur de la ville et à Joas, le fils du roi.", "26": "Vous leur ordonnerez de ma part de jeter cet individu en prison et de ne lui donner qu'une ration réduite de pain et d'eau, jusqu'à ce que je revienne sain et sauf de cette expédition.", "27": "Michée s'écria : Si vraiment tu reviens sain et sauf, ce sera la preuve que l'Eternel n'a pas parlé par moi. Puis il ajouta : Ecoutez, vous tous les peuples !", "28": "Alors le roi d'Israël et Josaphat, roi de Juda, partirent pour Ramoth en Galaad.", "29": "En chemin, Achab dit à Josaphat : Je vais me déguiser pour aller au combat ; mais toi, garde tes habits royaux. Le roi d'Israël se déguisa donc pour la bataille.", "30": "Le roi de Syrie avait donné cet ordre aux chefs de ses chars : Vous ne vous occuperez ni des simples soldats ni des officiers, vous concentrerez votre attaque sur le roi d'Israël uniquement.", "31": "Quand les chefs des chars aperçurent Josaphat, ils se dirent : « C'est lui, le roi d'Israël », et ils l'encerclèrent pour l'attaquer. Mais Josaphat poussa un cri, et l'Eternel le secourut : Dieu détourna les Syriens de lui.", "32": "En effet, quand les chefs des chars se rendirent compte qu'il n'était pas le roi d'Israël, ils se détournèrent de lui.", "33": "Un soldat syrien tira une flèche de son arc au hasard ; elle atteignit le roi d'Israël à la jointure de la cuirasse. Alors le roi cria au conducteur de son char : Fais demi-tour et conduis-moi hors du champ de bataille, car je suis blessé.", "34": "Mais ce jour-là, le combat devint si rude que le roi d'Israël dut se tenir debout dans son char face aux Syriens. Il resta ainsi jusqu'au soir et expira vers le coucher du soleil."}, "19": {"1": "Josaphat, roi de Juda, revint sain et sauf chez lui à Jérusalem.", "2": "Jéhu, fils du prophète Hanani, sortit à sa rencontre et lui dit : Penses-tu qu'il soit juste de prêter ton concours à un homme malfaisant et de s'allier avec ceux qui haïssent l'Eternel ? Parce que tu as fait cela, l'Eternel est en colère contre toi.", "3": "Cependant, il y a du bon en toi, car tu as brûlé les poteaux d'Achéra du pays et tu t'es résolument attaché à Dieu.", "4": "Après être demeuré quelque temps à Jérusalem, Josaphat fit une nouvelle tournée parmi le peuple, depuis Beer-Chéba jusqu'à la région montagneuse d'Ephraïm, pour ramener les Israélites à l'Eternel, le Dieu de leurs ancêtres.", "5": "Il établit des juges dans toutes les villes fortifiées du pays de Juda,", "6": "et leur donna les instructions suivantes : Veillez avec soin à ce que vous faites, car ce n'est pas pour des hommes que vous prononcerez des jugements, mais pour l'Eternel, et il vous assistera lorsque vous rendrez la justice.", "7": "Maintenant, agissez comme révérant l'Eternel et soyez circonspects dans tout ce que vous faites, car l'Eternel, notre Dieu, ne tolère ni l'injustice, ni la partialité, ni la corruption par des cadeaux.", "8": "De même à Jérusalem, Josaphat établit quelques-uns des lévites, des prêtres et des chefs de groupe familial d'Israël dans la ville pour rendre la justice au nom de l'Eternel et pour régler les litiges entre les habitants de la ville.", "9": "Voici les ordres qu'il leur donna : Vous remplirez vos fonctions dans le respect de l'Eternel, pour agir consciencieusement et avec une entière intégrité de coeur.", "10": "Chaque fois que vos compatriotes demeurant dans leurs villes respectives porteront un litige devant vous qu'il s'agisse d'un meurtre ou d'une contestation au sujet de la Loi, d'un commandement, d'ordonnances ou d'articles de droit vous les avertirez afin qu'ils ne se rendent pas coupables envers l'Eternel et que l'Eternel ne se mette pas en colère contre vous et contre vos compatriotes. Agissez de cette manière et vous serez irréprochables.", "11": "Pour toutes les affaires religieuses, vous avez à votre tête le grand-prêtre Amaryahou, et pour les affaires civiles ou royales, c'est Zebadyahou, fils d'Ismaël, gouverneur de la tribu de Juda. Des lévites seront à votre disposition comme commissaires. Mettez-vous donc courageusement au travail et que l'Eternel assiste ceux qui agissent bien !"}, "20": {"1": "Par la suite, les Moabites et les Ammonites renforcés par des Maonites se mirent en route pour faire la guerre à Josaphat.", "2": "On vint prévenir Josaphat en ces termes : Une vaste armée est en train de marcher contre toi d'au-delà de la mer Morte et d'Edom. Elle a déjà atteint Hatsatsôn-Tamar (c'est-à-dire Eyn-Guédi).", "3": "Josaphat prit peur et décida de consulter l'Eternel. Il proclama un jeûne pour tout Juda,", "4": "et les Judéens se rassemblèrent pour implorer le secours de l'Eternel. Ils vinrent de toutes les villes de Juda.", "5": "Josaphat se tint debout avec l'assemblée des gens de Juda et de Jérusalem dans le Temple de l'Eternel, en face du nouveau parvis.", "6": "Il pria ainsi : Eternel, Dieu de nos ancêtres, n'es-tu pas Dieu, habitant dans le ciel, et n'est-ce pas toi qui domines sur tous les royaumes des nations ? Tu disposes de force et de puissance ! Nul ne peut te résister.", "7": "N'est-ce pas toi, notre Dieu, qui as chassé les anciens habitants de ce pays pour faire place à ton peuple Israël, et qui as donné ce pays pour toujours aux descendants d'Abraham, ton ami qui t'aimait ?", "8": "Ils s'y sont établis, ils y ont construit un sanctuaire en ton honneur. Puis ils ont dit :", "9": "« Si un malheur s'abat sur nous : une guerre, un châtiment, une épidémie ou la famine, nous viendrons nous tenir devant ce Temple, devant toi, puisque ta présence est établie dans ce sanctuaire, et du fond de notre détresse, nous implorerons ton secours ; alors tu écouteras et tu sauveras ! »", "10": "Eh bien, maintenant, voici que les Ammonites, les Moabites et les habitants des monts de Séir viennent nous attaquer. Quand Israël venait d'Egypte, tu ne lui as pas permis de traverser le pays de ces gens-là et il a fait un détour ; il ne les a pas détruits.", "11": "Et voilà comment ils nous récompensent : ils viennent nous chasser de la propriété que tu nous as attribuée.", "12": "Notre Dieu, n'exerceras-tu pas tes jugements sur eux ? Car nous sommes impuissants pour résister à cette immense armée qui vient nous attaquer et nous ne savons que faire, mais nous tournons nos regards vers toi.", "13": "Tout Juda, femmes, et enfants y compris, se tenait debout devant l'Eternel.", "14": "Alors l'Esprit de l'Eternel vint sur Yahaziel, fils de Zacharie, descendant de Benaya, de Yeïel et de Mattania, un lévite de la lignée d'Asaph, au milieu de l'assemblée.", "15": "Yahaziel dit : Soyez attentifs, vous tous qui habitez Juda et Jérusalem, et toi aussi, roi Josaphat ! Voici ce que vous déclare l'Eternel : « Ne craignez rien et ne vous laissez pas effrayer devant cette immense armée, car cette guerre n'est pas votre affaire, c'est celle de Dieu.", "16": "Demain matin, marchez contre eux. Ils vont gravir la montée de la Fleur. Vous les rencontrerez au bout du défilé à l'entrée du désert de Yerouel.", "17": "Vous n'aurez même pas à combattre ; contentez-vous de prendre position et de vous tenir là : vous verrez l'Eternel vous accorder la délivrance. Gens de Juda et de Jérusalem, ne craignez rien et ne vous laissez pas effrayer ! Demain, marchez à leur rencontre, et l'Eternel sera avec vous ! »", "18": "Josaphat se prosterna le visage contre terre et tout Juda et les habitants de Jérusalem se laissèrent tomber devant l'Eternel et se prosternèrent devant lui.", "19": "Alors les lévites qehatites et qoréites se levèrent pour louer l'Eternel, le Dieu d'Israël, en chantant d'une voix très forte.", "20": "Le lendemain matin, ils se levèrent tôt, et les hommes se mirent en route pour le désert de Teqoa. Au moment du départ, Josaphat leur adressa la parole : Ecoutez-moi, hommes de Juda et habitants de Jérusalem ! Faites confiance à l'Eternel votre Dieu, et vous serez invulnérables ! Faites confiance à ses prophètes, et vous aurez la victoire !", "21": "Il s'était concerté avec le peuple et avait placé en tête de l'armée des musiciens pour louer l'Eternel et la majesté de sa sainte personne. Ils se mirent en route devant les soldats en armes en chantant : Louez l'Eternel, car son amour dure à toujours.", "22": "Au moment où ils entonnèrent leurs cantiques de louange, l'Eternel plaça une embuscade contre les Ammonites, les Moabites et les habitants des monts de Séir qui venaient attaquer Juda, de sorte qu'ils furent battus.", "23": "Les Ammonites et les Moabites se dressèrent contre les habitants des monts de Séir et les exterminèrent. Quand ils en eurent terminé avec eux, ils se jetèrent les uns sur les autres, jusqu'à s'anéantir.", "24": "Lorsque les Judéens parvinrent au promontoire d'où l'on apercevait le désert, ils regardèrent du côté de leurs ennemis et ils ne virent que des cadavres jonchant le sol : il n'y avait aucun rescapé.", "25": "Josaphat et son armée allèrent s'emparer du butin ; ils trouvèrent en abondance toutes sortes de biens, des vêtements et des objets précieux. Ils en ramassèrent une telle quantité qu'ils ne purent tout emporter. Ils restèrent trois jours à piller le butin tant il était abondant.", "26": "Le quatrième jour, ils s'assemblèrent dans la vallée de la Louange où ils louèrent l'Eternel ; c'est pourquoi on a appelé cet endroit vallée de la Bénédiction, nom qu'il porte encore aujourd'hui.", "27": "Tous les hommes de Juda et de Jérusalem reprirent joyeusement le chemin de la ville, Josaphat en tête, car l'Eternel les avait remplis de joie en les délivrant de leurs ennemis.", "28": "Ils arrivèrent à Jérusalem au son des luths, des lyres et des trompettes et se rendirent au Temple de l'Eternel.", "29": "Toutes les nations furent frappées de terreur à cause de l'Eternel lorsqu'elles apprirent comment il avait combattu les ennemis d'Israël.", "30": "Dès lors, le royaume de Josaphat jouit de la tranquillité et son Dieu lui assura la paix sur toutes ses frontières.", "31": "Ainsi régna Josaphat sur Juda. Il était âgé de trente-cinq ans à son avènement, et il régna vingt-cinq ans à Jérusalem. Sa mère s'appelait Azouba, elle était fille de Chilhi.", "32": "Il suivit l'exemple de son père Asa sans en dévier, en faisant ce que l'Eternel considère comme juste.", "33": "Cependant, les hauts-lieux ne disparurent pas : le peuple n'avait toujours pas attaché fermement son coeur au Dieu de ses ancêtres.", "34": "Les autres faits et gestes de Josaphat, des premiers aux derniers, sont cités dans les Actes de Jéhu, fils de Hanani, qui ont été insérés dans le livre des rois d'Israël.", "35": "Après cela, Josaphat, roi de Juda, s'allia avec Ahazia, roi d'Israël, dont la conduite n'était pas conforme à la volonté de Dieu.", "36": "Ils se mirent ensemble pour construire des navires pour aller à Tarsis. Ils fabriquèrent ces navires dans le port d'Etsyôn-Guéber.", "37": "Alors Eliézer, fils de Dodavahou, de Marécha, adressa à Josaphat la prophétie suivante : Parce que tu t'es allié à Ahazia, l'Eternel va détruire tes réalisations. Effectivement, les navires furent brisés avant d'avoir pu atteindre Tarsis."}, "21": {"1": "Josaphat rejoignit ses ancêtres décédés, et il fut enseveli auprès d'eux dans la cité de David, et son fils Yoram lui succéda sur le trône.", "2": "Yoram avait plusieurs frères : Azaria, Yehiel, Zacharie, Azariahou, Micaël et Chephatiahou, tous fils de Josaphat, roi d'Israël.", "3": "Leur père leur avait fait de nombreux cadeaux, de l'argent, de l'or et des objets précieux ; de plus, il leur avait confié le gouvernement de plusieurs villes fortifiées en Juda ; mais c'est à Yoram qu'il avait conféré la royauté parce qu'il était l'aîné.", "4": "Dès que Yoram fut en possession du royaume de son père et qu'il eut affermi son pouvoir, il fit assassiner tous ses frères ainsi que des dirigeants d'Israël.", "5": "Yoram avait trente-deux ans à son avènement et il régna huit ans à Jérusalem.", "6": "Il suivit l'exemple des rois d'Israël, agissant comme la dynastie d'Achab, car il avait épousé une fille d'Achab. Il fit ce que l'Eternel considère comme mal.", "7": "Pourtant, l'Eternel ne voulut pas détruire la dynastie de David, à cause de l'alliance qu'il avait conclue avec David à qui il avait promis que ses descendants régneraient pour toujours.", "8": "Sous le règne de Yoram, les Edomites se révoltèrent contre la domination de Juda et se donnèrent un roi.", "9": "Alors Yoram partit avec ses officiers et tous ses chars de guerre. En pleine nuit, il tomba sur les Edomites qui l'avaient déjà encerclé et il les battit, ainsi que les chefs des chars.", "10": "Depuis lors, Edom fut en révolte contre Juda, et l'est toujours. A la même époque, Libna se révolta également contre la domination de Yoram parce qu'il avait abandonné l'Eternel, le Dieu de ses ancêtres.", "11": "Il construisit même des hauts-lieux sur les montagnes de Juda : il incita les habitants de Jérusalem à l'idolâtrie et entraîna les Judéens au mal.", "12": "C'est alors qu'une lettre du prophète Elie lui parvint. Elle disait : Voici ce que déclare l'Eternel, le Dieu de David, ton ancêtre : « Tu n'as pas suivi l'exemple de ton père Josaphat, et celui d'Asa, roi de Juda.", "13": "Au contraire, tu as imité la conduite des rois d'Israël ; tu as incité les Judéens et les habitants de Jérusalem à l'idolâtrie, suivant l'exemple d'idolâtrie de la maison d'Achab. Tu es même allé jusqu'à assassiner tes frères, membres de ta famille, qui étaient meilleurs que toi.", "14": "C'est pourquoi l'Eternel frappera d'un terrible fléau ton peuple, tes fils, tes femmes et tous tes biens.", "15": "Quant à toi, tu seras atteint de maladies graves, et en particulier d'une maladie au ventre qui empirera de jour en jour au point de faire sortir tes intestins hors de ton ventre. »", "16": "L'Eternel excita contre Yoram l'hostilité des Philistins et des Arabes voisins des Ethiopiens.", "17": "Ils attaquèrent Juda, envahirent le pays, emportèrent toutes les richesses accumulées dans le palais du roi et emmenèrent ses fils et ses femmes en captivité, de sorte qu'il ne lui resta plus qu'un fils, Yoahaz, le cadet.", "18": "Après tout cela, l'Eternel frappa Yoram d'une maladie intestinale incurable.", "19": "Elle empira de jour en jour, et vers la fin de la seconde année, le mal fit sortir ses intestins de son ventre, de sorte qu'il mourut dans d'atroces souffrances. Le peuple n'alluma pas de brasier en son honneur comme il l'avait fait pour ses ancêtres.", "20": "Yoram avait trente-deux ans à son avènement et il régna huit ans à Jérusalem. Il partit sans être regretté par personne. On l'enterra dans la cité de David, mais pas dans les tombeaux des rois."}, "22": {"1": "Les habitants de Jérusalem proclamèrent roi son plus jeune fils Ahazia pour lui succéder, car la horde qui avait pénétré dans le camp des Judéens avec les Arabes avait assassiné tous les aînés. C'est ainsi que commença le règne d'Ahazia, fils de Yoram, roi de Juda.", "2": "Il était âgé de vingt-deux ans à son avènement et il régna un an à Jérusalem. Sa mère s'appelait Athalie, elle était une petite-fille d'Omri.", "3": "Lui aussi suivit l'exemple de la dynastie d'Achab, car sa mère l'incitait au mal par ses conseils.", "4": "Il fit ce que l'Eternel considère comme mal, comme la maison d'Achab, car, après la mort de son père, ces gens furent ses conseillers et l'entraînèrent vers sa perte.", "5": "Sur leur conseil, il partit avec Yoram, fils d'Achab, roi d'Israël, pour une expédition militaire contre Hazaël, roi de Syrie, à Ramoth en Galaad. Yoram fut blessé par les Syriens.", "6": "Alors, il retourna à Jizréel pour se faire soigner des blessures qui lui avaient été infligées à Rama pendant le combat contre Hazaël, roi de Syrie. Ahazia, fils de Yoram, roi de Juda, y alla pour lui rendre visite pendant sa maladie.", "7": "Dieu fit en sorte qu'ait lieu cette visite qui fut fatale pour Ahazia. En effet, dès son arrivée, il sortit avec Yoram pour aller à la rencontre de Jéhu, fils de Nimchi, à qui l'Eternel avait conféré l'onction pour exterminer la famille d'Achab.", "8": "Comme Jéhu exécutait le jugement sur la famille d'Achab, il surprit les dirigeants de Juda et les neveux d'Ahazia attachés au service de leur oncle et il les tua.", "9": "Puis il se mit à la recherche d'Ahazia. On le captura dans Samarie où il s'était caché et on l'amena auprès de Jéhu qui le fit mourir. Puis on l'enterra, par égard pour son grand-père Josaphat qui s'était attaché de tout son coeur à l'Eternel. Dès lors, il ne restait plus personne de la famille d'Ahazia qui fût en état de régner.", "10": "Lorsqu'Athalie, mère d'Ahazia, vit que son fils était mort, elle entreprit de faire mourir toute la descendance royale de Juda.", "11": "Mais au moment du massacre, Yehochabeath, une fille de roi, parvint à soustraire Joas, un fils d'Ahazia, du milieu de ses frères, pour l'installer avec sa nourrice dans le dortoir du Temple. Yehochabeath, qui était une fille du roi Yoram, la femme du prêtre Yehoyada, et la soeur d'Ahazia, cacha ainsi Joas d'Athalie, dans le dortoir du Temple, et on ne le fit pas mourir.", "12": "Pendant six ans, il resta caché avec les deux femmes dans le Temple, tandis qu'Athalie régnait sur le pays."}, "23": {"1": "La septième année, le prêtre Yehoyada s'arma de courage et fit venir les chefs des « centaines » : Azariahou, fils de Yeroham, Ismaël, fils de Yohanân, Azariahou, fils d'Obed, Maaséyahou, fils d'Adayahou, et Elichaphath, fils de Zikri, et il fit un pacte avec eux.", "2": "Les officiers parcoururent le royaume de Juda et rassemblèrent les lévites de toutes les villes de Juda et les chefs des groupes familiaux d'Israël, puis ils revinrent avec eux à Jérusalem,", "3": "et toute cette assemblée conclut une alliance avec le jeune roi dans le Temple. Yehoyada leur dit : Voici le fils du roi, il régnera conformément à la promesse que l'Eternel a faite au sujet des descendants de David.", "4": "Voici ce que vous allez faire : Ce prochain jour de repos, l'une de vos compagnies sera de service ; en qualité de prêtres et de lévites, un tiers d'entre eux gardera les entrées,", "5": "un autre tiers surveillera le palais royal, la troisième section se tiendra en faction à la porte de Yesod. Tout le peuple occupera le parvis du Temple de l'Eternel.", "6": "Personne ne doit pénétrer dans le Temple de l'Eternel, excepté les prêtres et les lévites de service qui pourront y entrer puisqu'ils sont saints. Tout le monde doit respecter le rituel prescrit par l'Eternel.", "7": "Les lévites entoureront le roi de tous les côtés, chacun les armes à la main. Quiconque voudra forcer l'accès au Temple sera mis à mort. Vous accompagnerez le roi dans toutes ses allées et venues.", "8": "Les lévites et tous les Judéens exécutèrent ponctuellement tous les ordres que le prêtre Yehoyada leur avait donnés. Ils prirent chacun leurs hommes, ceux qui commençaient leur service le jour du repos et ceux qui le terminaient ce jour-là, car le prêtre Yehoyada n'avait donné congé à aucune des classes de lévites.", "9": "Le prêtre Yehoyada remit aux chefs de « centaines » les lances ainsi que les grands et les petits boucliers du roi David qui se trouvaient dans le Temple.", "10": "Il posta tous les hommes en demi-cercle, chacun son javelot à la main, en demi-cercle devant l'édifice, depuis l'angle sud-est du Temple jusqu'à l'angle nord-est, près de l'autel, de manière à entourer le roi.", "11": "Alors on fit sortir le fils du roi, on plaça la couronne sur sa tête et on lui remit l'acte de l'alliance. On le sacra roi : Yehoyada et ses fils l'oignirent d'huile et ils crièrent : Vive le roi !", "12": "Athalie entendit le bruit du peuple qui accourait et acclamait le roi. Elle vint au milieu de la foule au Temple de l'Eternel,", "13": "regarda et vit le roi qui se tenait debout sur son estrade à l'entrée du sanctuaire. Il était entouré des capitaines de la garde et des joueurs de trompette. Toute la population exultait de joie tandis qu'on sonnait des trompettes et que les musiciens, accompagnés de leurs instruments, dirigeaient les chants de louanges. A ce spectacle, Athalie déchira ses vêtements et dit : C'est un complot ! C'est un complot !", "14": "Alors le prêtre Yehoyada fit avancer les chefs de « centaines » qui commandaient l'armée et leur ordonna : Faites-la sortir de l'enceinte du Temple entre les rangs ! Et si quelqu'un la suit, qu'il soit mis à mort. Car, dit le prêtre, ne la mettez pas à mort dans l'enceinte du Temple de l'Eternel.", "15": "Ils s'emparèrent donc d'Athalie et la menèrent vers le palais royal par l'entrée de la porte des chevaux : c'est là qu'ils la mirent à mort.", "16": "Yehoyada conclut entre lui, tout le peuple et le roi une alliance qui les engageait à être le peuple de l'Eternel.", "17": "Toute la population se rendit au temple de Baal et le démolit. On mit en pièces ses autels et ses statues, et l'on tua devant les autels Mattân, le prêtre de Baal.", "18": "Yehoyada confia la surveillance du Temple de l'Eternel aux prêtres-lévites que David avait répartis pour le service du Temple de l'Eternel, afin d'offrir des holocaustes à l'Eternel, conformément aux prescriptions de la Loi de Moïse, dans la joie, et en chantant les cantiques composés par David.", "19": "Il installa les portiers aux entrées du Temple de l'Eternel pour en interdire l'entrée à toute personne rituellement impure, pour quelque raison que ce soit.", "20": "Il rassembla les chefs de « centaines », les notables, les dirigeants du peuple, ainsi que toute la population du pays, et il fit descendre le roi du Temple au palais royal par la porte supérieure. On installa le roi sur le trône du royaume.", "21": "Tout le peuple du pays était dans la joie, et le calme régnait dans la ville maintenant qu'on avait fait mourir Athalie."}, "24": {"1": "Joas était âgé de sept ans lorsqu'il devint roi. Il régna quarante ans à Jérusalem. Sa mère se nommait Tsibya, elle était originaire de Beer-Chéba.", "2": "Joas fit ce que l'Eternel considère comme juste pendant toute la vie du prêtre Yehoyada.", "3": "Celui-ci lui fit épouser deux femmes qui lui donnèrent des fils et des filles.", "4": "Plus tard, Joas eut à coeur de restaurer le Temple de l'Eternel.", "5": "Il convoqua les prêtres et les lévites et leur dit : Allez parcourir les villes de Juda, et collectez chaque année dans tout Israël de l'argent pour réparer le Temple de votre Dieu ! Menez promptement cette affaire ! Mais les lévites laissèrent traîner les choses.", "6": "Le roi convoqua le grand-prêtre Yehoyada et lui demanda : Pourquoi n'as-tu pas demandé aux lévites de percevoir des habitants de Juda et de Jérusalem l'impôt fixé par Moïse, serviteur de l'Eternel, à l'assemblée d'Israël, pour la tente où se trouvait l'acte de l'alliance ?", "7": "En effet, la perverse Athalie et ses partisans ont forcé l'entrée du Temple de Dieu et ils ont même utilisé pour le culte des Baals tous les objets sacrés du Temple de l'Eternel.", "8": "Sur ordre du roi, on fabriqua un coffre que l'on plaça près de l'entrée du Temple de l'Eternel, à l'extérieur.", "9": "On fit proclamer dans Juda et dans Jérusalem qu'il fallait apporter à l'Eternel la contribution imposée à Israël par Moïse, serviteur de l'Eternel, dans le désert.", "10": "Tous les dirigeants et tout le peuple s'en réjouirent : ils apportèrent de l'argent et le mirent dans le coffre jusqu'à ce qu'il fût plein.", "11": "Lorsque venait le moment pour les lévites de l'apporter à l'inspection royale, et que l'on constatait qu'il y avait beaucoup d'argent, le secrétaire du roi et le commissaire du grand-prêtre venaient le vider, puis les lévites le prenaient pour le rapporter à sa place. On fit ainsi chaque jour et l'on collecta beaucoup d'argent.", "12": "Le roi et Yehoyada le remettaient à l'entrepreneur qui accomplissait les travaux de restauration du Temple de l'Eternel, et ils payèrent des tailleurs de pierres et des charpentiers pour restaurer le Temple de l'Eternel, ainsi que des artisans travaillant le fer et le bronze, pour faire des réparations dans le Temple de l'Eternel.", "13": "Les entrepreneurs se mirent au travail et les réparations progressèrent par leurs soins. Ils remirent le Temple en état et le consolidèrent.", "14": "Lorsqu'ils eurent terminé les travaux, ils rapportèrent au roi et à Yehoyada le reste de l'argent. On l'utilisa pour fabriquer des objets pour le service du Temple et divers accessoires pour le culte et pour les holocaustes : coupes et autres ustensiles d'or et d'argent. Pendant toute la vie de Yehoyada, on offrit continuellement des holocaustes dans le Temple de l'Eternel.", "15": "Yehoyada devint vieux et mourut rassasié de jours, à l'âge de cent trente ans.", "16": "On l'enterra dans la cité de David avec les rois, parce qu'il avait agi pour le bien en Israël, pour la cause de Dieu et de son Temple.", "17": "Après la mort de Yehoyada, les dirigeants de Juda vinrent se prosterner devant le roi qui les écouta.", "18": "Ils délaissèrent le Temple de l'Eternel, le Dieu de leurs ancêtres, et ils rendirent un culte aux Achéra et aux idoles. Par cette conduite coupable, ils provoquèrent la colère de l'Eternel contre Juda et Jérusalem.", "19": "L'Eternel envoya parmi eux des prophètes pour les faire revenir à lui. Ces prophètes protestèrent contre eux, mais personne ne les écouta.", "20": "Alors l'Esprit de Dieu se saisit de Zacharie, fils du prêtre Yehoyada, il se présenta devant le peuple et dit : Voici ce que Dieu vous déclare : « Pourquoi enfreignez-vous les commandements de l'Eternel ? Vous ne réussirez rien ! Puisque vous avez abandonné l'Eternel, il vous a abandonnés. »", "21": "Alors les gens complotèrent contre lui et on le tua à coups de pierres sur ordre du roi dans le parvis du Temple de l'Eternel.", "22": "Ainsi le roi Joas oublia toute la bienveillance dont Yehoyada, le père de Zacharie, avait fait preuve envers lui, et il fit tuer son fils. Zacharie dit en mourant : Que l'Eternel voie et qu'il fasse rendre compte !", "23": "A la fin de l'année, l'armée syrienne vint attaquer Joas. Les Syriens envahirent Juda et Jérusalem. Ils massacrèrent tous les dirigeants du peuple et envoyèrent tout le butin au roi de Damas.", "24": "Les Syriens étaient venus avec un petit nombre d'hommes, et cependant, l'Eternel leur donna la victoire sur une armée considérable de Judéens, parce que ceux-ci avaient abandonné l'Eternel, le Dieu de leurs ancêtres. Ainsi les Syriens furent les instruments du jugement contre Joas.", "25": "A peine se furent-ils retirés de chez lui, en le laissant dans de grandes souffrances, que ses ministres conspirèrent contre lui, à cause du meurtre des fils du prêtre Yehoyada ; ils l'assassinèrent dans son lit. Une fois mort, on l'enterra dans la cité de David, mais pas dans les tombeaux des rois.", "26": "Les auteurs du complot contre lui étaient Zabad, fils de Chimeath, une femme ammonite, et Yozabad, fils de Chimrith, une femme moabite.", "27": "La liste des fils de Joas, le texte des nombreux oracles prononcés contre lui et le récit de la restauration du Temple, tout cela est consigné dans les commentaires du livre des rois. Son fils Amatsia, lui succéda sur le trône."}, "25": {"1": "Amatsia avait vingt-cinq ans lorsqu'il devint roi et il régna vingt-neuf ans à Jérusalem. Sa mère s'appelait Yehoaddân, elle était de Jérusalem.", "2": "Il fit ce que l'Eternel considère comme juste, mais non pas d'un coeur sans partage.", "3": "Dès qu'Amatsia eut affermi son autorité royale, il fit exécuter les ministres qui avaient assassiné son père.", "4": "Mais il ne fit pas mourir leurs fils, conformément aux ordres donnés par l'Eternel dans la Loi, dans le livre de Moïse, lorsqu'il dit : « Les pères ne seront pas mis à mort pour les fils et les fils ne seront pas mis à mort pour les pères ; mais chacun sera mis à mort pour son propre péché. »", "5": "Amatsia rassembla Juda et établit, pour chaque groupe familial, des chefs de « milliers » et de « centaines » pour tout Juda et Benjamin. Il recensa ceux qui avaient au moins vingt ans ; il trouva trois cent mille hommes aptes à la guerre, et sachant manier la lance et le grand bouclier.", "6": "Il enrôla encore pour trois tonnes et demi d'argent, cent mille mercenaires dans le royaume d'Israël du nord.", "7": "Un homme de Dieu vint lui dire : O roi, qu'une armée d'Israël n'aille pas combattre avec toi, car l'Eternel n'est pas avec le royaume du nord, avec tous ces Ephraïmites.", "8": "Si tu vas au combat avec eux, tu auras beau te battre vaillamment, Dieu te fera succomber devant l'ennemi, car Dieu a le pouvoir de secourir ou de faire succomber.", "9": "Amatsia demanda à l'homme de Dieu : Mais qu'adviendra-t-il de ces trois tonnes et demi d'argent que j'ai donné aux troupes d'Israël ? L'homme de Dieu répondit : L'Eternel peut te donner bien plus que cela.", "10": "Alors Amatsia renvoya chez eux les soldats qui étaient venus d'Ephraïm. Mais ceux-ci furent très en colère contre Juda et ils rentrèrent chez eux furieux.", "11": "Amatsia rassembla son courage, prit la tête de son armée et se dirigea vers la vallée du Sel où il battit dix mille habitants de Séir.", "12": "Les Judéens capturèrent vivants dix mille hommes qu'ils emmenèrent au sommet d'une falaise d'où ils les précipitèrent tous dans le vide, de sorte qu'ils se rompirent les os.", "13": "Mais, pendant ce temps, les soldats de la troupe qu'Amatsia avait renvoyés, pour qu'ils ne participent pas à son expédition, envahirent les villes de Juda depuis Samarie jusqu'à Beth-Horôn. Ils massacrèrent trois mille habitants et emportèrent un butin considérable.", "14": "Lorsque Amatsia fut de retour après sa victoire sur les Edomites, il rapporta les statues de leurs dieux et en fit ses propres dieux ; il se prosterna devant elles et leur offrit des parfums.", "15": "Alors l'Eternel se mit en colère contre lui et il lui envoya un prophète qui lui demanda : Pourquoi t'es-tu tourné vers les dieux de ce peuple qui n'ont même pas été capables de délivrer leur propre peuple de ton pouvoir ?", "16": "Mais le roi l'interrompit en lui répliquant : Est-ce qu'on t'a nommé conseiller du roi ? Tais-toi ! Inutile de te faire tuer ! Le prophète n'insista pas, mais avant de se retirer, il dit cependant : Parce que tu as agi comme tu l'as fait et que tu as refusé d'écouter mes conseils, je reconnais que Dieu a décidé dans son conseil de te détruire.", "17": "Amatsia, roi de Juda, prit l'avis de ses conseillers, puis il envoya des messagers à Joas, fils de Yoahaz et petit-fils de Jéhu, roi d'Israël pour lui faire dire : Allons-nous affronter !", "18": "Joas lui fit répondre : Un jour, le chardon du Liban envoya dire au cèdre du Liban : « Donne ta fille en mariage à mon fils ! » Mais les bêtes sauvages du Liban passèrent par là et piétinèrent le chardon.", "19": "Tu te dis que tu as vaincu les Edomites, alors l'orgueil t'est monté à la tête et tu te glorifies ! Maintenant, tu ferais mieux de rester chez toi : pourquoi veux-tu t'engager dans une entreprise malheureuse et courir au devant d'un désastre pour toi et pour le royaume de Juda ?", "20": "Mais Amatsia n'écouta pas son avertissement, car Dieu faisait en sorte que lui et son peuple subissent la défaite parce qu'ils s'étaient tournés vers les dieux d'Edom.", "21": "Alors Joas, roi d'Israël, se mit en campagne. Les deux rois s'affrontèrent à Beth-Chémech au pays de Juda.", "22": "L'armée de Juda fut battue par celle d'Israël, et chacun s'enfuit chez soi.", "23": "A Beth-Chémech, Joas, roi d'Israël, fit prisonnier Amatsia, roi de Juda, fils de Joas et petit-fils de Yoahaz. Il l'emmena à Jérusalem et démolit le rempart de la ville sur une longueur de cent quatre-vingts mètres, depuis la porte d'Ephraïm jusqu'à la porte de l'Angle.", "24": "Il prit tout l'or et l'argent et tous les objets précieux qui se trouvaient dans le Temple de Dieu, sous la garde d'Obed-Edom, ainsi que les trésors du palais royal. Il prit en plus des otages, puis retourna à Samarie.", "25": "Amatsia, fils de Joas, roi de Juda, vécut encore quinze années après la mort de Joas, fils de Yoahaz, roi d'Israël.", "26": "Le reste des faits et gestes d'Amatsia, des premiers aux derniers, sont cités dans le livre des rois de Juda et d'Israël.", "27": "A partir du moment où Amatsia se détourna de l'Eternel, on trama contre lui un complot à Jérusalem. Il s'enfuit à Lakich. Mais ses ennemis envoyèrent des gens jusque là pour le faire assassiner.", "28": "On ramena son corps à dos de cheval à Jérusalem et on l'enterra aux côtés de ses ancêtres dans la cité de Juda."}, "26": {"1": "Alors tout le peuple de Juda prit son fils Ozias, âgé de seize ans, pour le proclamer roi à la place de son père Amatsia.", "2": "C'est lui qui ramena Eiloth sous la domination de Juda et qui la reconstruisit, après la mort du roi.", "3": "Ozias était âgé de seize ans à son avènement, et il régna cinquante-deux ans à Jérusalem. Sa mère se nommait Yekolia. Elle était de Jérusalem.", "4": "Il fit ce que l'Eternel considère comme juste, imitant en tout point son père Amatsia.", "5": "Il s'attacha à Dieu tant que vécut Zacharie qui lui enseignait comment révérer Dieu. Aussi longtemps qu'il resta attaché à l'Eternel, Dieu lui accorda la réussite.", "6": "Il fit campagne contre les Philistins et démolit les remparts de Gath, ceux de Yabné et ceux d'Asdod. Il fortifia plusieurs villes dans la région d'Asdod et dans d'autres territoires philistins.", "7": "Dieu l'assista dans la lutte contre les Philistins, contre les Arabes établis à Gour-Baal, et contre les Maonites.", "8": "Les Ammonites lui payèrent un tribut et sa renommée se répandit au loin jusqu'en Egypte, car il était devenu extrêmement puissant.", "9": "Ozias bâtit des tours fortifiées à Jérusalem au-dessus de la porte de l'Angle, de la porte de la Vallée et à l'angle.", "10": "Il construisit aussi des tours de garde dans les régions de steppes et fit creuser beaucoup de citernes pour les nombreux troupeaux qu'il possédait. Il favorisa les agriculteurs dans le Bas-Pays et la plaine côtière, et les vignerons dans les régions montagneuses et sur le Carmel, car il aimait beaucoup la terre.", "11": "Il avait une armée bien entraînée. Pour aller au combat, elle avait été organisée en divisions d'après le nombre des hommes recrutés par le secrétaire Yeïel et le commissaire Maaséyahou, sous la direction de Hananiahou, haut fonctionnaire du roi.", "12": "2 600 chefs de groupes familiaux commandaient ces vaillants guerriers.", "13": "Ils avaient sous leurs ordres une armée de 307 500 combattants toujours prêts à engager le combat avec force pour défendre le roi contre ses ennemis.", "14": "A chaque campagne, Ozias leur distribuait des boucliers, des lances, des casques, des cuirasses, des arcs et des pierres de fronde.", "15": "Il fit aussi fabriquer à Jérusalem des engins conçus par un artisan habile et destinés à être placés sur les tours et aux angles des murailles pour tirer des flèches et lancer de grosses pierres. Ainsi, sa renommée s'étendit au loin, car il fut merveilleusement aidé jusqu'à ce qu'il soit devenu puissant.", "16": "Mais lorsqu'il fut devenu puissant, son coeur se gonfla d'orgueil, ce qui entraîna sa perte. Il fut rebelle à l'Eternel son Dieu car il pénétra dans son Temple pour offrir des parfums sur l'autel des parfums.", "17": "Le prêtre Azariahou entra derrière lui accompagné de quatre-vingts prêtres de l'Eternel, qui, avec courage,", "18": "s'opposèrent au roi Ozias et lui dirent : Ce n'est pas à toi, Ozias, d'offrir l'encens à l'Eternel, mais c'est réservé aux prêtres, descendants d'Aaron, qui ont été consacrés pour cela. Sors du sanctuaire, car tu commets un acte de rébellion et, de par l'Eternel Dieu, cet acte ne sera pas à ta gloire.", "19": "Alors Ozias, qui tenait un encensoir à la main, se mit en colère contre les prêtres. Au même moment, alors qu'il était là, dans le Temple de l'Eternel, près de l'autel des parfums, la lèpre apparut sur son front en présence des prêtres.", "20": "Le grand-prêtre Azariahou et tous les prêtres le regardèrent et aperçurent des taches de lèpre sur son front. Ils l'expulsèrent immédiatement du Temple, tandis que lui-même se dépêchait de sortir parce que l'Eternel l'avait frappé.", "21": "Le roi Ozias resta lépreux jusqu'au jour de sa mort et vécut dans une maison d'isolement comme lépreux, tenu à l'écart du Temple de l'Eternel. Son fils Yotam avait la charge du palais royal et gouvernait le peuple du pays.", "22": "Le reste des faits et gestes d'Ozias, des premiers aux derniers, a été consigné par écrit par le prophète Esaïe, fils d'Amots.", "23": "Ozias rejoignit ses ancêtres décédés et fut enterré auprès d'eux sur un terrain de sépultures, car on disait : « Il est lépreux. » Son fils Yotam lui succéda sur le trône."}, "27": {"1": "Yotam avait vingt-cinq ans à son avènement et il régna seize ans à Jérusalem. Le nom de sa mère était Yeroucha, fille de Tsadoq.", "2": "Il fit ce que l'Eternel considère comme juste et suivit en tout l'exemple de son père Ozias. Toutefois, il n'entra pas dans le Temple de l'Eternel. Mais le peuple continuait à se corrompre.", "3": "Yotam rebâtit la porte supérieure du Temple de l'Eternelet réalisa de grands travaux dans le rempart du côté du quartier de l'Ophel.", "4": "Il construisit aussi des villes dans les monts de Juda, ainsi que des fortins et des tours dans les forêts.", "5": "Il fit la guerre au roi des Ammonites et remporta la victoire sur eux, de sorte que, cette année-là et les deux suivantes, les Ammonites lui payèrent un tribut de trois tonnes et demi d'argent, quatre tonnes et demi de blé et autant d'orge par an.", "6": "Yotam devint très puissant parce qu'il vivait dans la droiture devant l'Eternel son Dieu.", "7": "Les autres faits et gestes de Yotam, toutes ses guerres et toute sa conduite, sont cités dans le livre des rois d'Israël et de Juda.", "8": "Il avait vingt-cinq ans à son avènement et il régna seize ans à Jérusalem.", "9": "Yotam rejoignit ses ancêtres décédés et on l'enterra dans la cité de David. Son fils Ahaz lui succéda sur le trône."}, "28": {"1": "Il était âgé de vingt ans à son avènement et il régna seize ans à Jérusalem. Il ne fit pas ce que l'Eternel considère comme juste, contrairement à son ancêtre David.", "2": "Mais il suivit l'exemple des rois d'Israël et ordonna même de fondre des statues en l'honneur des Baals.", "3": "Il offrit des parfums dans la vallée de Ben-Hinnom et fit brûler ses propres fils pour les offrir en sacrifice aux idoles, commettant ainsi la même abomination que les nations païennes que l'Eternel avait dépossédées en faveur des Israélites.", "4": "Il offrait des sacrifices et brûlait des parfums sur les hauts-lieux, sur les collines et sous chaque arbre verdoyant.", "5": "L'Eternel son Dieu provoqua sa défaite devant le roi de Syrie. Les Syriens le battirent et lui prirent un grand nombre de prisonniers qu'ils emmenèrent à Damas. La victoire sur Ahaz fut aussi accordée au roi d'Israël qui lui infligea une lourde défaite.", "6": "En un seul jour, Péqah, fils de Remaliahou, massacra en Juda cent vingt mille hommes, tous de vaillants guerriers, parce qu'ils avaient abandonné l'Eternel, le Dieu de leurs ancêtres.", "7": "Zikri, un guerrier d'Ephraïm, tua Maaséyahou, un fils du roi, Azriqam, l'intendant du palais royal, et Elqana, le bras droit du roi.", "8": "Les Israélites prirent aux Judéens, leurs compatriotes, 200 000 personnes, femmes, garçons et filles, ainsi qu'un butin considérable qu'ils emportèrent à Samarie.", "9": "Là vivait un prophète de l'Eternel nommé Oded. Il s'avança au devant de l'armée d'Israël qui arrivait à Samarie et dit aux soldats : Voyez : dans sa colère contre Juda, l'Eternel, le Dieu de vos ancêtres, vous a donné la victoire sur eux, et vous les avez massacrés avec une rage qui est montée jusqu'au ciel.", "10": "Et maintenant, vous parlez de faire de ces gens de Juda et de Jérusalem vos esclaves et vos servantes. Mais, vous-mêmes, n'êtes-vous pas aussi coupables envers l'Eternel, votre Dieu ?", "11": "Maintenant donc, écoutez-moi ! Ces prisonniers que vous avez faits parmi vos compatriotes, renvoyez-les chez eux, car la colère ardente de l'Eternel repose sur vous.", "12": "Parmi les chefs d'Ephraïm, certains s'opposèrent également à ceux qui revenaient de la guerre. C'étaient Azariahou, fils de Yohanân, Bérékiahou, fils de Mechillémoth, Ezéchias, fils de Challoum, et Amasa, fils de Hadlaï.", "13": "Ils leur dirent : Vous n'introduirez pas ici ces prisonniers, car vous nous rendriez coupables envers l'Eternel. Vous voudriez encore ajouter à nos fautes et à notre culpabilité ! Notre culpabilité est déjà bien assez grande, et la colère ardente de l'Eternel pèse sur Israël.", "14": "Alors les soldats relâchèrent les prisonniers et abandonnèrent le butin en présence des dirigeants et de toute la foule.", "15": "Puis les hommes qui viennent d'être cités se mirent à réconforter les captifs ; ils prélevèrent sur le butin des habits pour vêtir tous ceux qui étaient nus ; ils leur donnèrent aussi des sandales, les firent manger et boire, et soignèrent les blessés en les oignant d'huile, puis ils firent monter sur des ânes tous ceux qui ne pouvaient pas marcher et les ramenèrent à Jéricho, la ville des palmiers, auprès de leurs compatriotes. Ensuite, ils retournèrent à Samarie.", "16": "En ce temps-là, le roi Ahaz envoya une ambassade aux rois d'Assyrie pour leur demander de l'aide.", "17": "De nouveau, les Edomites avaient envahi le royaume de Juda, avaient battu les Judéens et emmené des captifs.", "18": "A la même époque, les Philistins firent une incursion dans les villes du Bas-Pays occidental et du Néguev qui appartenaient à Juda. Ils s'emparèrent de Beth-Chémech, Ayalôn, Guedéroth, Soko, Timna et Guimzo, ainsi que des localités dépendant de ces trois dernières villes, puis ils s'y établirent.", "19": "Cela arriva car l'Eternel humiliait le royaume de Juda à cause d'Ahaz, le roi d'Israël, qui avait relâché tout frein dans son royaume et s'était révolté contre l'Eternel.", "20": "Au lieu de lui venir en aide, Tiglath-Piléser, le roi d'Assyrie, vint attaquer Ahaz et le traita en adversaire.", "21": "Ahaz avait pris une partie des biens du Temple de l'Eternel, du palais royal et des maisons de ses grands pour faire des présents au roi d'Assyrie : cela ne lui fut d'aucune aide.", "22": "Même dans sa situation désespérée, le roi Ahaz persista dans sa révolte contre l'Eternel :", "23": "il offrit des sacrifices aux dieux de Damas, qui l'avaient vaincu, car il se dit : Puisque les dieux des rois de Syrie viennent à leur aide, je leur offrirai, moi aussi, des sacrifices pour qu'ils me secourent. Mais ils ne lui servirent qu'à causer sa chute et celle de tout Israël.", "24": "Ahaz rassembla tous les objets du Temple de Dieu et les mit en pièces. Il ferma les portes du Temple de l'Eternel, puis il se fit construire des autels à tous les coins de rue de Jérusalem.", "25": "Il fit ériger des hauts-lieux dans toutes les villes de Juda pour faire brûler des parfums aux faux dieux. Il irrita ainsi l'Eternel, le Dieu de ses ancêtres.", "26": "Les autres faits et gestes d'Ahaz et ses agissements, des premiers aux derniers, sont cités dans le livre des rois de Juda et d'Israël.", "27": "Il rejoignit ses ancêtres décédés, et on l'enterra dans la ville de Jérusalem, mais non dans les tombes des rois d'Israël. Son fils Ezéchias lui succéda sur le trône."}, "29": {"1": "Ezéchias était âgé de vingt-cinq ans lorsqu'il commença à régner et il régna vingt-neuf ans à Jérusalem. Sa mère s'appelait Abiya, elle était fille de Zacharie.", "2": "Il fit ce que l'Eternel considère comme juste, en tout point comme l'avait fait David, son ancêtre.", "3": "Au premier mois de la première année de son règne, il rouvrit les portes du Temple de l'Eternel et les fit remettre en état.", "4": "Il convoqua les prêtres et les lévites et les réunit sur la place orientale.", "5": "Il leur dit : Ecoutez-moi, lévites ! Maintenant, rendez-vous rituellement purs, puis purifiez le Temple de l'Eternel, le Dieu de vos ancêtres. Faites disparaître du sanctuaire tout ce qui le souille.", "6": "Car nos pères ont été infidèles, ils ont fait ce que l'Eternel notre Dieu considère comme mal, ils l'ont abandonné, ils ont délaissé la demeure de l'Eternel et lui ont tourné le dos.", "7": "Ils ont même fermé les portes du portique, ils ont éteint les lampes, ils ont cessé d'offrir au Dieu d'Israël les parfums et les holocaustes dans le sanctuaire.", "8": "Aussi, l'Eternel s'est mis en colère contre Juda et Jérusalem et a fait de notre peuple un exemple terrifiant et un sujet de raillerie, et de notre pays une étendue désolée, comme vous le constatez vous-mêmes.", "9": "Car nos pères sont tombés par l'épée, nos fils, nos filles et nos femmes ont été emmenés en captivité à cause de cela.", "10": "C'est pourquoi j'ai décidé de conclure une alliance avec l'Eternel, le Dieu d'Israël, pour qu'il détourne de nous son ardente colère.", "11": "Maintenant, mes amis, ne vous dérobez pas, car c'est vous que l'Eternel a choisis pour vous tenir devant lui, à son service, pour célébrer son culte et brûler des parfums en son honneur.", "12": "Alors les lévites suivants se mirent à l'oeuvre : Mahath, fils d'Amasaï, Joël, fils d'Azariahou, de la lignée des Qehatites ; de la lignée de Merari ce furent Qich, fils d'Abdi, et Azariahou, fils de Yehalléleél ; parmi les Guerchonites : Yoah, fils de Zimma, et Eden, fils de Yoah ;", "13": "de la lignée d'Elitsaphân : Chimri et Yeïel ; de la lignée d'Asaph : Zacharie et Mattaniahou.", "14": "De la lignée de Hémân : Yehiél et Chimeï et de celle de Yedoutoun : Chemaeya et Ouzziel.", "15": "Ils rassemblèrent les membres de leurs familles respectives et, après s'être rendus rituellement purs, ils allèrent entreprendre la purification du Temple de l'Eternel, comme le roi le leur avait ordonné et conformément aux paroles de l'Eternel.", "16": "Les prêtres entrèrent à l'intérieur du Temple de l'Eternel pour le purifier, ils jetèrent dans la cour tous les objets impurs qu'ils y trouvèrent. Les lévites les ramassèrent pour les emporter dehors dans la vallée du Cédron.", "17": "Ils commencèrent cette purification le premier jour du premier mois et, le huitième jour du mois, ils en arrivèrent au portique du Temple. Ils mirent huit jours à purifier le Temple de l'Eternel. Le seizième jour du premier mois, le travail était terminé.", "18": "Alors ils se rendirent chez le roi Ezéchias et lui dirent : Nous avons purifié tout le Temple de l'Eternel, l'autel des holocaustes, tous ses accessoires, et la table des pains exposés devant Dieu avec tous ses accessoires.", "19": "Nous avons préparé et purifié tous les objets que, dans sa rébellion contre l'Eternel, le roi Ahaz avait profanés pendant son règne : ils sont devant l'autel de l'Eternel.", "20": "Le lendemain, le roi Ezéchias se leva de grand matin. Il rassembla les dirigeants de la ville et monta au Temple de l'Eternel.", "21": "On amena sept taureaux, sept béliers, sept agneaux, ainsi que sept boucs en sacrifice pour le péché, pour le royaume, pour le sanctuaire et pour Juda. Le roi ordonna aux prêtres, de la lignée d'Aaron, de les offrir sur l'autel de l'Eternel.", "22": "Les prêtres égorgèrent le gros bétail, recueillirent le sang des victimes et le répandirent sur l'autel. Ils égorgèrent de même les béliers et en répandirent le sang sur l'autel. Ils égorgèrent les agneaux et en répandirent le sang sur l'autel.", "23": "Ensuite on fit approcher les boucs destinés au sacrifice pour le péché devant le roi et devant l'assemblée. Ceux-ci posèrent leurs mains sur eux.", "24": "Les prêtres les égorgèrent et en répandirent le sang sur l'autel pour l'offrir en sacrifice pour le péché, et accomplir ainsi le rite d'expiation pour tout Israël. Car le roi avait précisé que l'holocauste et le sacrifice pour le péché devaient être offerts pour tout Israël.", "25": "Il fit placer les lévites dans la cour du Temple de l'Eternel avec des cymbales, des luths et des lyres, selon la règle fixée par David, par Gad, le prophète du roi, et par le prophète Nathan, car c'était un commandement de l'Eternel transmis par l'intermédiaire de ses prophètes.", "26": "Les lévites prirent place avec les instruments de musique de David, et les prêtres tenaient à la main les trompettes.", "27": "Ezéchias ordonna d'offrir l'holocauste sur l'autel ; et, au moment où commença l'holocauste, retentit aussi le chant en l'honneur de l'Eternel accompagné des trompettes et des instruments de David, roi d'Israël.", "28": "Toute l'assemblée se prosterna, le choeur chanta et les trompettes résonnèrent jusqu'à ce qu'on ait terminé d'offrir l'holocauste.", "29": "Quand le sacrifice fut terminé, le roi et tous ceux qui étaient avec lui s'inclinèrent et se prosternèrent.", "30": "Puis le roi et les dirigeants dirent aux lévites de louer l'Eternel avec les paroles composées par David et le prophète Asaph. Ils se répandirent en joyeuses louanges, puis ils s'inclinèrent et se prosternèrent.", "31": "Alors Ezéchias reprit la parole et dit : Maintenant que vous avez été reconsacrés à l'Eternel, approchez-vous, amenez les victimes des sacrifices et les offrandes de reconnaissance au Temple de l'Eternel. L'assemblée amena des victimes pour offrir des sacrifices et des offrandes de louange, et tous ceux dont le coeur était généreux offrirent des holocaustes.", "32": "L'assemblée offrit ainsi en holocauste à l'Eternel soixante-dix taureaux et boeufs, cent béliers et deux cents agneaux.", "33": "On consacra en outre six cents bovins et trois milles moutons.", "34": "Mais les prêtres étaient trop peu nombreux pour dépecer tous ces animaux. Leurs frères les lévites les aidèrent jusqu'à ce que ce travail soit terminé et jusqu'à ce que les autres prêtres se soient tous rendus rituellement purs, car il faut dire que les lévites avaient mis plus d'empressement à se purifier que les prêtres.", "35": "En plus de nombreux holocaustes, il fallait encore brûler la graisse des sacrifices de communion et répandre les coupes de vin accompagnant les holocaustes. Ainsi fut rétabli le culte au Temple de l'Eternel.", "36": "Ezéchias et tout le peuple se réjouirent de la manière dont Dieu avait dirigé les choses, car tout cela s'était fait très rapidement."}, "30": {"1": "Ezéchias envoya des messagers dans tout Israël et Juda, et écrivit même des lettres à Ephraïm et Manassé, pour les inviter à venir au Temple de l'Eternel à Jérusalem afin de célébrer la Pâque en l'honneur de l'Eternel, le Dieu d'Israël.", "2": "Le roi, ses ministres et toute la communauté avaient tenu conseil à Jérusalem et ils avaient convenu de célébrer la Pâque au second mois de l'année.", "3": "Ils n'avaient pas pu la célébrer à la date prescrite, car il n'y avait pas suffisamment de prêtres qui s'étaient purifiés et le peuple ne s'était pas rassemblé à Jérusalem.", "4": "Ce projet parut bon au roi et à toute l'assemblée", "5": "et, comme beaucoup d'Israélites ne célébraient plus la Pâque selon ce qui est écrit, ils décidèrent de faire une annonce dans tout Israël depuis Beer-Chéba jusqu'à Dan pour inviter tout le monde à se rendre à Jérusalem afin de célébrer la Pâque en l'honneur de l'Eternel, le Dieu d'Israël.", "6": "Les coureurs s'en allèrent dans tout Israël et Juda porter les lettres signées par le roi et ses ministres. Le roi leur avait ordonné de proclamer : Israélites, revenez à l'Eternel, le Dieu d'Abraham, d'Isaac et d'Israël, et il reviendra à vous, vous, les rescapés, qui avez échappé à l'emprise du roi d'Assyrie.", "7": "N'imitez pas vos pères et vos frères qui ont été infidèles à l'Eternel, le Dieu de leurs ancêtres. C'est pour cela que Dieu a fait venir la dévastation sur leur pays comme vous le constatez.", "8": "Maintenant, ne soyez donc pas rebelles comme vos ancêtres, engagez-vous solennellement envers l'Eternel, revenez à son sanctuaire qu'il a consacré pour toujours ! Servez l'Eternel, votre Dieu, pour que sa colère ardente se détourne de vous !", "9": "Si vous revenez vraiment à l'Eternel, vos compatriotes et vos fils qui ont été déportés trouveront de la compassion auprès de leurs conquérants qui les laisseront revenir dans ce pays ; car l'Eternel est plein de compassion et de grâce, et si vous revenez à lui, il ne vous rejettera pas.", "10": "Les coureurs passèrent ainsi de ville en ville dans le territoire d'Ephraïm et de Manassé. Ils poussèrent au nord jusqu'au territoire de Zabulon. Mais on se moquait d'eux et on les tournait en dérision.", "11": "Cependant, quelques membres des tribus d'Aser, de Manassé et de Zabulon s'humilièrent et se rendirent à Jérusalem.", "12": "Au pays de Juda, Dieu agit puissamment sur la population et la rendit unanime pour obéir à l'ordre du roi et des ministres qui était conforme à la parole de l'Eternel.", "13": "Un peuple nombreux afflua donc à Jérusalem pour célébrer la fête des pains sans levain au second mois. Ils formèrent une immense assemblée.", "14": "Ils se mirent à détruire les autels qui se trouvaient dans la ville et ils firent disparaître tous les encensoirs en les jetant dans le ravin du Cédron.", "15": "Puis on immola les agneaux pour la Pâque le quatorzième jour du second mois. Les prêtres et les lévites, saisis de honte, s'étaient purifiés et ils offrirent des holocaustes dans le Temple de l'Eternel.", "16": "Chacun prit son poste attitré comme le prescrit la Loi de Moïse, homme de Dieu. Les lévites remettaient le sang des sacrifices aux prêtres qui le répandaient sur l'autel.", "17": "Comme il y avait dans l'assemblée beaucoup de gens qui ne s'étaient pas purifiés rituellement, les lévites eurent à immoler les agneaux de la Pâque pour toutes ces personnes qui n'étaient pas rituellement pures et donc aptes à accomplir ce geste cultuel pour le Seigneur.", "18": "Beaucoup de gens, en effet, et surtout parmi ceux qui étaient venus d'Ephraïm, de Manassé, d'Issacar et de Zabulon, n'avaient pas accompli les rites de purification ; mais ils mangèrent quand même l'agneau de la Pâque, contrairement à ce qui est écrit. C'est pourquoi Ezéchias pria pour eux en ces termes : Eternel, toi qui es bon, veuille pardonner", "19": "à tous ceux qui se sont efforcés de tout leur coeur de se tourner vers Dieu, l'Eternel, le Dieu de leurs ancêtres, même s'ils ne se sont pas purifiés comme cela est requis pour un acte cultuel.", "20": "L'Eternel écouta la prière d'Ezéchias et il laissa le peuple indemne.", "21": "Ainsi les Israélites qui se trouvaient présents à Jérusalem célébrèrent la fête des pains sans levain pendant sept jours et dans une grande joie. Chaque jour, les lévites et les prêtres chantèrent les louanges de l'Eternel en faisant retentir leurs instruments avec force en son honneur.", "22": "Ezéchias adressa des encouragements à tous les lévites qui avaient fait preuve de considération envers l'Eternel. Pendant les sept jours de la fête, ils mangèrent la viande des sacrifices, offrirent des sacrifices de communion, et célébrèrent l'Eternel, le Dieu de leurs ancêtres.", "23": "Toute l'assemblée décida de prolonger la fête de sept jours, et ces sept jours supplémentaires furent célébrés dans la joie,", "24": "car Ezéchias, roi de Juda, avait donné pour le ravitaillement de l'assemblée mille taureaux et sept mille moutons, et les ministres avaient offert mille taureaux et dix mille moutons. De nombreux prêtres s'étaient rituellement purifiés.", "25": "Toute l'assemblée, Judéens, prêtres et lévites, tous ceux qui étaient venus d'Israël, ainsi que les immigrés venus d'Israël ou habitant dans le royaume de Juda, tous étaient dans la joie.", "26": "Une grande joie régnait dans toute la ville de Jérusalem. Depuis l'époque de Salomon, fils de David, roi d'Israël, rien de semblable ne s'était produit dans la ville.", "27": "Finalement, les prêtres-lévites se levèrent pour bénir le peuple. Leur voix fut entendue et leur prière parvint jusqu'à sa sainte demeure dans le ciel."}, "31": {"1": "Lorsque toute la fête fut terminée, tous les Israélites qui se trouvaient là partirent pour les villes de Juda et brisèrent les stèles des idoles, abattirent les pieux sacrés d'Achéra et démolirent les hauts-lieux et les autels dans tout Juda et Benjamin, ainsi que dans les territoires d'Ephraïm et de Manassé, jusqu'à ce qu'il n'en reste plus. Puis tous les Israélites retournèrent dans leurs villes, chacun dans sa propriété.", "2": "Ezéchias rétablit l'organisation des prêtres et des lévites d'après leurs classes. Dans ces classes, il assigna à chacun sa fonction propre ; les prêtres et les lévites devaient s'occuper des holocaustes et des sacrifices de communion, du service, du chant des cantiques de louange et de remerciement aux portes de la demeure de l'Eternel.", "3": "Le roi réserva une part de ses biens pour les holocaustes du matin et du soir et pour ceux des sabbats, des nouvelles lunes et des autres fêtes, selon ce qui est écrit dans la Loi de l'Eternel.", "4": "D'autre part, il ordonna à la population de Jérusalem de donner la part des prêtres et des lévites, afin qu'ils puissent se consacrer aux tâches que leur prescrit la Loi de l'Eternel.", "5": "Dès que cet ordre eut été publié, les Israélites apportèrent en grandes quantités les premières récoltes de blé, de vin nouveau, d'huile, de miel et de tous les produits agricoles. Ils apportèrent aussi la dîme de tout en abondance.", "6": "Les Israélites et les Judéens qui habitaient dans les villes de Juda apportèrent eux aussi la dîme du gros bétail, des moutons et des chèvres, ainsi que celle des offrandes saintes qui étaient consacrées à l'Eternel leur Dieu. On fit des tas considérables des divers produits.", "7": "Cette accumulation, commencée en mai-juin, ne prit fin qu'en septembre-octobre.", "8": "Ezéchias et les ministres vinrent voir tout ce qui avait été apporté, et ils bénirent l'Eternel et son peuple d'Israël.", "9": "Ezéchias s'enquit au sujet de ces dons auprès des prêtres et des lévites.", "10": "Alors le grand-prêtre Azariahou, un descendant de Tsadoq, lui répondit : Depuis que le peuple a commencé d'apporter sa contribution au Temple de l'Eternel, nous avons eu de quoi manger à satiété, et il en reste énormément, car l'Eternel a béni le peuple. Ce qui est entassé ici, c'est le surplus.", "11": "Ezéchias donna l'ordre d'aménager des entrepôts dans le Temple de l'Eternel. Quand ils furent prêts,", "12": "on y déposa fidèlement les contributions du peuple, les dîmes et les autres offrandes saintes. Le lévite Konanyahou s'en vit confier la responsabilité. Il était secondé par son frère Chimeï.", "13": "Sous leur direction, Yehiel, Azaziahou, Nahath, Asaël, Yerimoth, Yozabad, Eliel, Yismakyahou, Mahath et Benayahou assuraient la supervision des opérations par décision du roi Ezéchias et d'Azariahou, le surintendant du Temple de Dieu.", "14": "Le lévite Qoré, fils de Yimna, qui était gardien de la porte orientale, fut chargé de recevoir les dons volontaires faits à Dieu et de répartir les contributions apportées pour l'Eternel et les offrandes très saintes.", "15": "Il avait sous ses ordres des lévites dans les villes sacerdotales. C'étaient Eden, Minyamîn, Josué, Chemaeyahou, Amaryahou et Chekanyahou. Ils étaient chargés de distribuer consciencieusement les vivres à leurs collègues selon leurs classes, sans faire de différences entre ceux de rang important et ceux de rang moins important.", "16": "Ils accordaient des parts, non seulement à tous les hommes enregistrés depuis l'âge de trois ans sur les listes du recensement sacerdotal, mais encore à tous ceux qui accomplissaient jour par jour les tâches relatives à leur service, selon leur classe, dans le Temple de l'Eternel.", "17": "Les prêtres furent enregistrés d'après leurs groupes familiaux, tandis que les lévites de vingt ans et plus étaient inscrits d'après leur service et leur classe.", "18": "Ils étaient enregistrés avec leurs enfants, leurs femmes, leurs fils et leurs filles et cela était le cas pour toute la communauté des prêtres et des lévites, parce qu'ils s'acquittaient fidèlement des rites de purification pour être saints.", "19": "Quant aux prêtres descendants d'Aaron, qui demeuraient à la campagne dans les alentours des villes sacerdotales, certains d'entre eux furent désignés nommément dans chaque localité pour assurer la distribution des vivres à tous les hommes parmi les prêtres et à tous les lévites enregistrés.", "20": "C'est ainsi qu'Ezéchias agit dans tout le pays de Juda. Il fit ce qui est bien, juste et fidèle devant l'Eternel son Dieu.", "21": "Pour tout ce qu'il entreprit, qu'il s'agisse du service du Temple de Dieu ou de l'obéissance à la Loi et aux commandements, il chercha à plaire à son Dieu de tout son coeur, et tout lui réussit."}, "32": {"1": "Après ces événements qui démontrèrent la fidélité d'Ezéchias envers Dieu, Sennachérib, roi d'Assyrie, vint envahir le territoire de Juda. Il assiégea les villes fortifiées et ordonna d'en forcer les remparts.", "2": "Ezéchias, voyant que Sennachérib était venu avec l'intention d'attaquer Jérusalem,", "3": "tint conseil avec ses ministres et ses officiers pour faire obturer les sources d'eau situées en dehors de la ville. Tous l'aidèrent", "4": "et beaucoup de gens se rassemblèrent. Ils bouchèrent toutes les sources, y compris celle dont l'eau s'écoulait par un canal souterrain. « Pourquoi, disaient-ils, les rois d'Assyrie trouveraient-ils à leur arrivée de l'eau en abondance ? »", "5": "Ensuite, Ezéchias se mit courageusement à reconstruire toute la muraille de la ville là où elle avait des brèches et il suréleva les tours. Il la doubla d'une seconde muraille à l'extérieur, renforça les terrasses aménagées pour les cultures dans la cité de David. Il fit aussi fabriquer une grande quantité d'armes et de boucliers.", "6": "Enfin, il établit des chefs militaires sur l'armée, puis il les rassembla autour de lui sur la place près de la porte de la ville pour les encourager. Il leur dit :", "7": "Soyez forts et prenez courage ! Soyez sans crainte, ne vous laissez pas effrayer par le roi d'Assyrie et les troupes nombreuses qui l'accompagnent ; car nous avons avec nous quelqu'un de plus puissant que lui.", "8": "Ce roi n'a avec lui qu'une force humaine, mais nous, nous avons avec nous l'Eternel notre Dieu. Il viendra à notre secours et il combattra pour nous. Alors toute la population fit confiance aux paroles d'Ezéchias, roi de Juda.", "9": "Après cela, Sennachérib, roi d'Assyrie, envoya une délégation à Jérusalem vers Ezéchias, roi de Juda, et vers tous ceux de Juda qui étaient dans Jérusalem pendant qu'il était lui-même devant Lakich avec toutes ses forces. Il leur fit dire :", "10": "Voici ce que déclare Sennachérib, roi d'Assyrie : En quoi placez-vous votre confiance, pour que vous restiez ainsi enfermés dans la forteresse de Jérusalem ?", "11": "Ne voyez-vous pas qu'Ezéchias vous trompe pour vous faire mourir de faim et de soif quand il dit : « L'Eternel, notre Dieu, nous délivrera du roi d'Assyrie ? »", "12": "N'est-ce pas précisément ce Dieu dont Ezéchias a fait disparaître les hauts-lieux et les autels, en disant aux habitants de Juda et de Jérusalem de rendre leur culte uniquement devant un seul autel et d'y brûler des parfums ?", "13": "Ne savez-vous pas ce que nous avons fait, moi et mes ancêtres, à tous les peuples des autres pays ? Les dieux de ces nations ont-ils pu délivrer leur pays de mon emprise ?", "14": "De tous les dieux de ces nations exterminées par mes ancêtres, quels sont ceux qui ont délivré leur peuple pour que votre Dieu soit capable de vous délivrer ?", "15": "Maintenant, ne vous laissez donc pas tromper par Ezéchias et qu'il ne vous abuse pas de cette manière ! Ne vous fiez pas à lui ! Car aucun dieu d'aucune nation ni d'aucun royaume n'a pu délivrer son peuple de moi-même, ou de mes ancêtres. Et vos dieux ne vous délivreront pas davantage de mon emprise !", "16": "Les envoyés de Sennachérib continuèrent à parler contre l'Eternel Dieu et contre Ezéchias son serviteur.", "17": "Sennachérib avait aussi écrit des lettres outrageantes pour l'Eternel, le Dieu d'Israël, dans lesquelles il le prenait à partie disant : Pas plus que les dieux des nations des autres pays n'ont délivré leur peuple de mon emprise, le Dieu d'Ezéchias ne délivrera son peuple de mon emprise.", "18": "Les envoyés crièrent d'une voix forte en hébreu, à l'adresse des habitants de Jérusalem qui étaient sur la muraille, afin de les effrayer et de les terroriser pour pouvoir s'emparer de la ville.", "19": "Ils parlèrent du Dieu de Jérusalem comme s'il s'agissait d'un dieu des nations païennes, simple ouvrage fabriqué par des hommes.", "20": "Le roi Ezéchias et le prophète Esaïe, fils d'Amots, se mirent à prier à ce sujet, et ils crièrent vers le ciel pour implorer du secours.", "21": "Alors l'Eternel envoya un ange qui extermina dans le camp du roi d'Assyrie tous les vaillants guerriers, y compris les généraux et les officiers, si bien que le roi retourna dans son pays tout confus. Un jour, il pénétra dans le temple de son dieu, et ses propres fils l'y assassinèrent d'un coup d'épée.", "22": "C'est ainsi que l'Eternel délivra Ezéchias et les habitants de Jérusalem de Sennachérib, roi d'Assyrie, et de tout autre ennemi. Il leur accorda la paix sur toutes leurs frontières.", "23": "Nombreux furent ceux qui apportèrent alors à Jérusalem une offrande à l'Eternel et de riches présents pour Ezéchias, roi de Juda. A la suite de ces événements, il acquit un grand prestige aux yeux de toutes les nations païennes.", "24": "A cette époque Ezéchias tomba très gravement malade. Il pria l'Eternel qui lui donna un signe prodigieux.", "25": "Mais Ezéchias ne se conduisit pas ensuite d'une manière qui marque sa reconnaissance pour cela ; au contraire, il devint orgueilleux et attira la colère de l'Eternel sur lui, sur Juda et sur Jérusalem.", "26": "Alors Ezéchias s'humilia de son orgueil et les habitants de Jérusalem firent de même, de sorte que l'Eternel ne fit pas éclater sa colère contre eux du vivant d'Ezéchias.", "27": "Ezéchias fut grandement comblé de richesses et de gloire. Il se constitua des réserves d'argent, d'or, de pierres précieuses, de parfums et d'aromates, de boucliers et de toutes sortes d'objets précieux.", "28": "Il fit bâtir des entrepôts pour engranger les récoltes de blé, de vin nouveau et d'huile. Il construisit des étables pour toutes sortes d'animaux domestiques et aménagea des enclos pour ses troupeaux.", "29": "Il édifia des villes et eut des troupeaux nombreux de petit et de gros bétail, car Dieu lui avait donné d'immenses richesses.", "30": "Ce fut aussi lui, Ezéchias, qui fit obturer l'issue supérieure des eaux de la source de Guihôn et les canalisa plus bas vers l'ouest de la cité de David. Ainsi, Ezéchias réussit dans toutes ses entreprises.", "31": "Cependant, lors de la visite des ambassadeurs des dirigeants babyloniens envoyés pour s'informer sur le prodige qui avait eu lieu dans le pays, Dieu l'abandonna à lui-même pour le mettre à l'épreuve et savoir ce qui était réellement au fond de son coeur.", "32": "Les autres faits et gestes d'Ezéchias, et ses actes de piété sont cités dans la révélation du prophète Esaïe, fils d'Amots, et dans le livre des rois de Juda et d'Israël.", "33": "Ezéchias rejoignit ses ancêtres décédés, et on l'enterra dans la partie supérieure des tombeaux des descendants de David. Tout Juda et les habitants de Jérusalem lui rendirent les derniers honneurs. Son fils Manassé lui succéda sur le trône."}, "33": {"1": "Manassé était âgé de douze ans à son avènement. Il régna cinquante-cinq ans à Jérusalem.", "2": "Il fit ce que l'Eternel considère comme mal, et s'adonna aux mêmes pratiques abominables que les nations que l'Eternel avait dépossédées en faveur des Israélites.", "3": "Il rebâtit les hauts-lieux que son père Ezéchias avait démolis, il érigea des autels aux Baals, et dressa des poteaux sacrés à la déesse Achéra. Il se prosterna devant tous les astres du ciel et leur rendit un culte.", "4": "Il construisit des autels païens dans le Temple de l'Eternel, malgré cette parole de l'Eternel : C'est là, à Jérusalem, que j'établirai pour toujours ma présence.", "5": "Il érigea des autels en l'honneur de tous les astres du ciel dans les deux parvis du Temple de l'Eternel.", "6": "Il alla même jusqu'à brûler ses fils pour les offrir en sacrifice dans la vallée de Ben-Hinnon. Il consultait les augures, les devins et les magiciens. Il installa des gens qui évoquaient les morts et qui prédisaient l'avenir. Il multiplia les actes que l'Eternel considère comme mauvais, et l'irrita de cette manière.", "7": "Il fit dresser dans le Temple l'idole sculptée qu'il avait fabriquée, alors que Dieu avait déclaré à David et à son fils Salomon : C'est dans ce Temple et dans Jérusalem, que j'ai choisie parmi toutes les tribus d'Israël, que j'établirai pour toujours ma présence.", "8": "Si les Israélites s'appliquent à obéir à tout ce que je leur ai commandé, à toute la Loi, les ordonnances et les articles de droits qu'ils ont reçus par l'intermédiaire de Moïse, je ne leur ferai plus quitter le pays que j'ai attribué à leurs ancêtres.", "9": "Mais Manassé égara le peuple de Juda et les habitants de Jérusalem, de sorte qu'ils firent encore plus de mal que les nations que l'Eternel avait détruites au profit des Israélites.", "10": "L'Eternel adressa des avertissements à Manassé et à son peuple, mais ils n'écoutèrent pas.", "11": "Alors l'Eternel fit venir contre eux les généraux du roi d'Assyrie, qui capturèrent Manassé. Ils lui mirent des crochets au nez, l'attachèrent avec des chaînes de bronze et l'emmenèrent à Babylone.", "12": "Lorsqu'il fut dans la détresse, il implora l'Eternel son Dieu et s'humilia profondément devant le Dieu de ses ancêtres.", "13": "Il le pria, et l'Eternel l'exauça, il écouta sa supplication et le fit revenir à Jérusalem dans son royaume. Ainsi Manassé comprit que l'Eternel seul est Dieu.", "14": "Après ces événements, il construisit à l'extérieur de la cité de David un rempart qui passait à l'ouest des sources de Guihôn, longeait la vallée du Cédron jusqu'à l'entrée de la porte des Poissons et contournait l'Ophel. Manassé lui donna une très grande hauteur. Il établit aussi des chefs militaires dans toutes les villes fortifiées de Juda.", "15": "Il fit disparaître du Temple de l'Eternel les dieux étrangers et la statue, ainsi que les autels qu'il avait édifiés sur la colline du Temple et dans Jérusalem. Et on les jeta hors de la ville.", "16": "Il rebâtit l'autel de l'Eternel. Il offrit des sacrifices de communion et de reconnaissance et il ordonna aux Judéens de rendre leur culte à l'Eternel, le Dieu d'Israël.", "17": "A vrai dire, le peuple continuait à offrir des sacrifices sur les hauts-lieux, mais seulement à l'Eternel son Dieu.", "18": "Les autres faits et gestes de Manassé, la prière qu'il adressa à son Dieu et les messages que les prophètes lui adressèrent de la part de l'Eternel, le Dieu d'Israël, se trouvent dans les Actes des rois d'Israël.", "19": "Sa prière et l'exaucement que Dieu lui accorda, toutes ses fautes et son infidélité envers Dieu, la liste des endroits où il bâtit des hauts-lieux et où il dressa des pieux sacrés d'Achera et des statues avant de s'humilier, tout cela est cité dans les Actes de Hozaï.", "20": "Manassé rejoignit ses ancêtres décédés, et on l'enterra dans son palais. Son fils Amôn lui succéda sur le trône.", "21": "Amôn avait vingt-deux ans à son avènement et il régna deux ans à Jérusalem.", "22": "Il fit ce que l'Eternel considère comme mal, comme l'avait fait son père Manassé. Il sacrifia à toutes les idoles que son père Manassé avait fait dresser et leur rendit un culte.", "23": "Il ne s'humilia pas devant l'Eternel comme l'avait fait son père Manassé. Au contraire, il se rendit extrêmement coupable.", "24": "Ses ministres conspirèrent contre lui et l'assassinèrent dans son palais.", "25": "Mais la population du pays massacra tous ceux qui avaient comploté contre lui et elle proclama roi à sa place son fils Josias."}, "34": {"1": "Josias avait huit ans à son avènement et il régna trente et un ans à Jérusalem.", "2": "Il fit ce que l'Eternel considère comme juste et suivit l'exemple de son ancêtre David sans jamais s'en écarter ni d'un côté ni de l'autre.", "3": "Dès la huitième année de son règne, alors qu'il était encore jeune, il entreprit de chercher à plaire au Dieu de David, son ancêtre, et la douzième année, il se mit à purifier Juda et Jérusalem des hauts-lieux, des pieux sacrés d'Achéra, des idoles de bois sculpté et des idoles en métal fondu.", "4": "On démolit en sa présence les autels des Baals. On abattit les autels à parfums placés sur ces autels. Il coupa les pieux sacrés d'Achéra, brisa les idoles sculptées ou fondues et les réduisit en poussière qu'il dispersa sur les tombes de ceux qui avaient offert des sacrifices à ces faux dieux.", "5": "Il brûla les ossements des prêtres des idoles sur leurs autels. C'est ainsi qu'il purifia Juda et Jérusalem.", "6": "Puis il passa dans les villes de Manassé, d'Ephraïm, de Siméon et jusqu'en Nephtali et fit de même dans les ruines aux alentours.", "7": "Il démolit les autels et les pieux sacrés d'Achéra, brisa les statues d'idoles et les réduisit en poussière. Il abattit tous les autels à parfums dans tout le pays d'Israël. Ensuite, il retourna à Jérusalem.", "8": "La dix-huitième année de son règne, afin de purifier le pays et le Temple, il envoya Chaphân, fils d'Atsalia, à Maaséyahou, le chef de la ville, et Yoah, fils de Yoahaz, l'archiviste, pour réparer le Temple de l'Eternel son Dieu.", "9": "Ces trois hommes se rendirent auprès du grand-prêtre Hilqiya et lui remirent l'argent qui avait été apporté dans le Temple de Dieu, et que les lévites-portiers de l'entrée avaient collecté des tribus de Manassé et d'Ephraïm et du reste des Israélites du nord, ainsi que de tout Juda et Benjamin, et des habitants de Jérusalem.", "10": "On remit cet argent aux entrepreneurs qui avaient la responsabilité des travaux dans le Temple de l'Eternel. Ceux-ci payaient les ouvriers qui effectuaient les travaux de restauration et de réparation dans le Temple.", "11": "Ils le donnaient donc aux charpentiers et aux ouvriers du bâtiment pour l'achat de pierres de taille et du bois pour les poutres d'assemblage et la charpente que les rois de Juda avaient laissé tomber en ruines.", "12": "Ces hommes accomplissaient honnêtement leur travail. Ils étaient placés sous la direction de Yahath et d'Abdias, des lévites de la lignée de Merari, et de Zacharie et Mechoullam de la lignée des Qehatites, chargés de la supervision des travaux.", "13": "Les lévites étaient tous d'habiles musiciens. Ils surveillaient les porteurs et dirigeaient tous les ouvriers des différents corps de métier dans chaque sorte de travail. D'autres lévites étaient secrétaires, intendants et portiers.", "14": "Au moment où l'on retira du coffre l'argent qui avait été apporté au Temple de l'Eternel, le prêtre Hilqiya découvrit le livre de la Loi de l'Eternel transmise par Moïse.", "15": "Alors Hilqiya dit à Chaphân, le secrétaire : J'ai trouvé le livre de la Loi dans le Temple de l'Eternel. Et Hilqiya remit le livre à Chaphân.", "16": "Celui-ci l'apporta au roi et lui fit un rapport : Tes serviteurs, dit-il, ont fait tout ce qui leur a été commandé.", "17": "Ils ont versé l'argent qui se trouvait dans le Temple de l'Eternel aux responsables et aux entrepreneurs des travaux.", "18": "Puis il ajouta : Le prêtre Hilqiya m'a remis un livre. Et Chaphân se mit à en faire la lecture devant le roi.", "19": "Lorsque Josias entendit le contenu de la Loi, il déchira ses vêtements.", "20": "Puis il convoqua Hilqiya, Ahiqam, fils de Chaphân, Abdôn, fils de Michée, Chaphân, le secrétaire, et Asaya, l'un des ministres.", "21": "Allez consulter l'Eternel pour moi, leur dit-il, ainsi que pour le reste du peuple qui se trouve en Israël et en Juda, au sujet des enseignements du livre que l'on vient de retrouver. Car la colère de l'Eternel est bien grande. Elle s'est répandue sur nous parce que nos ancêtres n'ont pas obéi à la parole de l'Eternel et n'ont pas appliqué tout ce qui est écrit dans ce livre.", "22": "Hilqiya et ceux que le roi avait désignés se rendirent chez la prophétesse Houlda, femme de Challoum, fils de Toqehath, et petit-fils de Hasra, responsable du vestiaire du Temple. Elle habitait à Jérusalem dans le nouveau quartier. Ils lui exposèrent la situation comme convenu.", "23": "Alors Houlda leur dit : Voici ce que déclare l'Eternel, le Dieu d'Israël : « Annoncez à l'homme qui vous a envoyés à moi :", "24": "L'Eternel dit : Je vais faire venir un malheur sur cette contrée et sur ses habitants en accomplissant toutes les malédictions inscrites dans ce livre que l'on a lu devant le roi de Juda.", "25": "En effet, parce qu'ils m'ont abandonné et qu'ils ont fait brûler des parfums à d'autres dieux, et parce qu'ils m'ont ainsi irrité par toute leur conduite, ma colère s'est répandue sur ce lieu et elle n'est pas près de s'apaiser.", "26": "Mais vous direz au roi de Juda qui vous a envoyés pour consulter l'Eternel : Voici ce que déclare l'Eternel, le Dieu d'Israël : Tu as entendu les paroles contenues dans ce livre.", "27": "Ton coeur s'est laissé toucher, tu t'es humilié devant Dieu en entendant ce qu'il a décrété contre ce lieu et contre ses habitants. Tu t'es humilié devant moi, tu as déchiré tes vêtements et tu as pleuré devant moi. De mon côté, moi aussi, j'ai entendu ta prière l'Eternel le déclare.", "28": "C'est pourquoi je te ferai rejoindre tes ancêtres décédés et tu seras déposé paisiblement dans l'un de tes tombeaux, sans avoir vu tout le malheur que je vais amener sur cette contrée et sur ses habitants. » Les envoyés rapportèrent cette réponse au roi.", "29": "Le roi Josias fit convoquer auprès de lui tous les responsables de Juda et de Jérusalem.", "30": "Puis il monta au Temple de l'Eternel, accompagné de toute la population de Juda et des habitants de Jérusalem, des prêtres, des lévites et de tous les gens du peuple, quelle que fût leur condition sociale. Devant tous, il lut tout ce qui était écrit dans le livre de l'alliance que l'on avait retrouvé au Temple de l'Eternel.", "31": "Il se tint debout sur l'estrade qui lui était réservée et, en présence de l'Eternel, il conclut cette alliance avec lui par laquelle il s'engagea à être fidèle à l'Eternel et à obéir à ses commandements, à ses lois et à ses ordonnances, de tout son coeur et de tout son être, et à appliquer toutes les clauses de l'alliance figurant dans ce livre.", "32": "Le roi fit aussi prendre ce même engagement à tous les gens qui se trouvaient à Jérusalem et dans le territoire de Benjamin. Et les habitants de Jérusalem se conformèrent aux termes de l'alliance de Dieu, du Dieu de leurs ancêtres.", "33": "Puis Josias fit disparaître toutes les idoles abominables dans tous les territoires appartenant aux Israélites. Il obligea tous les gens qui se trouvaient en Israël à servir l'Eternel leur Dieu. De cette manière, ils ne se détournèrent pas de l'Eternel, le Dieu de leurs ancêtres, durant toute la vie de Josias."}, "35": {"1": "Josias célébra la Pâque à Jérusalem en l'honneur de l'Eternel, et l'on immola les agneaux pour cette fête le quatorzième jour du premier mois.", "2": "Il rétablit les prêtres dans leurs fonctions et il les encouragea dans leur service du Temple de l'Eternel.", "3": "Puis il s'adressa aux lévites chargés d'enseigner tout le peuple d'Israël et qui étaient consacrés à l'Eternel. Il leur dit : Déposez le coffre sacré dans le Temple que Salomon, fils de David, roi d'Israël, a construit. Maintenant vous n'avez plus à le transporter sur vos épaules. Servez l'Eternel votre Dieu et son peuple Israël.", "4": "Organisez-vous en vous répartissant par groupes familiaux et selon vos classes, d'après les instructions écrites de David, le roi d'Israël, et de son fils Salomon.", "5": "Occupez vos postes dans le sanctuaire de façon à faire correspondre une classe de groupe familial lévitique à chaque subdivision des groupes familiaux de vos compatriotes, les gens du peuple.", "6": "Immolez les agneaux de la Pâque. Purifiez-vous rituellement et préparez la Pâque pour vos compatriotes selon la parole de l'Eternel, transmise par l'intermédiaire de Moïse.", "7": "Josias préleva pour la Pâque trente mille agneaux et chevreaux ainsi que trois mille boeufs sur ses propres troupeaux pour tous les gens du peuple qui se trouvaient à Jérusalem.", "8": "Ses grands firent aussi volontairement des dons au peuple, aux prêtres et aux lévites. Hilqiya, Zacharie et Yehiel, les responsables du Temple, donnèrent aux prêtres deux mille six cents agneaux et chevreaux pour la Pâque ainsi que trois cents boeufs.", "9": "Konanyahou et ses frères Chemaeyahou et Netaneel, Hachabyahou, Yeïel et Yozabad, chefs des lévites, fournirent aux lévites cinq mille agneaux et chevreaux pour la Pâque et cinq cents boeufs.", "10": "Voici comment la cérémonie fut organisée : les prêtres se tinrent à leur poste et les lévites étaient répartis selon leur classe conformément aux ordres du roi.", "11": "Ils immolèrent les agneaux de la Pâque. Les lévites remettaient aux prêtres le sang des animaux pour qu'ils le répandent sur l'autel, puis ils ôtaient la peau des victimes.", "12": "Ils mettaient de côté les parties des bêtes qui devaient être offertes en holocaustes pour les donner aux différentes subdivisions des groupes familiaux afin qu'ils les offrent à l'Eternel comme cela est prescrit dans le livre de Moïse. On fit de même pour le gros bétail.", "13": "Ils firent rôtir les agneaux de la Pâque au feu, selon le rituel prescrit, tandis que les offrandes consacrées furent cuites dans des chaudières, des chaudrons et des poêles pour être ensuite rapidement distribuées à tous les gens du peuple.", "14": "Enfin, les lévites préparèrent la Pâque pour eux-mêmes et pour les prêtres, car les prêtres descendants d'Aaron furent occupés jusqu'à la nuit à offrir les holocaustes et les graisses. C'est pourquoi les lévites préparèrent la Pâque pour eux-mêmes et pour les prêtres descendants d'Aaron.", "15": "Les musiciens descendants d'Asaph étaient à leur poste selon les directives de David, d'Asaph, d'Hémân et de Yedoutoun, le prophète du roi. Les portiers aussi étaient à chaque porte ; ils n'eurent pas à interrompre leur service, car leurs collègues lévites firent les préparatifs pour eux.", "16": "Ainsi furent organisées ce jour-là toutes les cérémonies en l'honneur de l'Eternel pour célébrer la Pâque et pour offrir les holocaustes sur l'autel de l'Eternel, conformément aux ordres du roi Josias.", "17": "Les Israélites qui se trouvaient là célébrèrent la Pâque à ce moment-là et la fête des pains sans levain pendant sept jours.", "18": "Aucune Pâque semblable n'avait été célébrée en Israël depuis l'époque du prophète Samuel. Aucun des rois d'Israël n'avait organisé de célébration de la Pâque comparable à la Pâque célébrée par Josias avec l'aide des prêtres et des lévites, avec tout Juda et ceux d'Israël qui se trouvaient là, ainsi que les habitants de Jérusalem.", "19": "Ce fut dans la dix-huitième année du règne de Josias que cette Pâque fut célébrée.", "20": "Après tous ces événements, après que Josias eut remis le Temple en état, Néko, roi d'Egypte, partit en guerre à Karkemich sur l'Euphrate. Josias se mit en campagne pour lui barrer la route.", "21": "Mais Néko lui envoya des messagers pour lui dire : Roi de Juda, qu'avons-nous à faire ensemble ? Ce n'est pas contre toi que je me suis mis en campagne aujourd'hui. C'est contre une autre dynastie que je suis en guerre. Dieu m'a ordonné de me dépêcher. Garde-toi de t'opposer à Dieu qui est avec moi, sinon il te détruira.", "22": "Mais Josias ne voulut pas se retirer, et il se déguisa pour aller l'affronter sans tenir compte de l'avertissement de Néko, qui était pourtant inspiré par Dieu. Il vint livrer bataille dans la vallée de Meguiddo.", "23": "Au cours du combat, les archers l'atteignirent. Le roi dit à ses serviteurs : Emmenez-moi, car je suis grièvement blessé.", "24": "Ses officiers le descendirent de son char de combat, le mirent sur son second char et le conduisirent à Jérusalem. Il mourut et fut enterré dans les tombeaux de ses ancêtres. Tout Juda et Jérusalem prirent le deuil pour Josias.", "25": "Jérémie composa une complainte funèbre sur lui. Tous les chanteurs et toutes les chanteuses célèbrent Josias dans leurs complaintes jusqu'à ce jour, car c'est devenu une tradition en Israël. Ces chants sont consignés dans le recueil des complaintes.", "26": "Les autres faits et gestes de Josias et ses actes de piété qu'il a accomplis conformément à ce qui est écrit dans la Loi de l'Eternel,", "27": "ses actes, des premiers aux derniers, tout cela est cité dans le livre des rois d'Israël et de Juda."}, "36": {"1": "Le peuple du pays prit Yoahaz, fils de Josias, et l'établit roi pour succéder à son père sur le trône à Jérusalem.", "2": "Yoahaz avait vingt-trois ans à son avènement et il régna trois mois à Jérusalem,", "3": "car le roi d'Egypte le destitua à Jérusalem même et imposa au pays un tribut de trois mille quatre cents kilogrammes d'argent et d'or.", "4": "Ensuite le roi d'Egypte établit Elyaqim, le frère de Yoahaz, comme roi sur Jérusalem et Juda. Il changea son nom en celui de Yehoyaqim. Quant à son frère Yoahaz, Néko le prit et l'emmena en Egypte.", "5": "Yehoyaqim avait vingt-cinq ans à son avènement et il régna onze ans à Jérusalem. Il fit ce que l'Eternel considère comme mal.", "6": "Nabuchodonosor, roi de Babylone, lui fit la guerre. Il le fit lier avec une double chaîne de bronze et l'emmena à Babylone.", "7": "Nabuchodonosor emporta à Babylone une partie des objets du Temple de l'Eternel et les plaça dans son palais à Babylone.", "8": "Les autres faits et gestes de Yehoyaqim ainsi que les pratiques abominables auxquelles il s'est livré et ce qui lui est arrivé, tout cela est cité dans le livre des rois d'Israël et de Juda. Son fils Yehoyakîn lui succéda sur le trône.", "9": "Yehoyakîn était âgé de dix-huit ans à son avènement et il régna trois mois et dix jours à Jérusalem. Il fit ce que l'Eternel considère comme mal.", "10": "Vers la fin de l'année, au printemps, le roi Nabuchodonosor envoya son armée pour le prendre et l'amener à Babylone en même temps que les objets précieux du Temple de l'Eternel. Il établit Sédécias, un parent de Yehoyakîn, comme roi de Juda et de Jérusalem.", "11": "Sédécias avait vingt et un ans à son avènement. Il régna onze ans à Jérusalem.", "12": "Il fit ce que l'Eternel considère comme mal et il refusa de s'humilier devant le prophète Jérémie qui s'adressait à lui de la part de l'Eternel.", "13": "De plus, il se révolta contre Nabuchodonosor qui lui avait fait prêter un serment de loyauté au nom de Dieu. Au lieu de revenir à l'Eternel, le Dieu d'Israël, il s'obstina dans sa révolte contre lui et lui ferma son coeur.", "14": "De même, tous les chefs des prêtres et le peuple multiplièrent les pires infidélités en se livrant aux mêmes pratiques abominables que les nations païennes. Ils profanèrent le Temple de l'Eternel dont il avait fait un lieu saint à Jérusalem.", "15": "L'Eternel, le Dieu de leurs ancêtres, leur avait adressé très tôt et à maintes reprises des avertissements par l'intermédiaire de ses messagers, car il aurait voulu épargner son peuple et le lieu de sa résidence.", "16": "Mais les Israélites méprisaient les envoyés de Dieu, ils faisaient fi de ses paroles et tournaient ses prophètes en ridicule, jusqu'à ce que la colère de l'Eternel contre son peuple eut atteint le point de non-retour.", "17": "Alors l'Eternel fit venir contre eux le roi des Chaldéens qui massacra leurs jeunes gens jusque dans leur sanctuaire. Il n'épargna personne : jeune homme, jeune fille, vieillard, personne âgée : Dieu lui livra tout.", "18": "Nabuchodonosor emporta à Babylone tous les objets, grands ou petits, qu'il y avait dans le Temple de Dieu, tous les trésors du Temple de l'Eternel, et tous ceux du roi et de ses grands.", "19": "Les envahisseurs incendièrent le Temple de Dieu et démolirent les murailles de Jérusalem. Ils mirent le feu à tous les palais et détruisirent tous les objets de prix.", "20": "Nabuchodonosor fit déporter à Babylone les survivants du massacre et il en fit des serviteurs pour lui et pour ses fils, jusqu'à la prise du pouvoir par l'empire Perse.", "21": "Ainsi s'accomplit la parole de l'Eternel, transmise par le prophète Jérémie, disant que le pays serait abandonné pour bénéficier du repos pendant soixante-dix ans jusqu'à ce qu'il ait joui de son temps de repos.", "22": "La première année du règne de Cyrus de Perse, l'Eternel, pour accomplir la parole qu'il avait prononcée par le prophète Jérémie, agit sur l'esprit de Cyrus, empereur de Perse. Alors Cyrus fit faire, oralement et par écrit, la proclamation suivante à travers tout son empire :", "23": "Voici ce que déclare Cyrus, empereur de Perse : « L'Eternel, le Dieu du ciel, m'a donné tous les royaumes de la terre et m'a chargé de lui construire un Temple à Jérusalem en Juda. Quels sont ceux d'entre vous qui font partie de son peuple ? L'Eternel leur Dieu sera avec eux ; qu'ils partent ! »"}}}