{"version_book": "Semeur", "code_version_book": "semeur", "name": "2 Corinthiens", "chapters": {"1": {"1": "Paul, apôtre de Jésus-Christ par la volonté de Dieu, et le frère Timothée, saluent l'Eglise de Dieu qui est à Corinthe ainsi que tous ceux qui appartiennent à Dieu dans l'Achaïe entière.", "2": "Que la grâce et la paix vous soient données par Dieu notre Père et par Jésus-Christ le Seigneur.", "3": "Béni soit Dieu, le Père de notre Seigneur Jésus-Christ, le Père qui est plein de bonté, le Dieu qui réconforte dans toutes les situations.", "4": "Il nous réconforte dans toutes nos détresses, afin qu'à notre tour nous soyons capables de réconforter ceux qui passent par toutes sortes de détresses, en leur apportant le réconfort que Dieu nous a apporté.", "5": "De même, en effet, que les souffrances du Christ surabondent dans notre vie, surabonde le réconfort qu'il nous donne.", "6": "Si donc nous passons par la détresse, c'est pour votre réconfort et votre salut. Et si nous sommes réconfortés, c'est pour que vous receviez, vous aussi, du réconfort afin de pouvoir supporter les mêmes souffrances que nous endurons.", "7": "Et nous possédons à votre sujet une ferme espérance. Car nous savons que si vous avez part aux souffrances, vous avez aussi part au réconfort.", "8": "Il faut, en effet, que vous sachiez, frères, quelle détresse nous avons connue dans la province d'Asie. Nous étions écrasés, à bout de forces, au point même que nous désespérions de conserver la vie.", "9": "Nous avions accepté en nous-mêmes notre condamnation à mort. Cela nous a appris à ne pas mettre notre confiance en nous-mêmes, mais uniquement en Dieu qui ressuscite les morts.", "10": "C'est lui qui nous a délivrés d'une telle mort et qui nous en délivrera encore. Oui, nous avons cette espérance en lui qu'il nous délivrera encore,", "11": "et vous y contribuez en priant pour nous. Ainsi, la grâce qu'il nous accorde en réponse aux prières de beaucoup, sera aussi pour beaucoup une occasion de remercier Dieu à notre sujet.", "12": "S'il est une chose dont nous pouvons être fiers, c'est le témoignage de notre conscience ; il nous atteste que nous nous sommes conduits dans le monde, et tout spécialement envers vous, avec la sincérité et la pureté qui viennent de Dieu, en nous fondant, non sur une sagesse purement humaine, mais sur la grâce de Dieu.", "13": "Car ce que nous vous écrivons dans nos lettres ne veut pas dire autre chose que ce que vous pouvez y lire et y comprendre. Et j'espère que vous le comprendrez pleinement", "14": "comme vous l'avez déjà compris en partie : vous pouvez être fiers de nous, comme nous le serons de vous au jour de notre Seigneur Jésus.", "15": "Persuadé que telle était votre pensée, je m'étais proposé de me rendre chez vous en premier lieu, afin de vous procurer une double joie :", "16": "je comptais passer par chez vous en allant en Macédoine, puis revenir de Macédoine chez vous. Vous auriez alors pu m'aider à poursuivre mon voyage vers la Judée.", "17": "En formant ce projet, ai-je fait preuve de légèreté ? Ou bien mes plans seraient-ils inspirés par des motifs purement humains, en sorte que lorsque je dis « oui », cela pourrait être « non » ?", "18": "Aussi vrai que Dieu est digne de confiance, je vous le garantis : la parole que nous vous avons adressée n'est pas à la fois « oui » et « non ».", "19": "Car Jésus-Christ, le Fils de Dieu, que moi-même comme Silas et Timothée nous avons proclamé parmi vous, n'a pas été à la fois oui et non. En lui était le oui :", "20": "car c'est en lui que Dieu a dit « oui » à tout ce qu'il avait promis. Aussi est-ce par lui que nous disons « oui », « amen », pour que la gloire revienne à Dieu.", "21": "C'est Dieu, en effet, qui nous a fermement unis avec vous au Christ et qui nous a consacrés à lui par son onction.", "22": "Et c'est encore Dieu qui nous a marqués de son sceau, comme sa propriété, et qui a mis dans notre coeur son Esprit comme acompte des biens à venir.", "23": "Pourquoi donc ne suis-je pas encore revenu à Corinthe ? J'en prends Dieu à témoin sur ma vie : c'est parce que je voulais vous ménager ;", "24": "notre rôle n'est pas de dominer sur votre foi, mais de collaborer ensemble à votre joie, car vous tenez fermes dans la foi."}, "2": {"1": "C'est pourquoi j'ai décidé de ne pas retourner chez vous pour ne pas vous attrister de nouveau.", "2": "Car si je vous plonge dans la tristesse, qui pourra encore réjouir mon coeur si ce n'est vous que j'aurais moi-même attristés ?", "3": "Si je vous ai écrit comme je l'ai fait dans ma précédente lettre, c'était précisément pour qu'en venant chez vous je ne sois pas attristé par ceux-là mêmes qui devaient faire ma joie. J'ai, en effet, la conviction en ce qui vous concerne que ce qui fait ma joie fait aussi la vôtre à vous tous.", "4": "Aussi est-ce dans une profonde détresse, le coeur serré et avec bien des larmes que je vous ai écrit cette lettre, non pour vous attrister, mais pour que vous sachiez combien je vous aime.", "5": "Si l'un de vous a été une cause de tristesse, ce n'est pas moi qu'il a attristé, mais vous tous, ou du moins une partie d'entre vous, pour ne rien exagérer.", "6": "Le blâme que lui a infligé la majorité d'entre vous est suffisant pour cet homme.", "7": "Aussi devriez-vous à présent lui accorder votre pardon et le réconforter, afin qu'il ne soit pas accablé par une tristesse excessive.", "8": "Je vous engage donc à lui témoigner de l'amour.", "9": "Car je vous ai aussi écrit pour vous mettre à l'épreuve et voir si vous obéissez en toutes choses.", "10": "Celui à qui vous accordez le pardon, je lui pardonne moi aussi. Et si j'ai pardonné pour autant que j'aie eu quelque chose à pardonner je l'ai fait à cause de vous, devant le Christ,", "11": "pour ne pas laisser Satan prendre l'avantage sur nous : nous ne connaissons en effet que trop bien ses intentions.", "12": "Je suis allé à Troas pour y annoncer la Bonne Nouvelle du Christ. J'y ai trouvé, grâce au Seigneur, des portes largement ouvertes à mon activité.", "13": "Cependant, je n'ai pas eu l'esprit tranquille parce que je n'y avais pas retrouvé mon frère Tite. C'est pourquoi j'ai pris congé des croyants et je suis parti pour la Macédoine.", "14": "Je ne puis que remercier Dieu : il nous associe toujours au cortège triomphal du Christ, par notre union avec lui, et il se sert de nous pour répandre en tout lieu, comme un parfum, la connaissance du Christ.", "15": "Oui, nous sommes, pour Dieu, comme le parfum du Christ parmi ceux qui sont sur la voie du salut et parmi ceux qui sont sur la voie de la perdition.", "16": "Pour les uns, c'est une odeur de mort qui les mène à la mort, pour les autres, c'est une odeur de vie qui les conduit à la vie. Et qui donc est à la hauteur d'une telle tâche ?", "17": "En tout cas nous, nous ne sommes pas comme tant d'autres qui accommodent la Parole de Dieu pour en tirer profit. C'est avec des intentions pures, de la part de Dieu, dans l'union avec le Christ que nous annonçons la Parole."}, "3": {"1": "En parlant ainsi, commençons-nous de nouveau à nous recommander nous-mêmes, ou avons-nous besoin, comme certains, de vous présenter des lettres de recommandation ou de vous en demander ?", "2": "Notre lettre c'est vous-mêmes, une lettre écrite dans notre coeur, que tout le monde peut connaître et lire.", "3": "Il est évident que vous êtes une lettre que le Christ a confiée à notre ministère et qu'il nous a fait écrire, non avec de l'encre, mais par l'Esprit du Dieu vivant, non sur des tablettes de pierre, mais sur des tablettes de chair : sur vos coeurs.", "4": "Telle est l'assurance que nous avons par le Christ, devant Dieu.", "5": "Cela ne veut pas dire que nous puissions nous considérer par nous-mêmes à la hauteur d'une telle tâche ; au contraire, notre capacité vient de Dieu.", "6": "C'est lui qui nous a rendus capables d'être les serviteurs d'une nouvelle alliance qui ne dépend pas de la Loi, avec ses commandements écrits, mais de l'Esprit. Car la Loi, avec ses commandements écrits, inflige la mort. L'Esprit, lui, communique la vie.", "7": "Le ministère de Moïse, au service de la Loi, dont les lettres ont été gravées sur des pierres, a conduit à la mort. Cependant, ce ministère a été glorieux, au point que les Israélites n'ont pas pu regarder Moïse en face, à cause de la gloire, pourtant passagère, dont rayonnait son visage.", "8": "Mais alors, le ministère au service de l'Esprit ne sera-t-il pas bien plus glorieux encore ?", "9": "En effet, si le ministère qui a entraîné la condamnation des hommes a été glorieux, combien plus glorieux est celui qui conduit les hommes à être déclarés justes par Dieu !", "10": "On peut même dire que cette gloire du passé perd tout son éclat quand on la compare à la gloire présente qui lui est bien supérieure.", "11": "Car si ce qui est passager a été touché par la gloire, combien plus grande sera la gloire de ce qui demeure éternellement !", "12": "Cette espérance nous remplit d'assurance.", "13": "Nous ne faisons pas comme Moïse qui « couvrait son visage d'un voile » pour empêcher les Israélites de voir la réalité vers laquelle tendait ce qui était passager.", "14": "Mais leur esprit est devenu incapable de comprendre : aujourd'hui encore, lorsqu'ils lisent l'Ancien Testament, ce même voile demeure ; il ne leur est pas ôté, car c'est dans l'union avec le Christ qu'il est levé.", "15": "Aussi, jusqu'à ce jour, toutes les fois que les Israélites lisent les écrits de Moïse, un voile leur couvre l'esprit.", "16": "Mais, comme le dit l'Ecriture : Lorsque Moïse se tournait vers le Seigneur, il ôtait le voile.", "17": "Le Seigneur dont parle le texte ; c'est l'Esprit, et là où est l'Esprit du Seigneur, là règne la liberté.", "18": "Et nous tous qui, le visage découvert, contemplons, comme dans un miroir, la gloire du Seigneur, nous sommes transformés en son image dans une gloire dont l'éclat ne cesse de grandir. C'est là l'oeuvre du Seigneur, c'est-à-dire de l'Esprit."}, "4": {"1": "Ainsi, puisque tel est le ministère que Dieu nous a confié dans sa bonté, nous ne perdons pas courage.", "2": "Nous rejetons les intrigues et les procédés indignes. Nous ne recourons pas à la ruse et nous ne falsifions pas la Parole de Dieu. Au contraire, en faisant connaître la vérité, nous nous en remettons devant Dieu au jugement de tout homme.", "3": "Et si notre Evangile demeure « voilé », il ne l'est que pour ceux qui vont à la perdition,", "4": "pour les incrédules. Le dieu de ce monde a aveuglé leur esprit et les empêche ainsi de voir briller la lumière de la Bonne Nouvelle qui fait resplendir la gloire du Christ, lui qui est l'image de Dieu.", "5": "Ce n'est pas nous-mêmes que nous mettons en avant dans notre prédication, c'est le Seigneur Jésus-Christ. Nous-mêmes, nous sommes vos serviteurs à cause de Jésus.", "6": "En effet, le même Dieu qui, un jour, a dit : Que la lumière brille du sein des ténèbres, a lui-même brillé dans notre coeur pour y faire resplendir la connaissance de la gloire de Dieu qui rayonne du visage de Jésus-Christ.", "7": "Mais ce trésor, nous le portons dans les vases faits d'argile que nous sommes, pour que ce soit la puissance extraordinaire de Dieu qui se manifeste, et non notre propre capacité.", "8": "Ainsi, nous sommes accablés par toutes sortes de détresses et cependant jamais écrasés. Nous sommes désemparés, mais non désespérés,", "9": "persécutés, mais non abandonnés, terrassés, mais non pas anéantis.", "10": "Oui, nous portons toujours et en tout lieu, dans notre corps, la mort de Jésus, afin que la vie de Jésus soit, elle aussi, rendue manifeste par notre corps.", "11": "Car sans cesse, nous qui vivons, nous sommes exposés à la mort à cause de Jésus, afin que la vie de Jésus soit aussi rendue manifeste par notre corps mortel.", "12": "Ainsi, la mort fait son oeuvre en nous, et la vie en vous.", "13": "Nous sommes animés de ce même esprit de foi dont il est question dans cette parole de l'Ecriture : J'ai cru, voilà pourquoi j'ai parlé. Nous aussi nous croyons, et c'est pour cela que nous parlons.", "14": "Nous savons en effet que Dieu, qui a ressuscité le Seigneur Jésus, nous ressuscitera aussi avec Jésus, et nous fera paraître, avec vous, en sa présence.", "15": "Ainsi, tout ce que nous endurons, c'est à cause de vous, pour que la grâce abonde en atteignant des hommes toujours plus nombreux, et qu'ainsi augmente le nombre des prières de reconnaissance à la gloire de Dieu.", "16": "Voilà pourquoi nous ne perdons pas courage. Et même si notre être extérieur se détériore peu à peu, intérieurement, nous sommes renouvelés de jour en jour.", "17": "En effet, nos détresses présentes sont passagères et légères par rapport au poids insurpassable de gloire éternelle qu'elles nous préparent.", "18": "Et nous ne portons pas notre attention sur les choses visibles, mais sur les réalités encore invisibles. Car les réalités visibles ne durent qu'un temps, mais les invisibles demeureront éternellement."}, "5": {"1": "Nous le savons, en effet : si notre corps, cette tente que nous habitons sur la terre, vient à être détruit, nous avons au ciel une maison que Dieu nous a préparée, une habitation éternelle qui n'est pas l'oeuvre de l'homme.", "2": "Car, dans cette tente, nous gémissons parce que nous attendons, avec un ardent désir, de revêtir, par-dessus ce corps, notre domicile qui est de nature céleste", "3": "si, bien sûr, cela se produit tant que nous sommes encore vêtus de notre corps, et non quand la mort nous en aura dépouillés.", "4": "En effet, nous qui vivons dans cette tente, nous gémissons, accablés, parce que nous voulons, non pas nous dévêtir, mais revêtir un vêtement par-dessus l'autre. Ainsi ce qui est mortel sera absorbé par la vie.", "5": "C'est Dieu lui-même qui nous a destinés à un tel avenir, et qui nous a accordé son Esprit comme acompte des biens à venir.", "6": "Nous sommes donc, en tout temps, pleins de courage, et nous savons que, tant que nous séjournons dans ce corps, nous demeurons loin du Seigneur", "7": "car nous vivons guidés par la foi, non par la vue.", "8": "Nous sommes pleins de courage, mais nous préférerions quitter ce corps pour aller demeurer auprès du Seigneur.", "9": "Aussi, que nous restions dans ce corps ou que nous le quittions, notre ambition est de plaire au Seigneur.", "10": "Car nous aurons tous à comparaître devant le tribunal du Christ, et chacun recevra ce qui lui revient selon les actes, bons ou mauvais, qu'il aura accomplis par son corps.", "11": "Nous savons donc ce que signifie révérer le Seigneur. C'est pourquoi nous cherchons à convaincre les hommes, et Dieu sait parfaitement ce que nous sommes. J'espère d'ailleurs que, dans votre conscience, vous le savez, vous aussi.", "12": "Nous ne nous recommandons pas à nouveau auprès de vous. Nous voulons seulement vous donner de bonnes raisons d'être fiers de nous. Ainsi vous saurez répondre à ceux qui trouvent des raisons de se vanter dans les apparences et non dans leur coeur.", "13": "Quant à nous, s'il nous est arrivé de dépasser la mesure, c'est pour Dieu. Si nous montrons de la modération, c'est pour vous.", "14": "En effet, l'amour du Christ nous étreint, car nous avons acquis la certitude qu'un seul homme est mort pour tous : donc tous sont morts en lui.", "15": "Et il est mort pour tous afin que ceux qui vivent ne vivent plus pour eux-mêmes, mais pour celui qui est mort à leur place et ressuscité pour eux.", "16": "Ainsi, désormais, nous ne considérons plus personne d'une manière purement humaine. Certes, autrefois, nous avons considéré le Christ de cette manière, mais ce n'est plus ainsi que nous le considérons maintenant.", "17": "Ainsi, celui qui est uni au Christ est une nouvelle créature : ce qui est ancien a disparu, voici : ce qui est nouveau est déjà là.", "18": "Tout cela est l'oeuvre de Dieu, qui nous a réconciliés avec lui par le Christ et qui nous a confié le ministère de la réconciliation.", "19": "En effet, Dieu était en Christ, réconciliant les hommes avec lui-même, sans tenir compte de leurs fautes, et il a fait de nous les dépositaires du message de la réconciliation.", "20": "Nous faisons donc fonction d'ambassadeurs au nom du Christ, comme si Dieu adressait par nous cette invitation aux hommes : « C'est au nom du Christ que nous vous en supplions : soyez réconciliés avec Dieu.", "21": "Celui qui était innocent de tout péché, Dieu l'a condamné comme un pécheur à notre place pour que, dans l'union avec le Christ, nous soyons justes aux yeux de Dieu. »"}, "6": {"1": "Aussi, nous qui travaillons ensemble à cette tâche, nous vous invitons à ne pas laisser sans effet la grâce que vous avez reçue de Dieu.", "2": "En effet, Dieu déclare dans l'Ecriture : Au moment favorable, j'ai répondu à ton appel, et au jour du salut, je suis venu à ton secours. Or, c'est maintenant, le moment tout à fait favorable ; c'est aujourd'hui, le jour du salut.", "3": "Pour que notre ministère soit sans reproche, nous évitons, en toute chose, de causer la chute de qui que ce soit.", "4": "Et voici comment nous nous recommandons nous-mêmes en toutes choses comme serviteurs de Dieu : c'est en vivant avec une persévérance sans faille dans les détresses, les privations, les angoisses,", "5": "dans les coups, les prisons, les émeutes, dans les fatigues, les veilles, les jeûnes,", "6": "c'est par la pureté, par la connaissance, par la patience, par la bonté, par l'Esprit Saint, par l'amour sans feinte,", "7": "par la Parole de vérité, par la puissance de Dieu, c'est par les armes de la justice, offensives ou défensives,", "8": "qu'on nous honore ou qu'on nous méprise, que l'on dise de nous du mal ou du bien. Et encore : on nous prend pour des imposteurs, mais nous disons la vérité,", "9": "on nous prend pour des inconnus, et pourtant on nous connaît bien, on nous prend pour des mourants, et voici nous sommes toujours en vie, on nous prend pour des condamnés, mais nous ne sommes pas exécutés,", "10": "on nous croit affligés, et nous sommes toujours joyeux, pauvres, et nous faisons beaucoup de riches, dépourvus de tout, alors que tout nous appartient.", "11": "Chers Corinthiens, nous venons de vous parler en toute franchise, nous vous avons largement ouvert notre coeur :", "12": "vous n'y êtes pas à l'étroit, mais c'est vous qui faites preuve d'étroitesse dans vos sentiments.", "13": "Laissez-moi vous parler comme à mes enfants bien-aimés : rendez-nous la pareille ! Ouvrez-nous, vous aussi, votre coeur !", "14": "Ne vous mettez pas avec des incroyants sous un joug qui n'est pas celui du Seigneur. En effet, ce qui est juste peut-il s'unir à ce qui s'oppose à sa loi ? La lumière peut-elle être solidaire des ténèbres ?", "15": "Le Christ peut-il s'accorder avec le diable ? Que peut avoir en commun le croyant avec l'incroyant ?", "16": "Quel accord peut-il exister entre le Temple de Dieu et les idoles ? Car nous sommes, nous, le Temple du Dieu vivant. Dieu lui-même l'a dit : J'habiterai et je marcherai au milieu d'eux. Je serai leur Dieu, et ils seront mon peuple.", "17": "C'est pourquoi : Sortez du milieu d'eux, Séparez-vous d'eux, dit le Seigneur. N'ayez pas de contact avec ce qui est impur, alors je vous accueillerai.", "18": "Je serai pour vous un père, et vous serez pour moi des fils et des filles, dit le Seigneur, le Tout-Puissant."}, "7": {"1": "Mes amis, puisque nous possédons ce qui nous a été promis en ces termes, purifions-nous de tout ce qui corrompt le corps et l'esprit, pour mener ainsi une vie pleinement sainte en révérant Dieu.", "2": "Faites-nous une place dans votre coeur ! Nous n'avons causé de tort à personne, nous n'avons ruiné personne, nous n'avons exploité personne.", "3": "En parlant ainsi, je n'entends nullement vous condamner. Je vous l'ai déjà dit : nous vous portons dans notre coeur à la vie et à la mort.", "4": "Grande est mon assurance quand je parle de vous, grande est ma fierté à votre sujet. J'ai été pleinement réconforté, je déborde de joie dans toutes nos détresses.", "5": "En effet, à notre arrivée en Macédoine, nous n'avons pas eu un instant de repos, nous avons connu toutes sortes de détresses : conflits au-dehors, craintes au-dedans.", "6": "Mais Dieu, qui réconforte ceux qui sont abattus, nous a réconfortés par l'arrivée de Tite.", "7": "Ce n'est pas seulement sa venue qui nous a réconfortés, mais aussi le réconfort qu'il avait reçu de vous. Il nous a fait part de votre ardent désir de me revoir, de votre profonde tristesse, de votre dévouement à mon égard. Et tout cela n'a fait qu'augmenter ma joie.", "8": "C'est pourquoi, si je vous ai causé de la peine par ma précédente lettre, je ne le regrette pas. Certes, je l'ai d'abord regretté en voyant combien elle vous a attristés sur le moment.", "9": "Mais maintenant je me réjouis, non pas de votre tristesse, mais de ce que cette tristesse vous ait amenés à changer d'attitude. Car la tristesse que vous avez éprouvée était bonne aux yeux de Dieu, si bien qu'en fait nous ne vous avons causé aucun tort.", "10": "En effet, la tristesse qui est bonne aux yeux de Dieu produit un changement d'attitude qui conduit au salut et qu'on ne regrette pas. La tristesse du monde, elle, produit la mort.", "11": "Cette tristesse qui est bonne aux yeux de Dieu, voyez quel empressement elle a produit en vous : quelles excuses vous avez présentées, quelle indignation vous avez manifestée, et quelle crainte, quel ardent désir de me revoir, quel zèle, quelle détermination à punir le mal ! Par toute votre attitude, vous avez prouvé que vous étiez innocents en cette affaire.", "12": "Bref, si je vous ai écrit, ce n'était pas à cause de celui qui a commis l'offense ni à cause de celui qui l'a subie, mais c'était pour que votre empressement pour nous soit manifesté devant Dieu parmi vous.", "13": "C'est pourquoi votre réaction nous a réconfortés. A ce réconfort s'est ajoutée une joie bien plus vive encore en voyant combien Tite était heureux à cause de la manière dont vous avez apaisé ses craintes.", "14": "Ainsi, si je lui ai parlé de vous avec quelque fierté, je n'ai pas eu à en rougir, car l'éloge que je lui ai fait de vous s'est révélé conforme à la vérité, exactement comme tout ce que nous avons pu vous dire.", "15": "Aussi redouble-t-il d'affection pour vous quand il se rappelle votre obéissance à vous tous, et avec quels égards et quel respect vous l'avez accueilli.", "16": "Je suis heureux de pouvoir compter sur vous en toutes choses."}, "8": {"1": "Nous voulons vous faire connaître, frères, la grâce que Dieu a accordée aux Eglises de Macédoine.", "2": "Elles ont été mises à l'épreuve par de multiples détresses, mais les croyants, animés d'une joie débordante et malgré leur extrême pauvreté, ont fait preuve d'une très grande générosité.", "3": "Ils sont allés jusqu'à la limite de leurs moyens, et même au-delà, j'en suis témoin ; spontanément", "4": "et avec une vive insistance, ils nous ont demandé la faveur de prendre part à l'assistance destinée à ceux qui, à Jérusalem, appartiennent à Dieu.", "5": "Dépassant toutes nos espérances, ils se sont tout d'abord donnés eux-mêmes au Seigneur et ensuite, conformément à la volonté de Dieu, ils se sont mis à notre disposition.", "6": "Aussi avons-nous encouragé Tite à mener à bonne fin chez vous cette oeuvre de générosité qu'il avait si bien mise en train.", "7": "Vous êtes riches dans tous les domaines, qu'il s'agisse de la foi, de la parole ou de la connaissance, du zèle en toutes choses ou de l'amour qui, de nos coeurs, a gagné les vôtres ; cherchez donc aussi à exceller dans cette oeuvre de générosité.", "8": "Ce n'est pas un ordre que je vous donne, mais en mentionnant le zèle que d'autres ont déployé, je cherche à éprouver l'authenticité de votre amour.", "9": "Car vous savez comment notre Seigneur Jésus-Christ a manifesté sa grâce envers nous : lui qui était riche, il s'est fait pauvre pour vous afin que par sa pauvreté vous soyez enrichis.", "10": "C'est donc un simple avis que je vous donne et c'est ce qui vous convient : en effet, n'avez-vous pas été les premiers, dès l'an dernier, non seulement à agir, mais à prendre l'initiative de ce projet ?", "11": "Achevez donc à présent de le réaliser ; menez-le à terme, selon vos moyens, avec le même empressement que vous avez mis à le décider.", "12": "Lorsqu'on donne de bon coeur, Dieu accepte ce don, en tenant compte de ce que l'on a, et non de ce que l'on n'a pas.", "13": "Il n'est pas question de vous réduire vous-mêmes à l'extrémité pour que d'autres soient soulagés, il s'agit simplement de suivre le principe de l'égalité.", "14": "Dans la circonstance présente, par votre superflu, vous pouvez venir en aide à ceux qui sont dans le besoin. Aussi, par leur superflu, ils pourront un jour subvenir à vos besoins. Ainsi s'établit l'égalité,", "15": "suivant cette parole de l'Ecriture : Celui qui avait ramassé beaucoup de manne n'en avait pas de trop, et celui qui en avait ramassé peu ne manquait de rien.", "16": "Je remercie Dieu d'avoir inspiré à Tite autant d'empressement pour vous que j'en ai moi-même.", "17": "Non seulement il a accepté ma proposition de se rendre chez vous, mais il avait déjà décidé, avec un très grand empressement, de se rendre lui-même chez vous.", "18": "Nous envoyons avec lui le frère qui est apprécié dans toutes les Eglises pour son travail au service de la Bonne Nouvelle.", "19": "Il a, de plus, été désigné par le vote des Eglises pour être notre compagnon dans le voyage que nous entreprenons pour accomplir cette oeuvre de générosité. C'est pour la gloire du Seigneur lui-même et pour manifester notre souci pour les autres que nous accomplissons ce service.", "20": "Nous tenons à éviter toute critique quant à notre manière de nous occuper de ces sommes importantes.", "21": "En effet, nous avons à coeur d'avoir une conduite irréprochable, non seulement devant le Seigneur, mais aussi devant les hommes.", "22": "Avec eux, nous envoyons encore ce troisième frère, dont nous avons eu bien des fois l'occasion d'apprécier le dévouement. Dans le cas présent, son empressement est d'autant plus vif qu'il a une pleine confiance en vous.", "23": "Ainsi, je vous recommande Tite comme mon compagnon et mon collaborateur auprès de vous, nos frères comme les délégués des Eglises, des hommes qui font honneur au Christ.", "24": "Donnez-leur donc la preuve, et par eux, à toutes les Eglises, que votre amour n'est pas un vain mot et que c'est à juste titre que nous nous sommes montrés fiers de vous devant eux."}, "9": {"1": "Quant au secours même destiné à ceux qui, en Judée, appartiennent à Dieu, il est superflu de vous en écrire davantage.", "2": "Je connais vos bonnes dispositions à ce sujet. J'ai même exprimé ma fierté à votre égard aux Macédoniens, en leur disant : « En Achaïe, ils sont prêts à donner depuis l'an dernier. » Votre zèle a motivé la plupart d'entre eux.", "3": "Toutefois, j'envoie nos frères pour que mes éloges à votre sujet ne soient pas démentis sur ce point, et que réellement vous soyez prêts, comme je l'ai annoncé.", "4": "Autrement, si les Macédoniens m'accompagnaient et ne vous trouvaient pas prêts, ma belle assurance tournerait à ma confusion pour ne pas dire à la vôtre.", "5": "J'ai donc jugé nécessaire d'inviter ces frères à me devancer chez vous pour organiser par avance cette collecte que vous avez promise. Ainsi, elle sera prête à mon arrivée et sera l'expression d'un don libre et généreux, et non pénible et forcé.", "6": "Rappelez-vous : Semence parcimonieuse, maigre récolte. Semence généreuse, moisson abondante.", "7": "Que chacun donne ce qu'il aura décidé en son coeur, sans regret ni contrainte, car Dieu aime celui qui donne avec joie.", "8": "Il a aussi le pouvoir de vous combler de toutes sortes de bienfaits : ainsi vous aurez, en tout temps et en toutes choses, tout ce dont vous avez besoin, et il vous restera encore du superflu pour toutes sortes d'oeuvres bonnes,", "9": "ainsi qu'il est écrit : On le voit donner largement aux indigents. Il demeure pour toujours approuvé par Dieu.", "10": "Celui qui fournit la semence au semeur et lui donne le pain dont il se nourrit vous donnera aussi, avec largesse, toute la semence nécessaire et fera croître les fruits de votre générosité.", "11": "Ainsi vous deviendrez riches de tous les biens et vous pourrez donner largement, ce qui suscitera, chez ceux auxquels nous distribuerons vos dons, de nombreuses prières de reconnaissance envers Dieu.", "12": "En effet, le service de cette collecte a pour objet non seulement de pourvoir aux besoins de ceux qui appartiennent à Dieu, mais encore de faire abonder des prières de reconnaissance envers Dieu.", "13": "Par ce service, vous allez démontrer la réalité de votre engagement. Aussi ces chrétiens loueront-ils Dieu pour l'obéissance par laquelle s'exprime votre foi en la Bonne Nouvelle du Christ. Ils le loueront aussi pour la largesse avec laquelle vous partagez vos biens avec eux et avec tous.", "14": "Ils prieront pour vous, traduisant ainsi l'affection qu'ils vous portent, à cause de la grâce surabondante que Dieu vous a accordée.", "15": "Béni soit Dieu pour son don incomparable !"}, "10": {"1": "Moi, Paul, je suis, paraît-il, « timide » quand je suis présent parmi vous et « hardi » quand je suis absent, loin de vous. Mais c'est au nom de la douceur et de la bonté du Christ que je vous adresse cet appel :", "2": "je vous en prie, ne m'obligez pas, lorsque je serai chez vous, à me montrer « hardi ». Car je compte faire preuve de mon assurance et agir avec « audace » envers certains qui jugent notre conduite « trop humaine ».", "3": "Sans doute, nous sommes des hommes et nous vivons comme tels, mais nous ne menons pas notre combat d'une manière purement humaine.", "4": "Car les armes avec lesquelles nous combattons ne sont pas simplement humaines ; elles tiennent leur puissance de Dieu qui les rend capables de renverser des forteresses. Oui, nous renversons les faux raisonnements", "5": "ainsi que tout ce qui se dresse prétentieusement contre la connaissance de Dieu, et nous faisons prisonnière toute pensée pour l'amener à obéir au Christ.", "6": "Aussi sommes-nous prêts à punir toute désobéissance dès que votre obéissance sera entière.", "7": "Regardez donc la réalité en face. Si quelqu'un se persuade d'appartenir au Christ, qu'il soit vraiment convaincu de ceci : nous appartenons au Christ, nous aussi, tout autant que lui !", "8": "Et même si je me montre un peu trop fier de l'autorité que le Seigneur nous a donnée pour construire et non pour renverser, je n'en rougirai pas.", "9": "Car je ne veux pas passer pour quelqu'un qui ne serait capable d'intimider que par des lettres, comme on le prétend :", "10": "« Ses lettres, dit-on, sont sévères et énergiques, mais lorsqu'il est là, c'est un faible et sa parole ne mérite pas l'attention. »", "11": "Que celui qui tient ces propos en soit bien convaincu : nos actes, quand nous serons chez vous, seront conformes à ce que nous vous écrivons dans nos lettres quand nous sommes loin de vous.", "12": "Certes, nous n'aurions pas l'audace de nous prétendre égaux ou même comparables à certains qui se recommandent eux-mêmes ! La mesure avec laquelle ils se mesurent, c'est eux-mêmes, et ils ne se comparent à rien d'autre qu'à eux-mêmes. N'est-ce pas là une preuve de leur folie ?", "13": "Quant à nous, nous ne nous laisserons pas aller à une fierté démesurée, mais nous prendrons comme mesure les limites du champ d'action que Dieu nous a confié. C'est ainsi que nous nous sommes rendus jusque chez vous.", "14": "Aussi ne dépassons-nous pas les limites de notre domaine comme si nous n'étions pas arrivés jusqu'à vous. Car nous sommes bien venus chez vous les premiers pour vous annoncer la Bonne Nouvelle du Christ.", "15": "Nous n'avons donc pas une fierté démesurée comme si nous nous vantions d'un travail accompli par d'autres. Au contraire, nous gardons l'espoir qu'avec les progrès de votre foi, notre oeuvre grandira de plus en plus parmi vous, dans les limites de notre champ d'action.", "16": "Nous pourrons ainsi annoncer la Bonne Nouvelle dans les régions situées au-delà de chez vous, sans nous vanter du travail accompli par d'autres dans leur propre champ d'action.", "17": "Si quelqu'un veut éprouver de la fierté, qu'il place sa fierté dans le Seigneur, déclare l'Ecriture.", "18": "Ainsi, celui qui est approuvé, ce n'est pas l'homme qui se recommande lui-même, mais celui que le Seigneur recommande."}, "11": {"1": "Ah ! J'aimerais que vous supportiez aussi de ma part un peu de folie. Oui, supportez-moi !", "2": "Car j'ai pour vous un amour qui ne tolère aucun rival et qui vient de Dieu lui-même. Je vous ai, en effet, fiancés à un seul époux pour vous présenter au Christ comme une jeune fille pure.", "3": "Or, j'ai bien peur que vous laissiez votre esprit se corrompre et se détourner de votre attachement sincère et pur au Christ, comme Eve s'est laissé séduire par le mensonge « tortueux » du serpent.", "4": "Si quelqu'un vient vous annoncer un autre Jésus que celui que nous avons prêché, vous le supportez fort bien ! Vous supportez bien, aussi, de recevoir un autre esprit que celui que vous avez reçu, ou un autre évangile que celui que vous avez accepté.", "5": "J'estime cependant n'être en rien inférieur à ces « super-apôtres » !", "6": "Je ne suis peut-être pas un « brillant orateur », mais je sais au moins de quoi je parle nous vous en avons donné la preuve à tous égards et en toutes circonstances.", "7": "Ai-je commis une faute en m'abaissant moi-même pour vous élever en vous annonçant gratuitement la Bonne Nouvelle de Dieu ?", "8": "J'ai dépouillé d'autres Eglises qui m'ont régulièrement envoyé de l'argent pour que j'exerce mon ministère parmi vous.", "9": "Pendant tout mon séjour chez vous, je n'ai été à la charge de personne, quoique je me sois trouvé dans le besoin. Ce sont des frères venus de Macédoine qui ont pourvu à ce qui me manquait. En tout, je me suis gardé d'être à votre charge, et je m'en garderai à l'avenir.", "10": "Par la vérité qui vient du Christ et qui est en moi, je le déclare : je ne me laisserai pas ravir ce titre de gloire dans les provinces d'Achaïe.", "11": "Pourquoi agir de la sorte ? Parce que je ne vous aime pas ? Dieu sait ce qu'il en est !", "12": "Mais j'agis ainsi, et je continuerai à le faire, pour ôter toute possibilité à ceux qui en cherchent une de se présenter comme nos égaux en s'appuyant sur leurs prétendus titres de gloire.", "13": "Ces hommes-là sont de faux apôtres, des ouvriers malhonnêtes déguisés en apôtres du Christ.", "14": "Cela n'a rien d'étonnant : Satan lui-même ne se déguise-t-il pas en ange de lumière ?", "15": "Il n'est donc pas surprenant que ses agents aussi se déguisent en serviteurs de ce qui est juste. Mais ils auront la fin que méritent leurs oeuvres.", "16": "Je le répète : qu'on ne me prenne pas pour un insensé. Ou alors, acceptez-moi comme tel, que je puisse à mon tour un peu me vanter !", "17": "En parlant comme je vais le faire, je ne m'exprime pas comme le Seigneur veut qu'on parle, je le ferai comme dans un accès de folie avec l'assurance d'avoir de quoi me vanter.", "18": "Puisque plusieurs se vantent pour des raisons tout humaines, eh bien, moi aussi je vais me vanter.", "19": "Vous qui êtes si raisonnables, vous supportez volontiers les insensés !", "20": "Vous supportez qu'on vous traite en esclaves, qu'on vous exploite, qu'on vous dépouille, qu'on vous traite avec arrogance, qu'on vous gifle !", "21": "Je l'avoue avec honte : nous nous sommes montrés bien faibles. Pourtant, ce que l'on ose dire je parle en insensé je l'oserai également.", "22": "Ils sont Hébreux ? Moi aussi. Israélites ? Moi aussi. De la postérité d'Abraham ? Moi aussi.", "23": "Ils sont serviteurs du Christ ? C'est une folie que je vais dire : je le suis plus qu'eux. Car j'ai travaillé davantage, j'ai été plus souvent en prison, j'ai essuyé infiniment plus de coups ; plus souvent, j'ai vu la mort de près.", "24": "Cinq fois, j'ai reçu des Juifs les « quarante coups moins un ».", "25": "Trois fois, j'ai été fouetté, une fois lapidé, j'ai vécu trois naufrages, j'ai passé un jour et une nuit dans la mer.", "26": "Souvent en voyage, j'ai été en danger au passage des fleuves, en danger dans des régions infestées de brigands, en danger à cause des Juifs, mes compatriotes, en danger à cause des païens, en danger dans les villes, en danger dans les contrées désertes, en danger sur la mer, en danger à cause des faux frères.", "27": "J'ai connu bien des travaux et des peines, de nombreuses nuits blanches, la faim et la soif, de nombreux jeûnes, le froid et le manque d'habits.", "28": "Et sans parler du reste, je porte mon fardeau quotidien : le souci de toutes les Eglises.", "29": "En effet, qui est faible sans que je sois faible ? Qui tombe sans que cela me brûle ?", "30": "Oui, s'il faut se vanter, c'est de ma faiblesse que je me vanterai.", "31": "Le Dieu et Père du Seigneur Jésus, qui est loué éternellement, sait que je ne mens pas.", "32": "A Damas, le gouverneur du roi Arétas faisait surveiller toutes les issues de la ville pour m'arrêter.", "33": "Par une fenêtre du mur d'enceinte, on me fit descendre dans une corbeille le long du rempart, et ainsi seulement j'ai pu lui échapper."}, "12": {"1": "Faut-il se vanter ? Cela n'est pas convenable. J'en viendrai cependant à des visions et à des révélations du Seigneur.", "2": "Je connais un homme, un chrétien, qui, il y a quatorze ans, a été enlevé jusqu'au troisième ciel était-ce dans son corps, je ne sais, ou sans son corps, je ne sais, mais Dieu le sait.", "3": "Je sais seulement que cet homme dans son corps ou hors de son corps, je ne sais, Dieu le sait", "4": "a été enlevé au paradis et qu'il a entendu des paroles qu'on ne peut pas répéter parce qu'il n'est pas permis à un homme de les dire.", "5": "Au sujet d'un tel homme, je me vanterai, mais au sujet de moi-même, je ne me vanterai que de mes faiblesses.", "6": "Et pourtant, si je voulais me vanter, je ne serais pas un insensé, car je ne dirais que la vérité. Mais je m'en abstiens. Car je désire éviter que l'on se fasse de moi une idée supérieure à ce qu'on peut déduire de mes actes et de mes paroles.", "7": "D'ailleurs, parce que ces révélations étaient extraordinaires, pour me garder de l'orgueil, Dieu m'a imposé une épreuve qui, telle une écharde, tourmente mon corps. Elle me vient de Satan qui a été chargé de me frapper pour que je ne sois pas rempli d'orgueil.", "8": "Au sujet de cette épreuve, j'ai prié par trois fois le Seigneur de l'éloigner de moi,", "9": "mais il m'a répondu : « Ma grâce te suffit, c'est dans la faiblesse que ma puissance se manifeste pleinement. » C'est pourquoi je me vanterai plutôt de mes faiblesses, afin que la puissance du Christ repose sur moi.", "10": "Je trouve ainsi ma joie dans la faiblesse, les insultes, la détresse, les persécutions et les angoisses que j'endure pour le Christ. Car c'est lorsque je suis faible que je suis réellement fort.", "11": "Voilà que je parle en insensé, mais vous m'y avez forcé. C'est vous qui auriez dû me recommander, car bien que je ne sois rien, je ne suis en rien inférieur à ces « super-apôtres ».", "12": "Les marques qui caractérisent un apôtre ont été produites parmi vous : une persévérance sans faille, des miracles, des prodiges, des actes extraordinaires.", "13": "En quoi avez-vous été défavorisés par rapport aux autres Eglises ? Tout au plus par le fait que je ne vous ai pas été à charge. Pardonnez-moi cette injustice !", "14": "Me voici prêt à me rendre chez vous pour la troisième fois. Et à nouveau, je ne vous serai pas à charge, car ce ne sont pas vos biens que je recherche, c'est vous-mêmes. En effet, ce n'est pas aux enfants d'épargner pour leurs parents : ce sont les parents qui doivent le faire pour leurs enfants.", "15": "Pour moi, c'est très volontiers que je ferai des dépenses, et que je me dépenserai moi-même tout entier pour vous. Si je vous aime davantage, devrais-je être moins aimé de vous ?", "16": "Soit, diront certains, je ne vous ai pas été à charge, mais en malin que je suis, je vous ai pris par ruse.", "17": "Vous ai-je exploité par l'intermédiaire de l'un ou l'autre de mes envoyés ?", "18": "J'ai demandé à Tite d'aller chez vous et j'ai envoyé avec lui le frère dont j'ai parlé. Tite vous a-t-il exploités ? N'avons-nous pas marché tous deux dans le même esprit ? N'avons-nous pas suivi les mêmes traces ?", "19": "Vous croyez depuis longtemps que nous cherchons à nous justifier à vos yeux. Non, c'est devant Dieu que nous parlons, en accord avec le Christ ; et tout cela, mes chers amis, ne vise qu'à une seule chose : votre croissance dans la foi.", "20": "Car, je l'avoue, j'ai peur qu'à mon arrivée, je ne vous trouve pas tels que je voudrais, et que vous, de votre côté, vous me trouviez tout autre que vous le souhaitez. Je crains de découvrir de la discorde, des jalousies, de la colère, des rivalités, des médisances, des commérages, de l'orgueil et des désordres.", "21": "Oui, j'ai peur qu'à mon arrivée, Dieu me réserve encore des expériences humiliantes parmi vous, je crains d'avoir à pleurer sur plusieurs qui ont péché auparavant et ne se sont pas détournés de leurs pratiques dégradantes, de la débauche et de l'inconduite dans lesquelles ils ont vécu."}, "13": {"1": "Voici donc la troisième fois que je viendrai chez vous. Comme le dit l'Ecriture, toute affaire sera réglée sur la déposition de deux ou trois témoins.", "2": "Je vous ai déjà prévenus lors de ma seconde visite, et maintenant que je me trouve encore loin, je le répète à ceux qui ont péché précédemment, ainsi qu'à tous les autres : quand je reviendrai, j'agirai sans ménagements", "3": "puisque vous voulez avoir la preuve que le Christ parle par moi ; car vous n'avez pas affaire à un Christ faible : il agit avec puissance parmi vous.", "4": "Certes, il est mort sur la croix à cause de sa faiblesse, mais il vit par la puissance de Dieu. Nous, de même, dans notre union avec lui, nous sommes faibles, mais nous nous montrerons vivants avec lui par la puissance de Dieu dans notre façon d'agir envers vous.", "5": "Faites donc vous-mêmes votre propre critique, et examinez-vous, pour voir si vous vivez dans la foi. Ne reconnaissez-vous pas que Jésus-Christ est parmi vous ? A moins, peut-être, que cet examen n'aboutisse pour vous à un échec.", "6": "Mais vous reconnaîtrez, je l'espère, que nous, nous avons fait nos preuves !", "7": "Ce que nous demandons à Dieu, c'est que vous vous absteniez de tout mal. Car, en fait, nous ne tenons pas du tout à montrer que nous avons fait nos preuves. Tout ce que nous désirons, c'est que vous fassiez le bien, même si l'épreuve paraît devoir tourner contre nous.", "8": "En effet, nous n'avons aucun pouvoir contre la vérité. C'est seulement pour la vérité que nous en avons.", "9": "Nous sommes contents d'être faibles si vous, vous êtes réellement forts. C'est justement ce que nous demandons à Dieu dans nos prières : votre complet rétablissement.", "10": "Voilà pourquoi je vous écris tout cela pendant que je suis encore loin, pour qu'étant présent, je n'aie pas à faire usage, avec sévérité, de l'autorité que le Seigneur m'a donnée et non pour renverser.", "11": "J'ai terminé, mes frères. Soyez dans la joie. Travaillez à votre perfectionnement. Encouragez-vous mutuellement. Soyez d'accord entre vous. Vivez dans la paix. Alors le Dieu d'amour et de paix sera avec vous.", "12": "Saluez-vous en vous donnant le baiser fraternel. Tous ceux qui, ici, appartiennent à Dieu vous saluent.", "13": "Que la grâce du Seigneur Jésus-Christ, l'amour de Dieu et la communion du Saint-Esprit soient avec vous tous."}}}