{"version_book": "Semeur", "code_version_book": "semeur", "name": "2 Jean", "chapters": {"1": {"1": "L'Ancien, à la Dame que Dieu a choisie et à ses enfants que j'aime dans la vérité. Ce n'est pas moi seul qui vous aime, mais aussi tous ceux qui connaissent la vérité,", "2": "à cause de la vérité qui demeure en nous et qui sera éternellement avec nous.", "3": "La grâce, la bonté et la paix qui nous viennent de Dieu, le Père, et de Jésus-Christ, le Fils du Père, seront avec nous pour que nous en vivions dans la vérité et dans l'amour.", "4": "J'ai éprouvé une très grande joie à voir certains de tes enfants vivre selon la vérité, comme nous en avons reçu le commandement du Père.", "5": "A présent, chère Dame, voici ce que je te demande ce n'est pas un commandement nouveau que je t'écris, c'est celui que nous avons reçu dès le commencement : aimons-nous les uns les autres.", "6": "Et voici en quoi consiste l'amour : c'est que nous vivions selon les commandements de Dieu. Tel est le commandement selon lequel nous devons vivre, comme vous l'avez entendu depuis le commencement : il n'a pas d'autre but que de vous amener à vivre dans l'amour.", "7": "Un grand nombre de personnes qui entraînent les autres dans l'erreur se sont répandues à travers le monde. Ils ne reconnaissent pas que Jésus-Christ est devenu véritablement un homme. Celui qui parle ainsi est trompeur, c'est l'anti-Christ.", "8": "Prenez donc garde à vous-mêmes, pour que vous ne perdiez pas le fruit de nos efforts, mais que vous receviez une pleine récompense.", "9": "Celui qui ne reste pas attaché à l'enseignement qui concerne le Christ, mais s'en écarte, n'a pas de communion avec Dieu. Celui qui reste attaché à cet enseignement est uni au Père comme au Fils.", "10": "Si quelqu'un vient vous trouver et ne vous apporte pas cet enseignement, ne l'accueillez pas dans votre maison, et ne lui adressez pas la salutation fraternelle.", "11": "Celui qui lui souhaiterait la bienvenue se rendrait complice de ses oeuvres mauvaises.", "12": "J'aurais encore bien des choses à vous dire, mais je ne veux pas vous les communiquer avec du papier et de l'encre. J'espère pouvoir me rendre chez vous et m'entretenir avec vous de vive voix. Alors notre joie sera entière.", "13": "Les enfants de ta soeur que Dieu a choisie t'adressent leurs salutations."}}}