{"version_book": "Semeur", "code_version_book": "semeur", "name": "2 Rois", "chapters": {"1": {"1": "Après la mort d'Achab, les Moabites se révoltèrent contre Israël.", "2": "Le roi Ahazia tomba de sa chambre haute à Samarie par la fenêtre et se blessa grièvement. Il envoya des messagers consulter Baal-Zeboub, dieu d'Ekron, pour savoir s'il se remettrait de cet accident.", "3": "Mais l'ange de l'Eternel dit à Elie de Tichbé : Mets-toi en route, va à la rencontre des messagers du roi de Samarie et demande-leur : « N'y a-t-il pas de Dieu en Israël pour que vous alliez consulter Baal-Zeboub, le dieu d'Ekron ?", "4": "C'est pourquoi, voici ce que déclare l'Eternel à votre roi : Tu ne quitteras plus le lit sur lequel tu t'es couché et tu vas mourir. » Elie y alla.", "5": "Alors les messagers retournèrent auprès d'Ahazia, qui leur demanda : Pourquoi revenez-vous déjà ?", "6": "Ils lui répondirent : Un homme est venu à notre rencontre et nous a ordonné : Allez, retournez auprès du roi qui vous a envoyés et dites-lui : Voici ce que déclare l'Eternel : « N'y a-t-il pas de Dieu en Israël pour que tu envoies consulter Baal-Zeboub, le dieu d'Ekron ? C'est pourquoi tu ne quitteras plus le lit sur lequel tu t'es couché. Tu vas mourir. »", "7": "Ahazia leur demanda : Quelle allure avait l'homme qui est venu à votre rencontre et qui vous a transmis ce message ?", "8": "Ils lui répondirent : C'était un homme habillé d'un vêtement en poil de chameau, noué d'une ceinture autour des reins. Alors Ahazia dit : C'est Elie, de Tichbé.", "9": "Aussitôt, il envoya vers Elie un officier avec une cinquantaine d'hommes pour qu'ils le lui ramènent. L'officier monta vers Elie, qui se tenait sur le sommet de la montagne. Il lui dit : Homme de Dieu, le roi t'ordonne de descendre.", "10": "Elie lui répondit : Si je suis un homme de Dieu, que le feu tombe du ciel et qu'il te foudroie, toi et ta « cinquantaine » ! Aussitôt, la foudre tomba du ciel et consuma l'officier et sa cinquantaine de soldats.", "11": "Ahazia envoya un autre officier accompagné d'une « cinquantaine ». Celui-ci dit à Elie : Homme de Dieu, par ordre du roi : Dépêche-toi de descendre !", "12": "Elie lui répliqua : Si je suis un homme de Dieu, que le feu tombe du ciel et te foudroie, toi et tes hommes ! Aussitôt, la foudre tomba du ciel et consuma l'officier et sa cinquantaine de soldats.", "13": "Ahazia envoya un troisième officier avec une « cinquantaine ». Cet officier-ci, après être monté, fléchit les genoux devant Elie et le supplia : Homme de Dieu, je te prie, aie égard à ma vie et à celle de cette cinquantaine d'hommes !", "14": "Le feu est tombé du ciel et a foudroyé les deux premiers chefs et leur « cinquantaine » ; mais maintenant, aie égard à ma vie !", "15": "L'ange de l'Eternel dit alors à Elie : Descends avec lui, ne crains rien de sa part ! Alors Elie se mit en route pour descendre avec l'officier chez le roi.", "16": "Lorsqu'il fut arrivé, il lui dit : Voici ce que déclare l'Eternel : « Puisque tu as envoyé des messagers pour consulter Baal-Zeboub, le dieu d'Ekron, comme s'il n'y avait pas de Dieu en Israël que l'on puisse consulter, eh bien, tu ne quitteras plus le lit sur lequel tu t'es couché et tu vas mourir. »", "17": "Ahazia mourut effectivement, comme l'Eternel l'avait annoncé par Elie. Comme il n'avait pas de fils, son frèreYoram lui succéda sur le trône, la seconde année de Yoram, fils de Josaphat, roi de Juda.", "18": "Les autres faits et gestes d'Ahazia sont cités dans le livre des Annales des rois d'Israël."}, "2": {"1": "Le jour où l'Eternel enleva Elie au ciel dans un tourbillon de vent, celui-ci partait de Guilgal avec Elisée.", "2": "A un moment donné, il lui dit : Reste ici, je te prie, car l'Eternel m'ordonne d'aller jusqu'à Béthel. Elisée répondit : Aussi vrai que l'Eternel est vivant et que tu es toi-même en vie, je ne te quitterai pas. Ils se rendirent donc ensemble à Béthel.", "3": "Les disciples des prophètes qui habitaient à Béthel sortirent au-devant d'Elisée et lui demandèrent : Sais-tu que l'Eternel va enlever aujourd'hui ton maître au-dessus de toi ? Il leur répondit : Oui, je le sais, moi aussi, mais ne parlez pas de cela !", "4": "Elie lui dit de nouveau : Arrête-toi ici, car l'Eternel m'ordonne d'aller à Jéricho. Il répondit : Aussi vrai que l'Eternel est vivant et que tu es toi-même en vie, je ne te quitterai pas ! Ils allèrent donc ensemble à Jéricho.", "5": "Les disciples des prophètes qui habitaient Jéricho vinrent au-devant d'Elisée et lui demandèrent : Sais-tu que l'Eternel va enlever aujourd'hui ton maître au-dessus de toi ? Il répondit : Oui, je le sais, moi aussi, mais ne parlez pas de cela !", "6": "Elie lui dit : Reste ici, je te prie, car l'Eternel m'ordonne de me rendre jusqu'au Jourdain. Mais Elisée lui répondit : Aussi vrai que l'Eternel est vivant et que tu es toi-même en vie, je ne te quitterai pas. Ils poursuivirent donc tous deux leur chemin.", "7": "Cinquante disciples des prophètes les suivirent et se postèrent en face d'eux à une certaine distance, lorsqu'ils s'arrêtèrent au bord du Jourdain.", "8": "Alors Elie enleva son manteau, le roula et en frappa l'eau du fleuve qui s'écarta de part et d'autre, de sorte qu'ils purent traverser tous deux à sec.", "9": "Lorsqu'ils eurent passé, Elie dit à Elisée : Que voudrais-tu que je fasse pour toi ? Demande-le moi avant que je sois enlevé loin de toi. Elisée répondit : J'aimerais recevoir une double part de ton esprit.", "10": "Elie répondit : Tu as exprimé une demande difficile à satisfaire, mais si tu me vois pendant que je serai enlevé d'auprès de toi, cela te sera accordé ; si tu ne me vois pas, il n'en sera rien.", "11": "Pendant qu'ils continuaient à marcher tout en parlant, un char de feu tiré par des chevaux de feu vint entre eux et les sépara l'un de l'autre. Elie fut entraîné au ciel dans un tourbillon de vent.", "12": "A cette vue, Elisée s'écria : Mon père ! Mon père ! Toi qui étais comme les chars d'Israël et ses équipages ! Puis il le perdit de vue. Saisissant alors ses vêtements, il les déchira en deux,", "13": "et ramassa le manteau qui était tombé des épaules d'Elie. Puis il revint sur ses pas et s'arrêta sur la rive du Jourdain ;", "14": "il prit le manteau d'Elie, en frappa les eaux du fleuve et s'écria : Où est l'Eternel, le Dieu d'Elie ? Ainsi il frappa lui aussi l'eau du fleuve qui s'écarta de part et d'autre, et il traversa à pied sec.", "15": "Les disciples des prophètes de Jéricho qui le virent d'en face s'exclamèrent : L'esprit d'Elie repose maintenant sur Elisée ! Ils allèrent à sa rencontre et se prosternèrent jusqu'à terre devant lui.", "16": "Ils lui proposèrent : Vois-tu, nous avons avec nous, tes serviteurs, cinquante hommes robustes. Permets qu'ils aillent à la recherche de ton maître ! Peut-être l'Esprit de l'Eternel n'a-t-il fait que l'emporter et le jeter sur quelque montagne ou dans quelque ravin. Il répondit : Non, ne les envoyez pas !", "17": "Mais ils insistèrent tant et plus, si bien qu'il leur dit : Eh bien, envoyez-les. Ils envoyèrent donc les cinquante hommes qui cherchèrent pendant trois jours en vain.", "18": "Ils revinrent auprès d'Elisée qui était resté à Jéricho. Il leur dit : Je vous avais bien dit de ne pas y aller !", "19": "Les habitants de la ville vinrent dire à Elisée : Vois-tu, notre ville est bien située, comme mon seigneur peut le voir, mais l'eau est malsaine et la terre est infertile.", "20": "Il répondit : Apportez-moi un plat neuf et mettez-y du sel. Ils le lui apportèrent.", "21": "Il se rendit à la source des eaux, y jeta du sel et dit : Voici ce que déclare l'Eternel : « J'ai rendu cette eau saine ; elle ne causera plus la mort et ne rendra plus la terre infertile. »", "22": "Les eaux devinrent saines et le sont restées jusqu'à ce jour, conformément à la parole qu'Elisée avait prononcée.", "23": "De Jéricho, Elisée se rendit à Béthel. Pendant qu'il montait par la route, des jeunes gens sortirent de la ville et se moquèrent de lui en criant : Vas-y, chauve ! Vas-y, chauve !", "24": "Il se retourna pour les regarder et appela sur eux la malédiction au nom de l'Eternel. Aussitôt, deux ourses sortirent de la forêt et déchirèrent quarante-deux de ces adolescents.", "25": "De là, Elisée se rendit au mont Carmel, d'où il retourna à Samarie."}, "3": {"1": "Yoram, fils d'Achab, devint roi d'Israël à Samarie, la dix-huitième année du règne de Josaphat, roi de Juda. Il régna douze ans.", "2": "Il fit ce que l'Eternel considère comme mal, sans toutefois aller aussi loin que son père et sa mère. Il renversa la statue de Baal que son père avait fait ériger,", "3": "mais il resta attaché aux péchés de Jéroboam, fils de Nebath, qui avait entraîné le peuple d'Israël dans le péché. Il ne s'en détourna pas.", "4": "Mécha, roi de Moab, élevait de nombreux troupeaux de moutons. Chaque année, il devait payer au roi d'Israël un tribut de cent mille agneaux et de cent mille béliers avec leur laine.", "5": "A la mort d'Achab, le roi de Moab se révolta contre le roi d'Israël.", "6": "Alors, le roi Yoram quitta Samarie et passa toute l'armée d'Israël en revue.", "7": "Il envoya un message à Josaphat, roi de Juda, pour lui dire : Le roi de Moab s'est révolté contre moi. Viendras-tu l'attaquer avec moi ? Josaphat répondit : Oui, je viendrai. Nous nous unirons pour l'attaquer, toi et moi, mes troupes avec les tiennes et mes chevaux avec les tiens.", "8": "Il ajouta : Quel chemin prendrons-nous ? Yoram répondit : Nous attaquerons par le chemin du désert d'Edom.", "9": "Les rois d'Israël, de Juda et d'Edom se mirent donc en campagne. Ils firent sept jours de marche, mais l'eau vint à manquer pour les hommes comme pour les bêtes de somme qui les suivaient.", "10": "Alors le roi d'Israël s'écria : Hélas ! Que ferons-nous ? L'Eternel nous a certainement attirés ici, nous les trois rois, pour nous livrer aux Moabites.", "11": "Mais Josaphat demanda : N'y a-t-il ici aucun prophète de l'Eternel par qui nous pourrions consulter l'Eternel ? L'un des officiers du roi d'Israël répondit : Il y a ici Elisée, fils de Chaphath, le serviteur d'Elie.", "12": "Josaphat déclara : En effet, cet homme-là reçoit la parole de l'Eternel. Le roi d'Israël, Josaphat et le roi d'Edom se rendirent donc auprès de lui.", "13": "Mais Elisée apostropha le roi d'Israël : Qu'ai-je à faire avec toi ? Va donc trouver les prophètes de ton père et ceux de ta mère ! Alors le roi d'Israël lui dit : Mais non ! C'est certainement l'Eternel qui a attiré ces trois rois ici pour les livrer aux Moabites.", "14": "Elisée répondit : Aussi vrai que l'Eternel, le Dieu des armées célestes dont je suis le serviteur, est vivant, je t'assure que si ce n'était par égard pour Josaphat, roi de Juda, je ne te prêterais nulle attention ; je ne te regarderais même pas.", "15": "Maintenant, amenez-moi un joueur de harpe ! Quand le harpiste se mit à jouer, l'Eternel se saisit d'Elisée", "16": "qui dit : Voici ce que déclare l'Eternel : « Creusez beaucoup de fosses dans le lit desséché de ce torrent !", "17": "Car l'Eternel vous le dit : ce ravin se remplira d'eau sans que vous voyiez ici ni vent ni pluie. Et vous aurez à boire vous, vos troupeaux et vos bêtes de somme.", "18": "Mais c'est encore peu de chose pour l'Eternel. Il vous donnera aussi la victoire sur les Moabites.", "19": "Vous détruirez toutes leurs villes fortifiées et toutes les villes importantes, vous abattrez tous leurs arbres, vous boucherez toutes leurs sources d'eau et vous dévasterez tous leurs meilleurs terrains en les couvrant de pierres. »", "20": "Le lendemain matin, à l'heure de la présentation de l'offrande, de l'eau descendit du côté d'Edom et la contrée fut inondée.", "21": "Cependant, les Moabites, ayant appris que les trois rois venaient les attaquer, avaient mobilisé tous les hommes en âge de porter les armes et même ceux qui avaient passé l'âge, et avaient pris position sur la frontière.", "22": "Le matin, quand ils se levèrent, les soldats moabites virent en face d'eux des eaux rouges comme du sang, car le soleil se reflétait dans l'eau.", "23": "Ils s'écrièrent : C'est du sang ! Certainement les rois ont tiré l'épée l'un contre l'autre, et ils se sont mutuellement entre-tués. A présent, Moabites, courons au pillage !", "24": "Et ils se précipitèrent sur le camp des Israélites ; mais ceux-ci surgirent devant eux et les battirent, puis les poursuivirent après les avoir mis en fuite. Ils pénétrèrent plus avant dans leur pays et leur infligèrent une lourde défaite.", "25": "Ils détruisirent les villes, saccagèrent tous les champs cultivés en y jetant chacun sa pierre jusqu'à ce qu'ils en soient couverts, ils bouchèrent toutes les sources d'eau et abattirent tous les bons arbres. Finalement, seule la ville de Qir-Harécheth resta intacte, mais elle fut encerclée et attaquée à son tour par les hommes armés de frondes.", "26": "Quand le roi de Moab comprit qu'il ne pourrait résister à l'attaque, il prit avec lui sept cents soldats armés d'épées et tenta de se frayer un passage en direction du roi d'Edom, mais il n'y réussit pas.", "27": "Alors, il fit venir son fils aîné qui devait lui succéder sur le trône et il l'offrit en holocauste sur le rempart. A ce spectacle, les Israélites furent si indignés qu'ils se retirèrent loin du roi et rentrèrent dans leur pays."}, "4": {"1": "La veuve d'un disciple des prophètes implora Elisée en ces termes : Ton serviteur mon mari est mort. Tu sais combien il révérait l'Eternel. Or, voilà que l'homme qui lui avait prêté de l'argent veut prendre mes deux enfants et en faire des esclaves.", "2": "Elisée lui demanda : Que puis-je faire pour toi ? Dis-moi ce que tu as dans ta maison. Elle répondit : Je n'ai plus rien d'autre chez moi qu'un flacon d'huile.", "3": "Il dit alors : Va donc emprunter chez tous tes voisins autant de récipients vides que tu pourras.", "4": "Puis tu rentreras chez toi, tu fermeras la porte sur toi et sur tes fils, tu verseras de l'huile dans tous ces récipients et tu les mettras de côté à mesure qu'ils seront pleins.", "5": "La femme le quitta et fit ce qu'il lui avait dit. Elle ferma la porte sur elle et sur ses fils ; ceux-ci lui présentaient les récipients, et elle les remplissait.", "6": "Lorsqu'ils furent tous pleins, elle dit à l'un de ses fils : Passe-moi encore un récipient. Mais il lui répondit : Il n'y en a plus. Au même moment, l'huile s'arrêta de couler.", "7": "Elle alla le raconter à l'homme de Dieu qui lui dit : Va vendre cette huile. Tu pourras rembourser ta dette et vivre, toi et tes fils, avec ce qui te restera.", "8": "Un jour, Elisée passait par le village de Sunem. Une femme riche insista auprès de lui pour qu'il accepte de prendre un repas chez elle. Dès lors, chaque fois qu'il passait par ce village, il s'arrêtait chez elle pour manger.", "9": "Elle dit à son mari : Je sais que cet homme qui passe toujours chez nous est un saint homme de Dieu.", "10": "Nous pourrions lui construire une petite chambre sur le toit et y mettre pour lui un lit, une table, une chaise et une lampe. Il pourrait loger là quand il viendra chez nous.", "11": "Un jour qu'Elisée repassait à Sunem, il alla donc se retirer dans la petite chambre haute et y passa la nuit.", "12": "Puis il dit à son serviteur Guéhazi : Appelle cette Sunamite ! Guéhazi l'appela, et elle vint se présenter devant lui.", "13": "Elisée dit à Guéhazi : Dis-lui : « Tu t'es donné beaucoup de peine en faisant tout cela pour nous. Que pouvons-nous faire pour toi ? Faut-il parler en ta faveur au roi ou au chef de l'armée ? » Elle répondit : Non, merci. Je vis heureuse au milieu de mon peuple.", "14": "Elisée demanda à son serviteur : Que pourrions-nous faire pour elle ? Guéhazi répondit : Hélas ! elle n'a pas d'enfant, et son mari est âgé.", "15": "Elisée lui dit : Appelle-la ! Guéhazi obéit, et elle vint se présenter sur le pas de la porte.", "16": "Elisée lui dit : L'an prochain, à la même époque, tu tiendras un fils dans tes bras ! Elle s'écria alors : Que mon seigneur, homme de Dieu, ne me donne pas de faux espoirs, moi qui suis sa servante !", "17": "Cependant, cette femme devint enceinte et, l'année suivante à la même époque, elle donna naissance à un fils, exactement comme Elisée le lui avait prédit.", "18": "L'enfant grandit. Un jour qu'il était allé rejoindre son père auprès des moissonneurs,", "19": "il cria soudain à son père : Oh, ma tête ! Que j'ai mal à la tête ! Le père ordonna à son serviteur : Emporte-le vite chez sa mère !", "20": "Le serviteur l'emporta et l'amena à sa mère, qui le prit sur ses genoux. Il y resta jusqu'à midi, puis il mourut.", "21": "Elle monta dans la chambre du prophète, le coucha sur le lit de l'homme de Dieu, referma la porte sur lui et sortit.", "22": "Puis elle appela son mari et lui dit : Donne-moi, je te prie, l'un des jeunes serviteurs et une ânesse ; je vais vite aller chez l'homme de Dieu et je reviens aussitôt.", "23": "Pourquoi veux-tu aller chez lui aujourd'hui ? lui demanda-t-il. Ce n'est ni la nouvelle lune ni un jour de sabbat. Elle lui répondit : Tout va bien.", "24": "Puis elle fit seller l'ânesse et dit à son jeune serviteur : Conduis-moi rapidement ! Ne m'arrête pas en cours de route sans que je te l'ordonne !", "25": "Elle voyagea ainsi et parvint jusqu'au mont Carmel où habitait l'homme de Dieu. Quand celui-ci l'aperçut de loin, il dit à son serviteur Guéhazi : Regarde, c'est notre Sunamite.", "26": "Cours vite à sa rencontre et demande-lui : « Tout va-t-il bien pour toi ? Ton mari est-il en bonne santé ? L'enfant va-t-il bien ? » Elle répondit : Tout va bien.", "27": "Elle poursuivit jusqu'à l'homme de Dieu sur la montagne, elle se jeta à ses pieds. Guéhazi s'approcha pour l'écarter. Mais Elisée lui dit : Laisse-la faire ! Elle est profondément affligée, mais l'Eternel ne me l'a pas fait savoir et il ne m'en a pas révélé la cause.", "28": "Alors la femme s'écria : Est-ce que j'ai demandé un fils à mon seigneur ? Ne t'avais-je pas dit : « Ne me donne pas de faux espoirs » ?", "29": "Elisée ordonna à Guéhazi : Mets ta ceinture ! Prends mon bâton en main et va. Si tu rencontres quelqu'un en chemin, ne perds pas de temps à le saluer, et si quelqu'un te salue, ne t'arrête pas pour lui répondre. Quand tu arriveras dans la maison de cette femme, tu poseras mon bâton sur le visage du garçon.", "30": "La mère de l'enfant s'écria : Aussi vrai que l'Eternel est vivant et que tu es toi-même en vie, je ne partirai pas sans toi ! Alors Elisée se leva et se mit en route avec elle.", "31": "Guéhazi les avait devancés et il avait posé le bâton sur le visage du petit garçon, mais rien ne s'était passé : pas un son, pas une réaction. Il revint donc sur ses pas, à la rencontre d'Elisée, et lui annonça que l'enfant n'était pas revenu à lui.", "32": "Quand Elisée arriva à la maison, le petit garçon était mort, étendu sur le lit.", "33": "Elisée entra, ferma la porte sur eux deux et pria l'Eternel.", "34": "Il monta sur le lit et se plaça sur l'enfant, il appliqua sa bouche sur sa bouche, ses yeux sur ses yeux, ses mains sur ses mains. Comme il restait ainsi étendu sur lui, le corps de l'enfant commença à se réchauffer.", "35": "Le prophète se releva, marcha de long en large dans la chambre, puis s'étendit de nouveau sur l'enfant. Soudain le petit garçon éternua sept fois et rouvrit les yeux.", "36": "Elisée appela Guéhazi et lui dit : Va chercher cette Sunamite ! Guéhazi l'appela et elle vint vers Elisée qui lui dit : Voici ton fils, reprends-le !", "37": "Elle s'avança, se jeta à ses pieds et se prosterna jusqu'à terre, puis elle prit son fils dans ses bras et sortit de la pièce.", "38": "Elisée retourna à Guilgal. Or, la famine sévissait dans cette contrée. Un jour, ses disciples étaient assis devant lui. Il s'interrompit et dit à son serviteur : Mets la grande marmite sur le feu et prépare une soupe pour les disciples !", "39": "Alors un membre du groupe sortit dans la campagne pour ramasser des légumes. Dans une vigne sauvage, il trouva des coloquintes sauvages et en remplit le pan de son vêtement. A son retour, il les coupa en morceaux et en remplit la marmite pour la soupe, mais personne ne savait ce que c'était.", "40": "On servit la soupe aux hommes, mais dès qu'ils l'eurent goûtée, ils s'écrièrent : Cette soupe est du poison, homme de Dieu ! Et ils ne purent la manger.", "41": "Mais Elisée ordonna : Apportez-moi de la farine ! Il en versa dans la marmite et dit : Que l'on serve ces gens et qu'ils mangent ! La soupe qui était dans la marmite ne contenait plus rien de mauvais.", "42": "A cette époque, un homme vint de Baal-Chalicha. Il apporta des vivres à l'homme de Dieu : vingt pains d'orge et de blé nouveau dans son sac, comme premiers produits de la nouvelle récolte. Elisée dit à son serviteur : Partage ces vivres entre tout le monde et qu'ils mangent.", "43": "Celui-ci répondit : Comment pourrais-je nourrir cent personnes avec cela ? Mais Elisée répéta : Partage ces vivres entre tous et qu'ils mangent, car l'Eternel déclare : « Chacun mangera à sa faim, et il y aura même des restes. »", "44": "Le serviteur distribua les pains à tout le monde, ils mangèrent, et il y eut effectivement des restes, comme l'Eternel l'avait annoncé."}, "5": {"1": "Naaman, le général en chef de l'armée du roi de Syrie, était un homme que son maître, le roi de Syrie, tenait en haute estime et auquel il accordait toute sa faveur, car, par lui, l'Eternel avait accordé la victoire aux Syriens. Hélas, ce valeureux guerrier était lépreux.", "2": "Or, au cours d'une incursion dans le territoire d'Israël, des troupes de pillards syriens avaient enlevé une petite fille. A présent, elle était au service de la femme de Naaman.", "3": "Un jour, elle dit à sa maîtresse : Si seulement mon maître pouvait aller auprès du prophète qui habite à Samarie ! Cet homme le guérirait de sa lèpre.", "4": "Naaman répéta au roi les propos de la jeune fille du pays d'Israël.", "5": "Alors le roi de Syrie lui dit : C'est bien ! Rends-toi là-bas. Je vais te donner une lettre pour le roi d'Israël. Ainsi Naaman se mit en route, emportant trois cent cinquante kilos d'argent, soixante-dix kilos d'or et dix vêtements de rechange.", "6": "Arrivé à Samarie, il remit au roi d'Israël la lettre dans laquelle il était dit : « Tu recevras ce message par l'intermédiaire de mon général Naaman que je t'envoie pour que tu le guérisses de sa lèpre. »", "7": "Quand le roi d'Israël eut pris connaissance du contenu de cette lettre, il déchira ses vêtements et s'écria : Est-ce que je suis Dieu, moi ? Est-ce que je suis le maître de la vie et de la mort pour que cet homme me demande de guérir quelqu'un de sa lèpre ? Reconnaissez donc et voyez qu'il me cherche querelle.", "8": "Lorsque Elisée, l'homme de Dieu, apprit que le roi d'Israël avait déchiré ses vêtements, il lui fit dire : Pourquoi as-tu déchiré tes vêtements ? Que cet homme vienne donc me voir et il saura qu'il y a un prophète en Israël.", "9": "Naaman vint donc avec ses chevaux et son char, et attendit devant la porte de la maison d'Elisée.", "10": "Celui-ci lui fit dire par un envoyé : Va te laver sept fois dans le Jourdain et tu seras complètement purifié.", "11": "Naaman se mit en colère et il s'en alla en disant : Je pensais que cet homme viendrait en personne vers moi, qu'il se tiendrait là pour invoquer l'Eternel, son Dieu, puis qu'il passerait sa main sur la partie malade et me guérirait de ma lèpre.", "12": "Les fleuves de Damas, l'Amana et le Parpar, ne valent-ils pas mieux que tous les cours d'eau d'Israël ? Ne pourrais-je pas m'y baigner pour être purifié ? Il fit donc demi-tour et partit furieux.", "13": "Mais ses serviteurs s'approchèrent de lui pour lui dire : Maître, si ce prophète t'avait ordonné quelque chose de difficile, ne le ferais-tu pas ? A plus forte raison devrais-tu faire ce qu'il t'a dit, s'il ne te demande que de te laver dans l'eau, pour être purifié.", "14": "Alors Naaman descendit dans le Jourdain et s'y trempa sept fois, comme l'homme de Dieu le lui avait ordonné, et sa chair redevint nette comme celle d'un jeune enfant : il était complètement purifié.", "15": "Il retourna vers l'homme de Dieu avec toute son escorte. Lorsqu'il fut arrivé, il se présenta à lui en disant : Voici : je reconnais qu'il n'y a pas d'autre Dieu sur toute la terre que celui d'Israël. Maintenant, accepte, je te prie, un cadeau de la part de ton serviteur.", "16": "Elisée répondit : Aussi vrai que l'Eternel que je sers est vivant, je n'accepterai rien. Naaman insista, mais Elisée persista dans son refus.", "17": "Alors Naaman dit : Puisque tu refuses tout cadeau, permets-moi du moins d'emporter un peu de terre de ton pays, juste autant que deux mulets peuvent en porter, car dorénavant ton serviteur ne veut plus offrir ni holocauste ni sacrifice de communion à d'autre dieu qu'à l'Eternel.", "18": "Seulement, que l'Eternel veuille me pardonner la chose suivante : quand mon souverain se rend dans le temple du dieu Rimmôn pour s'y prosterner, je dois me prosterner en même temps que lui car il s'appuie sur mon bras. Que l'Eternel pardonne donc ce geste à ton serviteur.", "19": "Elisée lui dit : Va en paix ! Et Naaman le quitta. Lorsqu'il eut parcouru une certaine distance,", "20": "Guéhazi, le serviteur d'Elisée l'homme de Dieu, se dit : Mon maître a voulu ménager ce Syrien, Naaman, et il l'a laissé partir sans accepter aucun des cadeaux qu'il lui avait apportés. Aussi vrai que l'Eternel est vivant, je vais le rattraper et j'obtiendrai certainement quelque chose de lui.", "21": "Guéhazi se mit donc à courir après Naaman. Lorsque celui-ci le vit accourir, il sauta de son char et se précipita vers lui. Est-ce que tout va bien, lui demanda-t-il ?", "22": "Oui, tout va bien, répondit Guéhazi. Mon maître m'envoie te dire : « A l'instant, deux jeunes disciples des prophètes viennent d'arriver chez moi de la région montagneuse d'Ephraïm. Peux-tu me donner pour eux trente-cinq kilos d'argent, je te prie, et deux vêtements de rechange ? »", "23": "Naaman lui dit : Fais-moi le plaisir d'accepter soixante-dix kilos d'argent ! Il insista auprès de lui pour qu'il accepte et mit lui-même les soixante-dix kilos d'argent dans deux sacs qu'il lui donna. Il lui remit aussi deux vêtements d'apparat que deux de ses serviteurs portèrent devant Guéhazi.", "24": "Quand Guéhazi fut arrivé à la colline située près de l'entrée de la ville, il prit les objets de leurs mains, les déposa chez lui, et renvoya les deux serviteurs qui s'en allèrent.", "25": "Puis il alla lui-même se présenter à son maître. Elisée lui demanda : D'où viens-tu, Guéhazi ? Il répondit : Ton serviteur n'est allé nulle part.", "26": "Mais Elisée lui dit : Crois-tu que mon esprit n'était pas avec toi lorsque cet homme a sauté de son char pour aller à ta rencontre ? Penses-tu que c'est le moment de prendre de l'argent et d'acquérir des vêtements, puis des oliviers, des vignes, des brebis et des boeufs, des serviteurs et des servantes ?", "27": "Puisque tu as fait cela, la lèpre de Naaman s'attachera à toi et à tes descendants pour toujours. Alors Guéhazi quitta Elisée, atteint d'une lèpre blanche comme la neige."}, "6": {"1": "Un jour, les disciples des prophètes dirent à Elisée : Tu vois que la salle où nous nous réunissons avec toi est devenue trop petite pour nous.", "2": "Permets-nous d'aller jusqu'au Jourdain : là, chacun de nous taillera une poutre et nous la rapporterons pour construire une nouvelle maison. Elisée leur dit : Allez-y !", "3": "Mais l'un d'eux le pria : Accepte de venir avec tes serviteurs. Il répondit : D'accord, je viens.", "4": "Il descendit donc avec eux. Arrivés au Jourdain, ils abattirent des arbres.", "5": "Pendant que l'un d'eux abattait son arbre, le fer de sa hache tomba dans l'eau. Il s'écria : Ah, mon maître ! Quel malheur ! C'était une hache empruntée !", "6": "L'homme de Dieu lui demanda : Où est tombé le fer ? L'homme lui indiqua l'endroit. Alors Elisée tailla un morceau de bois et le lança au même endroit. Aussitôt, le fer revint à la surface,", "7": "et le prophète dit : Ramène-le à toi ! L'autre n'eut qu'à tendre la main pour le reprendre.", "8": "Le roi de Syrie était en guerre contre Israël ; il tint conseil avec son état-major et décida : J'établirai mon campement à tel et tel endroit.", "9": "Immédiatement, l'homme de Dieu fit dire au roi d'Israël : Garde-toi bien de passer par tel endroit, car les Syriens y ont pris position.", "10": "Alors le roi d'Israël envoya quelques hommes en reconnaissance à l'endroit que lui avait signalé l'homme de Dieu. Cela se produisit à plusieurs reprises,", "11": "au point que le roi de Syrie en fut profondément troublé. Il convoqua ses officiers et leur dit : Ne voulez-vous pas me dire qui, parmi nous, est du côté du roi d'Israël ?", "12": "L'un de ses officiers lui répondit : Personne, mon seigneur le roi. C'est Elisée, le prophète d'Israël, qui révèle à son roi jusqu'aux paroles que tu prononces dans ta chambre à coucher.", "13": "Le roi dit : Allez voir où il se trouve, pour que je puisse le faire saisir ! On vint lui annoncer : Il est à Dotân.", "14": "Le roi y envoya une forte troupe de soldats avec des chevaux et des chars. Ils arrivèrent de nuit et cernèrent la localité.", "15": "Le lendemain matin, le serviteur de l'homme de Dieu se leva de bonne heure et sortit. Il vit qu'une troupe entourait la cité avec des chevaux et des chars. Le serviteur dit à son maître : Ah, mon seigneur ! Qu'allons-nous faire ?", "16": "Elisée répondit : N'aie pas peur, car ceux qui sont avec nous sont plus nombreux qu'eux.", "17": "Puis il pria : Eternel, je t'en prie : ouvre-lui les yeux, pour qu'il voie ! L'Eternel ouvrit les yeux du serviteur qui vit la montagne pleine de chevaux et de chars de feu autour d'Elisée.", "18": "Les Syriens se dirigèrent vers Elisée. Celui-ci pria l'Eternel en disant : Je te prie, frappe d'aveuglement toute cette troupe ! Et l'Eternel les frappa d'aveuglement, comme Elisée l'avait demandé.", "19": "Elisée dit aux soldats : Vous n'êtes pas sur le bon chemin ! Ce n'est pas ici la ville où vous voulez aller. Suivez-moi, et je vous conduirai vers l'homme que vous cherchez ! Il les conduisit à Samarie.", "20": "Lorsqu'ils furent arrivés à Samarie, Elisée pria encore : Eternel, ouvre les yeux de ces hommes pour qu'ils voient maintenant ! L'Eternel leur ouvrit les yeux et ils s'aperçurent qu'ils étaient à l'intérieur de la ville de Samarie.", "21": "Lorsque le roi d'Israël les vit, il demanda à Elisée : Dois-je les tuer, mon père ?", "22": "Non, lui répondit Elisée, ne les tue pas ! Massacres-tu des soldats que tu as capturés grâce à ton épée ou ton arc ? Au contraire : fais-leur servir du pain et de l'eau pour qu'ils mangent et qu'ils boivent. Puis qu'ils retournent chez leur souverain !", "23": "Alors le roi d'Israël leur fit servir un repas copieux, ils mangèrent et burent, puis il les renvoya et ils retournèrent chez leur souverain. Depuis lors, les troupes syriennes cessèrent leurs incursions sur le territoire d'Israël.", "24": "Quelque temps plus tard, Ben-Hadad, le roi de Syrie, mobilisa toute son armée et alla mettre le siège devant Samarie.", "25": "Pendant que le siège de la ville se prolongeait, une grande famine y sévissait au point qu'une tête d'âne valait quatre-vingts pièces d'argent et une livre de pois chichescinq pièces d'argent.", "26": "Un jour, le roi d'Israël passait sur le rempart. Une femme lui cria : Viens à mon secours, mon seigneur le roi !", "27": "Il répondit : Si l'Eternel ne vient pas à ton secours, comment pourrais-je te secourir ? Je n'ai ni blé, ni vin à te donner.", "28": "Pourtant le roi ajouta : Qu'est-ce qui t'arrive ? Elle répondit : Cette femme-là m'a proposé : « Donne ton fils ! Nous le mangerons aujourd'hui, et demain ce sera le tour du mien. »", "29": "Nous avons donc fait cuire mon fils, et nous l'avons mangé. Mais le lendemain, quand je lui ai dit : « Donne ton fils pour que nous le mangions », elle l'a caché.", "30": "Lorsque le roi entendit le récit de cette femme, il déchira ses vêtements. Lorsqu'il passa de nouveau sur le rempart, le peuple s'aperçut qu'il portait sous ses habits royaux un vêtement de toile grossière à même la peau.", "31": "Il déclara : Que Dieu me punisse très sévèrement, si la tête d'Elisée, fils de Chaphath, reste encore aujourd'hui sur ses épaules.", "32": "Or, Elisée se tenait dans sa maison, avec les responsables de la ville. Le roi envoya quelqu'un chez lui. Mais avant que l'émissaire soit arrivé, Elisée avait dit aux responsables : Ne voyez-vous pas que ce fils d'assassin envoie quelqu'un pour me couper la tête ? Faites attention ! Quand vous verrez venir cet émissaire, fermez la porte pour l'empêcher d'entrer ! N'entend-on pas déjà le bruit des pas de son maître derrière lui ?", "33": "Il n'avait pas fini de parler que, déjà, l'émissaire arriva. Le roi dit à Elisée : Tout ce mal vient de l'Eternel ! Que puis-je encore attendre de lui ?"}, "7": {"1": "Elisée répondit : Ecoutez ce que dit l'Eternel. Voici ce qu'il déclare : « Demain, à cette heure, sur la place de Samarie à la porte de la ville, on vendra dix kilos de fine farine pour une pièce d'argent et vingt kilos d'orge pour le même prix. »", "2": "L'aide de camp du roi qui l'accompagnait répondit à l'homme de Dieu : Même si l'Eternel perçait des trous dans le ciel, comment pareille chose pourrait-elle se réaliser ? Elisée répliqua : Tu le verras de tes propres yeux, mais tu n'en mangeras pas.", "3": "Près de la porte d'entrée de la ville se trouvaient quatre lépreux. Ils se dirent l'un à l'autre : A quoi bon rester ici à attendre la mort ?", "4": "Si nous décidons d'entrer dans la ville, nous y mourrons, car la famine y règne. Si nous restons ici, nous mourrons également. Venez, descendons plutôt au camp des Syriens et rendons-nous à eux ! S'ils nous laissent vivre, tant mieux, et s'ils nous font mourir, eh bien ! nous mourrons !", "5": "Vers le soir, ils se préparèrent donc à descendre au camp des Syriens. Lorsqu'ils furent arrivés à la limite du camp, il n'y avait plus personne.", "6": "Le Seigneur avait fait entendre aux assiégeants le bruit d'une grande armée venant avec des chars et des chevaux. Les Syriens s'étaient dit l'un à l'autre : Le roi d'Israël a certainement enrôlé contre nous les rois des Hittites et les rois des Egyptiens pour qu'ils viennent nous attaquer.", "7": "Ainsi, pour sauver leurs vies, ils se levèrent et s'enfuirent à la tombée de la nuit, abandonnant leurs tentes, leurs chevaux, leurs ânes et laissant leur camp tel quel.", "8": "Lorsque les lépreux furent donc arrivés à la limite du camp, ils entrèrent dans une tente, où ils mangèrent et burent ce qu'ils y trouvèrent. Puis ils emportèrent de l'argent, de l'or et des vêtements pour les cacher ailleurs. Ensuite, ils revinrent et pénétrèrent sous une autre tente, y prirent ce qu'ils trouvèrent et allèrent encore le cacher.", "9": "Puis ils se dirent l'un à l'autre : Ce n'est pas bien, ce que nous faisons là ! Ce jour est un jour de bonne nouvelle. Si nous gardons cette bonne nouvelle pour nous et si nous attendons qu'il fasse jour pour la publier, le châtiment nous atteindra. Venez maintenant, allons prévenir le palais royal.", "10": "Ils retournèrent à la ville et appelèrent les sentinelles. Ils leur firent ce rapport : Nous avons poussé jusqu'au camp des Syriens, et voici qu'il n'y a plus personne, on n'y entend plus une seule voix humaine ; il reste seulement des chevaux et des ânes attachés, les tentes ont été abandonnées telles quelles.", "11": "Les sentinelles de la porte appelèrent quelqu'un de l'intérieur pour transmettre la nouvelle au palais royal.", "12": "Le roi se leva au milieu de la nuit et dit à ses ministres : A mon avis, voici ce que les Syriens sont en train de machiner contre nous : ils savent que nous sommes affamés, c'est pourquoi ils ont quitté leur camp pour se cacher dans la campagne. Ils doivent se dire : « Les assiégés vont sortir de la ville, alors nous les saisirons vivants et nous pénétrerons dans la ville. »", "13": "L'un des ministres proposa la chose suivante : On pourrait envoyer quelques hommes et les cinq chevaux qui nous restent encore dans la ville. Nous n'avons rien à y perdre, car ils connaîtront le même sort que celui de toute la multitude d'Israël qui reste dans la ville et qui va vers sa fin. Envoyons-les donc et nous verrons bien.", "14": "On équipa donc deux chars attelés de chevaux, et le roi envoya une patrouille à la recherche de l'armée syrienne en leur disant d'aller voir ce qui se passait.", "15": "La patrouille suivit les traces de l'armée syrienne jusqu'au Jourdain. Les hommes virent la route toute jonchée de vêtements et de matériel que les Syriens avaient abandonnés dans leur précipitation. Ils revinrent faire leur rapport au roi.", "16": "Alors le peuple de Samarie se précipita vers le camp des Syriens pour le piller. C'est ainsi que l'on put acheter dix kilos de fine farine ou vingt kilos d'orge pour une pièce d'argent, comme l'Eternel l'avait dit.", "17": "Le roi avait chargé son aide de camp qui l'accompagnait de surveiller la porte de la ville, mais celui-ci fut piétiné là par la foule et il mourut, comme l'homme de Dieu l'avait annoncé au moment où le roi était venu le trouver.", "18": "En effet, c'est à ce moment qu'il avait dit au roi : Demain, à cette heure, sur la place de Samarie, à la porte de la ville, on pourra acheter vingt kilos d'orge ou dix kilos de fine farine pour une pièce d'argent.", "19": "Et l'aide de camp lui avait répliqué : Même si l'Eternel perçait des trous dans le ciel, comment pareille chose pourrait-elle se réaliser ? A quoi Elisée avait répondu : Tu le verras de tes propres yeux, mais tu n'en mangeras pas.", "20": "C'est bien en effet ce qui lui arriva : la foule le piétina à la porte de la ville, et il mourut."}, "8": {"1": "Elisée dit à la femme dont il avait ressuscité le fils : Mets-toi en route et va à l'étranger avec ta famille. Allez vous installer où vous pourrez, car l'Eternel a décidé d'envoyer dans ce pays une famine qui sévira durant sept ans.", "2": "La femme suivit le conseil de l'homme de Dieu : elle s'en alla avec sa famille et s'installa pendant sept ans dans le pays des Philistins.", "3": "A la fin de la septième année, elle en revint et se rendit chez le roi pour implorer son intervention afin qu'on lui rende sa maison et ses terres.", "4": "Le roi s'entretenait justement avec Guéhazi, le serviteur de l'homme de Dieu, et lui demandait : Raconte-moi donc toutes les grandes choses qu'Elisée a accomplies.", "5": "Or, au moment précis où il lui racontait comment Elisée avait ramené un mort à la vie, la femme dont il avait ressuscité le fils arriva auprès du roi pour implorer son intervention au sujet de sa maison et de ses terres. Alors Guéhazi s'exclama : Mon seigneur le roi, voici la femme dont je te parlais et voici son fils qu'Elisée a rendu à la vie !", "6": "Le roi interrogea la femme et elle lui raconta toute son histoire. Puis le roi mit à sa disposition l'un de ses chambellans auquel il dit : Fais restituer à cette femme tout ce qui lui appartient, et qu'on lui paie même une redevance pour ce que ses terres ont rapporté depuis le jour où elle a quitté le pays jusqu'à maintenant.", "7": "Une autre fois, Elisée se rendit à Damas. Ben-Hadad, le roi de Syrie, était malade. On lui annonça que l'homme de Dieu était venu jusque là.", "8": "Le roi dit à Hazaël : Prends un cadeau, va trouver l'homme de Dieu et consulte l'Eternel par son intermédiaire pour savoir si je guérirai de cette maladie.", "9": "Hazaël alla trouver Elisée en emportant un présent composé des meilleurs produits de Damas, chargés sur quarante chameaux. Lorsqu'il fut arrivé auprès de lui, il se tint devant lui et dit : Ton serviteur Ben-Hadad, roi de Syrie, m'envoie vers toi pour te demander s'il sortira vivant de cette maladie.", "10": "Elisée lui répondit : Va et dis-lui : « Oui, certainement, tu guériras de cette maladie. » Cependant, l'Eternel m'a révélé qu'il va mourir.", "11": "Puis le regard de l'homme de Dieu se figea, il fixa Hazaël avec intensité, jusqu'à ce que celui-ci rougisse de honte, puis il se mit à pleurer.", "12": "Hazaël lui demanda : Pourquoi mon seigneur pleure-t-il ? Elisée répondit : Parce que je sais tout le mal que tu feras aux Israélites, tu incendieras leurs villes fortifiées, tu massacreras leurs jeunes gens, tu écraseras leurs petits enfants et tu fendras le ventre de leurs femmes enceintes.", "13": "Hazaël reprit étonné : Mais qu'est donc ton serviteur, pour accomplir de pareilles choses ? Je n'ai pas plus de valeur qu'un chien. Elisée répliqua : L'Eternel m'a fait voir que tu deviendras roi de Syrie.", "14": "Hazaël quitta Elisée et revint auprès de son souverain qui lui demanda : Que t'a dit Elisée ? Il répondit : Il m'a dit : « Oui, certainement tu guériras de cette maladie. »", "15": "Le lendemain Hazaël prit une couverture, la trempa dans l'eau et en recouvrit le visage du roi qui mourut. Hazaël lui succéda sur le trône.", "16": "La cinquième année du règne de Yoram, fils d'Achab, roi d'Israël, tandis que Josaphat était encore roi de Juda, Yoram, son fils, devint roi de Juda.", "17": "Il avait trente-deux ans à son avènement et il régna huit ans à Jérusalem.", "18": "Il imita l'exemple des rois d'Israël, agissant comme la dynastie d'Achab, car il avait épousé une fille d'Achab. Il fit ce que l'Eternel considère comme mal.", "19": "Pourtant, l'Eternel ne voulut pas détruire Juda, à cause de son serviteur David à qui il avait promis que ses descendants régneraient pour toujours.", "20": "Sous le règne de Yoram, les Edomites se révoltèrent contre la domination de Juda, et se donnèrent un roi.", "21": "Alors Yoram partit pour Tsaïr avec tous ses chars de guerre. En pleine nuit, il tomba sur les Edomites qui l'avaient déjà encerclé, et il les battit ainsi que les chefs des chars ; les soldats s'enfuirent chez eux.", "22": "Depuis lors, Edom fut en révolte contre Juda, et il l'est toujours. A la même époque, Libna se révolta également.", "23": "Les autres faits et gestes de Yoram et toutes ses réalisations sont cités dans le livre des Annales des rois de Juda.", "24": "Yoram rejoignit ses ancêtres décédés et fut enterré à leurs côtés dans la cité de David. Ahazia, son fils, lui succéda sur le trône.", "25": "La douzième année du règne de Yoram, fils d'Achab, roi d'Israël, Ahazia, fils de Yoram, devint roi de Juda.", "26": "Il était âgé de vingt-deux ans à son avènement et il régna un an à Jérusalem. Sa mère s'appelait Athalie, elle était une petite-fille d'Omri, roi d'Israël.", "27": "Ahazia suivit l'exemple de la dynastie d'Achab et fit ce que l'Eternel considère comme mal, comme la famille d'Achab, car il était allié par mariage à cette famille.", "28": "Il partit avec Yoram, le fils d'Achab, pour une expédition militaire contre Hazaël, roi de Syrie, à Ramoth en Galaad. Yoram fut blessé par les Syriens.", "29": "Alors, il retourna à Jizréel pour se faire soigner des blessures que les Syriens lui avaient infligées à Rama pendant le combat contre Hazaël, roi de Syrie. Ahazia, fils de Yoram, roi de Juda, y alla pour lui rendre visite au cours de sa maladie."}, "9": {"1": "Le prophète Elisée appela l'un des disciples des prophètes et lui dit : Habille-toi pour partir. Prends cette fiole d'huile et va à Ramoth en Galaad.", "2": "Là tu iras voir Jéhu, fils de Josaphat et petit-fils de Nimchi. Tu l'aborderas et tu lui demanderas de laisser ses compagnons et de te suivre seul dans une pièce retirée.", "3": "Tu prendras la fiole d'huile et tu en verseras le contenu sur sa tête en disant : « Voici ce que déclare l'Eternel : Je te confère l'onction pour t'établir roi d'Israël ! » Puis tu te précipiteras vers la porte et tu t'enfuiras sans attendre.", "4": "Le jeune prophète partit donc pour Ramoth en Galaad.", "5": "Quand il arriva, il trouva les chefs de l'armée d'Israël siégeant ensemble. Il dit : Chef, j'ai un message pour toi. Jéhu demanda : Pour lequel d'entre nous ? Il répondit : Pour toi, chef !", "6": "Jéhu se leva et entra dans la maison. Le prophète lui répandit l'huile sur la tête et lui dit : Voici ce que déclare l'Eternel, le Dieu d'Israël : « Je te confère l'onction pour t'établir roi d'Israël, le peuple de l'Eternel.", "7": "Tu frapperas la maison d'Achab, ton seigneur. Ainsi, je vengerai le meurtre de mes serviteurs les prophètes et celui de tous les serviteurs de l'Eternel assassinés par Jézabel.", "8": "Oui, toute la famille d'Achab périra. J'en exterminerai tous les hommes, esclaves et libres, en Israël.", "9": "Je traiterai cette maison comme j'ai traité celle de Jéroboam, fils de Nebath, et celle de Baécha, fils d'Ahiya.", "10": "Quant à Jézabel, elle sera dévorée par les chiens dans le domaine de Jizréel, sans qu'il y ait personne pour l'enterrer. » Après avoir dit cela, le prophète ouvrit la porte et s'enfuit.", "11": "Lorsque Jéhu revint auprès des autres officiers du roi, ils lui demandèrent : Est-ce que ça va ? Pourquoi cet exalté est-il venu te voir ? Jéhu leur répondit : Vous connaissez bien ce genre de personnes et leurs divagations.", "12": "Mais ils répliquèrent : Tu mens ! Raconte-nous donc ce qui s'est passé. Eh bien, dit-il, voici comment il m'a parlé. Il m'a dit : « Voici ce que déclare l'Eternel : Je te confère l'onction pour t'établir roi d'Israël. »", "13": "A ces mots, les officiers s'empressèrent d'étendre leurs manteaux devant lui sur les marches de l'escalier, puis ils sonnèrent du cor et se mirent à crier : Vive le roi Jéhu !", "14": "C'est ainsi que Jéhu, fils de Josaphat, petit-fils de Nimchi, forma une conspiration contre Yoram à l'époque où celui-ci défendait, avec tout Israël, Ramoth en Galaad contre Hazaël, roi de Syrie.", "15": "Le roi Yoram était retourné à Jizréel pour se faire soigner des blessures que lui avaient infligées les Syriens pendant le combat contre Hazaël, roi de Syrie. Jéhu dit à ses compagnons : Si vous êtes décidés à vous rallier à moi, il faut que personne ne s'échappe de la ville pour aller annoncer la chose à Jizréel.", "16": "Puis Jéhu monta sur son char et partit pour Jizréel où Yoram était alité et recevait la visite d'Ahazia, le roi de Juda.", "17": "La sentinelle, postée sur la tour de Jizréel, vit venir la troupe de Jéhu et fit dire au roi : J'aperçois une troupe. Yoram ordonna : Qu'on désigne un cavalier et qu'on l'envoie à leur rencontre pour leur demander s'ils viennent pour la paix.", "18": "Le cavalier se rendit à la rencontre de Jéhu et lui dit : Ainsi parle le roi : « Viens-tu pour la paix ? » Jéhu répondit : Que t'importe la paix ? Fais demi-tour et passe derrière moi. La sentinelle fit son rapport en disant : Le messager est arrivé jusqu'à eux, mais il ne revient pas.", "19": "On envoya un deuxième cavalier qui arriva auprès d'eux et dit : Ainsi parle le roi : « Viens-tu pour la paix ? » Jéhu répondit : Que t'importe la paix ? Fais demi-tour et passe derrière moi.", "20": "La sentinelle fit son rapport en disant : Il est arrivé jusqu'à eux, mais il ne revient pas. Le chef de la troupe conduit son char à la manière de Jéhu, petit-fils de Nimchi : il conduit comme un fou.", "21": "Alors Yoram ordonna : Qu'on attelle mon char ! Et l'on attela son char. Yoram, roi d'Israël et Ahazia, roi de Juda, sortirent chacun sur son char pour aller au-devant de Jéhu, ils le rejoignirent dans le champ de Naboth de Jizréel.", "22": "Dès que Yoram fut à portée de voix de Jéhu, il lui demanda : Viens-tu pour la paix, Jéhu ? Jéhu répondit : Comment peut-il être question de paix tant que durent les prostitutions de ta mère Jézabel et ses innombrables pratiques de sorcellerie ?", "23": "Alors Yoram fit demi-tour et s'enfuit, en criant à Ahazia : Attention, Ahazia ! c'est une trahison !", "24": "Mais Jéhu saisit son arc et tira. La flèche frappa Yoram entre les deux épaules, lui transperça le coeur et ressortit par la poitrine. Yoram s'effondra mort dans son char.", "25": "Jéhu dit à son écuyer Bidqar : Prends son cadavre et jette-le dans le champ de Naboth de Jizréel ! Te rappelles-tu ? Lorsque nous étions ensemble sur un char derrière son père Achab, l'Eternel a prononcé contre lui cette sentence :", "26": "« Voici ce que déclare l'Eternel : Puisque j'ai vu couler le sang de Naboth et celui de ses enfants, je te le ferai payer dans ce champ même l'Eternel le déclare ! » Maintenant donc, emporte-le et jette-le dans ce champ, comme l'Eternel l'a annoncé.", "27": "Quand Ahazia, roi de Juda, vit ce qui se passait, il s'enfuit en direction de Beth-Hagân. Mais Jéhu se lança à sa poursuite et ordonna à ses hommes : Lui aussi, frappez-le sur son char ! Il fut blessé à la montée de Gour près de Yibleam et réussit à fuir jusqu'à Meguiddo où il mourut.", "28": "Ses serviteurs le ramenèrent sur un char à Jérusalem, et l'ensevelirent dans son tombeau à côté de ses ancêtres dans la cité de David.", "29": "Ahazia était devenu roi de Juda la onzième année du règne de Yoram, fils d'Achab.", "30": "Jéhu était sur le point d'entrer à Jizréel. A cette nouvelle, Jézabel se farda les yeux, arrangea sa chevelure et se pencha à sa fenêtre pour regarder.", "31": "Lorsque Jéhu eut franchi la porte de la ville, elle lui cria : Viens-tu pour la paix, nouveau Zimri, assassin de ton seigneur ?", "32": "Il leva les yeux vers la fenêtre et s'écria : Qui de vous est pour moi ? Qui donc ? Alors deux ou trois chambellans se penchèrent vers lui aux fenêtres.", "33": "Il leur ordonna : Jetez-la en bas ! Ils la précipitèrent dans le vide, et son sang éclaboussa le mur et les chevaux. Jéhu passa sur elle avec son char,", "34": "puis il entra dans le palais pour manger et pour boire. Ensuite, il ordonna à ses compagnons : Occupez-vous de cette femme maudite et enterrez-la. Après tout, c'est une fille de roi.", "35": "Ses hommes allèrent pour la mettre au tombeau, mais ils ne trouvèrent d'elle que son crâne, ses pieds et ses mains.", "36": "Ils retournèrent l'annoncer à Jéhu qui s'écria : C'est bien ce que l'Eternel avait annoncé par son serviteur Elie de Tichbé, lorsqu'il a déclaré : « Les chiens dévoreront le corps de Jézabel dans le champ de Jizréel.", "37": "Les restes du cadavre de Jézabel seront dispersés comme du fumier épandu sur le sol du champ de Jizréel, de sorte que personne ne pourra dire : C'est Jézabel. »"}, "10": {"1": "Soixante-dix princes descendant d'Achab vivaient à Samarie. Jéhu écrivit des lettres qu'il fit envoyer à Samarie, aux chefs militaires de Jizréel, aux responsables, aux chefs de la ville et aux précepteurs chargés d'élever les descendants d'Achab. Dans ces lettres, il disait :", "2": "Vous avez parmi vous les princes de la famille royale. Vous disposez d'autre part de chars, de chevaux et d'armes, vous habitez une ville fortifiée. Dès que cette lettre vous sera parvenue,", "3": "choisissez parmi les descendants du roi celui qui vous paraît le plus qualifié et le plus juste, et installez-le sur le trône de son père ; puis combattez pour la maison de votre souverain.", "4": "Quand les destinataires reçurent cette lettre, ils furent pris de panique et ils se dirent les uns aux autres : Deux rois n'ont pas pu résister à ce Jéhu. Comment pourrions-nous lui tenir tête ?", "5": "C'est pourquoi le chef du palais royal, le commandant de la ville, les responsables et les précepteurs des fils royaux envoyèrent ce message à Jéhu : Nous sommes à ton service et nous ferons tout ce que tu nous ordonneras ; nous ne proclamerons personne roi. Agis donc comme bon te semblera.", "6": "Jéhu leur écrivit une seconde lettre, dans laquelle il disait : Si vous êtes de mon côté et si vous voulez m'obéir, prenez les têtes de tous les descendants de votre souverain, et venez me les amener demain à la même heure à Jizréel. Or, les soixante-dix princes descendant du roi étaient répartis chez les principaux personnages de la ville qui assuraient leur éducation.", "7": "Quand les dirigeants reçurent la lettre, ils saisirent les soixante-dix princes et les tuèrent, puis ils entassèrent leurs têtes dans des corbeilles qu'ils firent porter à Jéhu, à Jizréel.", "8": "Un messager vint l'informer qu'on avait apporté les têtes des princes royaux. Jéhu ordonna qu'on en fasse deux tas et qu'on les expose sur la place à l'entrée de la ville jusqu'au matin suivant.", "9": "Le lendemain matin, il sortit et, se tenant devant tout le peuple, il dit : Vous êtes innocents. C'est moi seul qui suis responsable d'avoir comploté contre mon maître le roi Yoram et de l'avoir tué ; mais tous ceux-ci, qui les a massacrés ?", "10": "Reconnaissez donc qu'aucune des paroles que l'Eternel a prononcées contre la maison d'Achab ne restera sans effet : l'Eternel a accompli ce qu'il avait annoncé par l'intermédiaire de son serviteur Elie.", "11": "Jéhu tua encore tous ceux qui restaient de la maison d'Achab à Jizréel, il fit mettre à mort tous ses grands, ses familiers et ses prêtres sans en laisser survivre aucun.", "12": "Puis il partit et rentra à Samarie. En chemin, à Beth-Eqéd-des-bergers,", "13": "il rencontra des proches parents d'Ahazia, l'ancien roi de Juda. Il leur demanda : Qui êtes-vous ? Nous sommes des parents d'Ahazia, lui répondirent-ils, et nous allons saluer les fils du roi et la reine.", "14": "Alors Jéhu ordonna : Saisissez-les vivants ! On les saisit et on les égorgea pour les jeter dans la citerne de Beth-Eqéd. Ils étaient au nombre de quarante-deux et Jéhu n'en épargna aucun.", "15": "Jéhu partit de là et rencontra Yonadab, fils de Rékab, qui venait à sa rencontre. Il le salua et lui demanda : Es-tu aussi loyal envers moi que je le suis envers toi ? Yonadab répondit : Tout autant. S'il en est ainsi, répliqua Jéhu, donne-moi la main. Ils se serrèrent la main. Alors Jéhu le fit monter à côté de lui sur son char.", "16": "Il lui dit : Viens avec moi et tu verras avec quel zèle je combats pour l'Eternel. Il l'emmena ainsi dans son char.", "17": "Rentré à Samarie, il mit à mort tous les survivants de la maison d'Achab jusqu'à leur entière extermination, conformément à ce que l'Eternel avait annoncé par Elie.", "18": "Puis Jéhu convoqua toute la population. Il leur dit : Achab a un peu rendu un culte au dieu Baal ; moi, je vais l'adorer beaucoup plus.", "19": "Maintenant, convoquez auprès de moi tous les prophètes de Baal, tous ses fidèles et tous ses prêtres ! Que personne ne manque, car je vais offrir un grand sacrifice à Baal. Quiconque manquera ne restera pas en vie. Jéhu agissait ainsi par ruse afin d'exterminer tous les adorateurs de Baal.", "20": "Il ordonna : Convoquez une assemblée cultuelle en l'honneur de Baal ! Ce qui fut fait.", "21": "Jéhu envoya des messagers dans tout Israël, et tous les fidèles de Baal accoururent. Pas un ne manqua. Ils se rendirent tous au temple de Baal, qui fut complètement rempli.", "22": "Alors Jéhu ordonna au responsable des vêtements sacrés de sortir les vêtements pour en fournir à tous les fidèles de Baal. L'homme les leur sortit donc.", "23": "Puis Jéhu se rendit au temple de Baal en compagnie de Yonadab, fils de Rékab. Il s'adressa aux adorateurs de Baal en leur disant : Assurez-vous bien que vous êtes entre vous et qu'il n'y a ici aucun adorateur de l'Eternel, mais seulement des adorateurs de Baal.", "24": "Ensuite Jéhu et Yonadab s'apprêtèrent à offrir des sacrifices et des holocaustes. Or Jéhu avait posté à l'extérieur de la maison quatre-vingts soldats avec cette consigne : Je remets tous ces gens entre vos mains. Celui qui laissera s'échapper un seul d'entre eux le paiera de sa vie.", "25": "Lorsqu'on eut achevé de préparer les holocaustes, Jéhu sortit et dit aux soldats et à leurs chefs : Entrez et massacrez-les ! Que personne ne sorte vivant ! Les soldats entrèrent donc, l'épée à la main et les massacrèrent, puis ils jetèrent leurs cadavres dehors. Après cela, ils revinrent à la ville où se trouvait le temple de Baal.", "26": "Ils en sortirent les stèles sacrées et les jetèrent au feu.", "27": "Ils renversèrent la stèle de Baal et démolirent le temple lui-même, qu'ils transformèrent en toilettes publiques qui existent encore aujourd'hui.", "28": "C'est ainsi que Jéhu mit fin au culte de Baal dans le royaume d'Israël.", "29": "Toutefois, il ne se détourna pas des péchés que Jéroboam, fils de Nebath, avait fait commettre à Israël, c'est-à-dire que les Israélites adorèrent les veaux d'or à Béthel et à Dan.", "30": "L'Eternel lui fit cette promesse : Parce que tu as bien accompli ce que je considère comme juste et que tu as traité la famille d'Achab tout à fait comme je le désirais, tes descendants te succéderont sur le trône d'Israël jusqu'à la quatrième génération.", "31": "Pourtant Jéhu n'eut pas soin d'obéir de tout son coeur à la Loi de l'Eternel, le Dieu d'Israël. Il ne se détourna pas des péchés que Jéroboam avait fait commettre à Israël.", "32": "C'est vers cette même époque que l'Eternel commença à réduire le territoire du royaume d'Israël. Tout au long de la frontière, Hazaël, le roi de Syrie, mit les Israélites en déroute.", "33": "Il occupa le pays à l'est du Jourdain, depuis Aroër situé sur le torrent de l'Arnon jusqu'à Galaad et au Basan, c'est-à-dire toute la région de Galaad et le territoire des tribus de Gad, de Ruben et de Manassé.", "34": "Les autres faits et gestes de Jéhu, toutes ses réalisations et toutes ses victoires sont cités dans le livre des Annales des rois d'Israël.", "35": "Jéhu rejoignit ses ancêtres décédés et on l'ensevelit à Samarie. Son fils Yoahaz lui succéda sur le trône.", "36": "Jéhu avait régné vingt-huit ans sur Israël à Samarie."}, "11": {"1": "Lorsque Athalie, la mère d'Ahazia, vit que son fils était mort, elle entreprit de faire mourir toute la descendance royale de Juda.", "2": "Mais au moment du massacre, Yehochéba, fille du roi Yoram et soeur d'Ahazia, parvint à soustraire Joas, un fils d'Ahazia, du milieu de ses frères, pour l'installer avec sa nourricedans le dortoir du Temple. On le cacha ainsi d'Athalie, et il échappa à la mort.", "3": "Pendant six ans, il resta caché avec Yehochéba dans le Temple de l'Eternel, tandis qu'Athalie régnait sur le pays.", "4": "La septième année, le prêtre Yehoyada fit venir les chefs des « centaines » des Kariens, ceux de la garde royale et des autres soldats de la garde. Il les convoqua auprès de lui au Temple de l'Eternel. Il conclut une alliance avec eux, leur fit prêter serment dans l'enceinte du Temple et leur présenta le fils du roi.", "5": "Puis il leur donna les ordres suivants : Voici ce que vous allez faire : ce prochain sabbat, l'une de vos compagnies sera de service ; la première section monte d'ordinaire la garde au palais royal,", "6": "la deuxième section se tient en faction à la porte de Sour et la troisième section surveille la porte derrière le corps de garde ; ces trois sections monteront la garde à tour de rôle autour du Temple.", "7": "Vos deux autres compagnies, composées de tous ceux qui normalement ne sont pas de service le jour du sabbat, monteront aussi la garde au Temple de l'Eternel pour assurer la protection du jeune roi.", "8": "Vous entourerez le roi de tous les côtés, chacun les armes à la main. Quiconque voudra forcer vos rangs sera mis à mort. Vous accompagnerez le roi dans toutes ses allées et venues.", "9": "Les chefs de « centaines » exécutèrent ponctuellement tous les ordres que le prêtre Yehoyada leur avait donnés. Ils prirent chacun leurs hommes, ceux qui commençaient leur service le jour du repos et ceux qui le terminaient ce jour-là, et ils se rendirent vers le prêtre Yehoyada.", "10": "Le prêtre remit aux chefs de « centaines » la lance et les boucliers du roi David qui se trouvaient dans le Temple de l'Eternel.", "11": "Les gardes se postèrent, chacun les armes à la main, en demi-cercle devant l'édifice, depuis l'angle sud-est du Temple jusqu'à l'angle nord-est, près de l'autel, de manière à entourer le roi.", "12": "Alors le prêtre fit sortir le fils du roi, lui plaça la couronne sur la tête et lui remit l'acte de l'alliance. On le sacra roi en l'oignant d'huile puis, au milieu des applaudissements, tous crièrent : Vive le roi !", "13": "Athalie entendit le bruit du peuple qui accourait. Elle vint au milieu de la foule au Temple de l'Eternel,", "14": "regarda et vit le roi qui se tenait debout sur l'estrade, selon l'usage. Il était entouré des capitaines de la garde et des joueurs de trompettes. Toute la population exultait de joie tandis que les musiciens sonnaient des trompettes. A ce spectacle, Athalie déchira ses vêtements et s'écria : C'est un complot ! C'est un complot !", "15": "Alors le prêtre Yehoyada ordonna aux chefs de « centaines » qui commandaient l'armée : Faites-la sortir de l'enceinte du Temple entre les rangs ! Et si quelqu'un la suit, vous le mettrez à mort. Car, avait dit le prêtre : « Qu'elle ne meure pas dans l'enceinte du Temple de l'Eternel. »", "16": "Ils s'emparèrent donc d'Athalie et la menèrent vers le palais royal par l'entrée des chevaux. Là, elle fut mise à mort.", "17": "Yehoyada conclut entre l'Eternel, le roi et le peuple une alliance qui engageait celui-ci à être le peuple de l'Eternel, et une alliance entre le peuple et le roi.", "18": "Toute la population du pays se rendit au temple de Baal et le démolit. On mit complètement en pièces ses autels et ses statues et l'on tua devant les autels Mattân, le prêtre de Baal. Le prêtre Yehoyada organisa la surveillance du Temple de l'Eternel.", "19": "Il rassembla les chefs de « centaines », les Kariens et les soldats de la garde ainsi que toute la population du pays, et ils firent descendre le roi du Temple au palais royal par le chemin de la porte des gardes, puis Joas prit place sur le trône royal.", "20": "Tout le peuple du pays était dans la joie, et le calme régnait dans la ville, maintenant qu'on avait fait mourir Athalie par l'épée dans le palais royal.", "21": ""}, "12": {"1": "Joas était âgé de sept ans lorsqu'il devint roi.", "2": "Il accéda au trône la septième année du règne de Jéhu et régna quarante ans à Jérusalem. Sa mère se nommait Tsibya, elle était de Beer-Chéba.", "3": "Joas fit ce que l'Eternel considère comme juste pendant tout le temps qu'il suivit les instructions du prêtre Yehoyada.", "4": "Toutefois les hauts-lieux ne disparurent pas ; le peuple continuait à offrir des sacrifices et à brûler des parfums dans ces sanctuaires.", "5": "Joas dit aux prêtres : Mettez à part tout l'argent consacré que l'on apporte dans le Temple de l'Eternel, l'argent qui a cours, l'argent provenant des taxes versées par tout Israélite recensé et celui qui est offert volontairement au Temple.", "6": "Faites donc collecter tout cet argent par vos receveurs et utilisez-le pour faire réparer le Temple des dégradations qu'il a subies, partout où l'on en constatera.", "7": "Mais la vingt-troisième année du règne de Joas, les prêtres n'avaient pas encore fait réparer les dégâts subis par le Temple.", "8": "Alors le roi convoqua le prêtre Yehoyada ainsi que les autres prêtres, et leur demanda : Pourquoi n'avez-vous pas fait réparer le Temple ? A l'avenir, vous ne garderez plus l'argent que vous recevez de vos collecteurs, vous le remettrez directement pour les réparations du Temple.", "9": "Les prêtres acceptèrent de ne plus recevoir de l'argent de la population et de ne plus s'occuper des réparations du Temple.", "10": "Le prêtre Yehoyada prit un coffre, dont il fit percer le couvercle d'un trou, puis il le plaça à côté de l'autel, à droite de l'entrée du Temple. Les prêtres qui surveillaient cette entrée y déposaient tout l'argent qui était apporté au Temple de l'Eternel.", "11": "Lorsqu'ils constataient qu'il y avait beaucoup d'argent dans le tronc, le secrétaire du roi venait avec le grand-prêtre, ils emportaient les dons puis les comptaient ensemble.", "12": "Une fois l'argent comptabilisé, ils le remettaient aux entrepreneurs qui avaient la responsabilité des travaux du Temple. Avec cet argent, ceux-ci payaient les charpentiers et les ouvriers du bâtiment qui travaillaient à la réparation du Temple de l'Eternel,", "13": "ainsi que les maçons et les tailleurs de pierres. Ils achetaient le bois et les pierres de taille nécessaires pour réparer les dégradations du Temple de l'Eternel et couvraient tous les frais de cette réfection.", "14": "On n'utilisa pas les sommes apportées au Temple pour confectionner des coupes à aspersion, des couteaux, des coupes, des trompettes ou d'autres objets d'or ou d'argent.", "15": "On le remettait intégralement aux artisans qui faisaient le travail afin qu'ils effectuent les réparations du Temple.", "16": "D'ailleurs, on ne demandait pas de comptes aux hommes chargés de payer les ouvriers qui exécutaient l'ouvrage, car c'étaient des gens honnêtes.", "17": "L'argent versé à la place d'un sacrifice de culpabilité ou d'un sacrifice pour le péché n'était pas déposé dans le coffre du Temple, il revenait aux prêtres.", "18": "En ce temps-là, Hazaël, roi de Syrie, vint attaquer la ville de Gath et s'en empara, puis il décida de marcher sur Jérusalem.", "19": "Joas, roi de Juda, prit tous les objets consacrés, ceux que ses ancêtres Josaphat, Yoram et Ahazia, rois de Juda, avaient consacrés. Il y ajouta ceux qu'il avait lui-même consacrés et tout l'or déposé dans la chambre du trésor du Temple de l'Eternel et dans le palais royal, et il fit porter le tout à Hazaël, roi de Syrie. Là-dessus, celui-ci se détourna de Jérusalem.", "20": "Les autres faits et gestes de Joas et toutes ses réalisations sont cités dans le livre des Annales des rois de Juda.", "21": "Ses ministres se révoltèrent contre lui et fomentèrent un complot. Ils assassinèrent Joas à Beth-Millo sur la route qui descend vers Silla.", "22": "Ce furent Yozabad, fils de Chimeath et Yehozabad, fils de Chomer, ses ministres, qui le frappèrent à mort. On l'enterra auprès de ses ancêtres dans la cité de David. Son fils Amatsia lui succéda sur le trône."}, "13": {"1": "La vingt-troisième année du règne de Joas, fils d'Ahazia, roi de Juda, Yoahaz, fils de Jéhu, devint roi d'Israël à Samarie. Il régna dix-sept ans.", "2": "Il fit ce que l'Eternel considère comme mal et adopta la conduite coupable de Jéroboam, fils de Nebath, qui avait entraîné Israël dans le péché. Il ne se détourna pas de cette mauvaise voie.", "3": "Alors l'Eternel se mit en colère contre Israël. Il livra ses habitants pendant toute cette période au pouvoir de Hazaël, roi de Syrie, et de Ben-Hadad, fils de Hazaël.", "4": "Mais Yoahaz supplia l'Eternel d'apaiser sa colère. L'Eternel l'exauça, car il avait vu comment le roi de Syrie opprimait Israël.", "5": "Il envoya aux Israélites un libérateur pour les délivrer des Syriens. Dès lors, ils purent de nouveau vivre tranquilles chez eux comme autrefois.", "6": "Mais ils ne se détournèrent pas pour autant des péchés dans lesquels la maison de Jéroboam les avaient entraînés. Ils persistèrent dans cette voie ; le pieu sacré d'Achéra était même dressé à Samarie.", "7": "De toute l'armée du roi, il ne restait à Yoahaz que cinquante hommes d'équipage de chars, dix chars et dix « milliers » de fantassins, car le roi de Syrie avait détruit le reste et l'avait réduit à l'état de poussière que l'on piétine.", "8": "Les autres faits et gestes de Yoahaz, toutes ses réalisations et sa vaillance sont cités dans le livre des Annales des rois d'Israël.", "9": "Yoahaz rejoignit ses ancêtres décédés et fut enterré à Samarie. Son fils Joas lui succéda sur le trône.", "10": "La trente-septième année du règne de Joas, roi de Juda, Joas, fils de Yoahaz, devint roi d'Israël à Samarie. Il régna seize ans.", "11": "Il fit ce que l'Eternel considère comme mal ; il n'abandonna pas les péchés dans lesquels Jéroboam, fils de Nebath, avait entraîné Israël, il persista dans cette voie.", "12": "Les autres faits et gestes de Joas, toutes ses réalisations, la vaillance dont il a fait preuve dans la guerre contre Amatsia, roi de Juda, sont cités dans le livre des Annales des rois d'Israël.", "13": "Joas rejoignit ses ancêtres décédés et fut enterré à Samarie avec les rois d'Israël, et Jéroboam son fils accéda à son trône.", "14": "Elisée était atteint de la maladie dont il mourut, quand Joas, le roi d'Israël, lui rendit visite. Il se pencha sur son visage et pleura en répétant : Mon père ! Mon père ! Mon père ! Toi qui es comme les chars d'Israël et ses équipages !", "15": "Elisée lui dit : Prends un arc et des flèches ! Joas se les fit apporter.", "16": "Puis Elisée lui ordonna : Tends l'arc ! Quand il l'eut tendu, Elisée posa ses mains sur celles du roi", "17": "et dit : Ouvre la fenêtre du côté de l'est ! Joas l'ouvrit. Puis Elisée commanda : Tire ! Il tira. Elisée s'écria : C'est la flèche de la victoire de l'Eternel, la flèche de la victoire contre les Syriens. Oui, tu battras les Syriens à Apheqjusqu'à leur extermination.", "18": "Elisée ajouta : Prends maintenant d'autres flèches ! Il les prit. Frappe contre le sol ! Le roi d'Israël frappa trois coups et s'arrêta.", "19": "L'homme de Dieu se mit en colère contre lui et lui déclara : Il fallait frapper cinq ou six coups, alors tu aurais vaincu les Syriens jusqu'à leur extermination, tandis qu'à présent tu ne les battras que trois fois.", "20": "Elisée mourut et fut enterré. L'année suivante, des bandes de pillards moabites firent une incursion dans le pays.", "21": "On était en train d'enterrer un mort quand, tout à coup, on vit venir une de ces bandes. Alors on jeta le corps en hâte dans la tombe d'Elisée. Au contact des ossements du prophète, le mort reprit vie et se dressa sur ses pieds.", "22": "Pendant tout le règne de Yoahaz, Hazaël, roi de Syrie, avait opprimé les Israélites.", "23": "Mais l'Eternel leur témoigna sa grâce : il eut de la compassion pour eux et leur vint en aide à cause de son alliance avec Abraham, Isaac et Jacob. A cette époque, il ne voulut pas les détruire et il ne voulut pas encore les exiler loin de sa présence.", "24": "Hazaël, roi de Syrie, mourut et son fils Ben-Hadad lui succéda sur le trône.", "25": "Alors Joas, fils de Yoahaz, reprit à Ben-Hadad, fils de Hazaël, les villes enlevées par ce dernier à son père Yoahaz à la suite des guerres. Joas le battit à trois reprises et reconquit les villes d'Israël."}, "14": {"1": "La deuxième année du règne de Joas, fils de Yoahaz, roi d'Israël, Amatsia, fils de Joas, roi de Juda, devint roi.", "2": "Il avait vingt-cinq ans à son avènement et régna vingt-neuf ans à Jérusalem. Sa mère s'appelait Yehoaddân, elle était de Jérusalem.", "3": "Il fit ce que l'Eternel considère comme juste, mais pas autant que David son ancêtre. Il suivit en tout l'exemple de son père Joas.", "4": "Les hauts-lieux ne furent pas supprimés et le peuple continuait à y offrir des sacrifices et à y brûler des parfums.", "5": "Dès qu'Amatsia eut affermi son autorité royale, il fit exécuter les ministres qui avaient assassiné son père.", "6": "Mais il ne fit pas mourir les fils de ces meurtriers, conformément aux ordres donnés par l'Eternel dans le livre de la Loi de Moïse, lorsqu'il dit : « On ne fera pas mourir les pères pour les fils, ni les fils pour les pères ; mais chacun mourra pour son propre péché. »", "7": "Amatsia battit dix mille Edomites dans la vallée du Selet conquit de haute lutte la ville de Séla. Il lui donna le nom de Yoqteél qu'elle porte encore aujourd'hui.", "8": "Là-dessus, Amatsia envoya des messagers à Joas, fils de Yoahaz et petit-fils de Jéhu, roi d'Israël, pour lui dire : Allons nous affronter.", "9": "Joas lui fit répondre : Un jour, le chardon du Liban envoya dire au cèdre du Liban : « Donne ta fille en mariage à mon fils ! » Mais les bêtes sauvages du Liban passèrent par là et piétinèrent le chardon.", "10": "Certes, tu as vaincu les Edomites, et cela t'est monté à la tête ! Jouis de ta gloire, mais reste chez toi ! Pourquoi veux-tu t'engager dans une entreprise malheureuse et courir au-devant d'un désastre pour toi et pour le royaume de Juda ?", "11": "Mais Amatsia n'écouta pas son avertissement. Alors Joas, roi d'Israël, se mit en campagne. Les deux rois s'affrontèrent à Beth-Chémech au pays de Juda.", "12": "L'armée de Juda fut battue par celle d'Israël et les soldats de Juda s'enfuirent chacun chez soi.", "13": "A Beth-Chémech, Joas, roi d'Israël, fit prisonnier Amatsia, roi de Juda, fils de Joas et petit-fils d'Ahazia. Il se rendit à Jérusalem et démolit le rempart de la ville sur une longueur de cent quatre-vingts mètres, depuis la porte d'Ephraïmjusqu'à la porte de l'Angle.", "14": "Il prit tout l'or et l'argent et tous les objets précieux qui se trouvaient dans le Temple de l'Eternel et dans les trésors du palais royal ; il prit en plus des otages, puis retourna à Samarie.", "15": "Les autres faits et gestes de Joas, la vaillance dont il fit preuve dans la guerre contre Amatsia, roi de Juda, sont cités dans le livre des Annales des rois d'Israël.", "16": "Joas rejoignit ses ancêtres décédés et fut enterré à Samarie avec les rois d'Israël. Son fils Jéroboam lui succéda sur le trône.", "17": "Amatsia, fils de Joas, roi de Juda, vécut encore quinze années après la mort de Joas, fils de Yoahaz, roi d'Israël.", "18": "Les autres faits et gestes d'Amatsia sont cités dans le livre des Annales des rois de Juda.", "19": "On trama un complot contre lui à Jérusalem et il s'enfuit à Lakich. Mais ses ennemis envoyèrent des gens jusque là pour le faire assassiner.", "20": "Son corps fut ramené à dos de cheval à Jérusalem où il fut enterré aux côtés de ses ancêtres dans la cité de David.", "21": "Tout le peuple de Juda prit son fils Azaria âgé de seize ans pour le proclamer roi à la place de son père Amatsia.", "22": "C'est lui qui ramena Eilath sous la domination de Juda et qui la reconstruisit, après la mort du roi.", "23": "La quinzième année du règne d'Amatsia, fils de Joas, roi de Juda, Jéroboam, fils de Joas, devint roi d'Israël à Samarie. Il régna quarante et un ans.", "24": "Il fit ce que l'Eternel considère comme mal ; il ne renonça à aucun des péchés dans lesquels Jéroboam, fils de Nebath, avait entraîné le peuple d'Israël.", "25": "C'est lui qui reconquit tous les territoires qui avaient appartenu à Israël depuis Lebo-Hamath jusqu'à la mer Morte. Ainsi s'accomplit ce que l'Eternel, le Dieu d'Israël, avait annoncé par l'intermédiaire de son serviteur, le prophète Jonas, fils d'Amittaï, de Gath-Hépher.", "26": "Car l'Eternel avait vu l'extrême misère dans laquelle Israël était tombé. Il n'y avait plus chez eux ni esclave, ni homme libre : personne pour venir à son secours.", "27": "Or, l'Eternel n'avait pas dit qu'il ferait disparaître le nom d'Israël de dessous le ciel, et il sauva le pays par Jéroboam, fils de Joas.", "28": "Les autres faits et gestes de Jéroboam, toutes ses réalisations, la vaillance dont il fit preuve à la guerre, et la manière dont il ramena sous la domination d'Israël les villes de Damas et de Hamath qui avaient appartenu à Juda, tout cela est cité dans le livre des Annales des rois d'Israël.", "29": "Jéroboam rejoignit ses ancêtres décédés et fut enterréavec les rois d'Israël. Son fils Zacharie lui succéda sur le trône."}, "15": {"1": "Au cours de la vingt-septième année du règne de Jéroboam, roi d'Israël, Azaria, fils d'Amatsia, devint roi de Juda.", "2": "Il était âgé de seize ans à son avènement et il régna cinquante-deux ans à Jérusalem. Sa mère se nommait Yekolyahou. Elle était de Jérusalem.", "3": "Il fit ce que l'Eternel considère comme juste, imitant en tout point son père Amatsia.", "4": "Toutefois, il ne supprima pas les hauts-lieux, et le peuple continuait à y offrir des sacrifices et à y brûler des parfums.", "5": "L'Eternel frappa le roi de lèpre ; il resta lépreux jusqu'au jour de sa mort et vécut dans une maison d'isolement. Yotam, le fils du roi, avait la charge du palais royal et gouvernait le peuple du pays.", "6": "Les autres faits et gestes d'Azaria et toutes ses réalisations sont cités dans le livre des Annales des rois de Juda.", "7": "Azaria rejoignit ses ancêtres décédés et fut enterré auprès d'eux dans la cité de David, et son fils Yotam lui succéda sur le trône.", "8": "La trente-huitième année du règne d'Azaria, roi de Juda, Zacharie, fils de Jéroboam, devint roi d'Israël à Samarie. Il régna six mois.", "9": "Il fit ce que l'Eternel considère comme mal, comme ses ancêtres. Il n'abandonna pas les péchés dans lesquels Jéroboam, fils de Nebath, avait entraîné le peuple d'Israël.", "10": "Challoum, fils de Yabéch, complota contre lui, il le frappa en présence du peuple et le mit à mort, puis il lui succéda sur le trône.", "11": "Les autres faits et gestes de Zacharie sont cités dans le livre des Annales des rois d'Israël.", "12": "Ainsi s'accomplit ce que l'Eternel avait annoncé à Jéhu lorsqu'il lui avait dit : « Tes descendants te succéderont comme rois d'Israël jusqu'à la quatrième génération ! » C'est donc bien ce qui arriva.", "13": "La trente-neuvième année d'Ozias, roi de Juda, Challoum, fils de Yabéch, devint roi. Il régna un mois à Samarie.", "14": "Un certain Menahem, fils de Gadi, venant de Tirtsa, se rendit à Samarie. Il assassina Challoum, fils de Yabéch, et lui succéda sur le trône.", "15": "Les autres faits et gestes de Challoum, et le complot qu'il fomenta, sont cités dans le livre des Annales des rois d'Israël.", "16": "Après s'être emparé du pouvoir, Menahem attaqua la ville de Tiphsah, tua tous ses habitants et ravagea le territoire environnant depuis Tirtsa, parce que la ville avait refusé de lui ouvrir ses portes. Il éventra toutes les femmes enceintes.", "17": "La trente-neuvième année du règne d'Azaria, roi de Juda, Menahem, fils de Gadi, devint roi d'Israël. Il régna dix ans à Samarie.", "18": "Il fit ce que l'Eternel considère comme mal. Pendant toute la durée de son règne, il n'abandonna pas les péchés dans lesquels Jéroboam, fils de Nebath, avait entraîné le peuple d'Israël.", "19": "De son temps, Poul, roi d'Assyrie, envahit le pays ; mais Menahem lui donna trente-quatre tonnes d'argent pour qu'il l'aide à se maintenir sur le trône et à renforcer son pouvoir.", "20": "Menahem se procura cet argent en prélevant un impôt sur tous les Israélites fortunés, à raison de cinquante pièces d'argent par personne, et il le versa au roi d'Assyrie. Celui-ci accepta de se retirer du pays et retourna chez lui.", "21": "Les autres faits et gestes de Menahem et toutes ses réalisations sont cités dans le livre des Annales des rois d'Israël.", "22": "Menahem rejoignit ses ancêtres décédés et son fils Peqahya lui succéda sur le trône.", "23": "La cinquantième année du règne d'Azaria, roi de Juda, Peqahya, fils de Menahem, devint roi d'Israël à Samarie où il régna deux ans.", "24": "Il fit ce que l'Eternel considère comme mal ; il n'abandonna pas les péchés dans lesquels Jéroboam, fils de Nebath, avait entraîné le peuple d'Israël.", "25": "L'un de ses aides de camp nommé Péqah, fils de Remaliahou, conspira contre lui. Il l'assassina dans la forteresse intérieure du palais royal avec l'aide d'Argob et d'Arié et avec le concours de cinquante hommes de Galaad. Après l'avoir mis à mort, il lui succéda sur le trône.", "26": "Les autres faits et gestes de Peqahya et toutes ses réalisations sont cités dans le livre des Annales des rois d'Israël.", "27": "La cinquante-deuxième année du règne d'Azaria, roi de Juda, Péqah, fils de Remaliahou, devint roi sur Israël à Samarie. Il régna vingt ans.", "28": "Il fit ce que l'Eternel considère comme mal : il n'abandonna pas les péchés dans lesquels Jéroboam, fils de Nebath, avait entraîné le peuple d'Israël.", "29": "Sous le règne de Péqah, roi d'Israël, Tiglath-Piléser, roi d'Assyrie, fit une invasion et s'empara des villes de Iyôn, Abel-Beth-Maaka, Yanoah, Qédéch, Hatsor et Galaad ; il occupa aussi la Galilée et tout le territoire de Nephtali. Il en déporta les habitants en Assyrie.", "30": "Osée, fils d'Ela, forma une conspiration contre Péqah, fils de Remaliahou, il l'assassina et lui succéda sur le trône au cours de la vingtième année du règne de Yotam, fils d'Ozias.", "31": "Les autres faits et gestes de Péqah et toutes ses réalisations sont cités dans le livre des Annales des rois d'Israël.", "32": "La deuxième année du règne de Péqah, fils de Remaliahou, roi d'Israël, Yotam, fils d'Ozias, devint roi de Juda.", "33": "Il avait vingt-cinq ans à son avènement et il régna seize ans à Jérusalem. Le nom de sa mère était Yeroucha, fille de Tsadoq.", "34": "Il fit ce que l'Eternel considère comme juste et suivit en tout l'exemple de son père Ozias.", "35": "Toutefois, les hauts-lieux ne furent pas supprimés et le peuple continuait à y offrir des sacrifices et à y brûler des parfums. Yotam bâtit la porte supérieure du Temple de l'Eternel.", "36": "Les autres faits et gestes de Yotam sont cités dans le livre des Annales des rois de Juda.", "37": "Pendant son règne, l'Eternel commença à envoyer contre Juda Retsîn, roi de Syrie, et Péqah, fils de Remaliahou.", "38": "Yotam rejoignit ses ancêtres décédés et fut enterré à leurs côtés dans la cité de David, son ancêtre. Son fils Ahaz lui succéda sur le trône."}, "16": {"1": "La dix-septième année du règne de Péqah, fils de Remaliahou, Ahaz, fils de Yotam, roi de Juda, devint roi.", "2": "Il était âgé de vingt ans à son avènement et il régna seize ans à Jérusalem. Il ne fit pas ce que l'Eternel son Dieu considère comme juste, contrairement à son ancêtre David.", "3": "Mais il suivit l'exemple des rois d'Israël. Il alla même jusqu'à brûler son propre fils pour l'offrir en sacrifice aux idoles, commettant ainsi la même abomination que les nations païennes que l'Eternel avait dépossédées en faveur des Israélites.", "4": "Il offrait des sacrifices et brûlait des parfums sur les hauts-lieux, sur les collines et sous chaque arbre verdoyant.", "5": "Alors Retsîn, roi de Syrie, et Péqah, fils de Remaliahou, roi d'Israël, vinrent pour attaquer Jérusalem. Ils assiégèrent Ahaz, mais ils ne purent pas engager le combat.", "6": "Vers la même époque, Retsîn, roi de Syrie, ramena Eilathsous la domination des Syriens ; il en chassa les Judéens, et des Edomites vinrent s'y installer. Ils l'ont occupée jusqu'à aujourd'hui.", "7": "Ahaz envoya des messagers à Tiglath-Piléser, roi d'Assyrie, pour lui dire : Je suis ton vassal et ton fils. Viens me délivrer du roi de Syrie et du roi d'Israël qui sont venus m'attaquer.", "8": "Ahaz prit l'argent et l'or qui se trouvaient dans le Temple de l'Eternel et dans le trésor du palais royal et il l'envoya comme présent au roi d'Assyrie.", "9": "Le roi d'Assyrie répondit à sa demande : il attaqua Damas, prit la ville et en déporta la population à Qir. Quant à Retsîn, il le fit mettre à mort.", "10": "Le roi Ahaz se rendit à Damas pour rencontrer Tiglath-Piléser, le roi d'Assyrie. Là il vit le grand autel qui se trouvait dans cette ville et il en fit parvenir au prêtre Urie une reproduction et un plan détaillé pour qu'il en fasse une copie.", "11": "Le prêtre Urie construisit un autel en tous points conforme aux indications que le roi Ahaz lui avait envoyées depuis Damas, et il l'acheva avant que le roi soit rentré de Damas.", "12": "Lorsque celui-ci fut de retour, il vit l'autel, s'en approcha et y monta ;", "13": "il y offrit lui-même un holocauste et une offrande de farine, il y répandit une libation et aspergea l'autel avec le sang des sacrifices de communion.", "14": "Quant à l'autel de bronze qui se trouvait devant l'Eternel, il l'ôta de sa place devant le Temple, entre le nouvel autel et le Temple, et le fit mettre sur le côté du nouvel autel, vers le nord.", "15": "Le roi Ahaz ordonna au prêtre Urie : Désormais, tu feras brûler sur le grand autel l'holocauste du matin et l'offrande du soir, l'holocauste du roi et son offrande ainsi que l'holocauste et l'offrande de tout le peuple du pays avec leurs libations, et tu l'aspergeras de tout le sang des holocaustes et des autres sacrifices. En ce qui concerne l'autel de bronze, je déciderai moi-même de son usage.", "16": "Le prêtre Urie exécuta tous les ordres du roi.", "17": "D'autre part, Ahaz fit démonter les plaques de bronze des châssis des chariots du Temple et en fit enlever les bassins. Il ôta la grande cuve qui reposait sur les boeufs de bronze et il la fit déposer directement sur le sol pavé.", "18": "Enfin, à cause du roi d'Assyrie, il supprima aussi dans le Temple de l'Eternel la galerie du sabbat, que l'on avait construite à l'intérieur et la porte par laquelle les rois pénétraient dans la cour du Temple.", "19": "Les autres faits et gestes d'Ahaz sont cités dans le livre des Annales des rois de Juda.", "20": "Il rejoignit ses ancêtres décédés et fut enterré à leurs côtés dans la cité de David. Son fils Ezéchias lui succéda sur le trône."}, "17": {"1": "Pendant la douzième année du règne d'Ahaz, roi de Juda, Osée, fils d'Ela, devint roi d'Israël à Samarie. Il régna neuf ans.", "2": "Il fit ce que l'Eternel considère comme mal, moins cependant que ses prédécesseurs.", "3": "Salmanasar, roi d'Assyrie, vint l'attaquer et Osée lui fut assujetti et lui paya un tribut.", "4": "Osée conspira contre le roi d'Assyrie : il envoya des messagers à So, roi d'Egypte, pour demander son aide, et cessa de payer son tribut annuel. Après avoir découvert le complot, le souverain assyrien le fit arrêter et enchaîner dans une prison.", "5": "Puis il envahit tout le pays et arriva à Samarie qu'il assiégea pendant trois ans.", "6": "La neuvième année du règne d'Osée, le roi d'Assyrie s'empara de Samarie et déporta les Israélites en Assyrie. Il les établit à Halah et sur les rives du Habor, dans la région de Gozân, ainsi que dans les villes de la Médie.", "7": "Ce malheur frappa les Israélites parce qu'ils avaient péché contre l'Eternel leur Dieu qui les avait fait sortir d'Egypte et les avait délivrés de l'oppression du pharaon, roi d'Egypte, et parce qu'ils avaient révéré d'autres dieux.", "8": "Ils avaient adopté les coutumes des nations que l'Eternel avait dépossédées en faveur des Israélites, ainsi que les coutumes introduites par les rois d'Israël.", "9": "Les Israélites avaient commis en secret des actes inadmissibles offensant l'Eternel leur Dieu. Ils avaient édifié des hauts-lieux dans toutes leurs localités, depuis les postes d'observation jusqu'aux villes fortifiées.", "10": "Ils avaient dressé des stèles et des poteaux sacrés pour la déesse Achéra sur chaque colline élevée et sous chaque arbre verdoyant.", "11": "Et là, sur ces hauts-lieux, ils avaient fait brûler des parfums, comme les nations que l'Eternel avait chassées devant eux. Ils s'étaient adonnés à des pratiques coupables par lesquelles ils avaient irrité l'Eternel.", "12": "Ils avaient rendu un culte aux idoles alors que l'Eternel leur avait ordonné de ne pas le faire.", "13": "L'Eternel avait averti Israël et Juda par l'intermédiaire de tous ses prophètes, de tous ceux qui reçoivent des révélations. Il leur avait fait dire : Abandonnez votre mauvaise conduite et obéissez à mes commandements et à mes ordonnances contenus dans toute la Loi que j'ai donnée à vos ancêtres et que je vous ai communiquée par l'intermédiaire de mes serviteurs les prophètes.", "14": "Mais ils n'avaient rien voulu entendre ; ils s'étaient obstinés, comme leurs ancêtres qui n'avaient pas fait confiance à l'Eternel leur Dieu.", "15": "Ils avaient rejeté ses ordonnances, violé l'alliance que Dieu avait conclue avec leurs ancêtres, et n'avaient pas tenu compte des avertissements qu'il leur avait adressés. Ils avaient couru après des dieux qui ne sont que du vent pour n'être plus eux-mêmes que du vent. Ils avaient suivi les coutumes des nations qui les entouraient, alors que l'Eternel leur avait défendu de les imiter.", "16": "Ils avaient délaissé tous les commandements de l'Eternel, leur Dieu. Ils s'étaient fabriqué deux veaux en métal fondu, ils avaient dressé des poteaux représentant la déesse Achéra. Ils s'étaient prosternés devant tous les astres du ciel et ils avaient rendu un culte au dieu Baal.", "17": "Ils avaient fait brûler leurs fils et leurs filles pour les offrir en sacrifice à des idoles, ils avaient consulté les augures et pratiqué la divination ; ils s'étaient adonnés à toutes sortes de mauvaises actions, faisant ce que l'Eternel considère comme mal, de sorte qu'ils l'avaient irrité.", "18": "Aussi l'Eternel fut-il très en colère contre Israël et les a-t-il rejetés loin de lui. Seule la tribu de Juda subsista.", "19": "Mais elle non plus n'a pas observé les commandements de l'Eternel leur Dieu. Les Judéens ont plutôt suivi les mêmes coutumes qu'Israël.", "20": "Voilà pourquoi l'Eternel a rejeté tous les descendants d'Israël et les a humiliés, il les a livrés au pouvoir des pillards et il a fini par les chasser loin de lui.", "21": "En effet, il avait arraché Israël à la dynastie de David, et les Israélites s'étaient donné pour roi Jéroboam, fils de Nebath. Celui-ci les avait incités à se détourner de l'Eternel et les avait entraînés dans un grave péché.", "22": "Dès lors, les Israélites n'avaient cessé de se livrer à tous les péchés que Jéroboam lui-même avait commis ; ils ne les abandonnèrent pas", "23": "jusqu'au jour où l'Eternel les bannit loin de lui comme il l'avait annoncé par tous ses serviteurs, les prophètes. Israël a été déporté loin de son pays, en Assyrie où il est resté jusqu'à ce jour.", "24": "Le roi d'Assyrie fit venir des gens de Babylone, de Kouta, de Avva, de Hamath et de Sepharvaïm et les obligea à s'établir dans les localités de Samarie, à la place des Israélites déportés. Ils occupèrent la Samarie et s'installèrent dans ses villes.", "25": "Lorsqu'ils commencèrent à y habiter, ces gens n'adoraient pas l'Eternel. L'Eternel envoya contre eux des lions qui tuèrent plusieurs d'entre eux.", "26": "Alors ils s'adressèrent au roi d'Assyrie en lui faisant dire : Les populations que tu as déportées et que tu as fait habiter dans les villes de la Samarie ne connaissent pas les règles à suivre pour adorer le dieu du pays. Alors ce dieu a envoyé contre elles des lions qui les tuent parce qu'elles ne connaissent pas les règles à suivre pour adorer le dieu du pays.", "27": "Au reçu de cette nouvelle, le roi d'Assyrie édicta l'ordre suivant : Qu'on renvoie là-bas l'un des prêtres que vous avez exilés de ce pays ; qu'il aille s'y établir et qu'il leur enseigne les règles à suivre pour adorer le dieu du pays.", "28": "Ainsi l'un des prêtres qui avaient été déportés de Samarie vint s'installer à Béthel et enseigna aux déportés comment adorer l'Eternel.", "29": "En fait, chacune de ces nations se fabriqua des statues de ses propres divinités. Dans chaque ville où ces gens habitèrent, ils érigèrent ces idoles dans les sanctuaires des hauts-lieux bâtis par le peuple de la Samarie.", "30": "Les gens venus de Babylone firent une statue de Soukkoth-Benoth, ceux de Kouth firent une idole de Nergal, ceux de Hamath en firent une d'Achima,", "31": "ceux d'Avva en firent de Nibhaz et de Tartaq ; ceux de Sepharvaïm continuaient à brûler leurs enfants pour les offrir à leurs dieux Adrammélek et Anammélek.", "32": "Avec cela, ils rendaient aussi un culte à l'Eternel et ils instituèrent un peu partout des prêtres choisis parmi eux pour officier en leur nom dans les sanctuaires des hauts-lieux.", "33": "D'un côté donc, ils rendaient un culte à l'Eternel, mais en même temps, ils continuaient à rendre un culte à leurs propres dieux selon les coutumes des gens de leurs pays d'origine.", "34": "Jusqu'à aujourd'hui, ils continuent à suivre leurs anciennes coutumes. Ils ne révèrent pas vraiment l'Eternel et n'observent pas les ordonnances et les articles de droit, ni la Loi et les commandements donnés par l'Eternel aux descendants de Jacob, auquel il avait donné le nom d'Israël.", "35": "L'Eternel avait conclu une alliance avec les descendants de Jacob et leur avait ordonné : Vous n'adorerez pas d'autres dieux, vous ne vous prosternerez pas devant eux, vous ne leur rendrez pas de culte et vous ne leur offrirez aucun sacrifice.", "36": "C'est l'Eternel, lui qui vous a fait sortir d'Egypte par sa grande force et en déployant sa puissance, c'est lui seul que vous adorerez ; c'est devant lui que vous vous prosternerez, c'est à lui que vous offrirez des sacrifices.", "37": "Vous aurez soin d'observer et d'appliquer chaque jour les ordonnances, les articles de droit, la Loi et les commandements qu'il vous a donnés par écrit, et vous n'adorerez pas d'autres dieux.", "38": "Vous ne serez pas infidèles à l'alliance que j'ai conclue avec vous et, je le répète, vous n'adorerez pas d'autres dieux.", "39": "Mais vous adorerez l'Eternel, votre Dieu, et il vous délivrera de tous vos ennemis.", "40": "Mais ces gens n'ont pas écouté ; ils restent attachés à leurs anciennes coutumes.", "41": "Ainsi donc ces nations adoraient l'Eternel tout en continuant à rendre un culte à leurs idoles. Jusqu'à ce jour, leurs enfants et leurs descendants ont maintenu les pratiques de leurs ancêtres."}, "18": {"1": "La troisième année du règne d'Osée, fils d'Ela, roi d'Israël, Ezéchias, fils d'Ahaz, roi de Juda, devint roi.", "2": "Il était âgé de vingt-cinq ans à son avènement et il régna vingt-neuf ans à Jérusalem. Sa mère s'appelait Abi, elle était fille de Zacharie.", "3": "Il fit ce que l'Eternel considère comme juste, en tout point comme l'avait fait son ancêtre David.", "4": "Il fit disparaître les hauts-lieux, briser les stèles des idoles, couper le pieu sacré de la déesse Achéra. Il fit aussi mettre en pièces le serpent de bronze que Moïse avait fabriqué, car jusqu'à cette époque-là, les Israélites faisaient brûler des parfums pour lui et l'appelaient Nehouchtân.", "5": "Ezéchias mit sa confiance en l'Eternel, le Dieu d'Israël. Parmi tous les rois de Juda qui lui succédèrent ou qui l'avaient précédé, aucun ne l'égala.", "6": "Il demeura attaché à l'Eternel, sans se détourner de lui ; il obéit à tous les commandements que l'Eternel avait donnés à Moïse.", "7": "Aussi l'Eternel fut-il avec lui. Il réussit dans toutes ses entreprises. Il se révolta contre le roi d'Assyrie et cessa de lui être assujetti.", "8": "Il battit les Philistins et les poursuivit jusqu'à Gaza, ravageant la ville et son territoire, et s'emparant des villes fortifiées aussi bien que des postes d'observation.", "9": "Ce fut pendant la quatrième année du règne d'Ezéchias, qui correspond à la septième année de celui d'Osée, fils d'Ela, roi d'Israël, que Salmanasar, roi d'Assyrie, vint attaquer Samarie et l'assiégea.", "10": "Il s'en empara au bout de trois ans, la sixième année du règne d'Ezéchias, c'est-à-dire la neuvième année du règne d'Osée, roi d'Israël ; ainsi Samarie fut prise.", "11": "Le roi d'Assyrie déporta les Israélites en Assyrie et les établit à Halah et sur les rives du Habor, dans la région de Gozân ainsi que dans les villes de la Médie.", "12": "Ces malheurs leur arrivèrent parce qu'ils n'avaient pas obéi aux ordres de l'Eternel, leur Dieu, parce qu'ils avaient été infidèles à son alliance en désobéissant à tout ce que Moïse, le serviteur de l'Eternel, leur avait ordonné, au lieu de l'écouter et de l'appliquer.", "13": "La quatorzième année du règne d'Ezéchias, Sennachérib, roi d'Assyrie, vint attaquer toutes les villes fortifiées de Juda et s'en empara.", "14": "Alors Ezéchias, roi de Juda, fit transmettre au roi d'Assyrie à Lakich le message suivant : J'ai commis une faute, cesse de m'attaquer. J'accepte de payer le tribut que tu m'imposeras. Le roi d'Assyrie exigea d'Ezéchias dix tonnes d'argent et une tonne d'or.", "15": "Ezéchias lui fit donc porter tout l'argent qui se trouvait dans le Temple de l'Eternel et dans le trésor du palais royal.", "16": "Il dut même arracher les plaques d'or dont il avait fait revêtir les portes et les linteaux du Temple de l'Eternel pour les donner au roi d'Assyrie.", "17": "Le roi d'Assyrie envoya de Lakich à Jérusalem vers le roi Ezéchias son général en chef, son chef d'état-major et son aide de camp, accompagnés d'une puissante armée. Lorsque les trois officiers supérieurs furent arrivés en haut de la côte près de Jérusalem, ils prirent position près de l'aqueduc du réservoir supérieur qui est sur la route du champ du Teinturier.", "18": "Ils crièrent qu'ils voulaient parler au roi. Eliaqim, fils de Hilqiyahou, qui avait la charge du palais royal, Chebna, le secrétaire du roi et Yoah, fils d'Asaph, l'archiviste, sortirent de la ville à leur rencontre.", "19": "L'aide de camp du roi d'Assyrie leur dit : Transmettez ce message à Ezéchias : « Voici ce que déclare le grand roi, le roi d'Assyrie : En quoi mets-tu ta confiance ?", "20": "T'imaginerais-tu que de simples paroles peuvent tenir lieu de stratégie et de puissance militaire ? Sur qui comptes-tu donc pour t'être révolté contre moi ?", "21": "Je le vois : tu t'appuies sur l'Egypte, ce roseau cassé qui blesse et qui transperce la main de celui qui s'appuie dessus. Oui, c'est bien là ce qu'est le pharaon, le roi d'Egypte, pour tous ceux qui se confient en lui !", "22": "Peut-être me direz-vous : C'est en l'Eternel, notre Dieu, que nous nous confions. Mais n'est-ce pas précisément ce Dieu dont Ezéchias a fait disparaître les hauts-lieux et les autels, en disant aux habitants de Juda et de Jérusalem de rendre leur culte uniquement devant l'autel qui se trouve à Jérusalem ?", "23": "Je te lance aujourd'hui un défi au nom de mon souverain, le roi d'Assyrie : Je te donnerai deux mille chevaux, si toi tu es capable de fournir autant d'hommes pour les monter.", "24": "Comment t'y prendrais-tu pour repousser un seul de nos capitaines, même si c'était le moindre des serviteurs de mon maître ? Comptes-tu sur l'Egypte pour te fournir des chars et des équipages de chars ?", "25": "Crois-tu donc que c'est sans l'assentiment de l'Eternel que je suis venu en ce lieu pour le détruire ? C'est l'Eternel qui m'a dit : Va attaquer ce pays et détruis-le ! »", "26": "Alors Eliaqim, fils de Hilqiyahou, Chebna et Yoah dirent à l'aide de camp assyrien : Voudrais-tu, s'il te plaît, parler à tes serviteurs en langue araméenne, car nous la comprenons. Ne nous parle pas en hébreu alors que les gens sont là, sur les remparts, à écouter !", "27": "Mais l'aide de camp leur répliqua : Crois-tu que c'est à ton souverain et à toi seulement que mon souverain m'a chargé d'adresser ce message ? Crois-tu que ce n'est pas aussi à ces gens assis sur les remparts, qui seront bientôt réduits avec vous à manger leurs excréments et à boire leur urine ?", "28": "Puis l'aide de camp se campa là et se mit à crier d'une voix forte, en hébreu : Ecoutez ce que dit le grand roi, le roi d'Assyrie !", "29": "Ainsi parle le roi : « Ne vous laissez pas tromper par Ezéchias ! Car il ne peut pas vous délivrer !", "30": "Ne vous laissez pas persuader par Ezéchias de vous confier en l'Eternel, s'il vous dit : Sûrement l'Eternel nous délivrera, cette ville ne tombera pas aux mains du roi d'Assyrie.", "31": "N'écoutez pas Ezéchias ; car voici ce que vous propose le roi d'Assyrie : Faites la paix avec moi, rendez-vous à moi ! Alors chacun de vous mangera les fruits de sa vigne et de son figuier, et chacun boira de l'eau de son puits,", "32": "en attendant que je vienne vous emmener dans un pays pareil au vôtre, un pays où il y a du blé et du vin, du pain et des vignes, des oliviers, de l'huile et du miel. Ainsi vous vivrez et vous ne mourrez pas. N'écoutez donc pas Ezéchias ; il vous trompe en vous disant : L'Eternel nous délivrera.", "33": "Les dieux des autres nations ont-ils délivré leur pays du roi d'Assyrie ?", "34": "Où sont les dieux de Hamath et d'Arpad ? Où sont les dieux de Sepharvaïm, de Héna et d'Ivva ? Ont-ils délivré Samarie ?", "35": "De tous les dieux de ces pays, quels sont ceux qui ont délivré leur pays pour que l'Eternel délivre Jérusalem ? »", "36": "Le peuple garda le silence et ne lui répondit pas un mot, car le roi avait donné cet ordre : Vous ne lui répondrez pas.", "37": "Alors Eliaqim, fils de Hilqiyahou, qui avait la charge du palais, Chebna, le secrétaire et Yoah, fils d'Asaph, l'archiviste, retournèrent auprès d'Ezéchias, les vêtements déchirés, et lui rapportèrent les paroles de l'aide de camp."}, "19": {"1": "Lorsque le roi Ezéchias eut entendu leur rapport, il déchira ses vêtements, se couvrit d'un habit d'étoffe grossière et se rendit au Temple de l'Eternel.", "2": "En même temps, il envoya Eliaqim, qui avait la charge du palais, Chebna le secrétaire et les plus anciens des prêtres, tous vêtus de vêtements d'étoffe grossière, chez le prophète Esaïe, fils d'Amots,", "3": "avec ce message : Voici ce que te fait dire Ezéchias : « Ce jour est un jour d'angoisse, de châtiment et de honte. Nous sommes comme des femmes sur le point d'accoucher qui n'auraient pas la force de mettre leur enfant au monde.", "4": "Peut-être l'Eternel, ton Dieu, prêtera-t-il attention à toutes ces paroles que l'aide de camp du roi d'Assyrie a prononcées de la part de son maître pour insulter le Dieu vivant. Peut-être l'Eternel ton Dieu le punira-t-il à cause des paroles qu'il a entendues. Intercède donc en faveur du reste de ce peuple qui subsiste encore. »", "5": "Les ministres du roi Ezéchias se rendirent donc chez Esaïe", "6": "qui leur dit : Voici ce que vous direz à votre souverain : « Ainsi parle l'Eternel : Ne te laisse pas effrayer par les paroles que tu as entendues et par lesquelles les officiers du roi d'Assyrie m'ont outragé.", "7": "Le roi va recevoir une certaine nouvelle ; là-dessus, je lui ferai prendre la décision de retourner dans son pays où je le ferai mourir assassiné. »", "8": "L'aide de camp apprit que le roi d'Assyrie était parti de Lakich et qu'il était en train d'attaquer Libna. Il s'en retourna donc pour le rejoindre.", "9": "Peu après, le roi d'Assyrie reçut la nouvelle que Tirhaqa, le roi d'Ethiopie, s'était mis en campagne pour l'attaquer. Alors il envoya de nouveau des messagers à Ezéchias, avec ces instructions :", "10": "Vous direz à Ezéchias, roi de Juda : « Ne te laisse pas tromper par ton Dieu en qui tu te confies s'il te dit que Jérusalem ne tombera pas aux mains du roi d'Assyrie.", "11": "Tu as toi-même appris comment les rois d'Assyrie ont traité tous les pays, comment ils les ont voués à la destruction complète. Crois-tu que toi seul tu y échapperais ?", "12": "Mes ancêtres ont détruit les villes de Gozân, Harân et Retseph, ils ont exterminé les descendants d'Eden qui vivaient à Telassar. Les dieux de ces pays ont-ils délivré ces gens ?", "13": "Que sont devenus le roi de Hamath, d'Arpad, de Laïr, de Sepharvaïm, de Héna et d'Ivva ? »", "14": "Ezéchias prit la lettre de la main des messagers ; il la lut et se rendit au Temple de l'Eternel. Il la déroula devant l'Eternel", "15": "et il pria : Eternel, Dieu d'Israël qui as ton trône au-dessus des chérubins, c'est toi qui es le seul Dieu pour tous les royaumes de la terre, c'est toi qui as créé le ciel et la terre.", "16": "Eternel, prête l'oreille et écoute ! Eternel, ouvre les yeux et regarde ! Entends les paroles que Sennachérib a envoyé dire pour insulter le Dieu vivant.", "17": "Il est vrai, ô Eternel, que les rois d'Assyrie ont exterminé les autres nations et ravagé leurs pays,", "18": "et qu'ils ont jeté au feu leurs dieux, parce que ce n'étaient pas des dieux. Ils ont pu les détruire parce que ce n'étaient que des objets en bois ou en pierre fabriqués par des hommes.", "19": "Mais toi, Eternel, notre Dieu, sauve-nous maintenant de Sennachérib, pour que tous les royaumes de la terre sachent que toi seul, Eternel, tu es Dieu.", "20": "Alors Esaïe, fils d'Amots, envoya à Ezéchias le message suivant : Voici ce que déclare l'Eternel, le Dieu d'Israël, que tu as prié au sujet de Sennachérib, roi d'Assyrie.", "21": "Voici la parole que l'Eternel prononce contre lui : Sion, la jeune fille, n'a que mépris pour toi, et se moque de toi. La fille de Jérusalem hoche la tête à ton sujet.", "22": "Qui as-tu insulté ? Qui as-tu outragé de ta voix arrogante, de ton regard hautain ? Moi, le Saint d'Israël !", "23": "Car par tes messagers tu as insulté le Seigneur, et tu as dit : Grâce à mes nombreux chars, moi j'ai gravi les sommets des montagnes, j'ai pénétré jusqu'au coeur du Liban ; pour y couper les cèdres les plus hauts et les plus beaux cyprès et parvenir jusqu'au dernier sommet dans sa forêt la plus touffue.", "24": "J'ai fait creuser des puits et j'ai bu l'eau de pays étrangers, j'ai asséché sous les pas de mes troupes tout le delta du Nil.", "25": "Mais ne sais-tu donc pas que, moi, j'ai décidé depuis longtemps tous ces événements, et que, depuis les temps anciens, j'en ai formé le plan ? A présent, j'accomplis ce que j'ai résolu. Et ainsi je t'ai amené à réduire en monceaux de ruines des villes fortifiées.", "26": "Leurs habitants sont impuissants, terrifiés, ils ont honte, ils sont comme l'herbe des champs, comme la verdure des prés et l'herbe sur les toits, flétrie avant d'avoir mûri.", "27": "Mais moi je sais quand tu t'assieds, quand tu sors, quand tu rentres, quand tu t'emportes contre moi.", "28": "Oui, tu t'emportes contre moi ! Tes discours arrogants sont parvenus à mes oreilles ; c'est pourquoi je te passerai mon anneau dans le nez et je te riverai mon mors entre les lèvres, puis je te ferai retourner par où tu es venu.", "29": "Quant à toi, Ezéchias, ceci te servira de signe : Cette année-ci, on mangera ce qu'a produit le grain tombé, l'année prochaine, ce qui aura poussé tout seul, mais la troisième année, vous sèmerez, vous ferez des récoltes, et vous cultiverez la vigne, et vous en mangerez les fruits.", "30": "Alors les survivants, ceux qui seront restés du peuple de Juda, seront de nouveau comme un arbre qui plonge dans le sol de nouvelles racines et qui porte des fruits.", "31": "Oui, à Jérusalem, un reste surgira, sur la montagne de Sion, se lèveront des rescapés. Oui, voilà ce que fera l'Eternel dans son ardent amour pour vous.", "32": "C'est pourquoi voici ce que l'Eternel déclare au sujet du roi d'Assyrie : Il n'entrera pas dans la ville, aucun de ses archers n'y lancera de flèche, il ne s'en approchera pas à l'abri de ses boucliers et il ne dressera aucun terrassement contre elle.", "33": "Il s'en retournera par où il est venu, sans entrer dans la ville, l'Eternel le déclare.", "34": "Je protégerai cette ville et je la sauverai par égard pour moi-même et pour mon serviteur David.", "35": "Cette nuit-là, l'ange de l'Eternel intervint dans le camp assyrien et y fit périr 185 000 hommes. Le lendemain matin au réveil, le camp était rempli de tous ces cadavres.", "36": "Alors Sennachérib, roi d'Assyrie, leva le camp et repartit pour Ninive, où il resta.", "37": "Un jour, pendant qu'il se prosternait dans le temple de son dieu Nisrok, ses fils Adrammélek et Saretser l'assassinèrent de leur épée, puis s'enfuirent dans le pays d'Ararat. Un autre de ses fils, Esar-Haddôn, lui succéda sur le trône."}, "20": {"1": "A cette époque, Ezéchias tomba malade. Il était prêt de mourir et le prophète Esaïe, fils d'Amots, se rendit à son chevet. Il lui dit : Voici ce que l'Eternel déclare : « Prends tes dispositions, car tu vas mourir, tu ne te rétabliras pas. »", "2": "Alors Ezéchias tourna son visage du côté du mur et pria l'Eternel en ces termes :", "3": "De grâce, Eternel ! Tiens compte de ce que je me suis conduit avec fidélité, d'un coeur sans partage, et que j'ai fait ce que tu considères comme bien. Et Ezéchias versa d'abondantes larmes.", "4": "Esaïe n'avait pas encore quitté la cour centrale, lorsque l'Eternel s'adressa à lui en disant :", "5": "Retourne auprès d'Ezéchias, le chef de mon peuple, et dis-lui : « Voici ce que déclare l'Eternel, le Dieu de David ton ancêtre : J'ai entendu ta prière et j'ai vu tes larmes. Je vais te guérir. Après-demain, tu pourras te rendre au Temple de l'Eternel.", "6": "Je prolongerai ta vie de quinze années. Je te délivrerai, toi et cette ville, du roi d'Assyrie, et je protégerai cette ville à cause de moi-même et à cause de David, mon serviteur. »", "7": "Esaïe ordonna : « Qu'on prenne une masse de figues » ; on la prit et on l'appliqua sur l'ulcère du roi, qui se rétablit.", "8": "Ezéchias avait dit à Esaïe : A quel signe reconnaîtrai-je que l'Eternel va me guérir et que je pourrai me rendre après-demain au Temple de l'Eternel ?", "9": "Esaïe lui avait répondu : Voici le signe que l'Eternel t'accorde pour te confirmer qu'il accomplira la promesse qu'il t'a donnée : « Veux-tu que l'ombre avance de dix degrés ou qu'elle recule de dix degrés ? »", "10": "Ezéchias répondit : Il est plus facile à l'ombre d'avancer de dix degrés que de reculer. Qu'elle revienne plutôt de dix degrés en arrière.", "11": "Alors le prophète Esaïe invoqua l'Eternel qui fit reculer l'ombre de dix degrés sur le cadran solaire d'Ahaz où elle était déjà descendue.", "12": "Vers cette même époque, Berodak-Baladân, fils de Baladân, roi de Babylone, fit parvenir un message et des présents à Ezéchias ; car il avait appris sa maladie.", "13": "Ezéchias se sentit flatté de la venue des envoyés et leur fit visiter tout le bâtiment où l'on conservait les objets précieux, l'argent et l'or, les aromates et les huiles parfumées. Il leur montra aussi son arsenal militaire et tout ce que contenaient ses trésors : il n'y eut rien dans son palais ni dans tout son royaume qu'Ezéchias ne leur fît voir.", "14": "Alors le prophète Esaïe se rendit auprès du roi Ezéchias et lui demanda : Qu'ont dit ces gens et d'où sont-ils venus te rendre visite ? Ezéchias lui répondit : Ils sont venus de très loin, de Babylone.", "15": "Esaïe reprit : Qu'ont-ils vu dans ton palais ? Ezéchias répondit : Ils ont vu tout ce qui se trouve dans mon palais. Je ne leur ai rien caché de mes trésors.", "16": "Alors Esaïe dit à Ezéchias : Ecoute ce que dit l'Eternel :", "17": "« Un jour viendra où tout ce qui est dans ton palais et tout ce que tes ancêtres ont amassé jusqu'à ce jour sera emporté à Babylone ; il n'en restera rien ici, déclare l'Eternel.", "18": "Plusieurs de tes propres descendants, issus de toi, seront emmenés et deviendront serviteurs dans le palais du roi de Babylone. »", "19": "Ezéchias répondit à Esaïe : La parole de l'Eternel que tu viens de me transmettre est bonne. Car, ajouta-t-il, nous aurons donc la paix et la sécurité tant que je vivrai.", "20": "Les autres faits et gestes d'Ezéchias, tous ses exploits, ses réalisations, en particulier la construction du réservoir et de l'acqueduc pour amener l'eau dans la ville, tout cela est cité dans le livre des Annales des rois de Juda.", "21": "Ezéchias rejoignit ses ancêtres décédés et son fils Manassé lui succéda sur le trône."}, "21": {"1": "Manassé était âgé de douze ans à son avènement. Il régna cinquante-cinq ans à Jérusalem. Sa mère s'appelait Hephtsiba.", "2": "Il fit ce que l'Eternel considère comme mal et s'adonna aux mêmes pratiques abominables que les nations que l'Eternel avait dépossédées en faveur des Israélites.", "3": "Il rebâtit les hauts-lieux que son père Ezéchias avait détruits, il érigea des autels à Baal, dressa un poteau sacré à la déesse Achéra comme l'avait fait Achab, roi d'Israël, et il se prosterna devant tous les astres du ciel, et leur rendit un culte.", "4": "Il construisit des autels païens dans le Temple de l'Eternel, malgré cette parole de l'Eternel : C'est là, à Jérusalem, que j'établirai ma présence.", "5": "Il érigea des autels en l'honneur de tous les astres du ciel dans les deux parvis du Temple de l'Eternel.", "6": "Il alla même jusqu'à brûler son fils pour l'offrir en sacrifice. Il consultait les augures et les devins. Il installa des gens qui évoquaient les morts et qui prédisaient l'avenir. Il multiplia les actes que l'Eternel considère comme mauvais et l'irrita de cette manière.", "7": "Il fit dresser dans le Temple la statue d'Achéra qu'il avait fabriquée, alors que l'Eternel avait déclaré à David et à son fils Salomon : C'est dans ce Temple et dans Jérusalem, que j'ai choisie parmi toutes les tribus d'Israël, que j'établirai pour toujours ma présence.", "8": "Si les Israélites s'appliquent à obéir à tout ce que je leur ai commandé, à toute la Loi que leur a communiquée mon serviteur Moïse, je ne les ferai plus errer loin du pays que j'ai donné à leurs ancêtres.", "9": "Mais les Israélites n'obéirent pas. Manassé les égara sur une mauvaise voie en sorte qu'ils firent encore plus de mal que les nations que l'Eternel avait détruites en faveur des Israélites.", "10": "Alors, par l'intermédiaire de ses serviteurs les prophètes, l'Eternel dit :", "11": "A cause du roi Manassé, roi de Juda, qui s'est rendu coupable de tous ces actes abominables, qui a même fait pire que tout ce qu'avaient fait avant lui les Amoréens et qui a entraîné le peuple de Juda dans le péché d'idolâtrie,", "12": "voici ce que déclare l'Eternel, le Dieu d'Israël : « Je vais amener sur Jérusalem et sur Juda un malheur tel que tous ceux qui en entendront parler seront abasourdis.", "13": "Je vais faire subir à Jérusalem le même sort qu'à Samarie et je la réduirai au même état que la descendance d'Achab. Je viderai la ville de ses habitants comme on nettoie un plat et qu'on le retourne à l'envers après l'avoir nettoyé.", "14": "J'abandonnerai ce qui reste du peuple qui m'appartient et je le livrerai au pouvoir de ses ennemis qui le pilleront et le dépouilleront.", "15": "J'agirai ainsi parce qu'ils ont fait ce que je considère comme mal et qu'ils n'ont pas cessé de m'irriter depuis le jour où leurs ancêtres sont sortis d'Egypte jusqu'à aujourd'hui. »", "16": "Manassé fit aussi tuer beaucoup de gens innocents, au point que Jérusalem fut remplie d'un bout à l'autre de ses victimes, sans compter les péchés dans lequel il entraîna Juda en faisant ce que l'Eternel considère comme mal.", "17": "Les autres faits et gestes de Manassé, toutes ses réalisations, ainsi que les péchés dont il s'est rendu coupable, sont cités dans le livre des Annales des rois de Juda.", "18": "Manassé rejoignit ses ancêtres décédés et fut enterré dans le jardin de son palais appelé aussi le jardin d'Ouzza. Son fils Amôn lui succéda sur le trône.", "19": "Amôn avait vingt-deux ans à son avènement et il régna deux ans à Jérusalem. Sa mère s'appelait Mechoullémeth, elle était fille de Harouts de Yotba.", "20": "Il fit ce que l'Eternel considère comme mal, comme l'avait fait son père Manassé ;", "21": "il suivit en tout l'exemple de son père, il rendit un culte aux idoles que son père avait servies et il se prosterna devant elles ;", "22": "il abandonna l'Eternel, le Dieu de ses ancêtres, et ne suivit pas les chemins que celui-ci avait prescrits.", "23": "Les ministres d'Amôn conspirèrent contre lui et l'assassinèrent dans son palais.", "24": "Mais la population du pays massacra tous ceux qui avaient comploté contre le roi Amôn et proclama son fils Josias roi à sa place.", "25": "Les autres faits et gestes d'Amôn sont cités dans le livre des Annales des rois de Juda.", "26": "Il fut enterré dans son tombeau, dans le jardin d'Ouzza, et son fils Josias lui succéda sur le trône."}, "22": {"1": "Josias avait huit ans à son avènement et il régna trente et un ans à Jérusalem. Sa mère s'appelait Yedida, elle était fille d'Adaya de Botsqath.", "2": "Il fit ce que l'Eternel considère comme juste et suivit en tout l'exemple de son ancêtre David sans jamais s'en écarter ni d'un côté ni de l'autre.", "3": "La dix-huitième année de son règne, Josias envoya son secrétaire Chaphân, fils d'Atsalia et petit-fils de Mechoullam, au Temple de l'Eternel. Il lui dit :", "4": "Va trouver le grand-prêtre Hilqiya et demande-lui de compter tout l'argent qui a été apporté dans le Temple de l'Eternel et que les portiers ont recueilli.", "5": "Que l'on remette cet argent aux entrepreneurs qui ont la responsabilité des travaux dans le Temple de l'Eternel. Ceux-ci paieront les ouvriers qui effectuent les réparations dans le Temple :", "6": "les charpentiers, les ouvriers du bâtiment, les maçons. Ils achèteront aussi le bois et les pierres de taille pour consolider l'édifice.", "7": "On ne leur demandera pas de compte pour l'argent qui leur est confié, car ce sont des gens honnêtes.", "8": "A cette occasion, le grand-prêtre Hilqiya annonça à Chaphân, le secrétaire : J'ai trouvé le livre de la Loi dans le Temple de l'Eternel. Et Hilqiya remit le livre à Chaphân. Celui-ci le lut,", "9": "puis il se rendit auprès du roi pour lui faire un rapport : Tes serviteurs, dit-il, ont versé l'argent qui se trouvait dans le Temple aux entrepreneurs responsables des travaux dans le Temple.", "10": "Puis il ajouta : Le prêtre Hilqiya m'a remis un livre. Et Chaphân se mit à en faire la lecture devant le roi.", "11": "Lorsque Josias entendit le contenu du livre de la Loi, il déchira ses vêtements.", "12": "Puis il convoqua le prêtre Hilqiya, Ahiqam, fils de Chaphân, Akbor, fils de Michée, Chaphân, le secrétaire et Asaya, l'un des ministres.", "13": "Allez consulter l'Eternel pour moi, leur dit-il, ainsi que pour le peuple et pour tout Juda, au sujet des enseignements de ce livre que l'on vient de retrouver. Car la colère de l'Eternel est bien grande. Elle s'est enflammée contre nous, parce que nos ancêtres n'ont pas obéi aux paroles de ce livre et n'ont pas appliqué tout ce qui y est écrit.", "14": "Alors le prêtre Hilqiya, Ahiqam, Akbor, Chaphân et Asaya se rendirent chez la prophétesse Houlda, femme de Challoum, fils de Tiqva, petit-fils de Harhas, responsable du vestiaire du Temple. Elle habitait à Jérusalem dans le nouveau quartier. Ils lui exposèrent la situation.", "15": "Alors Houlda leur dit : Voici ce que déclare l'Eternel, le Dieu d'Israël : « Annoncez à l'homme qui vous a envoyés à moi :", "16": "L'Eternel dit : Je vais faire venir un malheur sur cette contrée et sur ses habitants : tout ce qui est prévu dans le livre que vient de lire le roi de Juda.", "17": "En effet, parce qu'ils m'ont abandonné et qu'ils ont fait brûler des parfums à d'autres dieux, et parce qu'ils m'ont ainsi irrité par toute leur conduite, ma colère s'est enflammée contre ce lieu et elle n'est pas près de s'apaiser.", "18": "Mais vous direz au roi de Juda qui vous a envoyés pour consulter l'Eternel : Voici ce que déclare l'Eternel, le Dieu d'Israël : Tu as entendu les paroles contenues dans ce livre.", "19": "Ton coeur s'est laissé toucher, tu t'es humilié devant moi en entendant ce que j'ai décrété contre ce lieu et contre ses habitants, à savoir la dévastation et la malédiction. Tu as déchiré tes vêtements et tu as pleuré devant moi. De mon côté, moi aussi, j'ai entendu ta prière l'Eternel le déclare !", "20": "C'est pourquoi je te ferai rejoindre tes ancêtres décédés et tu seras déposé paisiblement dans l'un de tes tombeaux, sans avoir vu tout le malheur que je vais amener sur cette contrée. » Les envoyés rapportèrent cette réponse au roi."}, "23": {"1": "Le roi Josias fit convoquer auprès de lui tous les responsables de Juda et de Jérusalem.", "2": "Puis il monta au Temple de l'Eternel accompagné de toute la population de Juda et de tous les habitants de Jérusalem, des prêtres, des prophètes et de tous les gens du peuple, quelle que fût leur condition sociale. Devant tous, il lut tout ce qui était écrit dans le livre de l'alliance que l'on avait retrouvé dans le Temple de l'Eternel.", "3": "Le roi se tenait sur une estrade. Il conclut devant l'Eternel une alliance par laquelle il s'engagea à être fidèle à l'Eternel et à obéir à ses commandements, à ses lois et à ses ordonnances, de tout son coeur et de tout son être, et à respecter toutes les clauses de l'alliance figurant dans ce livre. De son côté, tout le peuple adhéra à cette alliance.", "4": "Ensuite le roi ordonna au grand-prêtre Hilqiya, aux prêtres adjoints et aux prêtres qui surveillaient l'entrée du Temple de jeter hors du sanctuaire de l'Eternel tous les objets qu'on avait fabriqués pour le culte de Baal, d'Achéra et des astres du ciel. Ils furent brûlés à l'extérieur de Jérusalem, dans les champs de la vallée du Cédron, et l'on transporta leur cendre à Béthel.", "5": "Le roi destitua les prêtres idolâtres institués par les rois de Juda pour brûler l'encens sur les hauts-lieux dans les villes de Juda et près de Jérusalem. Il supprima aussi ceux qui offraient des parfums à Baal, au soleil, à la lune, aux étoiles et à tous les astres.", "6": "Il fit ôter du Temple de l'Eternel le pieu sacré de la déesse Achéra et on le fit transporter hors de Jérusalem dans la vallée du Cédron, où on le brûla et le réduisit en cendres que l'on jeta dans la fosse commune.", "7": "Le roi fit démolir les maisons des prostitués sacrés qui se trouvaient dans le Temple de l'Eternel, et où les femmes tissaient des robes pour Achéra.", "8": "Il fit venir tous les prêtres des villes de Juda. Il profana les hauts-lieux depuis Guéba jusqu'à Beer-Chéba où les prêtres brûlaient des parfums. Il fit aussi démolir les sanctuaires construits près des portes des villes, en particulier celui qui se trouvait à l'entrée de la porte de Josué, le gouverneur de la ville, et qui était sur la gauche en entrant par la porte de la ville.", "9": "On ne permit pas aux prêtres des hauts-lieux d'officier à l'autel de l'Eternel à Jérusalem, ils furent seulement autorisés à manger du pain sans levain avec les autres prêtres.", "10": "Le roi profana aussi le brûloir de Topheth qui se trouvait dans la vallée de Ben-Hinnom, pour que personne ne brûle plus son fils ou sa fille pour l'offrir en sacrifice à Molok.", "11": "Il fit disparaître de l'entrée du Temple de l'Eternel les chevaux que les rois de Juda avaient dédiés au culte du soleil et qui se trouvaient près de la salle du chambellan Netân-Mélek, situé dans les annexes ; il fit aussi brûler les chars du soleil.", "12": "Le roi fit abattre les autels qui se trouvaient sur la terrasse des appartements d'Ahaz et que les rois de Juda avaient érigés, ainsi que ceux que Manassé avait bâtis dans les deux parvis du Temple de l'Eternel. Après les avoir mis en pièces, il les enleva de là et en fit disperser les débris dans la vallée du Cédron.", "13": "Il profana également les sanctuaires des hauts-lieux situés en face de Jérusalem, à droite de la montagne de la Destruction, et qui avaient été érigés par Salomon, roi d'Israël, en l'honneur d'Astarté, l'abominable idole des Sidoniens, de Kémoch, l'abominable dieu des Moabites et de Milkom, l'abominable divinité des Ammonites. Il les profana tous.", "14": "Josias brisa les stèles, renversa les pieux sacrés d'Achéra et remplit d'ossements humains les emplacements sacrés qu'ils occupaient.", "15": "Il fit de même à Béthel, où il détruisit l'autel qui se trouvait dans le haut-lieu construit par Jéroboam, fils de Nebath, le roi qui avait entraîné le peuple d'Israël dans le péché. Il détruisit cet autel et le haut-lieu, brûla le pieu sacré d'Achéra et incendia le haut-lieu pour le réduire en cendres.", "16": "A cette occasion, regardant autour de lui, Josias vit les tombes qui se trouvaient là sur la montagne, alors il fit exhumer les ossements des tombes et les brûla sur l'autel pour la profaner ; il accomplit ainsi la parole de l'Eternel que l'homme de Dieu avait proclamée et qui annonçait ces événements.", "17": "Puis il demanda : Quel est ce monument que je vois là ? Les gens de la ville lui répondirent : C'est la tombe de l'homme de Dieu qui était venu de Juda et qui a annoncé que se produirait ce que tu viens de faire à l'autel de Béthel.", "18": "Alors, laissez-le, dit le roi. Que personne ne touche à ses ossements. On respecta donc les ossements de ce prophète ainsi que ceux du prophète qui était venu de Samarie.", "19": "Josias démolit aussi tous les bâtiments des hauts-lieux qui avaient été construits par les rois d'Israël dans les villes de la Samarie et qui avaient irrité l'Eternel. Il agit à leur égard exactement comme il l'avait fait à Béthel.", "20": "Il fit exécuter tous les prêtres des hauts-lieux qui se trouvaient là en les immolant sur leurs propres autels, puis il y brûla des ossements humains. Ensuite, il retourna à Jérusalem.", "21": "Là-dessus, le roi ordonna à tout le peuple : Célébrez la Pâque en l'honneur de l'Eternel votre Dieu, comme cela est prescrit dans ce livre de l'alliance.", "22": "De fait, aucune Pâque pareille à celle-ci n'avait été célébrée depuis l'époque où les chefs gouvernaient Israël et durant toute la période des rois d'Israël et des rois de Juda.", "23": "Ce fut seulement la dix-huitième année du règne de Josias que l'on célébra cette Pâque en l'honneur de l'Eternel à Jérusalem.", "24": "Josias fit aussi disparaître du pays de Juda et de Jérusalem ceux qui évoquaient les esprits des morts et ceux qui prédisaient l'avenir, il fit détruire les statuettes sacrées, les idoles et tous les autres objets de culte païens, pour faire respecter les articles de la Loi contenus dans le livre que le prêtre Hilqiya avait retrouvé dans le Temple de l'Eternel.", "25": "Aucun roi avant Josias ne revint comme lui à l'Eternel de tout son coeur, de tout son être et de toutes ses forces, en observant toute la Loi de Moïse ; et après lui, il n'en a point paru de semblable.", "26": "Néanmoins, l'Eternel n'abandonna pas la grande et ardente colère dans laquelle il était entré contre Juda, à cause des nombreux crimes par lesquels Manassé l'avait irrité.", "27": "C'est pourquoi il décida : Je chasserai aussi Juda loin de moi, comme j'ai chassé Israël, et je rejetterai cette ville, Jérusalem, que j'avais choisie, ainsi que le Temple où j'avais promis d'établir ma présence.", "28": "Les autres faits et gestes de Josias et toutes ses réalisations sont cités dans le livre des Annales des rois de Juda.", "29": "Sous son règne, le pharaon Néko, roi d'Egypte, partit en campagne contre le roi d'Assyrie près de l'Euphrate. Le roi Josias essaya de lui barrer la route, mais dans l'affrontement, le pharaon le tua à Meguiddo.", "30": "Ses officiers mirent son corps sur un char, le ramenèrent de Meguiddo à Jérusalem et l'enterrèrent dans son tombeau. Le peuple du pays prit Yoahaz, fils de Josias, et l'établit roi par l'onction pour succéder à son père sur le trône.", "31": "Yoahaz avait vingt-trois ans à son avènement et il régna trois mois à Jérusalem. Sa mère s'appelait Hamoutal, elle était fille de Jérémie de Libna.", "32": "Il fit ce que l'Eternel considère comme mal, tout comme ses ancêtres.", "33": "Le pharaon Néko le fit prisonnier et l'enchaîna à Ribladans le pays de Hamath, mettant ainsi fin à son règne à Jérusalem. Il imposa au pays un tribut de trois mille quatre cents kilos d'argent et trente-quatre kilos d'or.", "34": "Le pharaon Néko établit Elyaqim, fils de Josias, comme roi à la place de son père. Il changea son nom en celui de Yehoyaqim. Quant à Yoahaz, il fut emmené en Egypte. C'est là qu'il mourut.", "35": "Yehoyaqim versa au pharaon l'or et l'argent exigés. Pour être en mesure de le faire, il fit estimer les ressources de chaque habitant du pays et leva un impôt calculé suivant la fortune de chacun.", "36": "Yehoyaqim avait vingt-cinq ans à son avènement, et il régna onze ans à Jérusalem. Sa mère s'appelait Zeboudda, elle était fille de Pedaya de Rouma.", "37": "Il fit ce que l'Eternel considère comme mal, tout comme ses ancêtres."}, "24": {"1": "Sous le règne de Yehoyaqim, Nabuchodonosor, roi de Babylone, l'attaqua et Yehoyaqim fut assujetti à Nabuchodonosor pendant trois ans, puis il se révolta de nouveau contre lui.", "2": "Alors l'Eternel déchaîna contre lui des bandes de Chaldéens, des bandes de Syriens, de Moabites et d'Ammonites. Il les dressa contre le royaume de Juda pour le faire disparaître comme il l'avait annoncé par l'intermédiaire de ses serviteurs, les prophètes.", "3": "Ces malheurs arrivèrent uniquement sur l'ordre de l'Eternel, parce qu'il voulait chasser Juda loin de lui à cause de tous les péchés commis par Manassé,", "4": "et parce qu'il avait tué beaucoup d'innocents dont le sang avait rempli Jérusalem. Car l'Eternel ne voulait plus pardonner.", "5": "Les autres faits et gestes de Yehoyaqim et toutes ses réalisations sont cités dans le livre des Annales des rois de Juda.", "6": "Il rejoignit ses ancêtres décédés et son fils Yehoyakîn lui succéda sur le trône.", "7": "A cette époque, le roi d'Egypte cessa ses expéditions militaires, car le roi de Babylone s'était emparé de tous les territoires qui, depuis le torrent bordant la frontière nord de l'Egypte jusqu'à l'Euphrate, avaient été sous domination égyptienne.", "8": "Yehoyakîn était âgé de dix-huit ans à son avènement, et il régna trois mois à Jérusalem. Sa mère s'appelait Nehouchta, elle était fille d'Elnatân, de Jérusalem.", "9": "Il fit ce que l'Eternel considère comme mal, tout comme son père.", "10": "Pendant son règne, les officiers de Nabuchodonosor, roi de Babylone, marchèrent avec leurs troupes contre Jérusalem et l'assiégèrent.", "11": "Nabuchodonosor lui-même vint sur place pendant le siège.", "12": "Alors Yehoyakîn, roi de Juda, se rendit au roi de Babylone, avec sa mère, ses ministres, ses officiers, et ses hauts-fonctionnaires. Ils furent faits prisonniers par le roi de Babylone la huitième année de son règne.", "13": "Nabuchodonosor emporta tous les trésors du Temple de l'Eternel et les trésors du palais royal après avoir mis en pièces tous les ustensiles d'or que Salomon, roi d'Israël, avait fabriqués pour le Temple de l'Eternel. Ainsi s'accomplit ce que l'Eternel avait annoncé.", "14": "Il déporta toute la population de Jérusalem, tous les dirigeants et tous les militaires, tous les artisans et les forgerons : en tout, dix mille personnes prirent le chemin de l'exil ; seule la population la plus pauvre resta dans le pays.", "15": "Yehoyakîn fut déporté de Jérusalem à Babylone avec sa mère, ses femmes, ses hauts fonctionnaires et les puissants du pays.", "16": "Le roi de Babylone emmena aussi en exil dans son pays les sept mille militaires, mille artisans et forgerons et tous les guerriers entraînés au combat.", "17": "Il établit comme roi à la place de Yehoyakîn l'oncle de celui-ci, Mattania, dont il changea le nom en Sédécias.", "18": "Sédécias avait vingt et un ans à son avènement. Il régna onze ans à Jérusalem. Sa mère s'appelait Hamoutal, elle était fille de Jérémie, de Libna.", "19": "Il fit ce que l'Eternel considère comme mal, tout comme Yehoyaqim.", "20": "Tout cela arriva parce que l'Eternel était en colère contre Jérusalem et Juda au point de les chasser loin de lui. Or, Sédécias se révolta contre le roi de Babylone."}, "25": {"1": "La neuvième année de son règne, le dixième jour du dixième mois, Nabuchodonosor, roi de Babylone, vint avec toute son armée attaquer Jérusalem ; il établit son camp devant la ville et construisit des terrassements tout autour.", "2": "La ville resta assiégée jusqu'à la onzième année du règne de Sédécias.", "3": "Le neuvième jour du [quatrième] mois, alors que la famine sévissait dans la ville et que la population du pays n'avait plus rien à manger,", "4": "une brèche fut ouverte dans le rempart de la ville. A la nuit tombée, le roi et tous les soldats de Juda passèrent par la porte qui se trouvait entre les deux remparts et qui donnait sur le jardin du roi, tandis que la ville était encerclée par les Chaldéens, et ils prirent le chemin de la vallée du Jourdain.", "5": "Mais l'armée des Chaldéens se lança à la poursuite du roi et le rattrapa dans la plaine de Jéricho. Alors tous ses soldats se dispersèrent loin de lui.", "6": "Les Chaldéens se saisirent du roi et l'amenèrent au roi de Babylone, à Ribla, et ils prononcèrent leur jugement contre lui.", "7": "Ils égorgèrent les fils de Sédécias sous ses yeux, puis on creva les yeux à Sédécias et on le lia avec une double chaîne de bronze. Après cela, on le déporta à Babylone.", "8": "Le septième jour du cinquième mois c'était la dix-neuvième année du règne de Nabuchodonosor, roi de Babylone Nebouzaradân, chef de la garde impériale et officier du roi de Babylone, fit son entrée à Jérusalem.", "9": "Il mit le feu au Temple de l'Eternel, au palais royal, à toutes les maisons, et à tous les édifices importants de la ville.", "10": "Les troupes chaldéennes, sous les ordres du chef de la garde, démantelèrent les remparts qui entouraient la ville.", "11": "Nebouzaradân, chef de la garde impériale, déporta le reste de la population qui était demeuré dans la ville, ceux qui s'étaient déjà rendus au roi de Babylone ainsi que ce qui restait des habitants.", "12": "Mais il laissa une partie des pauvres gens du pays pour cultiver les vignes et les champs.", "13": "Les Chaldéens mirent en pièces les colonnes de bronzedu Temple de l'Eternel, les chariots et la grande cuve de bronze qui était dans le parvis, et ils emportèrent le bronze à Babylone.", "14": "Ils prirent aussi les chaudrons, les pelles, les couteaux, les coupes et tous les autres objets de bronze employés pour le culte.", "15": "Le chef de la garde s'empara de tous les objets d'or et d'argent massif : les brasiers et les coupes à aspersion.", "16": "On ne saurait évaluer le poids de bronze des deux colonnes, de la grande cuve et des chariots que Salomon avait fait faire pour le Temple de l'Eternel.", "17": "Chaque colonne avait neuf mètres de haut, elle était surmontée d'un chapiteau de bronze d'un mètre cinquante de haut, entouré d'un treillis décoré de grenades. Le tout était en bronze ; les deux colonnes et leurs treillis étaient identiques.", "18": "Le chef de la garde fit prisonnier le grand-prêtre Seraya, Sophonie, le prêtre en second, et les trois prêtres chargés de surveiller l'entrée du Temple.", "19": "Il arrêta aussi dans la ville un haut responsable militaire, cinq conseillers du roi qui étaient restés dans la ville, le secrétaire du chef de l'armée chargé de recruter les soldats dans le pays et soixante Judéens qui se trouvaient dans la ville.", "20": "Nebouzaradân, chef de la garde, emmena tous ces prisonniers au roi de Babylone, à Ribla.", "21": "Celui-ci les fit exécuter à Ribla, dans le pays de Hamath. Ainsi la population de Juda fut déportée loin de sa patrie.", "22": "Nabuchodonosor, roi de Babylone, établit Guedalia, fils d'Ahiqam et petit-fils de Chaphân, comme gouverneur des gens qu'il avait laissés dans le pays de Juda.", "23": "Lorsque tous les chefs de l'armée et leurs hommes apprirent que le roi de Babylone avait nommé Guedalia comme gouverneur, ils allèrent le trouver à Mitspa. C'étaient Ismaël, fils de Netania, Yohanân, fils de Qaréah, Seraya, fils de Tanhoumeth de Netopha et Yaazaniahou, fils d'un Maakathien. Ils vinrent, accompagnés de leurs hommes.", "24": "Guedalia leur déclara avec serment, à eux et à leurs hommes : Vous n'avez rien à craindre de la part des fonctionnaires des Chaldéens. Installez-vous dans le pays, soumettez-vous au roi de Babylone et tout ira bien pour vous.", "25": "Au septième mois de l'année, Ismaël, fils de Netania, et petit-fils d'Elichama, qui était de descendance royale, vint avec dix hommes à Mitspa, et ils assassinèrent Guedalia. Ils tuèrent aussi les Judéens et les Chaldéens qui étaient avec lui à Mitspa.", "26": "Alors tous les habitants de Juda, quelle que fût leur condition sociale, de même que les chefs de l'armée, se mirent en route et se rendirent en Egypte, par peur de représailles des Chaldéens.", "27": "La trente-septième année de la déportation de Yehoyakîn, roi de Juda, le vingt-septième jour du douzième mois, Evil-Merodak, roi de Babylone, gracia Yehoyakîn, roi de Juda, l'année de son accession au trône de Babylone, en le faisant sortir de la prison.", "28": "Il le traita avec bonté et lui accorda une situation supérieure à celle des autres rois exilés avec lui à Babylone.", "29": "Il lui fit quitter ses vêtements de prisonnier et l'admit à prendre, jusqu'à la fin de sa vie, ses repas à sa table.", "30": "Le roi pourvut chaque jour à son entretien, tant qu'il vécut."}}}