{"version_book": "Semeur", "code_version_book": "semeur", "name": "2 Thessaloniciens", "chapters": {"1": {"1": "Paul, Silvain et Timothée saluent l'Eglise des Thessaloniciens dans la communion avec Dieu le Père et avec le Seigneur Jésus-Christ.", "2": "Que la grâce et la paix vous soient accordées par Dieu notre Père et par le Seigneur Jésus-Christ.", "3": "Nous devons toujours remercier Dieu à votre sujet, frères, et il est juste que nous le fassions. En effet, votre foi fait de magnifiques progrès et, en chacun de vous, l'amour que vous vous portez les uns aux autres ne cesse d'augmenter.", "4": "Aussi exprimons-nous dans les Eglises de Dieu notre fierté en ce qui vous concerne, à cause de votre persévérance et de votre foi au milieu de toutes les persécutions et de toutes les détresses que vous endurez.", "5": "Ici se laisse voir le juste jugement de Dieu qui désire vous trouver dignes de son royaume pour lequel vous souffrez.", "6": "En effet, il est juste aux yeux de Dieu de rendre la souffrance à ceux qui vous font souffrir,", "7": "et de vous accorder, à vous qui souffrez, du repos avec nous. Cela se produira lorsque le Seigneur Jésus apparaîtra du haut du ciel, avec ses anges puissants", "8": "et dans une flamme. Ce jour-là, il punira comme ils le méritent ceux qui ne connaissent pas Dieu et qui n'obéissent pas à l'Evangile de notre Seigneur Jésus.", "9": "Ils auront pour châtiment une ruine éternelle, loin de la présence du Seigneur et de sa puissance glorieuse", "10": "lorsqu'il viendra pour être en ce jour-là honoré dans la personne de ceux qui lui appartiennent et admiré dans la personne de tous les croyants. Et vous aussi, vous en ferez partie, puisque vous avez cru au message que nous vous avons annoncé.", "11": "C'est pourquoi nous prions continuellement notre Dieu pour vous : qu'il vous trouve dignes de l'appel qu'il vous a adressé et que, par sa puissance, il fasse aboutir tous vos désirs de faire le bien et rende parfaite l'oeuvre que votre foi vous fait entreprendre.", "12": "Ainsi le Seigneur Jésus-Christ sera honoré en vous et vous serez honorés en lui ; ce sera là un effet de la grâce de notre Dieu et Seigneur Jésus-Christ."}, "2": {"1": "Au sujet de la venue de notre Seigneur Jésus-Christ et de notre rassemblement auprès de lui, nous vous le demandons, frères :", "2": "ne vous laissez pas si facilement ébranler dans votre bon sens, ni troubler par une révélation, un message ou une lettre qu'on nous attribuerait, et qui prétendrait que le jour du Seigneur serait déjà là.", "3": "Que personne ne vous égare d'aucune façon. Car ce jour n'arrivera pas avant qu'éclate le grand Rejet de Dieu, et qu'apparaisse l'homme de la révolte qui est destiné à la perdition,", "4": "l'adversaire qui s'élève au-dessus de tout ce qui porte le nom de dieu, et de tout ce qui est l'objet d'une vénération religieuse. Il ira jusqu'à s'asseoir dans le temple de Dieu en se proclamant lui-même dieu.", "5": "Je vous disais déjà cela lorsque j'étais encore chez vous : ne vous en souvenez-vous pas ?", "6": "Vous savez ce qui le retient pour l'instant afin qu'il ne paraisse que lorsque son heure sera venue.", "7": "Car la puissance mystérieuse de la révolte contre Dieu est déjà à l'oeuvre ; mais il suffira que celui qui le retient jusqu'à présent soit écarté", "8": "pour qu'alors paraisse l'homme de la révolte. Le Seigneur Jésus le fera périr par le souffle de sa bouche, et le réduira à l'impuissance au moment même de sa venue.", "9": "L'apparition de cet homme se fera grâce à la puissance de Satan, avec toutes sortes d'actes extraordinaires, de miracles et de prodiges trompeurs.", "10": "Il usera de toutes les formes du mal pour tromper ceux qui se perdent, parce qu'ils sont restés fermés à l'amour de la vérité qui les aurait sauvés.", "11": "Voilà pourquoi Dieu leur envoie une puissance d'égarement pour qu'ils croient au mensonge.", "12": "Il agit ainsi pour que soient condamnés tous ceux qui n'auront pas cru à la vérité et qui auront pris plaisir au mal.", "13": "Mais nous, nous devons sans cesse remercier Dieu à votre sujet, frères, vous que le Seigneur aime. En effet, Dieu vous a choisis pour que vous soyez les premiers à être sauvés par l'action de l'Esprit qui vous a purifiés et par le moyen de votre foi en la vérité.", "14": "C'est à cela que Dieu vous a appelés par la Bonne Nouvelle que nous vous avons annoncée, Dieu vous a appelés, pour que vous possédiez la gloire de notre Seigneur Jésus-Christ.", "15": "Demeurez donc fermes, frères, et attachez-vous aux enseignements que nous vous avons transmis, soit de vive voix, soit par nos lettres.", "16": "Notre Seigneur Jésus-Christ lui-même, et Dieu, notre Père, nous ont témoigné tant d'amour, et, par grâce, nous ont donné une source éternelle de réconfort et une bonne espérance.", "17": "Qu'ils vous remplissent de courage et vous accordent la force de pratiquer toujours le bien, en actes et en paroles."}, "3": {"1": "Finalement, frères, priez pour nous afin que la Parole du Seigneur se répande rapidement et qu'elle soit honorée ailleurs comme elle l'est chez vous.", "2": "Priez aussi pour que nous soyons délivrés des hommes insensés et méchants. Car tous n'ont pas la foi.", "3": "Mais le Seigneur, lui, est fidèle : il vous rendra forts et vous gardera du diable.", "4": "Voici l'assurance que nous avons à cause du Seigneur à votre sujet : vous faites ce que nous vous recommandons et vous continuerez à le faire.", "5": "Que le Seigneur dirige votre coeur vers l'amour de Dieu, et vers l'endurance que donne le Christ.", "6": "Nous vous recommandons, frères, au nom de notre Seigneur Jésus-Christ, de vous tenir à l'écart de tout frère qui mène une vie déréglée et contraire à l'enseignement que nous lui avons transmis.", "7": "Vous savez bien vous-mêmes ce qu'il faut faire pour suivre notre exemple : nous n'avons pas eu une vie déréglée au milieu de vous.", "8": "Nous n'avons mangé gratuitement le pain de personne. Mais, de nuit comme de jour, nous avons travaillé, dans la fatigue et la peine, pour n'être à charge à aucun d'entre vous.", "9": "Pourtant, nous en aurions eu le droit, mais nous avons voulu vous laisser un exemple à imiter.", "10": "En effet, lorsque nous étions chez vous, nous vous avons donné cette recommandation : « Que celui qui refuse de travailler renonce aussi à manger » !", "11": "Or, nous apprenons que certains d'entre vous mènent une vie déréglée : ils ne travaillent pas et se mêlent des affaires des autres.", "12": "Nous invitons ces personnes-là à suivre la recommandation suivante : au nom du Seigneur Jésus-Christ, travaillez dans la paix et gagnez vous-mêmes votre pain.", "13": "Et vous, frères, ne vous lassez pas de faire ce qui est bien.", "14": "Si quelqu'un ne se conforme pas aux instructions de cette lettre, signalez-le à tous et rompez toute relation avec lui, pour qu'il en éprouve de la honte.", "15": "Toutefois, ne le traitez pas en ennemi, reprenez-le comme un frère.", "16": "Que le Seigneur qui donne la paix vous accorde lui-même la paix de toute manière et en toutes circonstances. Que le Seigneur soit avec vous tous.", "17": "Cette salutation est de ma propre main, à moi, Paul. C'est ainsi que je signe toutes mes lettres : c'est là mon écriture.", "18": "Que la grâce de notre Seigneur Jésus-Christ soit avec vous tous."}}}