{"version_book": "Semeur", "code_version_book": "semeur", "name": "2 Timothée", "chapters": {"1": {"1": "Paul, apôtre de Jésus-Christ par la volonté de Dieu, chargé d'annoncer la vie promise par Dieu et accessible dans l'union avec Jésus-Christ,", "2": "salue Timothée, son cher enfant : Que Dieu le Père et Jésus-Christ, notre Seigneur, t'accordent grâce, bonté et paix.", "3": "Je suis reconnaissant envers Dieu, que je sers avec une conscience pure, à l'exemple de mes ancêtres, lorsque continuellement, nuit et jour, je fais mention de toi dans mes prières.", "4": "Je me rappelle tes larmes et j'éprouve un vif désir de te revoir afin d'être rempli de joie.", "5": "Je garde le souvenir de ta foi sincère, cette foi qui se trouvait déjà chez ta grand-mère Loïs et ta mère Eunice. A présent, elle habite aussi en toi, j'en suis pleinement convaincu.", "6": "C'est pourquoi je te le rappelle : ravive le don que Dieu t'a fait dans sa grâce lorsque je t'ai imposé les mains.", "7": "Dieu nous a donné un Esprit qui, loin de faire de nous des lâches, nous rend forts, aimants et réfléchis.", "8": "N'aie donc pas honte de rendre témoignage au sujet de notre Seigneur. N'aie pas non plus honte de moi qui suis ici en prison pour sa cause. Au contraire, souffre avec moi pour l'Evangile selon la force que Dieu donne.", "9": "C'est lui qui nous a sauvés et nous a appelés à mener une vie sainte. Et s'il l'a fait, ce n'est pas à cause de ce que nous avons fait, mais bien parce qu'il en avait librement décidé ainsi, à cause de sa grâce. Cette grâce, il nous l'a donnée de toute éternité en Jésus-Christ.", "10": "Et maintenant elle a été révélée par la venue de notre Sauveur Jésus-Christ. Il a brisé la puissance de la mort et, par l'Evangile, a fait resplendir la lumière de la vie et de l'immortalité.", "11": "C'est pour annoncer cette Bonne Nouvelle que j'ai été établi prédicateur, apôtre et enseignant.", "12": "C'est aussi la raison de mes souffrances présentes. Mais je n'en ai pas honte, car je sais en qui j'ai mis ma confiance et j'ai la ferme conviction qu'il est assez puissant pour garder tout ce qu'il m'a confié jusqu'au jour du jugement.", "13": "Tu as entendu de moi des paroles de vérité : fais-en ton modèle pour l'appliquer dans la foi et l'amour qui se trouvent dans l'union avec Jésus-Christ.", "14": "Garde intact, par l'Esprit Saint qui habite en nous, le bien précieux qui t'a été confié.", "15": "Comme tu le sais, tous ceux de la province d'Asie m'ont abandonné, entre autres Phygèle et Hermogène.", "16": "Quant à Onésiphore, que le Seigneur manifeste sa bonté à toute sa famille. En effet, il m'a souvent réconforté et il n'a pas eu honte de moi parce que je suis en prison.", "17": "Au contraire, dès son arrivée à Rome, il s'est mis activement à ma recherche, et il a fini par me trouver.", "18": "Que le Seigneur lui donne d'avoir part à la bonté du Seigneur au jour du jugement. Tu sais aussi mieux que personne combien de services il m'a rendus à Ephèse."}, "2": {"1": "Toi donc, mon enfant, puise tes forces dans la grâce qui nous est accordée dans l'union avec Jésus-Christ.", "2": "Et l'enseignement que tu as reçu de moi et que de nombreux témoins ont confirmé, transmets-le à des personnes dignes de confiance qui seront capables à leur tour d'en instruire d'autres.", "3": "Tel un bon soldat de Jésus-Christ, prends, comme moi, ta part de souffrances.", "4": "Celui qui s'engage dans une expédition militaire ne s'embarrasse pas des affaires de la vie civile, afin de donner pleine satisfaction à l'officier qui l'a enrôlé.", "5": "On n'a jamais vu un athlète remporter le prix sans avoir respecté toutes les règles.", "6": "C'est au cultivateur qui travaille dur d'être le premier à jouir de la récolte.", "7": "Réfléchis bien à ce que je te dis et le Seigneur te donnera de comprendre toutes ces choses.", "8": "Souviens-toi de Jésus-Christ, ressuscité d'entre les morts, descendant de David, conformément à l'Evangile que j'annonce.", "9": "C'est pour cet Evangile que je souffre, jusqu'à être enchaîné comme un criminel. La Parole de Dieu, elle, n'est pas enchaînée pour autant.", "10": "Je supporte donc patiemment toutes ces épreuves, à cause de ceux que Dieu a choisis, pour qu'eux aussi parviennent au salut qui est en Jésus-Christ, et à la gloire éternelle qui l'accompagne.", "11": "Car ces paroles sont certaines : Si nous mourons avec lui, avec lui nous revivrons,", "12": "et si nous persévérons, avec lui nous régnerons. Mais si nous le renions, lui aussi nous reniera.", "13": "Si nous sommes infidèles, lui, il demeure fidèle, car il ne pourra jamais se renier lui-même.", "14": "C'est cela qu'il te faut rappeler sans cesse. Recommande solennellement devant Dieu d'éviter les disputes de mots : elles ne servent à rien si ce n'est à la ruine de ceux qui les écoutent.", "15": "Efforce-toi de te présenter devant Dieu en homme qui a fait ses preuves, en ouvrier qui n'a pas à rougir de son ouvrage, parce qu'il transmet correctement la Parole de vérité.", "16": "Evite les discours creux et contraires à la foi. Ceux qui s'y adonnent s'éloigneront toujours plus de Dieu.", "17": "La parole de ces gens est comme une gangrène qui finit par dévorer tout le corps. C'est le cas d'Hyménée et de Philète.", "18": "Ils se sont écartés de la vérité en prétendant que la résurrection a déjà eu lieu. Ainsi, ils sont en train de détourner plusieurs de la foi.", "19": "Cependant, le solide fondement posé par Dieu demeure ; il porte, en guise de sceau, les inscriptions suivantes : Le Seigneur connaît ceux qui lui appartiennent et « Qu'il se détourne du mal, celui qui affirme qu'il appartient au Seigneur ».", "20": "Dans une grande maison, il n'y a pas seulement des vases d'or et d'argent, il y en a aussi en bois et en terre cuite. Les premiers sont réservés aux grandes occasions. Les autres sont destinés à l'usage courant.", "21": "Eh bien, si quelqu'un se garde pur de tout ce dont j'ai parlé, il sera un vase destiné à un noble usage, purifié, utile à son propriétaire, disponible pour toutes sortes d'oeuvres bonnes.", "22": "Fuis les passions qui peuvent assaillir un jeune homme. Fais tous tes efforts pour cultiver la foi, l'amour et la paix avec tous ceux qui font appel au Seigneur d'un coeur pur.", "23": "Refuse les spéculations absurdes et sans fondement ; tu sais qu'elles suscitent des querelles.", "24": "Or, il n'est pas convenable pour un serviteur du Seigneur d'avoir des querelles. Qu'il se montre au contraire aimable envers tout le monde, capable d'enseigner, et de supporter les difficultés.", "25": "Il doit instruire avec douceur les contradicteurs. Qui sait si Dieu ne les amènera pas ainsi à changer d'attitude pour connaître la vérité ?", "26": "Alors, ils retrouveront leur bon sens et se dégageront des pièges du diable qui les tient encore captifs et assujettis à sa volonté."}, "3": {"1": "Sache bien que dans la période finale de l'histoire, les temps seront difficiles.", "2": "Les hommes seront égoïstes, avides d'argent, vantards et prétentieux. Ils parleront de Dieu d'une manière injurieuse et n'auront pas d'égards pour leurs parents. Ils seront ingrats, dépourvus de respect pour ce qui est sacré,", "3": "sans coeur, sans pitié, calomniateurs, incapables de se maîtriser, cruels, ennemis du bien ;", "4": "emportés par leurs passions et enflés d'orgueil, ils seront prêts à toutes les trahisons. Ils aimeront le plaisir plutôt que Dieu.", "5": "Certes, ils resteront attachés aux pratiques extérieures de la religion mais, en réalité, ils ne voudront rien savoir de ce qui en fait la force. Détourne-toi de ces gens-là !", "6": "Certains d'entre eux s'introduisent dans les familles pour envoûter les femmes instables, au passé chargé, et entraînées par toutes sortes de désirs.", "7": "Elles veulent toujours en savoir plus, mais ne sont jamais capables de parvenir à une pleine connaissance de la vérité.", "8": "De même qu'autrefois Jannès et Jambrès s'opposèrent à Moïse, de même ces hommes-là s'opposent à la vérité. Ils ont l'intelligence faussée et sont disqualifiés en ce qui concerne la foi.", "9": "Mais leur succès sera de courte durée, car leur folie éclatera aux yeux de tous, comme ce fut le cas jadis pour ces deux imposteurs.", "10": "Mais toi, tu as pu m'observer dans mon enseignement, ma conduite, mes projets, ma foi, ma patience, mon amour, mon endurance.", "11": "Tu as pu voir quelles persécutions et quelles souffrances j'ai endurées à Antioche, à Iconium et à Lystre. Quelles persécutions, en effet, n'ai-je pas subies ! Et chaque fois, le Seigneur m'en a délivré.", "12": "En fait, tous ceux qui sont décidés à vivre dans l'attachement à Dieu par leur union avec Jésus-Christ connaîtront la persécution.", "13": "Mais les hommes méchants et les charlatans s'enfonceront de plus en plus dans le mal, trompant les autres, et trompés eux-mêmes.", "14": "Pour toi, reste attaché à tout ce que tu as appris et reçu avec une entière conviction. Tu sais de qui tu l'as appris.", "15": "Depuis ton enfance, en effet, tu connais les Saintes Ecritures ; elles peuvent te donner la vraie sagesse, qui conduit au salut par la foi en Jésus-Christ.", "16": "Car toute l'Ecriture est inspirée de Dieu et utile pour enseigner, réfuter, redresser et apprendre à mener une vie conforme à la volonté de Dieu.", "17": "Ainsi, l'homme de Dieu se trouve parfaitement préparé et équipé pour accomplir toute oeuvre bonne."}, "4": {"1": "C'est pourquoi, devant Dieu et devant Jésus-Christ, qui va juger les vivants et les morts, et dans la perspective de sa venue et de son règne, je te le recommande solennellement :", "2": "proclame la Parole, insiste, que l'occasion soit favorable ou non, convaincs, réprimande, encourage par ton enseignement, avec une patience inlassable.", "3": "Car le temps viendra où les hommes ne voudront plus rien savoir de l'enseignement authentique. Au gré de leurs propres désirs, ils se choisiront une foule de maîtres à qui ils ne demanderont que de leur caresser agréablement les oreilles.", "4": "Ils détourneront l'oreille de la vérité pour écouter des récits de pure invention.", "5": "Mais toi, garde, en toute circonstance, le contrôle de toi-même. Supporte les souffrances. Remplis bien ton rôle de prédicateur de l'Evangile. Accomplis pleinement ton ministère.", "6": "Car, en ce qui me concerne, je suis près d'offrir ma vie comme une libation pour Dieu. Le moment de mon départ est arrivé.", "7": "J'ai combattu le bon combat. J'ai achevé ma course. J'ai gardé la foi.", "8": "Le prix de la victoire, c'est-à-dire une justice éternelle, est déjà préparé pour moi. Le Seigneur, le juste Juge, me le remettra au jour du jugement, et pas seulement à moi, mais à tous ceux qui, avec amour, attendent sa venue.", "9": "Efforce-toi de venir me rejoindre dès que possible.", "10": "Car Démas m'a abandonné : il a aimé le monde présent et il est parti pour Thessalonique. Crescens s'est rendu en Galatie, Tite en Dalmatie.", "11": "Seul Luc est encore avec moi. Prends Marc et amène-le avec toi ; car il m'est très utile pour mon ministère.", "12": "Quant à Tychique, je l'ai envoyé à Ephèse.", "13": "Lorsque tu viendras, rapporte-moi le manteau que j'ai laissé à Troas chez Carpus, ainsi que les livres, surtout les parchemins.", "14": "Alexandre, l'orfèvre, a fait preuve de beaucoup de méchanceté à mon égard. Le Seigneur lui donnera ce que lui auront valu ses actes.", "15": "Toi aussi, garde-toi de lui, car il s'est opposé avec acharnement à notre prédication.", "16": "La première fois que j'ai eu à présenter ma défense au tribunal, personne n'est venu m'assister, tous m'ont abandonné. Qu'il ne leur en soit pas tenu rigueur.", "17": "C'est le Seigneur qui m'a assisté et m'a donné la force d'annoncer pleinement le message pour qu'il soit entendu par tous les non-Juifs. Et j'ai été délivré de la gueule du lion.", "18": "Le Seigneur continuera à me délivrer de toute entreprise mauvaise et me sauvera pour son royaume céleste. A lui soit la gloire pour l'éternité. Amen.", "19": "Salue Prisca, Aquilas, et la famille d'Onésiphore.", "20": "Eraste est resté à Corinthe. Quant à Trophime, il était malade et je l'ai laissé à Milet.", "21": "Tâche de venir avant l'hiver. Eubulus, Pudens, Linus, Claudia et tous les frères te saluent.", "22": "Que le Seigneur soit avec toi et que sa grâce soit avec vous."}}}