{"version_book": "Semeur", "code_version_book": "semeur", "name": "Abdias", "chapters": {"1": {"1": "Révélation reçue par Abdias. Le Seigneur, l'Eternel déclare sur Edom : j'ai entendu une nouvelle venant de l'Eternel, et un héraut a été envoyé au milieu des nations : « Levez-vous », leur dit-il. Partons en guerre contre Edom.", "2": "« Je vais te rendre le plus petit des peuples et tu seras très méprisé.", "3": "Car ton orgueil t'égare, toi qui as ta demeure dans les creux du rocher. Toi dont l'habitation est haut perchée, tu te dis en toi-même : “Qui m'en feras descendre ?”", "4": "Si comme l'aigle tu t'élevais, et quand bien même ton nid serait placé au milieu des étoiles, je t'en ferais tomber, déclare l'Eternel.", "5": "Si des voleurs ou des pillards viennent chez toi pendant la nuit, ils prendront tous les biens qu'ils peuvent emporter et tu seras totalement ruiné. Et si des vendangeurs viennent chez toi, ils ne laisseront rien que ce qui se grappille.", "6": "O ! Esaü, comme on te fouille ! On met à jour tous tes trésors cachés.", "7": "Tous tes alliés t'ont refoulé jusque sur ta frontière. Tous tes amis te trompent et te réduisent en leur pouvoir. Tes associés tendent des pièges sous tes pas. Il n'y a en Edom aucun discernement.", "8": "En ce jour-là, l'Eternel le déclare, je vais faire périr tous les sages d'Edom, je ferai disparaître tout le discernement de la montagne d'Esaü.", "9": "Tes guerriers, ô Témân, seront pris de panique si bien qu'au grand massacre, tout homme sera retranché de la montagne d'Esaü.", "10": "« Tu t'es montré violent envers Jacob ton frère, c'est pourquoi tu seras couvert de honte et tu disparaîtras à tout jamais.", "11": "Car tu étais présent en ce jour où des étrangers emportaient ses richesses, lorsque des étrangers pénétraient dans sa ville, et, en tirant au sort, se partageaient entre eux le butin de Jérusalem. Oui, toi aussi, tu as agi comme eux.", "12": "Non, tu n'aurais pas dû te complaire au spectacle au jour du malheur de ton frère, au jour de sa détresse. Non, tu n'aurais pas dû te réjouir au détriment des Judéens au jour de leur désastre, ni ouvrir grand la bouche pour insulter et te moquer au jour de leur angoisse.", "13": "Pourquoi as-tu franchi les portes de la ville de mon peuple au jour de son malheur ? Pourquoi t'es-tu complu, oui, toi aussi, à la vue de ses maux au jour de son malheur ? Pourquoi t'es-tu emparé de toutes ses richesses au jour de son malheur ?", "14": "Et pourquoi étais-tu présent au carrefour des routes pour massacrer ses rescapés ? Pourquoi as-tu livré les derniers survivants au jour de leur détresse ?", "15": "« Le jour où l'Eternel jugera tous les peuples se rapproche à grands pas et l'on te traitera comme tu as traité les autres : le mal que tu as fait retombera sur toi.", "16": "Vous avez bu la coupe de l'orgie sur ma sainte montagne : De même, toutes les nations ne cesseront de boire la coupe de colère. Oui, elles la boiront, elles l'avaleront et puis seront anéanties.", "17": "Mais sur le mont Sion il y aura des rescapés : ce sera un lieu saint. Le peuple de Jacob reprendra possession de ce qui lui revient.", "18": "Le peuple de Jacob sera semblable au feu, les enfants de Joseph seront comme une flamme ; les enfants d'Esaü, par contre, seront comme du chaume qui sera embrasé et consumé ; il ne réchappera pas un seul survivant parmi les enfants d'Esaü : l'Eternel le déclare. »", "19": "Ceux du Néguev s'empareront de la montagne d'Esaü et ceux qui vivent dans la plaine posséderont la Philistie. Ils viendront occuper le territoire d'Ephraïm, qui est celui de Samarie. Les gens de Benjamin s'empareront de Galaad,", "20": "et les déportés d'Israël toute une armée posséderont le pays des Cananéens jusque vers Sarepta. Les exilés à Sardes, déportés de Jérusalem, posséderont les villes du Néguev.", "21": "Des sauvés graviront le mont Sion pour dominer sur les monts d'Esaü. Alors l'Eternel sera roi !"}}}