{"version_book": "Semeur", "code_version_book": "semeur", "name": "Actes", "chapters": {"1": {"1": "Cher Théophile, Dans mon premier livre, j'ai exposé tout ce que Jésus a commencé de faire et d'enseigner", "2": "jusqu'au jour où il fut enlevé au ciel après avoir donné, par le Saint-Esprit, ses instructions à ceux qu'il s'était choisis comme apôtres.", "3": "Après sa mort, il se présenta à eux vivant et leur donna des preuves nombreuses de sa résurrection. Il leur apparut pendant quarante jours et leur parla du règne de Dieu.", "4": "Or, un jour qu'il prenait un repas avec eux, il leur recommanda de ne pas quitter Jérusalem, mais d'y attendre que son Père leur accorde le don qu'il leur avait promis. C'est le don que je vous ai annoncé, leur dit-il.", "5": "Car Jean a baptisé dans l'eau, mais vous, c'est dans le Saint-Esprit que vous serez baptisés dans peu de jours.", "6": "Comme ils étaient réunis autour de lui, ils lui demandèrent : Seigneur, est-ce à ce moment-là que tu rendras le royaume à Israël ?", "7": "Il leur répondit : Il ne vous appartient pas de connaître les temps et les moments que le Père a fixés de sa propre autorité.", "8": "Mais le Saint-Esprit descendra sur vous : vous recevrez sa puissance et vous serez mes témoins à Jérusalem, dans toute la Judée et la Samarie, et jusqu'au bout du monde.", "9": "Après ces mots, ils le virent s'élever dans les airs et un nuage le cacha à leur vue.", "10": "Ils gardaient encore les yeux fixés au ciel pendant qu'il s'éloignait, quand deux hommes vêtus de blanc se présentèrent devant eux et leur dirent :", "11": "Hommes de Galilée, pourquoi restez-vous ainsi à regarder le ciel ? Ce Jésus qui a été enlevé au ciel du milieu de vous, en redescendra un jour de la même manière que vous l'avez vu y monter.", "12": "Alors les apôtres quittèrent la colline qu'on appelle mont des Oliviers, située à environ un kilomètre de Jérusalem, et rentrèrent en ville.", "13": "Dès leur arrivée, ils montèrent à l'étage supérieur de la maison où ils se tenaient d'habitude. C'étaient Pierre, Jean, Jacques et André, Philippe et Thomas, Barthélemy et Matthieu, Jacques, fils d'Alphée, Simon le Zélé, et Jude, fils de Jacques.", "14": "D'un commun accord, ils se retrouvaient souvent pour prier, avec quelques femmes, avec Marie la mère de Jésus, et avec les frères de Jésus.", "15": "Un de ces jours-là, Pierre se leva au milieu des frères. Ils étaient là environ cent vingt.", "16": "Mes frères, dit-il, il fallait que les prophéties de l'Ecriture s'accomplissent : car le Saint-Esprit, par l'intermédiaire de David, a parlé à l'avance de Judas, qui a servi de guide à ceux qui ont arrêté Jésus.", "17": "Cet homme était l'un des nôtres et il a eu sa part dans le service qui nous avait été confié.", "18": "Avec l'argent qu'il a reçu en paiement de son crime, il a acheté un champ ; il y est tombé la tête la première, il s'est éventré, et ses intestins se sont répandus sur le sol.", "19": "Tous les habitants de Jérusalem l'ont appris : c'est pourquoi ils ont appelé ce champ : Akeldama, ce qui, dans leur langue, signifie : « le champ du sang ».", "20": "Or, il est écrit dans le livre des psaumes : Que sa maison reste vide et que personne n'y habite. Et plus loin : Qu'un autre prenne sa charge.", "21": "Nous devons donc choisir l'un de ceux qui nous ont accompagnés durant tout le temps où le Seigneur Jésus sillonnait le pays avec nous,", "22": "depuis le moment où Jean l'a baptisé jusqu'au jour où il a été enlevé du milieu de nous. Cet homme sera ainsi, avec nous, un témoin de sa résurrection.", "23": "On présenta deux hommes : Joseph, appelé Barsabbas, surnommé le Juste, et Matthias.", "24": "Et l'on fit alors cette prière : Toi, Seigneur, tu connais le coeur de tous les hommes. Désigne toi-même celui de ces deux frères que tu as choisi", "25": "pour occuper, dans cette charge d'apôtre, la place que Judas a désertée afin d'aller à celle qui lui revenait.", "26": "Puis ils tirèrent au sort. Matthias fut désigné. C'est lui qui fut adjoint aux onze apôtres."}, "2": {"1": "Quand le jour de la Pentecôte arriva, les disciples étaient tous rassemblés au même endroit.", "2": "Tout à coup, un grand bruit survint du ciel : c'était comme si un violent coup de vent s'abattait sur eux et remplissait toute la maison où ils se trouvaient assis.", "3": "Au même moment, ils virent apparaître des sortes de langues qui ressemblaient à des flammèches. Elles se séparèrent et allèrent se poser sur la tête de chacun d'eux.", "4": "Aussitôt, ils furent tous remplis du Saint-Esprit et commencèrent à parler dans différentes langues, chacun s'exprimant comme le Saint-Esprit lui donnait de le faire.", "5": "Or, à ce moment-là, des Juifs pieux, venus de toutes les nations du monde, séjournaient à Jérusalem.", "6": "En entendant ce bruit, ils accoururent en foule et furent saisis de stupeur. En effet, chacun d'eux les entendait parler dans sa propre langue.", "7": "Dans leur étonnement, ils n'en croyaient pas leurs oreilles et disaient : Voyons ! Ces gens qui parlent, ne viennent-ils pas tous de Galilée ?", "8": "Comment se fait-il donc que nous les entendions s'exprimer chacun dans notre langue maternelle ?", "9": "Nous sommes Parthes, Mèdes ou Elamites, nous habitons la Mésopotamie, la Judée, la Cappadoce, le Pont ou la province d'Asie,", "10": "la Phrygie ou la Pamphylie, l'Egypte ou le territoire de la Libye près de Cyrène, ou bien, nous vivons à Rome, nous sommes Juifs de naissance ou par conversion,", "11": "nous venons de la Crète ou de l'Arabie, et pourtant chacun de nous les entend parler dans sa propre langue des choses merveilleuses que Dieu a accomplies !", "12": "Ils n'en revenaient pas. Plongés dans la plus grande perplexité, ils se demandaient entre eux : « Qu'est-ce que cela peut bien vouloir dire ? »", "13": "Mais d'autres tournaient la chose en ridicule : « C'est le vin doux, disaient-ils. ils ont trop bu ! »", "14": "Alors Pierre se leva entouré des Onze et, d'une voix forte, il dit à la foule : Ecoutez-moi bien, vous qui habitez la Judée et vous tous qui séjournez à Jérusalem : comprenez ce qui se passe.", "15": "Certains d'entre vous insinuent que ces hommes seraient ivres. Pas du tout ! Il est à peine neuf heures du matin !", "16": "Mais maintenant se réalise ce qu'avait annoncé le prophète Joël :", "17": "Voici ce qui arrivera, dit Dieu, dans les jours de la fin des temps : Je répandrai de mon Esprit sur tous les hommes. Vos fils, vos filles prophétiseront, vos jeunes gens, par des visions, vos vieillards, par des songes, recevront des révélations.", "18": "Oui, sur mes serviteurs, comme sur mes servantes, en ces jours-là, je répandrai de mon Esprit : ils prophétiseront.", "19": "Je ferai des miracles et là-haut, dans le ciel, et ici-bas sur terre, des signes prodigieux : sang, feu, colonne de fumée.", "20": "Et le soleil s'obscurcira, la lune deviendra de sang, avant la venue du jour du Seigneur, ce jour grand et glorieux.", "21": "Alors seront sauvés tous ceux qui feront appel au Seigneur.", "22": "Ecoutez bien, Israélites, ce que j'ai à vous dire. Vous le savez tous : Jésus de Nazareth cet homme dont Dieu vous a montré qu'il l'approuvait en accomplissant, par son moyen, au milieu de vous des miracles, des signes et des actes extraordinaires", "23": "a été livré entre vos mains conformément à la décision que Dieu avait prise et au projet qu'il avait établi d'avance. Et vous, vous l'avez tué en le faisant crucifier par des hommes qui ne connaissent pas Dieu.", "24": "Mais Dieu a brisé les liens de la mort : il l'a ressuscité, car il était impossible que la mort le retienne captif.", "25": "En effet, David dit de lui : Je voyais le Seigneur constamment devant moi, car il est à ma droite pour que je ne vacille pas.", "26": "Voilà pourquoi mon coeur est plein de joie et pourquoi mes paroles débordent d'allégresse. Même mon corps reposera dans l'espérance ;", "27": "tu ne m'abandonneras pas dans le séjour des morts : tu ne laisseras pas ton serviteur fidèle se décomposer dans la tombe.", "28": "Car tu m'as fait connaître le chemin de la vie, et tu me combleras de joie en ta présence.", "29": "Mes frères, permettez-moi de vous parler franchement : le patriarche David est bel et bien mort et enterré. Son tombeau existe encore près d'ici aujourd'hui.", "30": "Mais il était prophète et il savait que Dieu lui avait promis, sous la foi du serment, de faire asseoir sur son trône un de ses descendants.", "31": "Ainsi il a entrevu par avance la résurrection du Christ, et c'est d'elle qu'il parle en disant que Dieu ne l'abandonnera pas dans le séjour des morts et qu'il ne laissera pas son corps se décomposer.", "32": "Dieu a ressuscité des morts ce Jésus dont je parle : nous en sommes tous témoins.", "33": "Ensuite, il a été élevé pour siéger à la droite de Dieu. Et maintenant, comme Dieu l'a promis, il a reçu du Père l'Esprit Saint et il l'a répandu sur nous. C'est là ce que vous voyez et entendez.", "34": "En effet, David, lui, n'est pas monté au ciel, mais il a dit : Le Seigneur a dit à mon Seigneur : Viens siéger à ma droite", "35": "jusqu'à ce que j'aie mis tes ennemis comme un escabeau sous tes pieds.", "36": "Voici donc ce que tout le peuple d'Israël doit savoir avec une entière certitude : Dieu a fait Seigneur et Messie ce Jésus que vous avez crucifié.", "37": "Ce discours toucha profondément ceux qui l'avaient entendu. Ils demandèrent à Pierre et aux autres apôtres : Frères, que devons-nous faire ?", "38": "Pierre leur répondit : Changez, et que chacun de vous se fasse baptiser au nom de Jésus-Christ, pour que vos péchés vous soient pardonnés. Alors, vous recevrez le don du Saint-Esprit.", "39": "Car la promesse est pour vous, pour vos enfants, et pour ceux qui vivent dans les pays lointains, tous ceux que le Seigneur notre Dieu fera venir à lui.", "40": "Pierre continuait, avec instance, à leur adresser d'autres paroles pour les persuader, et il les encourageait, leur disant : Recevez le salut, séparez-vous de cette génération dévoyée.", "41": "Ceux qui acceptèrent les paroles de Pierre se firent baptiser et, ce jour-là, environ trois mille personnes furent ajoutées au nombre des croyants.", "42": "Dès lors, ils s'attachaient à écouter assidûment l'enseignement des apôtres, à vivre en communion les uns avec les autres, à rompre le pain et à prier ensemble.", "43": "Tout le monde était très impressionné, car les apôtres accomplissaient beaucoup de prodiges et de signes miraculeux.", "44": "Tous les croyants vivaient unis entre eux et partageaient tout ce qu'ils possédaient.", "45": "Ils vendaient leurs propriétés et leurs biens et répartissaient l'argent entre tous, selon les besoins de chacun.", "46": "Tous les jours, d'un commun accord, ils se retrouvaient dans la cour du Temple ; ils rompaient le pain dans les maisons, et prenaient leurs repas dans la joie, avec simplicité de coeur.", "47": "Ils louaient Dieu, et le peuple tout entier leur était favorable. Le Seigneur ajoutait chaque jour à leur communauté ceux qu'il sauvait."}, "3": {"1": "Un jour, Pierre et Jean montaient au Temple pour la prière à trois heures de l'après-midi.", "2": "On était juste en train d'y porter un infirme : c'était un homme paralysé depuis sa naissance. On l'installait tous les jours à l'entrée de la cour du Temple, près de la porte appelée la « Belle Porte», pour qu'il puisse demander l'aumône à ceux qui se rendaient au sanctuaire.", "3": "Quand il vit Pierre et Jean qui allaient pénétrer dans la cour du Temple, il leur demanda l'aumône.", "4": "Les deux apôtres fixèrent les yeux sur lui. Regarde-nous ! lui dit Pierre.", "5": "L'infirme les regarda attentivement : il pensait qu'il allait recevoir d'eux quelque chose.", "6": "Mais Pierre lui dit : Je n'ai ni argent ni or, mais ce que j'ai je te le donne : au nom de Jésus-Christ de Nazareth, lève-toi et marche !", "7": "Et, en même temps, il le prit par la main droite et le fit lever. Aussitôt, ses pieds et ses chevilles se raffermirent,", "8": "d'un saut il fut debout et se mit à marcher. Il entra avec eux dans la cour du Temple : il marchait, il sautait de joie et louait Dieu.", "9": "Tout le monde le vit ainsi marcher et louer Dieu.", "10": "On le reconnaissait : c'était bien lui qui était toujours assis à mendier près de la « Belle Porte » du Temple. En voyant ce qui venait de lui arriver, les gens étaient remplis de stupeur et de crainte.", "11": "Quant à lui, il ne quittait plus Pierre et Jean. Tout le peuple accourut et se rassembla autour d'eux dans la cour du Temple, sous le portique de Salomon, et ils étaient stupéfaits.", "12": "Quand Pierre vit cela, il s'adressa à la foule : Hommes israélites, qu'avez-vous à vous étonner ainsi de ce qui vient de se passer ? Pourquoi nous fixez-vous avec tant d'insistance comme si c'était nous qui, par notre propre pouvoir ou notre piété, avions fait marcher cet homme ?", "13": "Non, c'est le Dieu d'Abraham, d'Isaac et de Jacob, le Dieu de nos ancêtres, qui vient ici de manifester la gloire de son serviteur Jésus, ce Jésus que vous avez livré à Pilate et renié devant lui alors qu'il était décidé de le remettre en liberté.", "14": "Oui, vous avez renié celui qui est saint et juste. A sa place, vous avez demandé comme faveur la libération d'un meurtrier.", "15": "Ainsi vous avez fait mourir l'auteur de la vie. Mais Dieu l'a ressuscité des morts : nous en sommes témoins.", "16": "Et c'est parce que nous croyons en Jésus, que la puissance de ce nom a rendu à cet homme que vous voyez et que vous connaissez, la force de se tenir debout. Oui, cette foi qui est efficace par Jésus a donné à cet homme une parfaite guérison, comme vous pouvez tous vous en rendre compte.", "17": "A présent, mes frères, je sais bien que vous avez agi sans savoir ce que vous faisiez, aussi bien vous que vos chefs.", "18": "Mais Dieu a accompli de cette manière ce qu'il avait annoncé d'avance par tous ses prophètes : le Messie qu'il avait promis d'envoyer devait souffrir.", "19": "Maintenant donc, changez et tournez-vous vers Dieu pour qu'il efface vos péchés.", "20": "Alors le Seigneur vous accordera des temps de repos, et il vous enverra celui qu'il vous a destiné comme Messie : Jésus.", "21": "En attendant, il doit demeurer au ciel jusqu'au jour où l'univers entier sera restauré, comme Dieu l'a annoncé depuis des siècles par la bouche de ses saints prophètes.", "22": "Ainsi Moïse a dit :", "23": "Celui qui refusera d'obéir à ce prophète sera exclu de mon peuple par la mort.", "24": "Tous les prophètes qui ont parlé, depuis Samuel et ses successeurs, ont annoncé aussi d'avance les temps que nous vivons aujourd'hui.", "25": "Vous êtes les héritiers de ces prophètes, les bénéficiaires de l'alliance que Dieu a conclue avec nos ancêtres lorsqu'il a promis à Abraham : Toutes les familles de la terre seront bénies à travers ta descendance.", "26": "C'est pour vous, en premier lieu, que Dieu a ressuscité son serviteur ; et il vous l'a envoyé pour vous bénir, en détournant chacun de vous de ses mauvaises actions."}, "4": {"1": "Pendant qu'ils parlaient ainsi à la foule, survinrent quelques prêtres accompagnés du chef de la police du Temple et des membres du parti des sadducéens :", "2": "ils étaient irrités de voir les apôtres enseigner le peuple et leur annoncer que, puisque Jésus était ressuscité, les morts ressusciteraient eux aussi.", "3": "Ils les arrêtèrent donc et, comme il se faisait déjà tard, ils les jetèrent en prison jusqu'au lendemain.", "4": "Cependant, parmi ceux qui avaient entendu leurs paroles, beaucoup crurent, ce qui porta le nombre des croyants à près de cinq mille hommes.", "5": "Le lendemain, les chefs des Juifs, les responsables du peuple et les spécialistes de la Loi se réunirent à Jérusalem.", "6": "Il y avait là, en particulier, Hanne le grand-prêtre, Caïphe, Jean, Alexandre et tous les membres de la famille du grand-prêtre.", "7": "Ils firent comparaître Pierre et Jean, les placèrent au milieu de leur assemblée et les interrogèrent : Par quel pouvoir ou au nom de qui avez-vous fait cela ?", "8": "Alors Pierre, rempli de l'Esprit Saint, leur répondit : Dirigeants de la nation et responsables du peuple !", "9": "Nous sommes aujourd'hui interrogés sur le bien que nous avons fait à un infirme et sur la manière dont il a été guéri.", "10": "Eh bien, sachez-le tous, et que tout le peuple d'Israël le sache : c'est au nom de Jésus-Christ de Nazareth que nous avons agi, de ce Jésus que vous avez crucifié et que Dieu a ressuscité des morts ; c'est grâce à lui que cet homme se tient là, debout, devant vous, en bonne santé.", "11": "Il est la pierre rejetée par les constructeurs, - par vous - et qui est devenue la pierre principale, à l'angle de l'édifice.", "12": "C'est en lui seul que se trouve le salut. Dans le monde entier, Dieu n'a jamais donné le nom d'aucun autre homme par lequel nous devions être sauvés.", "13": "Les membres du Grand-Conseil étaient étonnés de voir l'assurance de Pierre et de Jean, car ils se rendaient compte que c'étaient des gens simples et sans instruction ; ils les reconnaissaient pour avoir été avec Jésus.", "14": "Mais, comme ils voyaient, debout à côté d'eux, l'homme qui avait été guéri, ils ne trouvaient rien à répondre.", "15": "Alors ils leur ordonnèrent de sortir de la salle et délibérèrent entre eux :", "16": "Qu'allons-nous faire de ces gens-là ? disaient-ils. Car ils ont accompli un signe miraculeux évident et tous les habitants de Jérusalem sont au courant. Nous ne pouvons pas le nier.", "17": "Mais il ne faut pas que cela s'ébruite davantage parmi le peuple. Défendons-leur donc, sous peine de sanctions, de parler désormais à qui que ce soit au nom de Jésus.", "18": "Là-dessus, ils les firent rappeler et leur interdirent formellement de parler ou d'enseigner au nom de Jésus.", "19": "Mais Pierre et Jean leur répondirent : Jugez-en vous-mêmes : est-il juste devant Dieu de vous obéir, plutôt qu'à Dieu ?", "20": "Quant à nous, nous ne pouvons pas garder le silence sur ce que nous avons vu et entendu.", "21": "Après leur avoir fait de nouvelles menaces, ils les relâchèrent. En effet, ils n'avaient pas trouvé de moyen de les punir, parce que tout le peuple louait Dieu pour ce qui venait d'arriver.", "22": "L'homme qui avait été miraculeusement guéri était âgé de plus de quarante ans.", "23": "Sitôt libérés, Pierre et Jean se rendirent auprès de leurs amis et leur racontèrent tout ce que les chefs des prêtres et les responsables du peuple leur avaient dit.", "24": "Après les avoir écoutés, tous, unanimes, se mirent à prier Dieu, disant : Maître, c'est toi qui as créé le ciel, la terre, la mer et tout ce qui s'y trouve.", "25": "C'est toi qui as dit par l'Esprit Saint qui s'est exprimé par la bouche de notre ancêtre David, ton serviteur : Pourquoi cette agitation parmi les nations ? Et pourquoi les peuples ont-ils conspiré pour rien ?", "26": "Les rois de la terre se sont soulevés et les chefs se sont ligués contre le Seigneur et son Messie.", "27": "En effet, c'est bien une ligue qu'Hérode et Ponce Pilate, les nations et les peuples d'Israël ont formée dans cette ville contre ton saint serviteur Jésus, que tu as choisi comme Messie.", "28": "Ils n'ont fait qu'accomplir tout ce que tu avais décidé d'avance, dans ta puissance et ta volonté.", "29": "Maintenant, Seigneur, vois comme ils nous menacent, et donne à tes serviteurs la force d'annoncer ta Parole avec une pleine assurance.", "30": "Etends ta main pour qu'il se produise des guérisons, des miracles et d'autres signes au nom de ton saint serviteur Jésus.", "31": "Quand ils eurent fini de prier, la terre se mit à trembler sous leurs pieds à l'endroit où ils étaient assemblés. Ils furent tous remplis du Saint-Esprit et annonçaient la Parole de Dieu avec assurance.", "32": "Tous ceux qui étaient devenus des croyants vivaient dans une parfaite unité de coeur et d'esprit. Personne ne se prétendait propriétaire de ses biens, mais ils partageaient tout ce qu'ils avaient.", "33": "Avec une grande puissance, les apôtres rendaient témoignage de la résurrection du Seigneur Jésus, et la grâce de Dieu agissait avec force en eux tous.", "34": "Aucun d'eux n'était dans le besoin, car ceux qui possédaient des champs ou des maisons les vendaient, apportaient le produit de la vente", "35": "et le remettaient aux apôtres : ceux-ci le répartissaient alors entre tous et chacun recevait ce dont il avait besoin.", "36": "C'est ainsi que, par exemple, un certain Joseph possédait un terrain. C'était un lévite originaire de Chypre ; les apôtres le surnommaient Barnabas, ce qui veut dire « l'homme qui encourage ».", "37": "Il vendit son terrain, apporta l'argent et en remit le produit aux apôtres."}, "5": {"1": "Mais un certain Ananias, avec sa femme Saphira, vendit aussi une propriété, et,", "2": "en accord avec elle, mit de côté une partie de l'argent de la vente, apporta le reste aux apôtres et le leur remit.", "3": "Pierre lui dit : Ananias, comment as-tu pu laisser Satan envahir à tel point ton coeur ? Tu as menti au Saint-Esprit en cachant le prix réel de ton champ pour en détourner une partie à ton profit !", "4": "N'étais-tu pas libre de garder ta propriété ? Ou même, après l'avoir vendue, ne pouvais-tu pas faire de ton argent ce que tu voulais ? Comment as-tu pu décider en toi-même de commettre une telle action ? Ce n'est pas à des hommes que tu as menti, mais à Dieu.", "5": "A ces mots, Ananias tomba raide mort. Tous ceux qui l'apprirent furent remplis d'une grande crainte.", "6": "Des jeunes gens vinrent envelopper le corps, puis l'emportèrent pour l'enterrer.", "7": "Environ trois heures plus tard, la femme d'Ananias entra sans savoir ce qui s'était passé.", "8": "Pierre lui demanda : Dis-moi, est-ce bien à ce prix-là que vous avez vendu votre champ ? Oui, répondit-elle, c'est bien à ce prix.", "9": "Alors Pierre lui dit : Comment avez-vous pu vous concerter pour provoquer ainsi l'Esprit du Seigneur ? Ecoute : ceux qui viennent d'enterrer ton mari sont devant la porte et ils vont t'emporter, toi aussi.", "10": "Au même instant, elle tomba inanimée aux pieds de Pierre. Les jeunes gens qui rentraient la trouvèrent morte ; ils l'emportèrent et l'enterrèrent aux côtés de son mari.", "11": "Cet événement inspira une grande crainte à toute l'Eglise, ainsi qu'à tous ceux qui en entendirent parler.", "12": "Les apôtres accomplissaient beaucoup de signes miraculeux et de prodiges parmi le peuple. Tous les croyants avaient l'habitude de se rassembler dans la cour du Temple, sous la Galerie de Salomon.", "13": "Personne d'autre n'osait se joindre à eux, mais le peuple tout entier les tenait en haute estime.", "14": "Un nombre toujours croissant d'hommes et de femmes croyaient au Seigneur et se joignaient à eux.", "15": "On allait jusqu'à porter les malades dans les rues, où on les déposait sur des lits ou des civières, pour qu'au passage de Pierre son ombre au moins couvre l'un d'eux.", "16": "Des villes voisines même, les gens accouraient en foule à Jérusalem pour amener des malades et des personnes tourmentées par de mauvais esprits. Et tous étaient guéris.", "17": "Alors, poussés par la jalousie, le grand-prêtre et tout son entourage, c'est-à-dire ceux qui appartenaient au parti des sadducéens, décidèrent d'intervenir.", "18": "Ils firent arrêter les apôtres et les firent incarcérer dans la prison publique.", "19": "Mais, pendant la nuit, un ange du Seigneur vint ouvrir les portes de la prison et, après avoir fait sortir les apôtres, il leur dit :", "20": "Allez au Temple et là, proclamez au peuple tout le message de la vie nouvelle.", "21": "Les apôtres obéirent : dès l'aube, ils se rendirent dans la cour du Temple et se mirent à enseigner. De son côté, le grand-prêtre arriva avec son entourage, et ils convoquèrent le Grand-Conseil et toute l'assemblée des responsables du peuple d'Israël. Ils ordonnèrent d'aller chercher les apôtres à la prison et de les amener.", "22": "Les gardes s'y rendirent, mais ils ne les trouvèrent pas dans le cachot. A leur retour, ils firent leur rapport :", "23": "Nous avons trouvé la prison soigneusement fermée, les sentinelles étaient à leur poste devant les portes, mais quand nous avons ouvert le cachot, nous n'y avons trouvé personne.", "24": "Cette nouvelle plongea le chef de la police du Temple et les chefs des prêtres dans une grande perplexité : ils se demandaient ce qui avait bien pu se passer.", "25": "Là-dessus, quelqu'un vint leur annoncer : Les hommes que vous avez fait mettre en prison se tiennent dans la cour du Temple et ils enseignent le peuple.", "26": "Aussitôt, le chef de la police du Temple s'y rendit avec un détachement de gardes et ils ramenèrent les apôtres, mais avec ménagements, car ils avaient peur de se faire lapider par le peuple.", "27": "Après les avoir ramenés, ils les introduisirent dans la salle du Grand-Conseil. Le grand-prêtre leur dit :", "28": "Nous vous avions formellement interdit d'enseigner au nom de cet homme. Et voilà que vous avez rempli Jérusalem de votre enseignement, et vous voulez nous rendre responsables de la mort de cet homme.", "29": "Mais Pierre et les apôtres répondirent : Il faut obéir à Dieu plutôt qu'aux hommes.", "30": "Le Dieu de nos ancêtres a ressuscité ce Jésus que vous avez mis à mort en le clouant sur le bois.", "31": "Et c'est lui que Dieu a élevé pour siéger à sa droite, comme Chef suprême et Sauveur, pour accorder à Israël la grâce de changer et de recevoir le pardon de ses péchés en.", "32": "Et nous, nous sommes les témoins de ces événements, avec le Saint-Esprit que Dieu a donné à ceux qui lui obéissent.", "33": "Ces paroles ne firent qu'exaspérer les membres du Grand-Conseil et ils voulaient faire mourir les apôtres.", "34": "Mais l'un d'entre eux, un pharisien nommé Gamaliel, se leva pour donner son avis. C'était un éminent enseignant de la Loi, estimé de tout le peuple. Il demanda que l'on fasse sortir un instant les apôtres,", "35": "puis il dit : Israélites, faites bien attention à ce que vous allez faire avec ces hommes.", "36": "Rappelez-vous : il y a quelque temps, on a vu paraître un certain Theudas qui se donnait pour un personnage important. Il a entraîné quelque quatre cents hommes à sa suite. Or, il a été tué, et tous ceux qui s'étaient ralliés à lui furent dispersés et l'on n'en entendit plus parler.", "37": "Après lui, à l'époque du recensement, Judas de Galilée a fait son apparition. Lui aussi a attiré à lui bien des gens. Il a péri à son tour et tous ses partisans furent mis en déroute.", "38": "A présent donc, voici mon avis : Ne vous occupez plus de ces hommes et laissez-les partir. De deux choses l'une : ou bien leur projet et leur oeuvre viennent des hommes et, dans ce cas, leur mouvement disparaîtra.", "39": "Ou bien, il vient de Dieu, et alors, vous ne pourrez pas le détruire. Ne prenez pas le risque de lutter contre Dieu. Le Conseil se rangea à son avis :", "40": "ils rappelèrent les apôtres, les firent battre, et leur défendirent de parler au nom de Jésus. Après quoi, ils les relâchèrent.", "41": "Les apôtres quittèrent la salle du Conseil tout joyeux de ce que Dieu les avait jugés dignes de souffrir l'humiliation pour Jésus.", "42": "Et chaque jour, dans la cour du Temple ou dans les maisons particulières, ils continuaient à enseigner et à annoncer la bonne nouvelle que le Messie, c'était Jésus."}, "6": {"1": "A cette époque-là, comme le nombre des disciples ne cessait d'augmenter, des tensions surgirent entre les disciples juifs de culture grecque et ceux qui étaient nés en Palestine : les premiers se plaignaient de ce que leurs veuves étaient défavorisées lors des distributions quotidiennes.", "2": "Alors les douze apôtres réunirent l'ensemble des disciples et leur dirent : Il ne serait pas légitime que nous arrêtions de proclamer la Parole de Dieu pour nous occuper des distributions.", "3": "C'est pourquoi, frères, choisissez parmi vous sept hommes réputés dignes de confiance, remplis du Saint-Esprit et de sagesse. Nous les chargerons de ce travail.", "4": "Cela nous permettra de nous consacrer à la prière et au service de l'enseignement.", "5": "Cette proposition convint à tous les disciples ; ils élurent Etienne, un homme plein de foi et d'Esprit Saint, ainsi que Philippe, Prochore, Nicanor, Timon, Parménas et Nicolas, un païen originaire d'Antioche qui s'était converti au judaïsme.", "6": "Ils les présentèrent aux apôtres qui prièrent pour eux et leur imposèrent les mains.", "7": "La Parole de Dieu se répandait toujours plus. Le nombre des disciples s'accroissait beaucoup à Jérusalem. Et même de nombreux prêtres obéissaient à la foi.", "8": "Etienne était rempli de la grâce et de la puissance divines et accomplissait de grands prodiges et des signes miraculeux au milieu du peuple.", "9": "Alors des membres de la synagogue dite des Affranchis, composée de Juifs de Cyrène, d'Alexandrie, de Cilicie et de la province d'Asie, se mirent à discuter avec lui,", "10": "mais ils se montraient incapables de résister à la sagesse de ses paroles, que lui donnait l'Esprit.", "11": "Là-dessus, ils payèrent des gens pour dire : Nous l'avons entendu prononcer des paroles blasphématoires contre Moïse et contre Dieu.", "12": "Ils ameutèrent ainsi le peuple, les responsables du peuple et les spécialistes de la Loi. Survenant à l'improviste, ils s'emparèrent d'Etienne et l'amenèrent au Grand-Conseil.", "13": "Là, ils firent comparaître de faux témoins qui déposèrent contre lui : Cet homme que voici, dirent-ils, ne cesse de discourir contre ce lieu saint et contre la Loi de Moïse.", "14": "En effet, nous l'avons entendu dire que ce Jésus de Nazareth détruirait ce lieu et changerait les coutumes que Moïse nous a transmises.", "15": "Tous ceux qui siégeaient au Grand-Conseil avaient les yeux fixés sur Etienne et son visage leur apparut comme celui d'un ange."}, "7": {"1": "Le grand-prêtre lui demanda : Reconnais-tu les faits qui te sont reprochés ?", "2": "Etienne dit alors : Chers frères et pères de cette nation, écoutez-moi : le Dieu glorieux apparut jadis à notre ancêtre Abraham, quand il vivait encore en Mésopotamie, avant de s'établir à Harân,", "3": "et il lui dit : Quitte ton pays et ta parenté, et va dans le pays que je te montrerai.", "4": "C'est ainsi qu'Abraham quitta la Chaldée et vint se fixer à Harân. De là, après la mort de son père, Dieu le fit venir dans le pays où vous habitez actuellement.", "5": "Pourtant, il ne lui donna ici aucune propriété, pas même un mètre carré de terre. Mais il lui promit de lui donner le pays tout entier, à lui et à ses descendants après lui, alors qu'à cette époque il n'avait pas encore d'enfant.", "6": "Et Dieu lui parla ainsi :", "7": "Mais, ajouta Dieu, j'exécuterai mon jugement contre la nation qui en aura fait ses esclaves. Après cela, ils quitteront le pays étranger et viendront ici-même, dans ce pays, pour me rendre un culte.", "8": "Puis Dieu conclut son alliance avec Abraham et lui en donna pour signe la circoncision. Ainsi il eut pour fils Isaac et le circoncit huit jours après sa naissance. Isaac fit de même pour son fils Jacob, et celui-ci, à son tour, pour ses fils, les douze ancêtres de nos tribus.", "9": "Or, les fils de Jacob, poussés par la jalousie, vendirent leur frère Joseph, pour qu'il fût emmené comme esclave en Egypte. Mais Dieu était avec lui.", "10": "Il le délivra de toutes ses épreuves et, dans sa grâce, il lui donna la sagesse nécessaire devant le pharaon, roi d'Egypte, si bien qu'il fut nommé gouverneur du pays et de toute la maison royale.", "11": "Alors survint une grande famine dans toute l'Egypte et en Canaan. Ce fut un temps de grande misère. Nos ancêtres ne trouvaient plus de quoi manger.", "12": "Quand Jacob apprit qu'il y avait du blé en Egypte, il y envoya une première fois ses fils, nos ancêtres.", "13": "Lors de leur second voyage en Egypte, Joseph se fit reconnaître par ses frères, et le pharaon apprit quelle était l'origine de Joseph.", "14": "Puis Joseph envoya chercher son père Jacob et toute sa parenté qui comprenait soixante-quinze personnes.", "15": "Jacob descendit en Egypte ; il y finit ses jours, de même que nos ancêtres.", "16": "Leurs corps furent ramenés à Sichem, et déposés dans le tombeau qu'Abraham avait acheté pour une certaine somme d'argent aux fils d'Hamor à Sichem.", "17": "Le moment approchait où Dieu allait accomplir la promesse qu'il avait faite à Abraham : notre peuple s'était multiplié et les Israélites étaient devenus de plus en plus nombreux en Egypte.", "18": "C'est alors qu'un nouveau roi, qui n'avait pas connu Joseph, monta sur le trône d'Egypte.", "19": "Il exploita notre peuple de manière perfide et opprima nos ancêtres, jusqu'à les obliger à abandonner leurs nouveau-nés pour qu'ils ne survivent pas.", "20": "A cette époque naquit Moïse, qui avait la faveur de Dieu. Pendant trois mois, il fut élevé dans la maison de son père.", "21": "Lorsque finalement ses parents durent l'abandonner, il fut recueilli par la fille du pharaon qui l'éleva comme son propre fils.", "22": "C'est ainsi que Moïse fut instruit dans toute la science des Egyptiens et qu'il devint un homme dont la parole et les actions avaient des effets remarquables.", "23": "A l'âge de quarante ans, il voulut venir en aide à ses frères, les Israélites.", "24": "Voyant que l'on maltraitait l'un d'eux, il prit sa défense, et, pour le venger, tua l'Egyptien qui le maltraitait.", "25": "Il pensait que ses frères comprendraient que Dieu voulait se servir de lui pour les libérer. Mais ils ne le comprirent pas.", "26": "Le lendemain, il vit deux d'entre eux se battre. Il s'interposa et essaya de réconcilier les adversaires. Mes amis, leur dit-il, vous êtes des frères ! Pourquoi, alors, vous faites-vous du mal ?", "27": "Mais celui qui maltraitait son compagnon le repoussa en disant : De quoi te mêles-tu ? Qui t'a établi sur nous pour être notre chef ou notre juge ?", "28": "Voudrais-tu par hasard aussi me tuer, comme tu as tué hier l'Egyptien ?", "29": "Quand Moïse entendit cela, il prit la fuite et alla vivre dans le pays de Madian où il eut deux fils.", "30": "Quarante années plus tard, un ange lui apparut dans le désert du mont Sinaï, au milieu de la flamme d'un buisson en feu.", "31": "Saisi d'étonnement à cette vision, Moïse s'approchait pour le considérer de plus près, quand la voix du Seigneur se fit entendre :", "32": "Je suis le Dieu de tes ancêtres, le Dieu d'Abraham, d'Isaac et de Jacob. Tout tremblant, Moïse n'osait pas lever les yeux.", "33": "Le Seigneur lui dit :", "34": "J'ai vu la souffrance de mon peuple en Egypte. J'ai entendu ses gémissements et je suis descendu pour le délivrer. Et maintenant, viens : je t'envoie en Egypte.", "35": "Ainsi ce Moïse que ses frères avaient repoussé en lui disant : Qui t'a établi sur nous pour être notre chef ou notre juge?, c'est lui que Dieu a envoyé comme chef et libérateur du peuple avec l'aide de l'ange qui lui était apparu dans le buisson.", "36": "C'est lui qui les fit sortir d'Egypte en accomplissant des prodiges et des signes miraculeux dans ce pays, puis lors de la traversée de la mer Rouge et, pendant quarante ans, dans le désert.", "37": "Ce fut encore lui qui dit aux Israélites: Dieu suscitera pour vous, du milieu de vos compatriotes, un prophète qui sera comme moi.", "38": "Lorsque le peuple était rassemblé au désert, c'est encore lui qui servit d'intermédiaire entre l'ange qui lui parlait sur le mont Sinaï et nos ancêtres. Il reçut de Dieu des paroles de vie pour nous les transmettre.", "39": "Nos ancêtres refusèrent de lui obéir. Bien plus : ils le repoussèrent et se laissèrent gagner par le désir de retourner en Egypte.", "40": "Ils vinrent demander à Aaron : Fais-nous des dieux qui marchent à notre tête, car ce Moïse qui nous a fait sortir d'Egypte, nous ne savons pas ce qu'il est devenu.", "41": "Ils façonnèrent alors un veau, ils offrirent un sacrifice à cette idole, et ils célébrèrent de joyeuses fêtes en l'honneur de ce qu'ils avaient fabriqué de leurs mains.", "42": "Dieu se détourna d'eux et les abandonna à l'idolâtrie et au culte des astres du ciel. C'est bien ce qui est écrit dans le livre des prophètes : O peuple d'Israël, quand vous avez offert des victimes et des sacrifices pendant les quarante ans de votre séjour au désert, était-ce à moi que vous les avez apportés ?", "43": "Non, vous avez porté la tente de Molok et l'astre de votre dieu Rompha, idoles que vous avez fabriquées pour vous prosterner devant elles. C'est pourquoi je vous déporterai plus loin que Babylone.", "44": "Au désert, nos ancêtres avaient avec eux la tente qui contenait le traité de l'alliance et que Dieu avait ordonné à Moïse de construire d'après le modèle qu'il lui avait montré.", "45": "Cette tente a été confiée à la génération suivante de nos ancêtres. Ils l'emmenèrent avec eux quand ils conquirent, sous la conduite de Josué, le pays où se trouvaient les nations que Dieu chassa devant eux. Elle y demeura jusqu'au temps de David.", "46": "Celui-ci obtint la faveur de Dieu et demanda de pouvoir donner une demeure au Dieu de Jacob.", "47": "Mais ce fut Salomon qui bâtit le Temple.", "48": "Cependant, le Dieu très-haut n'habite pas dans des édifices construits par des mains humaines. C'est ce que dit le prophète :", "49": "Mon trône, c'est le ciel, la terre, l'escabeau où je pose le pied. Quelle est donc la maison que vous me bâtirez, dit le Seigneur, ou quel lieu de repos pourrait me servir de demeure ?", "50": "N'est-ce pas moi qui ai créé tout cela ?", "51": "O vous hommes obstinés qui, comme de véritables incirconcis, gardez votre coeur et vos oreilles fermés, vous résistez toujours à l'Esprit Saint !", "52": "Vous ressemblez bien à vos ancêtres ! Y a-t-il un seul prophète que vos ancêtres n'aient pas persécuté ? Ils ont tué ceux qui annonçaient la venue du seul Juste. Et vous, maintenant, vous l'avez trahi et assassiné !", "53": "Oui, vous avez bien reçu la Loi de Dieu par l'intermédiaire des anges, mais vous ne l'avez jamais observée...", "54": "A ces mots, ceux qui siégeaient au Grand-Conseil devinrent fous de rage : ils grinçaient des dents contre Etienne.", "55": "Mais lui, rempli du Saint-Esprit, leva les yeux au ciel et vit la gloire de Dieu, et Jésus debout à la droite de Dieu. Alors, il s'écria :", "56": "Ecoutez : je vois le ciel ouvert et le Fils de l'homme debout à la droite de Dieu.", "57": "A ces mots, ils se mirent à vociférer et à se boucher les oreilles. D'un même élan, ils se ruèrent sur lui,", "58": "le traînèrent hors de la ville et le tuèrent à coups de pierres. Les témoins avaient déposé leurs vêtements aux pieds d'un jeune homme nommé Saul.", "59": "Pendant qu'ils jetaient des pierres sur lui, Etienne priait ainsi : Seigneur Jésus, reçois mon esprit !", "60": "Puis il tomba à genoux et, de toutes ses forces, lança un dernier cri : Seigneur, ne leur demande pas compte de ce péché ! Après avoir dit ces mots, il expira."}, "8": {"1": "Saul avait donné son approbation à l'exécution d'Etienne. A partir de ce jour-là, une violente persécution se déchaîna contre l'Eglise de Jérusalem ; tous les croyants se dispersèrent à travers la Judée et la Samarie, à l'exception des apôtres.", "2": "Quelques hommes pieux enterrèrent Etienne et le pleurèrent beaucoup.", "3": "Quant à Saul, il cherchait à détruire l'Eglise, allant de maison en maison pour en arracher les croyants, hommes et femmes, et les jeter en prison.", "4": "Les croyants qui s'étaient dispersés parcouraient le pays, en proclamant le message de la Bonne Nouvelle.", "5": "Philippe se rendit dans la capitale de la Samarie et prêcha le Christ à la population.", "6": "Elle se montra tout entière très attentive à ses paroles en l'entendant et en voyant les signes miraculeux qu'il accomplissait.", "7": "En effet, beaucoup de personnes qui avaient des démons en elles en furent délivrées ; ils sortaient d'elles en poussant de grands cris, et de nombreux paralysés et des infirmes furent guéris.", "8": "Aussi, toute la ville était-elle dans une grande joie.", "9": "Or, depuis quelque temps, un homme nommé Simon s'était établi dans la ville et y exerçait la magie. Il émerveillait le peuple de Samarie et prétendait être un grand personnage.", "10": "Toute la population, du plus petit jusqu'au plus grand, lui accordait donc une grande attention. Cet homme, disaient-ils, est la puissance même de Dieu, celle qu'on appelle la « Grande Puissance ».", "11": "S'ils s'attachaient ainsi à lui, c'était parce que, depuis assez longtemps, il les étonnait par ses actes de magie.", "12": "Mais quand ils crurent Philippe qui leur annonçait la Bonne Nouvelle du règne de Dieu et de Jésus-Christ, ils se firent baptiser, tant les hommes que les femmes.", "13": "Simon lui-même crut et fut baptisé. Dès lors, il ne quittait plus Philippe, émerveillé par les signes miraculeux et les prodiges extraordinaires qui s'accomplissaient sous ses yeux.", "14": "Quand les apôtres, restés à Jérusalem, apprirent que les Samaritains avaient accepté la Parole de Dieu, ils déléguèrent auprès d'eux Pierre et Jean.", "15": "Dès leur arrivée, ceux-ci prièrent pour les nouveaux disciples afin qu'ils reçoivent le Saint-Esprit.", "16": "En effet, il n'était encore descendu sur aucun d'eux : ils avaient seulement été baptisés au nom du Seigneur Jésus.", "17": "Pierre et Jean leur imposèrent donc les mains et ils reçurent l'Esprit Saint.", "18": "Simon vit que l'Esprit Saint était donné aux croyants quand les apôtres leur imposaient les mains. Alors il leur proposa de l'argent", "19": "et leur dit : Donnez-moi aussi ce pouvoir pour que ceux à qui j'imposerai les mains reçoivent l'Esprit Saint.", "20": "Mais Pierre lui répondit : Que ton argent périsse, et toi avec lui, puisque tu t'es imaginé qu'on pouvait se procurer le don de Dieu avec de l'argent !", "21": "Tu n'as ni part ni droit dans cette affaire, car ton coeur n'est pas droit devant Dieu.", "22": "Détourne-toi donc du mal qui est en toi, et demande au Seigneur de te pardonner, s'il est possible, d'avoir eu de telles intentions dans ton coeur.", "23": "Car, à ce que je vois, tu es rempli d'amertume et de méchanceté et tu es captif du mal.", "24": "Alors Simon demanda à Pierre et Jean : Priez vous-mêmes le Seigneur pour moi : qu'il ne m'arrive rien de ce que vous avez dit.", "25": "Pierre et Jean continuèrent à rendre témoignage à Jésus-Christ en annonçant la Parole du Seigneur, puis ils retournèrent à Jérusalem, tout en annonçant la Bonne Nouvelle dans un grand nombre de villages samaritains.", "26": "Un ange du Seigneur s'adressa à Philippe et lui dit : Lève-toi, pars en direction du sud, prends la route qui descend de Jérusalem à Gaza, celle qui est déserte.", "27": "Il se leva immédiatement et se mit en route. Et voici qu'il rencontra un haut dignitaire éthiopien, administrateur des biens de Candace, reine d'Ethiopie. Cet homme était venu à Jérusalem pour adorer Dieu.", "28": "Il était sur le chemin du retour, et, assis dans son char, il lisait à haute voix un passage du prophète Esaïe.", "29": "L'Esprit dit à Philippe : Avance jusqu'à ce char et marche à côté de lui.", "30": "Philippe courut et entendit l'Ethiopien lire dans le prophète Esaïe. Alors il lui demanda : Comprends-tu ce que tu lis ?", "31": "Comment le pourrais-je, répondit-il, si je n'ai personne pour me l'expliquer ? Et il invita Philippe à monter s'asseoir à côté de lui.", "32": "Or, il était en train de lire ce passage de l'Ecriture : Comme un mouton que l'on conduit à l'abattoir, comme un agneau muet devant ceux qui le tondent, il n'a pas dit un mot.", "33": "Il a été humilié et n'a pas obtenu justice. Qui racontera sa descendance ? Car sa vie sur la terre a été supprimée.", "34": "L'Ethiopien demanda à Philippe : Explique-moi, s'il te plaît : de qui est-il question ? Est-ce de lui-même que le prophète parle, ou de quelqu'un d'autre ?", "35": "Alors Philippe prit la parole et, partant de ce texte, lui annonça la Bonne Nouvelle de Jésus.", "36": "En continuant leur route, ils arrivèrent près d'un point d'eau. Alors, le dignitaire s'écria : Voici de l'eau ; qu'est-ce qui empêche que je sois baptisé ? [", "37": "Si tu crois de tout ton coeur, tu peux être baptisé. Oui, répondit le dignitaire, je crois que Jésus-Christ est le Fils de Dieu.]", "38": "Aussitôt, il donna l'ordre d'arrêter le char ; Philippe et le dignitaire descendirent tous deux dans l'eau et Philippe le baptisa.", "39": "Quand ils sortirent de l'eau, l'Esprit du Seigneur enleva Philippe, et le dignitaire ne le vit plus. Celui-ci poursuivit sa route, le coeur rempli de joie.", "40": "Philippe se retrouva à Asdod, d'où il se rendit à Césarée en annonçant la Bonne Nouvelle dans toutes les localités qu'il traversait."}, "9": {"1": "Saul, qui ne pensait qu'à menacer et à tuer les disciples du Seigneur, se rendit chez le grand-prêtre", "2": "et lui demanda des lettres de recommandation pour les synagogues de Damas. Ces lettres l'autorisaient, s'il trouvait là-bas des hommes ou des femmes qui suivaient la voie du Seigneur, à les arrêter et à les amener à Jérusalem.", "3": "Il se dirigeait donc vers Damas et approchait déjà de cette ville quand, soudain, il fut environné d'une lumière éclatante qui venait du ciel.", "4": "Il tomba à terre et entendit une voix qui lui disait : Saul, Saul, pourquoi me persécutes-tu ? Qui es-tu, Seigneur ? demanda-t-il. La voix reprit :", "5": "Je suis, moi, Jésus, que tu persécutes.", "6": "Mais relève-toi, entre dans la ville, et là on te dira ce que tu dois faire.", "7": "Ses compagnons de voyage restèrent figés sur place, muets de stupeur : ils entendaient bien la voix, mais ne voyaient personne.", "8": "Saul se releva de terre, mais il avait beau ouvrir les yeux, il ne voyait plus. Il fallut le prendre par la main pour le conduire à Damas.", "9": "Il resta aveugle pendant trois jours, et ne mangea ni ne but.", "10": "Or, à Damas, vivait un disciple nommé Ananias. Le Seigneur lui apparut dans une vision et lui dit : Ananias ! Oui, Seigneur, répondit-il.", "11": "Et le Seigneur lui dit : Lève-toi, et va dans la rue que l'on appelle la rue droite et, dans la maison de Judas, demande à voir un nommé Saul, originaire de Tarse. Car il prie", "12": "et, dans une vision, il a vu un homme du nom d'Ananias entrer dans la maison et lui imposer les mains pour lui rendre la vue.", "13": "Mais Seigneur, répliqua Ananias, j'ai beaucoup entendu parler de cet homme ; de plusieurs côtés, on m'a dit tout le mal qu'il a fait à ceux qui t'appartiennent à Jérusalem.", "14": "De plus, il est venu ici muni de pouvoirs, que lui ont accordés les chefs des prêtres, pour arrêter tous ceux qui te prient.", "15": "Mais le Seigneur lui dit : Va ! car j'ai choisi cet homme pour me servir : il fera connaître qui je suis aux nations étrangères et à leurs rois, ainsi qu'aux Israélites.", "16": "Je lui montrerai moi-même tout ce qu'il devra souffrir pour moi.", "17": "Ananias partit donc et, arrivé dans la maison, il imposa les mains à Saul et lui dit : Saul, mon frère, le Seigneur Jésus qui t'est apparu sur le chemin par lequel tu venais, m'a envoyé pour que la vue te soit rendue et que tu sois rempli du Saint-Esprit.", "18": "Au même instant, ce fut comme si des écailles tombaient des yeux de Saul et il vit de nouveau. Alors il se leva et fut baptisé,", "19": "puis il mangea et reprit des forces. Saul passa quelques jours parmi les disciples de Damas.", "20": "Et dans les synagogues, il se mit tout de suite à proclamer que Jésus est le Fils de Dieu.", "21": "Ses auditeurs n'en revenaient pas. Tous disaient : Voyons, n'est-ce pas lui qui s'acharnait, à Jérusalem, contre ceux qui, dans leurs prières, invoquent ce nom-là ? N'est-il pas venu ici exprès pour les arrêter et les ramener aux chefs des prêtres ?", "22": "Mais Saul s'affermissait de jour en jour dans la foi et les Juifs qui habitaient à Damas ne savaient plus que dire, car il leur démontrait que Jésus est le Messie.", "23": "Après un certain temps, les Juifs résolurent de le faire mourir.", "24": "Saul eut vent de leur complot. Jour et nuit, ils faisaient même surveiller les portes de la ville avec l'intention de le tuer.", "25": "Mais une nuit, les disciples qu'il enseignait l'emmenèrent et le firent descendre dans une corbeille le long du rempart.", "26": "A son arrivée à Jérusalem, il essaya de se joindre aux disciples. Mais tous avaient peur de lui, car ils ne croyaient pas qu'il fût vraiment devenu un disciple.", "27": "Barnabas le prit avec lui, le conduisit auprès des apôtres et leur raconta comment, sur le chemin de Damas, Saul avait vu le Seigneur, comment le Seigneur lui avait parlé et avec quel courage il avait prêché à Damas au nom de Jésus.", "28": "Dès lors, il se joignit à eux, allant et venant avec eux à Jérusalem, et parlant ouvertement au nom du Seigneur.", "29": "Il avait aussi beaucoup d'entretiens et de discussions avec les Juifs de culture grecque ; mais ceux-là aussi cherchèrent à le faire mourir.", "30": "Quand les frères l'apprirent, ils le conduisirent jusqu'à Césarée et, de là, le firent partir pour Tarse.", "31": "Dans toute la Judée, la Galilée et la Samarie, l'Eglise jouissait alors de la paix. Elle grandissait dans la foi, vivait dans l'obéissance au Seigneur, et s'accroissait en nombre, grâce au soutien du Saint-Esprit.", "32": "Pierre, qui parcourait tout le pays, passa aussi chez ceux qui, à Lydda, appartenaient à Dieu.", "33": "Il y trouva un homme du nom d'Enée qui n'avait pas quitté son lit depuis huit ans parce qu'il était paralysé.", "34": "Enée, lui dit Pierre, Jésus-Christ te guérit, lève-toi et fais ton lit ! Il se leva aussitôt.", "35": "Tous ceux qui habitaient le village de Lydda et la plaine de Saron le virent et se convertirent au Seigneur.", "36": "A Jaffa vivait une femme, disciple du Seigneur, nommée Tabitha (en grec : Dorcas). Elle faisait beaucoup de bien autour d'elle et venait en aide aux pauvres.", "37": "A cette époque, elle tomba malade et mourut. Après avoir fait sa toilette funèbre, on la déposa dans la chambre, au premier étage de sa maison.", "38": "Or Jaffa est tout près de Lydda, et les disciples avaient appris que Pierre se trouvait là ; ils lui envoyèrent donc deux hommes pour l'inviter en lui disant : Dépêche-toi de venir chez nous.", "39": "Pierre les suivit aussitôt. A son arrivée, on le conduisit dans la chambre. Toutes les veuves l'accueillirent en pleurant et lui montrèrent les robes et autres vêtements que Tabitha avait confectionnés quand elle était encore des leurs.", "40": "Pierre fit sortir tout le monde, se mit à genoux et pria. Puis, se tournant vers le corps, il dit : Tabitha, lève-toi ! Elle ouvrit les yeux, aperçut Pierre et s'assit.", "41": "Celui-ci lui donna la main et l'aida à se lever ; puis il rappela les croyants et les veuves et la leur présenta vivante.", "42": "La nouvelle eut vite fait le tour de la ville et beaucoup crurent au Seigneur.", "43": "Pierre resta quelque temps encore à Jaffa ; il logeait chez un tanneur nommé Simon."}, "10": {"1": "A Césarée vivait un officier romain nommé Corneille qui avait un poste de commandement dans la cohorte appelée « l'Italique ».", "2": "Il était pieux et adorait Dieu, avec tous les gens de sa maison. Il était généreux envers les pauvres du peuple et priait Dieu en tout temps.", "3": "Un jour, vers trois heures de l'après-midi, il eut une vision : il vit distinctement un ange de Dieu qui entrait chez lui et qui lui dit : Corneille !", "4": "Corneille le regarda et, tout tremblant, demanda : Qu'y a-t-il, Seigneur ? L'ange lui répondit : Tes prières et tes largesses envers les pauvres ont été accueillies par Dieu et il est intervenu en ta faveur.", "5": "C'est pourquoi ; maintenant, envoie des hommes à Jaffa pour faire venir ici un certain Simon que l'on surnomme Pierre.", "6": "Il loge chez un autre Simon, un tanneur, qui habite une maison près de la mer.", "7": "Dès que l'ange qui venait de lui parler fut parti, Corneille appela deux de ses serviteurs et l'un des soldats affectés à son service, qui était un homme pieux.", "8": "Il leur raconta tout ce qui venait de se passer et les envoya à Jaffa.", "9": "Le lendemain, tandis qu'ils étaient en chemin et se rapprochaient de Jaffa, Pierre monta sur la terrasse de la maison pour prier. Il était à peu près midi :", "10": "il eut faim et voulut manger. Pendant qu'on lui préparait son repas, il tomba en extase.", "11": "Il vit le ciel ouvert et une sorte de grande toile, tenue aux quatre coins, qui s'abaissait et descendait vers la terre ;", "12": "elle contenait toutes sortes d'animaux : des quadrupèdes, des reptiles et des oiseaux.", "13": "Il entendit une voix qui lui disait : Lève-toi, Pierre, tue ces bêtes et mange-les.", "14": "Oh non ! Seigneur, répliqua Pierre, car jamais de ma vie je n'ai rien mangé de souillé ou d'impur.", "15": "Mais la voix reprit et dit : Ce que Dieu a déclaré pur, ce n'est pas à toi de le considérer comme impur.", "16": "Par trois fois, cela se renouvela, puis la nappe disparut dans le ciel.", "17": "Pierre était fort perplexe et se demandait ce que cette vision signifiait. Pendant ce temps, les hommes envoyés par Corneille s'étaient renseignés pour savoir où se trouvait la maison de Simon, et ils se présentèrent à la porte d'entrée :", "18": "ils appelèrent et demandèrent si c'était bien là que logeait Simon, surnommé Pierre.", "19": "Comme Pierre en était toujours à réfléchir sur sa vision, l'Esprit lui dit : Ecoute, il y a trois hommes qui te demandent.", "20": "Va, descends et pars avec eux sans hésiter, car c'est moi qui les ai envoyés.", "21": "Alors Pierre descendit et se présenta en disant : Me voilà, c'est moi que vous cherchez. Pourquoi êtes-vous venus ?", "22": "Nous venons de la part du centurion Corneille, répondirent-ils. C'est un homme droit, qui adore Dieu et qui jouit de l'estime de toute la population juive. Un ange de Dieu lui a demandé de te faire venir dans sa maison pour écouter ce que tu peux avoir à lui dire.", "23": "Alors Pierre les fit entrer et leur offrit l'hospitalité pour la nuit. Le lendemain, il se mit en route avec eux, accompagné de quelques frères de Jaffa.", "24": "Le jour suivant, il arriva à Césarée. Corneille les attendait ; il avait invité sa parenté et ses amis intimes.", "25": "Au moment où Pierre allait entrer, Corneille s'avança vers lui, se jeta à ses pieds et se prosterna devant lui.", "26": "Mais Pierre le releva. Non, lui dit-il, lève-toi ! Je ne suis qu'un simple homme, moi aussi.", "27": "Puis, tout en s'entretenant avec lui, il entra dans la maison et découvrit les nombreuses personnes qui s'y étaient réunies.", "28": "Il leur dit : Vous savez que la Loi interdit à un Juif de fréquenter un étranger ou d'entrer chez lui. Mais Dieu m'a fait comprendre qu'il ne faut considérer aucun être humain comme souillé ou impur.", "29": "Voilà pourquoi je n'ai fait aucune difficulté pour venir quand vous m'avez appelé. A présent, puis-je savoir pour quelle raison vous m'avez fait venir ?", "30": "Corneille lui répondit : Il y a trois jours, à peu près à cette heure-ci, j'étais chez moi en train de faire la prière de trois heures de l'après-midi. Soudain, un homme aux habits resplendissants s'est présenté devant moi", "31": "et m'a dit : « Corneille, ta prière a été entendue et Dieu a tenu compte des secours que tu as apportés aux pauvres.", "32": "Envoie donc des hommes à Jaffa pour inviter Simon, que l'on surnomme Pierre, à venir ici. Il loge chez un autre Simon, un tanneur qui habite une maison près de la mer. »", "33": "Par conséquent, je t'ai donc immédiatement envoyé chercher, et je te remercie d'avoir bien voulu venir. Nous voici donc maintenant tous ici devant Dieu, prêts à écouter tout ce que le Seigneur t'a chargé de nous dire.", "34": "Alors Pierre prit la parole et dit : Maintenant je me rends vraiment compte que Dieu ne fait pas de différence entre les hommes.", "35": "Au contraire, dans toute nation, tout homme qui le révère et qui fait ce qui est juste lui est agréable.", "36": "Il a adressé sa parole aux Israélites pour leur annoncer la paix par Jésus-Christ, qui est le Seigneur de tous les hommes.", "37": "Vous savez ce qui s'est passé, à commencer par la Galilée, puis dans toute la Judée, après que Jean a appelé les foules à se faire baptiser.", "38": "Ensuite, Dieu a oint Jésus de Nazareth en répandant sur lui la puissance du Saint-Esprit. Celui-ci a parcouru le pays en faisant le bien et en guérissant tous ceux qui étaient tombés sous le pouvoir du diable, car Dieu était avec lui.", "39": "Nous sommes les témoins de tout ce qu'il a fait, dans le pays des Juifs et à Jérusalem, où ils l'ont mis à mort en le clouant à la croix.", "40": "Mais Dieu l'a ramené à la vie le troisième jour et lui a donné de se montrer vivant,", "41": "non à tout le peuple, mais aux témoins que Dieu avait lui-même choisis d'avance, c'est-à-dire à nous. Et nous avons mangé et bu avec lui après sa résurrection d'entre les morts.", "42": "Jésus nous a donné l'ordre de prêcher au peuple juif et de proclamer que c'est lui que Dieu a désigné pour juger les vivants et les morts.", "43": "Tous les prophètes ont parlé de lui en disant que tout homme qui croit en lui reçoit par lui le pardon de ses péchés.", "44": "Alors que Pierre prononçait ces mots, l'Esprit Saint descendit soudain sur tous ceux qui écoutaient la Parole.", "45": "Les croyants juifs qui étaient venus avec Pierre furent très étonnés de voir que l'Esprit Saint était aussi donné et répandu sur les non-Juifs.", "46": "En effet, ils les entendaient parler en différentes langues et célébrer la grandeur de Dieu.", "47": "Alors Pierre demanda : Peut-on refuser de baptiser dans l'eau ceux qui ont reçu l'Esprit Saint aussi bien que nous ?", "48": "Et il donna ordre de les baptiser au nom de Jésus-Christ. Ensuite, ils le prièrent de rester encore quelques jours avec eux."}, "11": {"1": "Les apôtres et les frères qui habitaient la Judée apprirent que les non-Juifs venaient d'accepter la Parole de Dieu.", "2": "Et dès que Pierre fut de retour à Jérusalem, les croyants d'origine juive lui firent des reproches :", "3": "Comment ! lui dirent-ils, tu es entré chez des incirconcis et tu as mangé avec eux !", "4": "Mais Pierre se mit à leur exposer, point par point, ce qui s'était passé.", "5": "Pendant mon séjour à Jaffa, dit-il, j'étais en train de prier, quand je suis tombé en extase et j'ai eu une vision : une sorte de grande toile, tenue aux quatre coins, est descendue du ciel et elle est venue tout près de moi.", "6": "J'ai regardé attentivement ce qu'il y avait dedans et j'ai vu des quadrupèdes, des bêtes sauvages, des reptiles et des oiseaux.", "7": "J'ai entendu alors une voix qui me disait : « Lève-toi, Pierre, tue ces bêtes et mange-les. »", "8": "Mais j'ai répondu : « Oh ! non, Seigneur, car jamais de ma vie je n'ai rien mangé de souillé ou d'impur. »", "9": "La voix céleste s'est fait entendre une deuxième fois : « Ce que Dieu a déclaré pur, ce n'est pas à toi de le considérer comme impur. »", "10": "Cela est arrivé trois fois, puis tout a disparu dans le ciel.", "11": "Et voilà qu'au même moment trois hommes sont arrivés à la maison où nous nous trouvions. Ils venaient de Césarée et avaient été envoyés vers moi.", "12": "Alors l'Esprit me dit d'aller avec eux sans hésiter. Je pris donc avec moi les six frères que voici et nous nous sommes rendus chez cet homme.", "13": "Celui-ci nous a raconté qu'un ange lui était apparu dans sa maison et lui avait dit : « Envoie quelqu'un à Jaffa pour faire venir chez toi Simon, surnommé Pierre.", "14": "Il te dira comment toi et tous les tiens vous serez sauvés. »", "15": "J'ai donc commencé à leur parler, quand l'Esprit Saint est descendu sur eux, de la même manière qu'il était descendu sur nous au commencement.", "16": "Aussitôt, je me suis souvenu de cette parole du Seigneur : Jean a baptisé dans de l'eau, mais vous, vous serez baptisés dans le Saint-Esprit.", "17": "Puisque Dieu leur a accordé le même don qu'à nous quand nous avons cru, qui étais-je, moi, pour pouvoir m'opposer à Dieu ?", "18": "Ce récit les apaisa et ils louèrent Dieu et dirent : Dieu a aussi donné aux non-Juifs de changer pour recevoir la vie.", "19": "Les disciples s'étaient dispersés lors de la persécution survenue après la mort d'Etienne. Ils allèrent jusqu'en Phénicie, dans l'île de Chypre et à Antioche, mais ils n'annonçaient la Parole qu'aux Juifs.", "20": "Toutefois, quelques-uns d'entre eux, qui étaient originaires de Chypre et de Cyrène, se rendirent à Antioche et s'adressèrent aussi aux non-Juifs en leur annonçant la Bonne Nouvelle qui concerne le Seigneur Jésus.", "21": "Or le Seigneur était avec eux ; un grand nombre de personnes crurent et se convertirent au Seigneur.", "22": "Bientôt l'Eglise de Jérusalem apprit la nouvelle. Elle envoya Barnabas à Antioche.", "23": "A son arrivée, il constata ce que la grâce de Dieu avait accompli et il en fut rempli de joie. Il encouragea donc tous les croyants à rester fidèles au Seigneur avec une ferme assurance.", "24": "Barnabas était en effet un homme bienveillant, rempli d'Esprit Saint et de foi. Et un grand nombre de personnes s'attachèrent au Seigneur.", "25": "Barnabas se rendit alors à Tarse pour y chercher Saul. Quand il l'eut trouvé, il l'amena avec lui à Antioche.", "26": "Ils passèrent toute une année à travailler ensemble dans l'Eglise et enseignèrent beaucoup de gens. C'est à Antioche que, pour la première fois, les disciples de Jésus furent appelés « chrétiens ».", "27": "A cette même époque, des prophètes se rendirent de Jérusalem à Antioche.", "28": "L'un d'eux, nommé Agabus, se leva et prédit sous l'inspiration de l'Esprit qu'une grande famine sévirait bientôt dans le monde entier. Elle eut lieu, en effet, sous le règne de l'empereur Claude.", "29": "Les disciples d'Antioche décidèrent alors de donner, chacun selon ses moyens, et d'envoyer des secours aux frères qui habitaient la Judée.", "30": "C'est ce qu'ils firent : ils envoyèrent leurs dons aux responsables de l'Eglise par l'intermédiaire de Barnabas et de Saul."}, "12": {"1": "Vers la même époque, le roi Hérode se mit à maltraiter quelques membres de l'Eglise de Jérusalem.", "2": "Il fit tuer par l'épée Jacques, le frère de Jean.", "3": "Quand il s'aperçut que cela plaisait aux Juifs, il fit aussi arrêter Pierre. C'était pendant les jours des « pains sans levain ».", "4": "Lorsqu'on eut arrêté Pierre, il le fit mettre en prison et le plaça sous la garde de quatre escouades de quatre soldats chacune. Il voulait le faire comparaître devant le peuple après la Pâque.", "5": "Pierre était donc sous bonne garde dans la prison. Mais l'Eglise priait ardemment Dieu en sa faveur.", "6": "Or, la nuit qui précédait le jour où Hérode allait le faire comparaître, Pierre, attaché par deux chaînes, dormait entre deux soldats, et devant la porte de la prison, des sentinelles montaient la garde.", "7": "Tout à coup, un ange du Seigneur apparut, et la cellule fut inondée de lumière. L'ange toucha Pierre au côté pour le réveiller : Lève-toi vite ! lui dit-il. Au même instant, les chaînes lui tombèrent des poignets.", "8": "Allons, poursuivit l'ange, mets ta ceinture et attache tes sandales ! Pierre obéit. Maintenant, ajouta l'ange, mets ton manteau et suis-moi.", "9": "Pierre le suivit et sortit, sans se rendre compte que tout ce que l'ange faisait était réel : il croyait avoir une vision.", "10": "Ils passèrent ainsi devant le premier poste de garde, puis devant le second et arrivèrent devant la porte de fer qui donnait sur la ville. Celle-ci s'ouvrit toute seule. Ils sortirent et s'avancèrent dans une rue. Et soudain, l'ange le quitta.", "11": "Alors seulement, Pierre reprit ses esprits et se dit : « Ah, maintenant je le vois bien, c'est vrai : le Seigneur a envoyé son ange et m'a délivré des mains d'Hérode et de tout le mal que voulait me faire le peuple juif. »", "12": "Après réflexion, il se rendit à la maison de Marie, la mère de Jean appelé aussi Marc. Un assez grand nombre de frères s'y étaient réunis pour prier.", "13": "Il frappa au battant de la porte. Une jeune servante, appelée Rhode, s'approcha et demanda qui était là.", "14": "Elle reconnut la voix de Pierre et, dans sa joie, au lieu d'ouvrir, elle se précipita pour annoncer : C'est Pierre ! Il est là, dehors, devant la porte.", "15": "Tu es folle, lui dirent-ils. Mais elle n'en démordait pas. Alors, c'est son ange, dirent-ils.", "16": "Pendant ce temps, Pierre continuait à frapper. Ils ouvrirent, le virent et en restèrent tout étonnés.", "17": "D'un geste de la main, Pierre leur fit signe de se taire, et il leur raconta comment le Seigneur l'avait fait sortir de prison. Il ajouta : Faites savoir tout cela à Jacques et aux autres frères. Ensuite, il repartit et se rendit ailleurs.", "18": "Quand le jour se leva, il y eut un grand émoi parmi les soldats : Où donc était passé Pierre ?", "19": "Hérode le fit rechercher, mais on ne le trouva nulle part. Alors, après avoir fait interroger les gardes, il ordonna leur exécution. Ensuite, il quitta la Judée pour se rendre à Césarée où il passa quelque temps.", "20": "Or, Hérode était en conflit avec les habitants de Tyr et de Sidon. Ceux-ci décidèrent ensemble de lui envoyer une délégation. Après s'être assuré l'appui de Blastus, son conseiller, ils demandèrent la paix, car leur pays était économiquement dépendant de celui du roi.", "21": "Au jour fixé, Hérode, revêtu de ses vêtements royaux, prit place sur son trône et leur adressa un discours en public.", "22": "Le peuple se mit à crier : Ce n'est plus un homme qui parle. C'est la voix d'un dieu.", "23": "Au même instant, un ange du Seigneur vint le frapper parce qu'il n'avait pas rendu à Dieu l'honneur qui lui est dû. Dévoré par les vers, il expira.", "24": "Mais la Parole de Dieu se répandait toujours plus.", "25": "Barnabas et Saul, après avoir rempli leur mission en faveur des croyants de Jérusalem, partirent en emmenant avec eux Jean surnommé Marc."}, "13": {"1": "Il y avait alors, dans l'Eglise d'Antioche, des prophètes et des enseignants : Barnabas, Siméon surnommé le Noir, Lucius, originaire de Cyrène, Manaën, qui avait été élevé avec Hérode le gouverneur, et Saul.", "2": "Un jour qu'ils adoraient ensemble le Seigneur et qu'ils jeûnaient, le Saint-Esprit leur dit : Mettez à part pour moi Barnabas et Saul pour l'oeuvre à laquelle je les ai appelés.", "3": "Alors, après avoir jeûné et prié, ils leur imposèrent les mains et les laissèrent partir.", "4": "C'est donc envoyés par le Saint-Esprit que Barnabas et Saul descendirent à Séleucie, où ils s'embarquèrent pour l'île de Chypre.", "5": "Une fois arrivés à Salamine, ils annoncèrent la Parole de Dieu dans les synagogues des Juifs. Jean-Marc était avec eux et les secondait.", "6": "Ils traversèrent toute l'île et arrivèrent à Paphos. Ils trouvèrent là un magicien juif nommé Bar-Jésus, qui se faisait passer pour un prophète.", "7": "Il faisait partie de l'entourage du proconsul Sergius Paulus, un homme intelligent. Celui-ci invita Barnabas et Saul et leur exprima son désir d'entendre la Parole de Dieu.", "8": "Mais Elymas le magicien (car c'est ainsi que l'on traduit son nom) s'opposait à eux ; il cherchait à détourner le proconsul de la foi.", "9": "Alors Saul, qui s'appelait aussi Paul, rempli du Saint-Esprit, s'adressa à lui en le regardant droit dans les yeux :", "10": "Charlatan plein de ruse et de méchanceté, fils du diable, ennemi de tout ce qui est bien, quand cesseras-tu de fausser les plans du Seigneur qui sont droits ?", "11": "Mais maintenant, attention ! La main du Seigneur va te frapper, tu vas devenir aveugle et, pendant un certain temps, tu ne verras plus la lumière du soleil. Au même instant, les yeux d'Elymas s'obscurcirent ; il se trouva plongé dans une nuit noire et se tournait de tous côtés en cherchant quelqu'un pour le guider par la main.", "12": "Quand le proconsul vit ce qui venait de se passer, il crut ; car il avait été vivement impressionné par l'enseignement qui lui avait été donné au sujet du Seigneur.", "13": "Paul et ses compagnons reprirent la mer à Paphos et arrivèrent à Perge en Pamphylie. Là, Jean-Marc les abandonna et retourna à Jérusalem.", "14": "Quant à eux, ils quittèrent Perge et continuèrent leur route jusqu'à Antioche en Pisidie. Là, ils se rendirent à la synagogue le jour du sabbat et s'assirent.", "15": "Après qu'on eut fait la lecture dans la Loi et les prophètes, les chefs de la synagogue leur firent dire : Frères, si vous avez quelques mots à adresser à la communauté, vous avez la parole.", "16": "Alors Paul se leva ; d'un geste de la main il demanda le silence et dit : Israélites et vous tous qui servez Dieu, écoutez-moi !", "17": "Le Dieu de notre peuple d'Israël a choisi nos ancêtres. Il a fait grandir le peuple pendant son séjour en Egypte. Ensuite, en déployant sa puissance, il l'en a fait sortir.", "18": "Pendant quarante ans environ, il l'a supporté dans le désert.", "19": "Après avoir détruit sept nations dans le pays de Canaan, il a donné leur territoire à son peuple.", "20": "Tout cela a duré environ 450 ans. Après cela, il a donné à nos ancêtres des chefs jusqu'à l'époque du prophète Samuel.", "21": "Alors le peuple a demandé un roi et Dieu leur a donné Saül, fils de Kis, de la tribu de Benjamin. Celui-ci a régné sur eux pendant quarante ans.", "22": "Mais Dieu l'a rejeté et leur a choisi pour roi David. C'est à lui qu'il a rendu ce témoignage : En David, fils d'Isaï, j'ai trouvé un homme qui correspond à mes désirs, il accomplira toute ma volonté.", "23": "Or, voici que Dieu vient d'accorder à Israël un Sauveur parmi les descendants de David, comme il l'avait promis, et ce Sauveur, c'est Jésus.", "24": "Avant sa venue, Jean avait appelé tous les Israélites à se faire baptiser pour indiquer qu'ils changeaient de vie.", "25": "Arrivé au terme de sa vie, Jean disait encore : « Qui pensez-vous que je suis ? Je ne suis pas celui que vous attendiez ! Non ! il vient après moi, et je ne mérite pas de dénouer ses sandales. »", "26": "Mes frères, vous qui êtes les descendants d'Abraham et vous qui voulez servir Dieu et qui êtes présents parmi nous, c'est à nous que Dieu a envoyé cette Parole de salut.", "27": "En effet, les habitants de Jérusalem et leurs chefs n'ont compris ni qui était Jésus, ni les paroles des prophètes qui sont lues chaque jour de sabbat. Et voici qu'en condamnant Jésus, ils ont accompli ces prophéties.", "28": "Ils n'ont trouvé chez lui aucune raison de le condamner à mort, et pourtant, ils ont demandé à Pilate de le faire exécuter.", "29": "Après avoir réalisé tout ce que les Ecritures avaient prédit à son sujet, ils l'ont descendu de la croix et l'ont déposé dans un tombeau.", "30": "Mais Dieu l'a ressuscité des morts.", "31": "Pendant de nombreux jours, Jésus s'est montré à ceux qui étaient montés avec lui de la Galilée jusqu'à Jérusalem et qui sont maintenant ses témoins devant le peuple.", "32": "Et nous, nous sommes venus vous annoncer cette Bonne Nouvelle : ce que Dieu avait promis à nos ancêtres,", "33": "il l'a pleinement accompli pour nous, qui sommes leurs descendants, en ressuscitant Jésus, selon ce qui est écrit au Psaume deux : Tu es mon fils ; aujourd'hui, je fais de toi mon enfant.", "34": "Dieu avait annoncé celui qui ne devait pas retourner à la pourriture. C'est ce qu'il avait dit en ces termes : Je vous accorderai les bénédictions saintes et sûres que j'ai promises à David.", "35": "Dans un autre passage, il est dit encore : Tu ne laisseras pas ton serviteur fidèle se décomposer dans la tombe.", "36": "Pourtant, David, après avoir en son temps contribué à l'accomplissement du plan de Dieu, est mort et a été enterré aux côtés de ses ancêtres. Il a donc connu la décomposition.", "37": "Mais celui que Dieu a ressuscité ne l'a pas connue.", "38": "Sachez-le donc, mes frères, c'est grâce à lui que le pardon des péchés vous est annoncé ;", "39": "c'est par lui que tout homme qui croit est acquitté de toutes les fautes dont vous ne pouviez pas être acquittés par la Loi de Moïse.", "40": "Veillez donc à ce qu'il n'arrive pas ce qu'ont dit les prophètes :", "41": "Regardez, hommes pleins de mépris, soyez dans l'étonnement, et disparaissez. En effet, je vais accomplir une oeuvre en votre temps, une oeuvre que vous ne croiriez pas si quelqu'un venait vous l'annoncer.", "42": "A la sortie, on leur demanda de reparler du même sujet le sabbat suivant.", "43": "Quand l'assemblée se fut dispersée, beaucoup de Juifs et de païens convertis au judaïsme suivirent Paul et Barnabas. Ceux-ci s'entretenaient avec eux et les encourageaient à rester attachés à la grâce de Dieu.", "44": "Le sabbat suivant, presque toute la ville se rassembla pour écouter la Parole du Seigneur.", "45": "En voyant tant de monde, les Juifs furent remplis de jalousie et se mirent à contredire Paul et à l'injurier.", "46": "Paul et Barnabas leur déclarèrent alors avec une pleine assurance : C'est à vous en premier que la Parole de Dieu devait être annoncée. Mais puisque vous la refusez et que vous-mêmes ne vous jugez pas dignes d'avoir part à la vie éternelle, nous nous tournons vers ceux qui ne sont pas Juifs.", "47": "Car le Seigneur a bien défini notre mission lorsqu'il a dit : Je t'ai établi pour que tu sois la lumière des nations, et pour que tu portes le salut jusqu'au bout du monde.", "48": "Quand les non-Juifs les entendirent parler ainsi, ils furent remplis de joie, ils se mirent à louer Dieu pour sa Parole et tous ceux qui étaient destinés à la vie éternelle crurent.", "49": "La Parole du Seigneur se répandait dans toute la contrée avoisinante.", "50": "Mais les Juifs excitèrent les femmes dévotes de la haute société qui s'étaient attachées au judaïsme, ainsi que les notables de la ville. Ils provoquèrent ainsi une persécution contre Paul et Barnabas et les expulsèrent de leur territoire.", "51": "Ceux-ci secouèrent contre eux la poussière de leurs pieds et allèrent à Iconium.", "52": "Les nouveaux disciples, cependant, étaient remplis de joie et de l'Esprit Saint."}, "14": {"1": "A Iconium, Paul et Barnabas se rendirent aussi à la synagogue des Juifs et y parlèrent de telle sorte que beaucoup de Juifs et de non-Juifs devinrent croyants.", "2": "Mais les Juifs qui avaient refusé de croire suscitèrent chez les non-Juifs de l'hostilité et de la malveillance à l'égard des frères.", "3": "Néanmoins, Paul et Barnabas prolongèrent leur séjour dans cette ville ; ils parlaient avec assurance, car ils étaient confiants dans le Seigneur et celui-ci confirmait la vérité du message de sa grâce, en leur donnant d'accomplir des signes miraculeux et des prodiges.", "4": "La population de la ville se partagea en deux camps : les uns prenaient parti pour les Juifs, les autres pour les apôtres.", "5": "Les non-Juifs et les Juifs, avec leurs chefs, s'apprêtaient à maltraiter les apôtres et à les tuer à coups de pierres,", "6": "mais ceux-ci, dès qu'ils en furent informés, cherchèrent refuge dans les villes de la Lycaonie : Lystre, Derbe et les environs.", "7": "Là aussi, ils annoncèrent l'Evangile.", "8": "A Lystre se trouvait un homme paralysé des pieds : infirme de naissance, il n'avait jamais pu marcher.", "9": "Il écoutait les paroles de Paul. L'apôtre fixa les yeux sur lui et, voyant qu'il avait la foi pour être sauvé,", "10": "il lui commanda d'une voix forte : Lève-toi et tiens-toi droit sur tes pieds ! D'un bond, il fut debout et se mit à marcher.", "11": "Quand ils virent ce que Paul avait fait, les nombreux assistants crièrent dans leur langue, le lycaonien : Les dieux ont pris forme humaine et ils sont descendus parmi nous.", "12": "Ils appelaient Barnabas Zeus, et Paul Hermès parce qu'il était le porte-parole.", "13": "Le prêtre du dieu Zeus, dont le temple se trouvait à l'entrée de la ville, fit amener devant les portes de la cité des taureaux ornés de guirlandes et de fleurs. Déjà il s'apprêtait, avec la foule, à les offrir en sacrifice.", "14": "Quand les apôtres Barnabas et Paul l'apprirent, ils déchirèrent leurs vêtements en signe de consternation et se précipitèrent au milieu de la foule en s'écriant :", "15": "Amis, que faites-vous là ? Nous ne sommes que des hommes, nous aussi, semblables à vous. Nous sommes venus vous apporter une bonne nouvelle de la part de Dieu, qui vous appelle à abandonner ces idoles inutiles pour vous tourner vers le Dieu vivant, qui a créé le ciel, la terre, la mer et tout ce qui s'y trouve.", "16": "Dans les siècles passés, ce Dieu a laissé tous les peuples suivre leurs propres chemins.", "17": "Pourtant, il n'a jamais cessé de leur donner des témoignages de sa bonté, car il vous envoie du ciel la pluie et des fruits abondants en leur saison. Oui, c'est lui qui vous donne de la nourriture en abondance et comble vos coeurs de joie.", "18": "Même en leur parlant ainsi, ils eurent beaucoup de mal à dissuader la foule de leur offrir un sacrifice.", "19": "Des Juifs arrivèrent d'Antioche et d'Iconium et ils parvinrent à retourner le peuple contre eux : ils lancèrent des pierres contre Paul pour le tuer, puis ils le traînèrent hors de la ville, croyant qu'il était mort.", "20": "Mais quand les disciples se rassemblèrent autour de lui, il se releva et rentra dans la ville. Le lendemain, il partit avec Barnabas pour Derbe.", "21": "Après avoir annoncé la Bonne Nouvelle dans cette ville et y avoir fait de nombreux disciples, ils retournèrent à Lystre, à Iconium et à Antioche.", "22": "Ils fortifiaient les disciples et les encourageaient à demeurer fermes dans la foi. Car, leur disaient-ils, c'est au travers de beaucoup de souffrances qu'il nous faut entrer dans le royaume de Dieu.", "23": "Dans chaque Eglise, ils firent élire des responsables et, en priant et en jeûnant, ils les confièrent au Seigneur en qui ils avaient cru.", "24": "De là, ils traversèrent la Pisidie et gagnèrent la Pamphylie.", "25": "Après avoir annoncé la Parole à Perge, ils descendirent au port d'Attalie.", "26": "Là ils s'embarquèrent pour Antioche d'où ils étaient partis et où on les avait confiés à la grâce de Dieu pour l'oeuvre qu'ils venaient d'accomplir.", "27": "A leur arrivée, ils réunirent les membres de l'Eglise et leur racontèrent tout ce que Dieu avait fait avec eux ; ils exposèrent, en particulier, comment il avait ouvert aux non-Juifs la porte de la foi.", "28": "Ils demeurèrent là assez longtemps parmi les disciples."}, "15": {"1": "Quelques hommes venus de Judée arrivèrent à Antioche. Ils enseignaient les frères, en disant : Si vous ne vous faites pas circoncire comme Moïse l'a prescrit, vous ne pouvez pas être sauvés.", "2": "Il en résulta un conflit et de vives discussions avec Paul et Barnabas. Finalement, il fut décidé que Paul et Barnabas monteraient à Jérusalem avec quelques autres frères pour parler de ce problème avec les apôtres et les responsables de l'Eglise.", "3": "L'Eglise pourvut à leur voyage. Ils traversèrent la Phénicie et la Samarie, racontant comment les non-Juifs se tournaient vers Dieu. Et tous les frères en eurent beaucoup de joie.", "4": "A leur arrivée à Jérusalem, ils furent accueillis par l'Eglise, les apôtres et les responsables ; ils leur rapportèrent tout ce que Dieu avait fait avec eux.", "5": "Mais quelques anciens membres du parti des pharisiens qui étaient devenus des croyants intervinrent pour soutenir qu'il fallait absolument circoncire les non-Juifs et leur ordonner d'observer la Loi de Moïse.", "6": "Les apôtres et les responsables de l'Eglise se réunirent pour examiner la question.", "7": "Après une longue discussion, Pierre se leva et leur dit : Mes frères, comme vous le savez, il y a déjà longtemps que Dieu m'a choisi parmi vous pour que j'annonce la Bonne Nouvelle aux non-Juifs, pour qu'ils l'entendent et deviennent croyants.", "8": "Dieu, qui lit dans le secret des coeurs, a témoigné qu'il les acceptait, en leur donnant lui-même le Saint-Esprit comme il l'avait fait pour nous.", "9": "Entre eux et nous, il n'a fait aucune différence puisque c'est par la foi qu'il a purifié leur coeur.", "10": "Pourquoi donc maintenant vouloir provoquer Dieu en imposant à ces disciples un joug que ni nos ancêtres ni nous n'avons jamais eu la force de porter ?", "11": "Non ! Voici au contraire ce que nous croyons : c'est par la grâce du Seigneur Jésus que nous sommes sauvés, nous Juifs, de la même manière qu'eux.", "12": "Alors tout le monde se tut pour écouter Barnabas et Paul raconter les signes miraculeux et les prodiges que Dieu avait accomplis par eux parmi les païens.", "13": "Quand ils eurent fini de parler, Jacques prit la parole et dit : Maintenant, mes frères, écoutez-moi !", "14": "Simon vous a rappelé comment, dès le début, Dieu lui-même est intervenu pour se choisir parmi les non-Juifs un peuple qui lui appartienne.", "15": "Cela concorde avec les paroles des prophètes puisqu'il est écrit :", "16": "Après cela, dit le Seigneur, je reviendrai, et je rebâtirai la maison de qui s'était effondrée, et j'en relèverai les ruines, je la redresserai.", "17": "Alors, le reste de l'humanité se tournera vers le Seigneur, oui, toutes les nations qui sont appelées à m'appartenir.", "18": "Ainsi parle le Seigneur qui réalise ce qu'il a préparé de toute éternité.", "19": "Voici donc ce que je propose, continua Jacques : ne créons pas de difficultés aux païens qui se convertissent à Dieu.", "20": "Ecrivons-leur simplement de ne pas manger de viande provenant des sacrifices offerts aux idoles, de se garder de toute inconduite sexuelle, et de ne consommer ni viande d'animaux étouffés ni sang.", "21": "En effet, depuis les temps anciens, il y a dans chaque ville des prédicateurs qui enseignent la Loi de Moïse, et chaque sabbat, on la lit dans les synagogues.", "22": "Alors les apôtres et les responsables, avec toute l'Eglise, décidèrent de choisir parmi eux quelques délégués et de les envoyer à Antioche avec Paul et Barnabas. Ils choisirent donc Jude, surnommé Barsabbas, et Silas. Tous deux jouissaient d'une grande estime parmi les frères.", "23": "Voici la lettre qu'ils leur remirent : Les apôtres et les responsables de l'Eglise adressent leurs salutations aux frères d'origine païenne qui habitent Antioche, la Syrie et la Cilicie.", "24": "Nous avons appris que certains frères venus de chez nous ont jeté le trouble parmi vous et vous ont désorientés par leurs paroles. Or, ils n'avaient reçu aucun mandat de notre part.", "25": "C'est pourquoi nous avons décidé à l'unanimité de choisir des délégués et de vous les envoyer avec nos chers frères Barnabas et Paul", "26": "qui ont risqué leur vie pour la cause de notre Seigneur Jésus-Christ.", "27": "Nous vous envoyons donc Jude et Silas, qui vous confirmeront de vive voix ce que nous vous écrivons.", "28": "Car il nous a semblé bon, au Saint-Esprit et à nous-mêmes, de ne pas vous imposer d'autres obligations que celles qui sont strictement nécessaires :", "29": "ne consommez pas de viandes provenant des sacrifices aux idoles, du sang, des animaux étouffés, et gardez-vous de toute inconduite sexuelle. Si vous évitez tout cela, vous agirez bien. Recevez nos salutations les plus fraternelles.", "30": "On laissa partir les délégués et ils se rendirent à Antioche. Ils réunirent l'ensemble des croyants et leur remirent la lettre.", "31": "On la lut et tous se réjouirent de l'encouragement qu'ils y trouvaient.", "32": "Comme Jude et Silas étaient eux-mêmes prophètes, ils parlèrent longuement aux frères pour les encourager et les affermir dans la foi.", "33": "Ils restèrent là un certain temps, puis les frères leur souhaitèrent bon voyage et les laissèrent retourner auprès de ceux qui les avaient envoyés. [", "34": "Silas cependant trouva bon de rester à Antioche, de sorte que Jude rentra seul à Jérusalem.]", "35": "Paul et Barnabas restèrent à Antioche, continuant avec beaucoup d'autres à enseigner et à annoncer la Parole du Seigneur.", "36": "Après quelque temps, Paul dit à Barnabas : Partons refaire le tour de toutes les villes où nous avons annoncé la Parole du Seigneur et rendons visite aux frères pour voir ce qu'ils deviennent.", "37": "Mais Barnabas voulait emmener avec lui Jean, appelé aussi Marc,", "38": "et Paul estimait qu'il ne convenait pas de prendre avec eux celui qui les avait abandonnés en Pamphylie et qui ne les avait pas accompagnés dans leur oeuvre.", "39": "Leur désaccord fut si profond qu'ils se séparèrent. Barnabas emmena Marc avec lui et s'embarqua pour Chypre.", "40": "Paul, de son côté, choisit Silas et partit avec lui, après avoir été confié par les frères à la grâce du Seigneur.", "41": "Il parcourut la Syrie et la Cilicie en fortifiant les Eglises."}, "16": {"1": "Paul se rendit ensuite à Derbe, puis à Lystre. Il y trouva un disciple nommé Timothée ; sa mère était une croyante d'origine juive et son père était Grec.", "2": "Les frères de Lystre et d'Iconium disaient beaucoup de bien de lui.", "3": "Paul désira le prendre avec lui. Il l'emmena donc et le fit circoncire par égard pour les Juifs qui habitaient dans ces régions et qui savaient tous que son père était Grec.", "4": "Dans toutes les villes où ils passaient, ils communiquaient aux frères les décisions prises par les apôtres et les responsables de l'Eglise de Jérusalem, en leur demandant de s'y conformer.", "5": "Et les Eglises s'affermissaient dans la foi et voyaient augmenter chaque jour le nombre de leurs membres.", "6": "Ils traversèrent la Galatie phrygienne parce que le Saint-Esprit les avait empêchés d'annoncer la Parole dans la province d'Asie.", "7": "Parvenus près de la Mysie, ils se proposaient d'aller en Bithynie ; mais, là encore, l'Esprit de Jésus s'opposa à leur projet.", "8": "Ils traversèrent donc la Mysie et descendirent au port de Troas.", "9": "Là, Paul eut une vision au cours de la nuit : un Macédonien se tenait devant lui et le suppliait : Viens en Macédoine et secours-nous !", "10": "A la suite de cette vision de Paul, nous avons aussitôt cherché à nous rendre en Macédoine, car nous avions la certitude que Dieu lui-même nous appelait à y prêcher la Bonne Nouvelle.", "11": "Nous nous sommes embarqués à Troas et nous avons mis directement le cap sur l'île de Samothrace. Le lendemain, nous avons atteint Néapolis.", "12": "De là, nous sommes allés jusqu'à la colonie romaine de Philippes, ville du premier district de Macédoine. Nous avons passé plusieurs jours dans cette ville.", "13": "Le jour du sabbat, nous nous sommes rendus hors de l'enceinte de la cité, au bord d'une rivière où nous supposions que les Juifs se réunissaient d'habitude pour la prière. Quelques femmes étaient rassemblées là. Nous nous sommes assis avec elles et nous leur avons parlé.", "14": "Il y avait parmi elles une marchande d'étoffes de pourpre, nommée Lydie, originaire de la ville de Thyatire et qui adorait Dieu. Elle écoutait, et le Seigneur ouvrit son coeur, de sorte qu'elle fut attentive à ce que disait Paul.", "15": "Elle fut baptisée avec sa famille et ceux qui en dépendaient, puis elle nous invita en disant : Puisque vous avez jugé que je crois au Seigneur, venez loger chez moi. Et, avec insistance, elle nous pressa d'accepter.", "16": "Un jour que nous nous rendions au lieu de prière, une esclave vint à notre rencontre. Elle avait en elle un esprit de divination, et ses prédictions procuraient de grands revenus à ses maîtres.", "17": "Elle se mit à nous suivre, Paul et nous, en criant à tue-tête : Ces hommes-là sont des serviteurs du Dieu très-haut : ils viennent vous annoncer comment être sauvés !", "18": "Elle fit cela plusieurs jours de suite. A la fin, Paul, excédé, se retourna et dit à l'esprit : Je t'ordonne, au nom de Jésus-Christ, de sortir de cette femme ! A l'instant même, il la quitta.", "19": "Lorsque les maîtres de l'esclave s'aperçurent que leurs espoirs de gains s'étaient évanouis, ils se saisirent de Paul et de Silas et les traînèrent sur la grand-place de la ville devant les autorités.", "20": "Ils les présentèrent aux magistrats romains et portèrent plainte contre eux en ces termes : Ces gens-là sont des Juifs qui jettent le trouble dans notre ville.", "21": "Ils cherchent à introduire ici des coutumes que nous, qui sommes Romains, n'avons le droit ni d'accepter, ni de pratiquer !", "22": "La foule se souleva contre eux. Alors, les magistrats leur firent arracher les vêtements et ordonnèrent qu'on les batte à coups de bâton.", "23": "On les roua de coups et on les jeta en prison. Le gardien reçut l'ordre de les surveiller de près.", "24": "Pour se conformer à la consigne, il les enferma dans le cachot le plus reculé et leur attacha les pieds dans des blocs de bois.", "25": "Vers le milieu de la nuit, Paul et Silas priaient et chantaient les louanges de Dieu. Les autres prisonniers les écoutaient.", "26": "Tout à coup, un violent tremblement de terre secoua la prison jusque dans ses fondations. Toutes les portes s'ouvrirent à l'instant même et les chaînes de tous les prisonniers se détachèrent.", "27": "Le gardien se réveilla en sursaut et vit les portes de la prison grand ouvertes : alors il tira son épée et allait se tuer, car il croyait que ses prisonniers s'étaient enfuis.", "28": "Mais Paul lui cria de toutes ses forces : Arrête ! Ne te fais pas de mal, nous sommes tous là.", "29": "Le gardien demanda des torches, se précipita dans le cachot et, tremblant de peur, se jeta aux pieds de Paul et de Silas.", "30": "Puis il les fit sortir et leur demanda : Messieurs, que dois-je faire pour être sauvé ?", "31": "Crois au Seigneur Jésus, lui répondirent-ils, et tu seras sauvé, toi et les tiens.", "32": "Et ils lui annoncèrent la Parole de Dieu, à lui et à tous ceux qui vivaient dans sa maison.", "33": "A l'heure même, en pleine nuit, le gardien les prit avec lui et lava leurs blessures. Il fut baptisé aussitôt après, lui et tous les siens.", "34": "Puis il fit monter Paul et Silas dans sa maison, leur offrit un repas, et se réjouit, avec toute sa famille, d'avoir cru en Dieu.", "35": "Quand il fit jour, les magistrats envoyèrent les huissiers à la prison pour faire dire au gardien : Relâche ces hommes !", "36": "Celui-ci courut annoncer la nouvelle à Paul : Les magistrats m'ont donné ordre de vous remettre en liberté. Vous pouvez donc sortir maintenant et aller en paix.", "37": "Mais Paul dit aux huissiers : Comment ! Ils nous ont fait fouetter en public, sans jugement régulier, alors que nous sommes citoyens romains, puis ils nous ont jetés en prison. Et maintenant, ils voudraient se débarrasser de nous en cachette. Il n'en est pas question ! Qu'ils viennent eux-mêmes nous remettre en liberté.", "38": "Les huissiers rapportèrent ces paroles aux magistrats. Ceux-ci, en apprenant qu'ils avaient affaire à des citoyens romains, furent pris de peur.", "39": "Ils vinrent en personne leur présenter des excuses, leur rendirent la liberté et leur demandèrent de bien vouloir quitter la ville.", "40": "A leur sortie de prison, Paul et Silas se rendirent chez Lydie, où ils retrouvèrent tous les frères, ils les encouragèrent, puis ils reprirent la route."}, "17": {"1": "Ils traversèrent Amphipolis puis Apollonie et gagnèrent Thessalonique où les Juifs avaient une synagogue.", "2": "Selon son habitude, Paul s'y rendit et, pendant trois sabbats, il discuta avec eux sur les Ecritures.", "3": "Il les leur expliquait et leur démontrait que, d'après elles, le Messie devait mourir, puis ressusciter. Le Messie, disait-il, n'est autre que ce Jésus que je vous annonce.", "4": "Quelques Juifs furent convaincus et se joignirent à Paul et Silas, ainsi qu'un grand nombre de païens convertis au judaïsme et plusieurs femmes de la haute société.", "5": "Mais les autres Juifs, jaloux, recrutèrent quelques voyous trouvés dans les rues et provoquèrent des attroupements et du tumulte dans la ville. Ils firent irruption dans la maison de Jason pour y chercher Paul et Silas qu'ils voulaient traduire devant l'assemblée du peuple.", "6": "Mais ils ne les trouvèrent pas. Alors ils emmenèrent Jason et quelques frères devant les magistrats de la ville. Ces individus, criaient-ils, ont mis le monde entier sens dessus dessous. Et maintenant ils sont ici.", "7": "Jason les a reçus chez lui. Ils agissent tous contre les édits de César, car ils prétendent qu'il y a un autre roi, nommé Jésus.", "8": "Ces paroles émurent la foule et les magistrats.", "9": "Ceux-ci ne relâchèrent Jason et les autres croyants qu'après avoir obtenu d'eux le versement d'une caution.", "10": "Dès qu'il fit nuit, les frères firent partir Paul et Silas pour Bérée. Une fois arrivés là, ceux-ci se rendirent à la synagogue des Juifs.", "11": "Ils y trouvèrent des gens qui étaient bien mieux disposés que les Juifs de Thessalonique et qui accueillirent la Parole de Dieu avec beaucoup d'empressement ; ils examinaient chaque jour les Ecritures pour voir si ce qu'on leur disait était juste.", "12": "Beaucoup d'entre eux crurent. Et, parmi les Grecs, un grand nombre de femmes de la haute société et beaucoup d'hommes acceptèrent également la foi.", "13": "Mais quand les Juifs de Thessalonique apprirent que Paul annonçait aussi la Parole de Dieu à Bérée, ils vinrent semer, là aussi, l'agitation et le trouble parmi la population.", "14": "Alors, sans tarder, les frères firent partir Paul jusqu'à la mer pour prendre un bateau. Silas et Timothée restèrent à Bérée.", "15": "Ceux qui étaient chargés de conduire Paul l'amenèrent jusqu'à Athènes. L'apôtre leur demanda d'inviter de sa part Silas et Timothée à venir le rejoindre au plus tôt, puis ils repartirent.", "16": "Pendant qu'il attendait ses compagnons à Athènes, Paul bouillait d'indignation en voyant combien cette ville était remplie d'idoles.", "17": "Il discutait donc, à la synagogue, avec les Juifs et les païens convertis au judaïsme et, chaque jour, sur la place publique, avec tous ceux qu'il rencontrait.", "18": "Quelques philosophes, des épicuriens et des stoïciens, engageaient aussi des débats avec lui. Les uns disaient : Qu'est-ce que cette pie bavarde peut bien vouloir dire ? D'autres disaient : On dirait qu'il prêche des divinités étrangères. En effet, Paul annonçait la Bonne Nouvelle de « Jésus » et de la « résurrection».", "19": "Pour finir, ils l'emmenèrent et le conduisirent devant l'Aréopage. Pouvons-nous savoir, lui dirent-ils alors, en quoi consiste ce nouvel enseignement dont tu parles ?", "20": "Les propos que tu tiens sonnent de façon bien étrange à nos oreilles. Nous désirons savoir ce qu'ils veulent dire. (", "21": "Il se trouve, en effet, que tous les Athéniens, et les étrangers qui résidaient dans leur ville, passaient le plus clair de leur temps à dire ou à écouter les dernières nouvelles.)", "22": "Alors Paul se leva au milieu de l'Aréopage et dit : Athéniens, je vois que vous êtes, à tous égards, extrêmement soucieux d'honorer les divinités.", "23": "En effet, en parcourant les rues de votre ville et en examinant vos monuments sacrés, j'ai même découvert un autel qui porte cette inscription : A un dieu inconnu. Ce que vous révérez ainsi sans le connaître, je viens vous l'annoncer.", "24": "Dieu, qui a créé l'univers et tout ce qui s'y trouve, et qui est le Seigneur du ciel et de la terre, n'habite pas dans des temples bâtis de mains d'hommes.", "25": "Il n'a pas besoin non plus d'être servi par des mains humaines, comme s'il lui manquait quelque chose. Au contraire, c'est lui qui donne à tous les êtres la vie, le souffle et toutes choses.", "26": "A partir d'un seul homme, il a créé tous les peuples pour qu'ils habitent toute la surface de la terre ; il a fixé des périodes déterminées et établi les limites de leurs domaines.", "27": "Par tout cela, Dieu invitait les hommes à le chercher, et à le trouver, peut-être, comme à tâtons, lui qui n'est pas loin de chacun de nous.", "28": "En effet, « c'est en lui que nous avons la vie, le mouvement et l'être », comme l'ont aussi affirmé certains de vos poètes, car « nous sommes ses enfants».", "29": "Ainsi, puisque nous sommes ses enfants, nous ne devons pas imaginer la moindre ressemblance entre la divinité et ces idoles en or, en argent ou en marbre que peuvent produire l'art ou l'imagination des hommes.", "30": "Or Dieu ne tient plus compte des temps où les hommes ne le connaissaient pas. Aujourd'hui, il leur annonce à tous, et partout, qu'ils doivent changer.", "31": "Car il a fixé un jour où il jugera le monde entier en toute justice, par un homme qu'il a désigné pour cela, ce dont il a donné à tous une preuve certaine en le ressuscitant d'entre les morts.", "32": "Lorsqu'ils entendirent parler de résurrection des morts, les uns se moquèrent de Paul, et les autres lui dirent : Nous t'écouterons là-dessus une autre fois.", "33": "C'est ainsi que Paul se retira de leur assemblée.", "34": "Cependant, quelques auditeurs se joignirent à lui et devinrent croyants, en particulier Denys, un membre de l'Aréopage, une femme nommée Damaris, et d'autres avec eux."}, "18": {"1": "Après cela, Paul partit d'Athènes et se rendit à Corinthe.", "2": "Il y fit la connaissance d'un Juif nommé Aquilas, originaire du Pont, qui venait d'arriver d'Italie avec sa femme Priscille, car tous les Juifs avaient été expulsés de Rome par un décret de l'empereur Claude. Paul se lia avec eux.", "3": "Comme il avait le même métier qu'eux ils fabriquaient des toiles de tente il logea chez eux et ils travaillèrent ensemble.", "4": "Chaque sabbat, Paul prenait la parole dans la synagogue et cherchait à convaincre les Juifs et les Grecs.", "5": "Quand Silas et Timothée arrivèrent de Macédoine, il consacra tout son temps à annoncer la Parole. Il rendait témoignage aux Juifs que Jésus est le Messie.", "6": "Mais ceux-ci s'opposaient à lui et l'injuriaient. Aussi il secoua contre eux la poussière de ses vêtements et leur dit : Si vous êtes perdus, ce sera uniquement de votre faute. Je n'en porte pas la responsabilité. A partir de maintenant, j'irai vers les non-Juifs.", "7": "Il partit de là et se rendit chez un certain Titius Justus. C'était un païen converti au judaïsme, et sa maison était juste à côté de la synagogue.", "8": "Crispus, le chef de la synagogue, crut au Seigneur ainsi que toute sa famille. Beaucoup de Corinthiens qui écoutaient Paul crurent aussi et furent baptisés.", "9": "Une nuit, le Seigneur lui-même parla à Paul dans une vision : N'aie pas peur, lui dit-il, parle et ne te tais pas,", "10": "je suis avec toi. Personne ne pourra s'attaquer à toi pour te faire du mal, car il y a dans cette ville un peuple nombreux qui m'appartient.", "11": "Alors Paul se fixa à Corinthe et, pendant un an et demi, y enseigna la Parole de Dieu.", "12": "A l'époque où Gallion était gouverneur de la province d'Achaïe, les Juifs se mirent d'accord pour se saisir de Paul et ils l'amenèrent devant le tribunal.", "13": "Là, ils l'accusèrent ainsi : Cet homme cherche à persuader les gens de servir et d'adorer Dieu d'une façon contraire à la loi.", "14": "Paul se préparait à répondre, quand Gallion dit aux Juifs : Ecoutez-moi, ô Juifs, s'il s'agissait d'un délit ou de quelque méfait punissable, j'examinerais votre plainte comme il convient.", "15": "Mais puisqu'il s'agit de discussions sur des mots, sur des noms, et sur votre loi particulière, cela vous regarde ; je ne veux pas en être juge.", "16": "Là-dessus, il les renvoya du tribunal.", "17": "Alors la foule s'en prit à Sosthène, le chef de la synagogue, et le roua de coups devant le tribunal, sans que Gallion s'en mette en peine.", "18": "Après cet incident, Paul resta à Corinthe le temps qui lui parut nécessaire, puis il prit congé des frères et s'embarqua pour la Syrie, emmenant avec lui Priscille et Aquilas. Avant de quitter le port de Cenchrées, Paul se fit raser la tête car il avait fait un voeu.", "19": "Ils arrivèrent à Ephèse, où Paul laissa ses compagnons. Quant à lui, il se rendit à la synagogue pour y discuter avec les Juifs.", "20": "Ceux-ci l'invitèrent à prolonger son séjour, mais il refusa.", "21": "En les quittant il leur dit toutefois : Je reviendrai vous voir une autre fois, s'il plaît à Dieu. Il repartit donc d'Ephèse par mer.", "22": "Il débarqua à Césarée et, de là, il monta à Jérusalem où il alla saluer l'Eglise. Puis il redescendit à Antioche.", "23": "Après y avoir passé un certain temps, il repartit et parcourut de lieu en lieu la région galate de la Phrygie, en affermissant tous les disciples dans la foi.", "24": "Un Juif nommé Apollos, originaire d'Alexandrie, était arrivé à Ephèse. C'était un homme très éloquent, qui connaissait très bien les Ecritures.", "25": "Il avait été instruit de la Voie du Seigneur et parlait avec enthousiasme de Jésus. L'enseignement qu'il apportait sur lui était d'une grande exactitude. Mais il ne connaissait que le baptême de Jean.", "26": "Il se mit donc à parler avec assurance dans la synagogue. Quand Priscille et Aquilas l'eurent entendu, ils le prirent avec eux et lui expliquèrent plus précisément la voie de Dieu.", "27": "Comme il avait l'intention de se rendre en Achaïe, les frères l'y encouragèrent vivement et écrivirent aux disciples de Corinthe de lui faire bon accueil. Dès son arrivée là-bas, il fut, par la grâce de Dieu, d'un grand secours pour les croyants,", "28": "car il réfutait avec vigueur, en public, les arguments des Juifs, et démontrait par les Ecritures que Jésus est le Messie."}, "19": {"1": "Pendant qu'Apollos se trouvait à Corinthe, Paul, après avoir traversé la région montagneuse d'Asie mineure, descendit à Ephèse. Il y rencontra un petit groupe de disciples et leur demanda :", "2": "Avez-vous reçu le Saint-Esprit quand vous êtes devenus croyants ? Ils lui répondirent : Nous n'avons même pas entendu dire qu'il y ait un Saint-Esprit.", "3": "Quel baptême avez-vous donc reçu ? poursuivit Paul. Celui de Jean-Baptiste, lui répondirent-ils.", "4": "Oui, reprit Paul, Jean baptisait les Israélites pour indiquer qu'ils changeaient de vie, mais il leur disait aussi de croire en celui qui viendrait après lui, c'est-à-dire en Jésus.", "5": "Après avoir entendu cela, ils furent baptisés au nom du Seigneur Jésus.", "6": "Paul leur imposa les mains et le Saint-Esprit descendit sur eux : ils se mirent à parler dans diverses langues et à prophétiser.", "7": "Il y avait là environ douze hommes.", "8": "Paul se rendit ensuite à la synagogue où, pendant trois mois, il prit la parole avec une grande assurance ; il y parlait du règne de Dieu et s'efforçait de convaincre ses auditeurs.", "9": "Mais un certain nombre de Juifs s'endurcissaient et refusaient de se laisser convaincre : en pleine assemblée, ils tinrent des propos méprisants au sujet de la voie du Seigneur. Alors Paul se sépara d'eux et prit à part les disciples qu'il continua d'enseigner tous les jours dans l'école d'un nommé Tyrannus.", "10": "Cela dura deux ans, si bien que tous les habitants de la province d'Asie, tant Juifs que Grecs, entendirent la Parole du Seigneur.", "11": "Dieu faisait des miracles extraordinaires par les mains de Paul.", "12": "On allait jusqu'à prendre des mouchoirs ou du linge qu'il avait touchés pour les appliquer aux malades. Ceux-ci guérissaient et les mauvais esprits s'enfuyaient.", "13": "Quelques Juifs, qui allaient de lieu en lieu pour chasser les démons, voulurent alors invoquer, eux aussi, le nom du Seigneur Jésus sur ceux qui étaient sous l'emprise d'esprits mauvais. Par le nom de ce Jésus que Paul annonce, disaient-ils, je vous ordonne de sortir.", "14": "Ceux qui agissaient ainsi étaient les sept fils d'un certain Scéva, un chef des prêtres juifs.", "15": "Mais l'esprit mauvais leur répondit : Jésus ? Je le connais. Paul, je sais qui c'est. Mais vous, qui êtes-vous ?", "16": "Là-dessus, l'homme qui avait en lui le mauvais esprit se jeta sur eux, les maîtrisa et les malmena avec une telle violence qu'ils s'enfuirent de la maison, les vêtements en lambeaux, et couverts de blessures.", "17": "Cet incident fut connu de tous les habitants d'Ephèse. Juifs et Grecs furent tous saisis de crainte, et le nom du Seigneur Jésus fut l'objet d'un grand respect.", "18": "Beaucoup de ceux qui étaient devenus croyants venaient avouer et déclarer publiquement les pratiques auxquelles ils s'étaient livrés.", "19": "Et beaucoup de ceux qui avaient exercé la magie apportèrent leurs livres de sorcellerie, les mirent en tas et les firent brûler aux yeux de tous. Leur valeur fut estimée à cinquante mille pièces d'argent.", "20": "C'est ainsi que la Parole du Seigneur se répandait de plus en plus, grâce à la puissance du Seigneur.", "21": "Après ces événements, Paul, poussé par l'Esprit, décida de se rendre à Jérusalem en passant par la Macédoine et l'Achaïe. Après avoir été là-bas, dit-il, il faudra que je me rende aussi à Rome.", "22": "Il envoya deux de ses collaborateurs, Timothée et Eraste, en Macédoine, et resta lui-même encore quelque temps dans la province d'Asie.", "23": "A cette époque, la voie du Seigneur fut l'occasion de troubles sérieux à Ephèse.", "24": "Un bijoutier, nommé Démétrius, fabriquait de petits temples d'Artémis en argent et procurait aux artisans de sa corporation des gains considérables.", "25": "Un jour, il les convoqua tous, ainsi que les ouvriers qui vivaient de la même industrie. Il leur dit : Mes amis ! Vous savez bien que nous devons notre prospérité à l'exercice de notre métier.", "26": "Or, vous voyez ce qui se passe ou vous en entendez parler : non seulement à Ephèse, mais dans presque toute la province d'Asie, ce Paul a remué de grandes foules. Il les a persuadées que les divinités fabriquées par des hommes ne sont pas de vrais dieux.", "27": "Ce n'est pas seulement notre corporation qui risque d'être discréditée, mais le temple de la grande déesse Artémislui-même pourrait y perdre toute sa renommée. Toute l'Asie et le monde entier adore cette déesse et il n'en faudrait pas beaucoup pour qu'elle soit discréditée.", "28": "A ces mots, les auditeurs devinrent furieux et se mirent à scander : Grande est l'Artémis d'Ephèse !", "29": "Bientôt, toute la ville fut en effervescence. On s'empara de Gaïus et d'Aristarque, deux Macédoniens qui accompagnaient Paul dans son voyage, et l'on se précipita en foule au théâtre.", "30": "Paul voulait se présenter devant le peuple, mais les disciples l'en empêchèrent.", "31": "Et même quelques hauts fonctionnaires de la province, qui le tenaient en amitié, lui firent parvenir un message pour lui recommander de ne pas se rendre au théâtre.", "32": "Cependant, l'assemblée se tenait dans la plus grande confusion. Les gens hurlaient, mais personne ne criait la même chose, et la plupart ne savaient pas pourquoi ils étaient venus.", "33": "Des gens de la foule expliquèrent l'affaire à un certain Alexandre, que les Juifs avaient poussé en avant. Alexandre fit signe de la main qu'il voulait s'adresser au peuple pour prendre la défense de ses coreligionnaires.", "34": "Mais dès qu'on eut appris qu'il était Juif, tous se remirent à crier en choeur pendant près de deux heures : Grande est l'Artémis d'Ephèse !", "35": "A la fin, le secrétaire de la ville parvint à calmer le peuple : Ephésiens, dit-il, quel homme au monde ignore que notre cité d'Ephèse est la gardienne du temple de la grande Artémis et de sa statue tombée du ciel ?", "36": "C'est là un fait incontestable. Il faut donc vous calmer et ne rien faire d'irréfléchi.", "37": "Vous avez amené ici ces hommes, mais ils n'ont commis aucun sacrilège dans le temple, ils n'ont dit aucun mal de notre déesse.", "38": "Si donc Démétrius et les artisans de sa corporation ont des griefs contre quelqu'un, ils n'ont qu'à porter plainte en bonne et due forme ! Il y a des jours d'audience et des magistrats pour cela.", "39": "Et si vous avez encore d'autres réclamations à formuler, on les examinera lors de l'assemblée légale.", "40": "Mais nous risquons de nous faire accuser de révolte pour ce qui s'est passé aujourd'hui, car nous ne pourrions donner aucune raison pour expliquer cette manifestation. Là-dessus, il ordonna à l'assemblée de se disperser."}, "20": {"1": "Quand le tumulte se fut apaisé, Paul convoqua les disciples pour les encourager. Puis il prit congé d'eux et partit pour la Macédoine.", "2": "En parcourant cette province, il eut de nombreuses occasions d'encourager les croyants. De là, il passa en Grèce", "3": "où il demeura trois mois. Au moment où il allait s'embarquer pour la Syrie, il apprit que les Juifs avaient formé un complot contre lui. Il décida alors de repasser par la Macédoine.", "4": "Ses compagnons étaient Sopater, fils de Pyrrhus, originaire de Bérée, Aristarque et Secondus de Thessalonique, Gaïus, de Derbe, Timothée, et enfin Tychique et Trophime de la province d'Asie.", "5": "Ils prirent les devants pour aller nous attendre à Troas.", "6": "Quant à nous, nous nous sommes embarqués à Philippes après la fête des pains sans levain et, après une traversée de cinq jours, nous les avons rejoints à Troas où nous avons passé une semaine.", "7": "Le dimanche, nous étions réunis pour rompre le pain. Comme il devait partir le lendemain, Paul s'entretenait avec les assistants et prolongea son discours jusque vers minuit.", "8": "Nous étions réunis à l'étage supérieur de la maison, éclairé par de nombreuses lampes.", "9": "Un jeune homme nommé Eutychus s'était assis sur le rebord de la fenêtre et, comme Paul prolongeait encore l'entretien, il s'endormit profondément. Soudain, dans son sommeil, il perdit l'équilibre et tomba du troisième étage. Quand on le releva, il était mort.", "10": "Paul descendit, se pencha vers lui, le prit dans ses bras et dit : Ne vous inquiétez pas ! Il est encore en vie.", "11": "Il remonta, rompit le pain, mangea, et continua de parler jusqu'au point du jour. Puis il partit.", "12": "Quant au jeune homme, il fut ramené chez lui indemne, au grand réconfort de tous.", "13": "Pour nous, nous avons pris les devants, et nous nous sommes embarqués sur un bateau qui nous a amenés à Assos, où nous devions prendre Paul, conformément à ce qu'il avait décidé. Car il voulait faire la route à pied jusque là.", "14": "Quand il nous eut rejoints à Assos, nous avons repris la mer ensemble. Après une escale à Mytilène,", "15": "nous avons passé le lendemain au large de Chio. Le jour suivant, nous jetions l'ancre à Samos et, un jour plus tard, nous abordions à Milet.", "16": "Paul avait, en effet, décidé de dépasser Ephèse sans s'y arrêter pour ne pas risquer de s'attarder dans la province d'Asie. Il se hâtait pour être à Jérusalem, si possible, le jour de la Pentecôte.", "17": "Pendant l'escale à Milet, il envoya quelqu'un à Ephèse pour demander aux responsables de l'Eglise de venir le rejoindre.", "18": "Quand ils furent arrivés auprès de lui, il leur dit : Vous savez comment je me suis comporté pendant tout le temps que j'ai passé parmi vous, depuis le jour de mon arrivée dans la province d'Asie.", "19": "J'ai servi le Seigneur en toute humilité, avec des larmes, au milieu d'épreuves suscitées par les complots des Juifs.", "20": "Vous savez aussi que, sans rien vous cacher, je vous ai annoncé et enseigné tout ce qui pouvait vous être utile, soit publiquement, soit dans vos maisons.", "21": "Sans cesse, j'ai appelé Juifs et Grecs à se tourner vers Dieu et à croire en Jésus, notre Seigneur.", "22": "Et maintenant, me voici en route pour Jérusalem. L'Esprit m'y oblige, mais j'ignore ce qui m'y arrivera.", "23": "Tout ce que je sais, c'est que le Saint-Esprit m'avertit de ville en ville que je dois m'attendre à être emprisonné et à connaître bien des souffrances.", "24": "Ma vie m'importe peu, je ne lui accorde aucun prix ; mon but c'est d'aller jusqu'au bout de ma course et d'accomplir pleinement le service que le Seigneur m'a confié c'est-à-dire de proclamer la Bonne Nouvelle de la grâce de Dieu.", "25": "Et maintenant, je le sais : vous tous, au milieu de qui j'ai passé en prêchant le règne de Dieu, vous ne me reverrez plus.", "26": "C'est pourquoi je vous le déclare solennellement aujourd'hui : je suis dégagé de toute responsabilité à votre égard,", "27": "car je vous ai annoncé tout le plan de Dieu, sans rien passer sous silence.", "28": "Veillez donc sur vous-mêmes et sur tout le troupeau de l'Eglise que le Saint-Esprit a confié à votre garde. Comme de bons bergers, prenez soin de l'Eglise de Dieu qu'il s'est acquise par son sacrifice.", "29": "Je le sais : quand je ne serai plus là, des loups féroces se glisseront parmi vous, et ils seront sans pitié pour le troupeau.", "30": "De vos propres rangs surgiront des hommes qui emploieront un langage mensonger pour se faire des disciples.", "31": "Soyez donc vigilants ! Rappelez-vous que, pendant trois années, la nuit comme le jour, je n'ai cessé de vous conseiller un à un, et parfois même avec larmes.", "32": "Et maintenant il ne me reste plus qu'à vous confier à Dieu et à sa Parole de grâce. Il a le pouvoir de vous faire grandir dans la foi et de vous assurer l'héritage qu'il vous réserve avec tous ceux qui lui appartiennent.", "33": "Je n'ai désiré ni l'argent, ni l'or, ni les vêtements de personne.", "34": "Regardez mes mains : ce sont elles, vous le savez bien, qui ont pourvu à mes besoins et à ceux de mes compagnons.", "35": "Je vous ai montré partout et toujours qu'il faut travailler ainsi pour aider les pauvres. Souvenons-nous de ce que le Seigneur Jésus lui-même a dit : « Il y a plus de bonheur à donner qu'à recevoir. »", "36": "Après avoir ainsi parlé, Paul se mit à genoux et pria avec eux.", "37": "Tous, alors, éclatèrent en sanglots et ils se jetaient au cou de Paul pour l'embrasser.", "38": "Ce qui les affligeait surtout, c'était de l'avoir entendu dire qu'ils ne le reverraient plus. Puis ils l'accompagnèrent jusqu'au bateau."}, "21": {"1": "Après nous être séparés d'eux, nous avons pris la mer et nous avons mis directement le cap sur l'île de Cos, puis le lendemain, nous avons continué sur Rhodes et, de là, vers Patare.", "2": "Pendant notre escale, nous avons trouvé un navire en partance pour la Phénicie. Nous nous y sommes embarqués et nous avons pris le large.", "3": "Arrivés en vue de Chypre, nous l'avons laissée sur notre gauche et nous avons continué notre route vers la Syrie, pour débarquer à Tyr où le navire devait livrer sa cargaison.", "4": "Il y avait là des disciples. Après les avoir trouvés, nous sommes restés sept jours avec eux. Or ceux-ci, poussés par l'Esprit, conseillaient à Paul de ne pas se rendre à Jérusalem.", "5": "Malgré cela, une fois cette semaine écoulée, nous sommes partis pour continuer notre voyage. Ils nous ont accompagnés, tous, avec leurs femmes et leurs enfants, à quelque distance de la ville. Là, nous nous sommes agenouillés sur le rivage pour prier.", "6": "Puis, après avoir pris congé les uns des autres, nous sommes montés à bord du bateau, et les croyants s'en sont retournés chez eux.", "7": "Nous avons terminé notre voyage par mer en allant de Tyr à Ptolémaïs. Dans cette ville, nous avons salué les frères et passé une journée avec eux.", "8": "Dès le lendemain, nous sommes repartis par la route pour Césarée. Nous nous sommes rendus à la maison de Philippe, l'évangéliste c'était l'un des sept hommes que l'on avait élus à Jérusalem , et nous avons logé chez lui.", "9": "Il avait quatre filles non mariées qui avaient le don de prophétie.", "10": "Nous étions déjà là depuis plusieurs jours, lorsqu'arriva de Judée un homme appelé Agabus qui avait ce même don.", "11": "Il vint nous trouver, prit la ceinture de Paul et s'en servit pour s'attacher les pieds et les mains. Voici ce que déclare l'Esprit Saint, dit-il. L'homme à qui appartient cette ceinture sera attaché de cette manière par les Juifs à Jérusalem, puis ils le livreront entre les mains des païens.", "12": "En entendant cette déclaration, nous avons supplié Paul, nous et les croyants de Césarée, de ne pas monter à Jérusalem.", "13": "Mais il nous répondit : Que faites-vous là ? Voulez-vous me briser le coeur avec vos larmes ? Je suis tout à fait prêt, moi, non seulement à aller en prison, mais même à mourir à Jérusalem pour le Seigneur Jésus.", "14": "Comme nous n'arrivions pas à le faire changer d'avis, nous n'avons plus insisté et nous nous sommes contentés de dire : Que la volonté du Seigneur soit faite !", "15": "Après avoir passé ces quelques jours à Césarée, nous avons fait nos préparatifs et nous avons pris le chemin de Jérusalem.", "16": "Quelques disciples de Césarée nous ont accompagnés et nous ont emmenés chez un certain Mnason, originaire de Chypre, chrétien depuis longtemps déjà, qui allait nous loger.", "17": "A notre arrivée à Jérusalem, les frères nous accueillirent avec joie.", "18": "Le lendemain, Paul se rendit avec nous chez Jacques, où tous les responsables de l'Eglise se rassemblèrent aussi.", "19": "Après les avoir salués, Paul exposa en détail tout ce que Dieu avait accompli par son ministère parmi les païens.", "20": "En l'écoutant, ils louaient Dieu, puis ils dirent à Paul : Vois-tu, frère, combien de milliers de Juifs sont devenus croyants, et tous sont très attachés à la Loi de Moïse.", "21": "Or, ils ont entendu dire que tu enseignes à tous les Juifs disséminés à l'étranger d'abandonner les prescriptions de Moïse en leur disant de ne plus faire circoncire leurs enfants et, d'une manière générale, de ne plus suivre les coutumes juives.", "22": "Que faire donc ? Car, naturellement, ils vont apprendre ton arrivée.", "23": "Eh bien, voici ce que nous te conseillons : nous avons parmi nous quatre hommes qui ont fait un voeu.", "24": "Prends-les avec toi, participe avec eux à la cérémonie de la purification, et pourvois à leurs dépenses pour qu'ils se fassent raser la tête. Ainsi tout le monde saura que les bruits répandus sur ton compte n'ont aucun fondement, mais qu'au contraire, tu continues toi-même à observer les prescriptions de la Loi.", "25": "Quant aux païens devenus croyants, voici les recommandations que nous leur avons données par lettre à la suite de nos délibérations : qu'ils ne mangent ni viande sacrifiée à des idoles, ni sang, ni viande d'animaux étouffés, et qu'ils s'abstiennent de toute inconduite sexuelle.", "26": "Le lendemain donc, Paul emmena ces hommes et participa avec eux à la cérémonie de la purification. Puis il entra dans la cour du Temple où il déclara à quelle date la période de la purification serait achevée, c'est-à-dire à quel moment on offrirait le sacrifice pour chacun d'eux.", "27": "La semaine exigée pour la purification allait s'achever, lorsque des Juifs de la province d'Asie virent Paul dans la cour du Temple. Ils ameutèrent toute la foule et se jetèrent sur lui", "28": "en criant : Israélites ! Au secours ! Le voilà, celui qui ne cesse de prêcher partout et à tout le monde contre notre peuple, contre la Loi de Moïse et contre ce Temple ! Et même, à présent, il a introduit des païens dans l'enceinte sacrée ; il a souillé ce saint lieu !", "29": "Ils disaient cela parce qu'ils avaient vu Trophimed'Ephèse en ville avec lui, et ils s'imaginaient que Paul l'avait fait entrer dans la cour intérieure du Temple.", "30": "L'agitation gagna la ville tout entière et le peuple accourut en foule de toutes parts. On s'empara de Paul et on le traîna hors de la cour du Temple dont on ferma immédiatement les portes.", "31": "On cherchait à le mettre à mort, quand le commandant de la garnison romaine fut informé que tout Jérusalem était en effervescence.", "32": "Aussitôt, il rassembla des soldats avec leurs officiers et se précipita vers la foule. Dès qu'on aperçut le commandant et les soldats, on cessa de battre Paul.", "33": "Alors le commandant s'approcha, fit saisir Paul et donna ordre de le lier avec une double chaîne, puis il demanda qui il était et ce qu'il avait fait.", "34": "Mais dans la foule, les uns criaient une chose, les autres une autre, et le commandant ne put rien savoir de sûr de ce tumulte. Alors il ordonna de conduire Paul à la forteresse.", "35": "Quand Paul commença à gravir les marches de l'escalier, les soldats, devant la violence de la foule, se virent obligés de le porter à bras-le-corps.", "36": "En effet, tout le peuple le suivait en hurlant : A mort !", "37": "Au moment où on allait le faire entrer dans la citadelle, Paul demanda au commandant : M'est-il permis de te dire quelque chose ? Comment, fit l'autre, tu sais le grec !", "38": "Tu n'es donc pas cet Egyptien qui a provoqué une émeute dernièrement et qui a entraîné quatre mille rebelles au désert ?", "39": "Non, répondit Paul, je suis Juif, né à Tarse en Cilicie, et citoyen d'une ville assez importante. Je te prie, permets-moi de dire quelques mots au peuple.", "40": "Le commandant lui en accorda la permission. Alors Paul, debout sur les marches, fit signe de la main à la foule. Il se fit un grand silence, et Paul leur adressa la parole en araméen."}, "22": {"1": "Mes frères et mes pères, dit-il, écoutez, je vous prie, ce que j'ai à vous dire pour ma défense.", "2": "Lorsqu'ils l'entendirent parler en araméen, le calme se fit plus grand encore. Paul reprit :", "3": "Je suis Juif. Je suis né à Tarse en Cilicie, mais j'ai été élevé ici à Jérusalem. C'est Gamaliel qui fut mon maître ; il m'a enseigné avec une grande exactitude la Loi de nos ancêtres, et j'étais un partisan farouche de la cause de Dieu, comme vous l'êtes tous aujourd'hui.", "4": "J'ai combattu à mort ce qu'on appelle la Voie, en faisant enchaîner et jeter en prison des hommes et des femmes.", "5": "Le grand-prêtre et tout le Conseil des responsables du peuple peuvent témoigner que je dis vrai. Car c'est d'eux, précisément, que j'avais reçu des lettres de recommandation pour nos frères. Je suis alors parti pour Damas, bien résolu à faire enchaîner et à ramener à Jérusalem, afin de faire punir tous les adhérents de cette Voie que je trouverais là-bas.", "6": "Comme j'étais en chemin et que j'approchais de Damas, tout à coup, vers midi, une vive lumière a resplendi du ciel et m'a enveloppé.", "7": "Je suis tombé à terre et j'ai entendu une voix qui me demandait : « Saul, Saul, pourquoi me persécutes-tu ? » Je me suis écrié :", "8": "« Qui es-tu Seigneur ? » Alors la voix m'a dit : « Je suis, moi, Jésus de Nazareth, que tu persécutes. »", "9": "Ceux qui étaient avec moi ont bien vu la lumière, mais n'ont pas compris celui qui me parlait.", "10": "J'ai demandé : « Que dois-je donc faire, Seigneur ? » Et le Seigneur m'a dit : « Relève-toi, va à Damas, et là, on te dira tout ce que tu devras faire ! »", "11": "Mais je n'y voyais plus : l'éclat de cette lumière m'avait aveuglé. Alors mes compagnons m'ont pris par la main pour me conduire, et c'est ainsi que je suis arrivé à Damas.", "12": "Il y avait là un certain Ananias, un homme pieux, qui observait fidèlement la Loi. Il était estimé de tous les Juifs de la ville.", "13": "Il est venu me trouver, s'est tenu près de moi et m'a dit : « Saul, mon frère, recouvre la vue ! » A l'instant même, je vis de nouveau et je l'ai vu.", "14": "Alors il m'a dit : « Le Dieu de nos ancêtres t'a choisi d'avance pour te faire connaître sa volonté, pour que tu voies le Juste et que tu entendes sa voix,", "15": "car tu seras son témoin devant tous les hommes pour leur annoncer tout ce que tu as vu et entendu.", "16": "Et maintenant, pourquoi tarder ? Lève-toi, fais-toi baptiser et sois lavé de tes péchés en te confiant dans le Seigneur. »", "17": "Un jour, après mon retour à Jérusalem, pendant que je priais dans la cour du Temple, je suis tombé en extase", "18": "et j'ai vu le Seigneur. Il m'a dit : « Hâte-toi de quitter Jérusalem, car ses habitants n'accepteront pas ton témoignage à mon sujet. »", "19": "J'ai répondu : « Mais, Seigneur, ils savent pourtant que j'allais de synagogue en synagogue pour faire emprisonner et fouetter ceux qui croient en toi.", "20": "Lorsqu'on a versé le sang d'Etienne, ton témoin, j'étais là, en personne, j'approuvais ce qui se passait et je gardais les vêtements de ses meurtriers. »", "21": "Le Seigneur m'a dit alors : « Va, je vais t'envoyer au loin vers les païens... »", "22": "La foule l'avait écouté jusque là, mais, à ces mots, ils se mirent tous à crier : A mort ! Qu'on débarrasse la terre d'un tel individu ! Il n'a pas le droit de vivre !", "23": "Ils hurlaient de plus en plus fort, agitaient leurs vêtements et jetaient de la poussière en l'air.", "24": "Alors le commandant donna l'ordre de faire entrer Paul dans la citadelle et de le soumettre à la torture à coups de fouet, afin de savoir pourquoi les Juifs criaient ainsi contre lui.", "25": "On était en train de l'attacher avec des courroies, quand il demanda à l'officier de service : Avez-vous le droit de fouetter un citoyen romain, et sans même l'avoir jugé ?", "26": "Quand l'officier entendit cela, il courut avertir le commandant : Sais-tu ce que tu allais faire ? Cet homme est citoyen romain.", "27": "Le commandant se rendit aussitôt auprès de Paul et lui demanda : Dis-moi, es-tu vraiment citoyen romain ? Oui, répondit-il.", "28": "Moi, reprit le commandant, j'ai dû payer très cher pour acquérir ce titre. Et moi, dit Paul, je le tiens de naissance.", "29": "Aussitôt, ceux qui allaient le torturer le laissèrent. Le commandant lui-même commença à s'inquiéter à l'idée qu'il avait bel et bien fait enchaîner un citoyen romain.", "30": "C'est pourquoi, dès le lendemain, il voulut éclaircir l'affaire et savoir au juste de quoi les Juifs accusaient Paul. Il le fit délier et, après avoir convoqué les chefs des prêtres et tout le Grand-Conseil, il le fit descendre et le plaça en face d'eux."}, "23": {"1": "Paul fixa ses regards sur tous les membres du Grand-Conseil et déclara : Mes frères, j'ai vécu devant Dieu jusqu'à ce jour avec une conscience parfaitement pure.", "2": "Mais le grand-prêtre Ananias ordonna à ceux qui étaient près de Paul de le frapper sur la bouche.", "3": "Paul lui dit alors : Dieu lui-même va te frapper, muraille blanchie ! Tu sièges là pour me juger selon la Loi, et voilà que tu violes la Loi en ordonnant de me frapper !", "4": "Les assistants s'écrièrent : Tu oses injurier le grand-prêtre de Dieu !", "5": "Frères, reprit Paul, j'ignorais que c'était le grand-prêtre, car je sais bien qu'il est écrit : Tu n'insulteras pas le chef de ton peuple.", "6": "Paul savait que le Conseil était composé pour une part de sadducéens, pour l'autre de pharisiens, et il s'écria au milieu du Conseil : Frères, je suis pharisien et fils de pharisien. Si je suis mis en accusation, c'est pour notre espérance de la résurrection des morts.", "7": "Ces mots provoquèrent une dispute entre pharisiens et sadducéens, et l'assemblée se divisa en deux camps.", "8": "Les sadducéens, en effet, déclarent qu'il n'y a pas de résurrection, pas plus que d'anges ou d'esprits, et les pharisiens affirment le contraire.", "9": "Le ton monta considérablement. Quelques spécialistes de la Loi qui étaient du parti des pharisiens se levèrent pour protester avec énergie en faveur de l'accusé : Vraiment, nous ne trouvons rien à reprocher à cet homme. Après tout, qui sait ? Peut-être un esprit ou un ange lui a-t-il parlé ?", "10": "La dispute s'envenimait et le commandant craignit que son prisonnier ne soit tué par ces gens. Alors il fit signe à un détachement de soldats de descendre dans la salle pour tirer Paul du milieu d'eux et le ramener à la citadelle.", "11": "La nuit suivante, le Seigneur apparut à Paul et lui dit : Courage ! Tu as été mon témoin à Jérusalem, il faut que tu le sois aussi à Rome.", "12": "Le lendemain matin, au petit jour, les Juifs formèrent un complot. Ils firent le serment de ne rien manger ni boire avant d'avoir tué Paul.", "13": "Plus de quarante hommes participaient à cette conjuration.", "14": "Ils allèrent trouver les chefs des prêtres et les responsables du peuple et leur déclarèrent : Nous nous sommes engagés par un serment solennel à ne rien manger ni boire tant que nous n'avons pas tué Paul.", "15": "A vous d'agir maintenant avec l'appui du Grand-Conseil : intervenez auprès du commandant et proposez-lui de faire comparaître Paul devant vous sous prétexte que vous voulez instruire son cas de plus près. De notre côté, nous avons pris nos dispositions pour le supprimer avant qu'il n'arrive ici.", "16": "Mais le fils de la soeur de Paul entendit parler du guet-apens. Il se rendit à la citadelle, y entra, et prévint Paul de ce qui se tramait.", "17": "Alors Paul fit appeler un officier de service et lui dit : Conduis ce garçon auprès du commandant, je t'en prie, il a quelque chose à lui dire.", "18": "L'officier l'emmena donc avec lui et l'introduisit auprès du commandant en disant : Le détenu Paul m'a fait appeler et m'a demandé de t'amener ce jeune homme qui a quelque chose à te dire.", "19": "Le commandant, prenant le garçon par la main, se retira avec lui à l'écart et lui demanda : Qu'as-tu à me dire ?", "20": "Alors le neveu de Paul raconta : Les Juifs ont convenu de te demander de leur amener Paul, demain, au Grand-Conseil. Ils disent qu'ils veulent examiner son cas de plus près.", "21": "Mais surtout, ne te laisse pas prendre. Ils sont à plus de quarante qui préparent un guet-apens contre lui. Ils ont juré de ne rien manger ni boire avant de l'avoir tué. Tout est prêt. Ils n'attendent plus que ton accord.", "22": "Le commandant laissa repartir le garçon. Mais il lui fit d'abord cette recommandation : Surtout ne va dire à personne que tu m'as prévenu de cette affaire.", "23": "Aussitôt après, il appela deux de ses officiers et leur commanda : Rassemblez deux cents légionnaires et tenez-vous prêts à partir pour Césarée. Prenez avec vous soixante-dix cavaliers et deux cents soldats armés de lances. Départ à neuf heures ce soir.", "24": "Préparez aussi des montures pour Paul et amenez-le sain et sauf au gouverneur Félix.", "25": "Il rédigea en même temps le billet suivant pour le gouverneur :", "26": "Claudius Lysias adresse ses salutations à Son Excellence le gouverneur Félix.", "27": "Les Juifs s'étaient saisis de l'homme que je t'envoie et ils allaient le tuer quand je suis intervenu avec la troupe. Je l'ai arraché de leurs mains, car je venais d'apprendre qu'il était citoyen romain.", "28": "Comme je voulais savoir de quoi ils l'accusaient, je l'ai fait comparaître devant leur Grand-Conseil.", "29": "J'ai constaté que leurs accusations portaient sur des questions relatives à leur loi, mais que l'on ne pouvait lui imputer aucune faute entraînant la peine de mort ou même la prison.", "30": "Mais je viens d'être informé d'un projet d'attentat contre lui. C'est pourquoi je te l'envoie sans attendre, et je fais savoir à ses accusateurs que c'est devant toi qu'ils auront à porter plainte contre lui.", "31": "Conformément aux ordres reçus, les soldats emmenèrent Paul et le conduisirent pendant la nuit jusqu'à Antipatris.", "32": "Le lendemain, les légionnaires laissèrent les cavaliers poursuivre seuls le chemin avec lui et ils revinrent à la citadelle.", "33": "A leur arrivée à Césarée, les cavaliers remirent la lettre au gouverneur et lui présentèrent Paul.", "34": "Le gouverneur lut la lettre et demanda de quelle province il était originaire. Apprenant qu'il était né en Cilicie, il lui dit :", "35": "Je t'entendrai quand tes accusateurs seront arrivés. Puis il donna ordre de le faire mettre en résidence surveillée dans le palais d'Hérode."}, "24": {"1": "Cinq jours après, le grand-prêtre Ananias descendit à Césarée accompagné de quelques responsables du peuple et d'un avocat nommé Tertulle. Ils se présentèrent au gouverneurpour porter plainte contre Paul.", "2": "On appela celui-ci et Tertulle commença son réquisitoire en ces termes : Excellence, grâce à toi, à ta sage administration et aux réformes que ta sollicitude pour ce peuple t'a inspirées, nous jouissons d'une paix parfaite.", "3": "Sois assuré, très excellent gouverneur Félix, que partout et toujours, nous en éprouvons la plus vive gratitude.", "4": "Toutefois, nous ne voudrions pas te retenir trop longtemps. Je te prie seulement de nous accorder pour quelques instants ta bienveillante attention.", "5": "Nous avons découvert que cet individu est un danger public : il provoque des troubles chez tous les Juifs dans le monde entier, c'est un chef de la secte des Nazaréens,", "6": "et il a même tenté de profaner le Temple. C'est alors que nous l'avons arrêté. [Nous voulions le juger d'après notre Loi.", "7": "Mais le commandant Lysias est intervenu avec beaucoup de violence et l'a arraché de nos mains,", "8": "nous ordonnant de porter notre accusation devant toi.] Procède toi-même à son interrogatoire et tu pourras reconnaître, d'après ses réponses, le bien-fondé de toutes nos accusations contre lui.", "9": "Les Juifs s'empressèrent de confirmer ses paroles en disant : Oui, tout ce qu'il a dit est exact.", "10": "Sur un signe du gouverneur, Paul prit à son tour la parole : Je sais, dit-il, que depuis plusieurs années tu exerces la justice sur notre nation. C'est donc en toute confiance que je viens te présenter ma défense.", "11": "Comme tu peux le vérifier toi-même, il n'y a pas plus de douze jours que je suis monté à Jérusalem pour y adorer Dieu.", "12": "Or, personne ne m'a vu dans la cour du Temple en train de discuter avec quelqu'un. Jamais on ne m'a surpris à soulever le peuple ni dans les synagogues, ni dans la ville,", "13": "et ces gens ne peuvent pas apporter la moindre preuve pour appuyer les accusations qu'ils viennent de porter contre moi.", "14": "Certes, je le reconnais volontiers devant toi : je sers le Dieu de mes ancêtres suivant la « Voie » qu'ils qualifient de « secte » ; je crois tout ce qui est écrit dans la Loi et les prophètes.", "15": "J'ai cette espérance en Dieu et cette espérance est aussi la leur que les morts, justes et pécheurs, ressusciteront.", "16": "C'est pourquoi je m'applique sans cesse, moi aussi, à garder une conscience irréprochable, tant devant Dieu que devant les hommes.", "17": "Après plusieurs années d'absence, je suis revenu dans mon pays pour apporter une aide en argent aux gens de mon peuple et pour présenter des offrandes à Dieu.", "18": "J'étais alors dans la cour du Temple, après avoir accompli les cérémonies de la purification ; il n'y avait autour de moi ni attroupement, ni désordre. Telle était la situation quand ils m'ont trouvé.", "19": "Mais, en fait, ce sont des Juifs de la province d'Asie qui m'ont trouvé, et ce sont eux qui devraient être ici pour soutenir leurs accusations devant toi, s'ils ont quelque reproche à me faire.", "20": "Ou bien alors, que ceux qui sont ici présents disent de quel méfait ils m'ont reconnu coupable lorsque j'ai comparu devant le Grand-Conseil.", "21": "A moins qu'ils ne me fassent grief de cette seule phrase que j'ai lancée, debout devant eux : « Si je suis mis en accusation, c'est parce que je crois en la résurrection des morts. »", "22": "Alors Félix, qui était très bien renseigné au sujet de la « Voie », ajourna le procès en disant : Quand le commandant Lysias viendra ici, j'examinerai votre affaire.", "23": "Il donna à l'officier responsable de Paul l'ordre de le garder prisonnier, mais en lui laissant une certaine liberté et sans empêcher sa parenté et ses amis de venir lui rendre des services.", "24": "Quelques jours plus tard, Félix revint, accompagné de sa femme Drusille qui était juive. Il fit appeler Paul et il l'écouta parler de la foi en Jésus-Christ.", "25": "Mais lorsque Paul en vint à ce qu'est la juste manière de vivre, à la maîtrise de soi et au jugement à venir, Félix prit peur et lui dit : Pour aujourd'hui, cela suffit : tu peux te retirer. Quand j'en aurai le temps, je te ferai rappeler.", "26": "Il nourrissait l'espoir que Paul lui donnerait de l'argent. C'est pourquoi il le faisait venir assez souvent pour s'entretenir avec lui.", "27": "Deux années s'écoulèrent ainsi ; après quoi, Félix fut remplacé par Porcius Festus. Mais, pour se ménager les bonnes grâces des Juifs, Félix laissa Paul en prison."}, "25": {"1": "Trois jours après avoir pris ses fonctions à la tête de la province, Festus se rendit de Césarée à Jérusalem.", "2": "Les chefs des prêtres et les notables juifs se présentèrent devant lui pour porter plainte contre Paul.", "3": "Ils lui demandèrent avec insistance, comme une faveur spéciale, de faire transférer l'accusé à Jérusalem. Ils avaient déjà fait leurs plans : sur le trajet, ils voulaient lui dresser une embuscade et le tuer.", "4": "Mais Festus leur répondit : Paul est en prison à Césarée, et je ne vais pas tarder à retourner moi-même dans cette ville.", "5": "Il y a parmi vous des hommes compétents : qu'ils m'y accompagnent, et si cet homme a commis quelque irrégularité, qu'ils portent plainte contre lui !", "6": "Festus ne resta pas plus de huit à dix jours à Jérusalem, puis il redescendit à Césarée. Le lendemain de son retour, il alla siéger au tribunal et y fit comparaître Paul.", "7": "A peine celui-ci fut-il entré, que les Juifs venus de Jérusalem l'entourèrent et portèrent contre lui un grand nombre de graves accusations, mais ils ne pouvaient pas les prouver.", "8": "Paul, quant à lui, disait pour sa défense : Je n'ai commis aucune faute ni contre la loi juive, ni contre le Temple, ni contre César.", "9": "Mais Festus voulait se concilier la faveur des Juifs ; il demanda donc à Paul : Acceptes-tu de retourner à Jérusalem pour y être jugé sur cette affaire sous ma présidence ?", "10": "Non, répliqua Paul, je me tiens ici devant le tribunal de l'empereur, et c'est devant ce tribunal que je dois être jugé. Quant aux Juifs, je ne leur ai fait aucun tort, tu as pu fort bien t'en rendre compte par toi-même.", "11": "Si je suis coupable et si j'ai commis un crime passible de la peine de mort, je ne refuse pas de mourir. Mais si les accusations de ces gens-là sont sans aucun fondement, nul n'a le droit de me livrer entre leurs mains. J'en appelle à l'empereur !", "12": "Alors Festus, après avoir délibéré avec ses conseillers, décida : Tu en as appelé à l'empereur ; tu comparaîtras donc devant l'empereur.", "13": "Quelque temps plus tard, le roi Agrippa et Bérénice arrivèrent à Césarée pour rendre visite à Festus.", "14": "Leur séjour dura plusieurs jours. Festus en profita pour exposer au roi le cas de Paul : J'ai là un homme, dit-il, que mon prédécesseur Félix a laissé en prison.", "15": "Lors de mon passage à Jérusalem, les chefs des prêtres et les responsables de la nation juive sont venus porter plainte contre lui et ils m'ont demandé de le condamner.", "16": "Mais je leur ai répondu que les Romains n'ont pas coutume de livrer un prévenu avant de l'avoir confronté avec ses accusateurs et de lui avoir donné l'occasion de se défendre de leurs accusations.", "17": "Ils sont donc venus ici avec moi. Je n'ai pas voulu remettre l'affaire à plus tard et, dès le lendemain, j'ai tenu audience et donné l'ordre d'amener cet homme.", "18": "Je m'attendais à ce que ses accusateurs le chargent de toutes sortes de crimes graves. Il n'en fut rien.", "19": "Il ne s'agissait que de discussions au sujet de leur propre religion et d'un certain Jésus qui est mort et dont Paul dit qu'il est vivant.", "20": "Je me suis trouvé dans l'incapacité de prendre une décision dans un débat de ce genre. J'ai donc demandé à Paul s'il consentait à monter à Jérusalem pour que son affaire y soit jugée.", "21": "Mais il a préféré user de son droit d'appel et il a demandé que sa cause soit portée devant le tribunal de l'empereur. J'ai donc ordonné de le garder en prison jusqu'à ce que je puisse l'envoyer à César.", "22": "Alors Agrippa dit à Festus : J'aimerais bien entendre cet homme, moi aussi. Tu pourras l'entendre dès demain, lui répondit Festus.", "23": "Le lendemain, donc, Agrippa et Bérénice arrivèrent en grand apparat et firent leur entrée dans la salle d'audience, suivis des officiers supérieurs et des notables de la ville. Sur un ordre de Festus, Paul fut introduit.", "24": "Roi Agrippa, dit alors le gouverneur, et vous tous qui êtes ici présents, vous avez devant vous l'homme au sujet duquel toute la foule des Juifs est venue me trouver, à Jérusalem aussi bien qu'ici, pour crier qu'il n'avait plus le droit de vivre.", "25": "Or, en ce qui me concerne, je n'ai rien trouvé dans son cas qui puisse mériter une condamnation à mort. Cependant, puisqu'il en a appelé à l'empereur, j'ai décidé de le lui envoyer.", "26": "Seulement, je ne dispose d'aucun fait précis à écrire à l'empereur. C'est pourquoi je le fais comparaître devant vous, et tout spécialement devant toi, roi Agrippa, afin d'avoir quelque chose à écrire après cet interrogatoire.", "27": "Car il est absurde, me semble-t-il, d'envoyer ainsi un prisonnier à Rome sans pouvoir préciser les accusations dont il est l'objet."}, "26": {"1": "Agrippa dit à Paul : Tu as la parole : tu peux présenter ta défense. Alors Paul étendit la main et présenta ainsi sa défense :", "2": "Roi Agrippa ! Je m'estime heureux de pouvoir aujourd'hui me défendre devant toi de toutes les accusations que les Juifs ont portées contre moi,", "3": "car tu connais parfaitement toutes leurs coutumes et leurs discussions. Veuille donc, je te prie, m'écouter avec patience.", "4": "Tous mes compatriotes savent comment j'ai vécu, dès ma jeunesse, au sein de mon peuple, à Jérusalem.", "5": "Ils me connaissent depuis longtemps et ils peuvent témoigner, s'ils le veulent bien, que j'ai conduit ma vie selon les principes du parti le plus strict de notre religion : celui des pharisiens.", "6": "Et maintenant, si je suis traduit en justice, c'est à cause de mon espérance dans la promesse de Dieu à nos ancêtres.", "7": "Nos douze tribus espèrent voir son accomplissement, en rendant leur culte à Dieu nuit et jour. Oui, c'est à cause de cette espérance que je suis mis en accusation, par des Juifs, ô roi !", "8": "Et pourtant ! trouvez-vous incroyable que Dieu puisse ressusciter des morts ?", "9": "Pour moi donc, j'ai d'abord pensé que je devais m'opposer par tous les moyens au nom de Jésus de Nazareth.", "10": "C'est ce que j'ai fait à Jérusalem : j'ai jeté en prison, en vertu des pouvoirs que j'avais reçus des chefs des prêtres, un grand nombre de ceux qui appartenaient à Dieu et, lorsqu'il s'agissait de les condamner, j'ai voté leur mise à mort.", "11": "Je passais d'une synagogue à l'autre pour les faire punir et essayer de les contraindre à renier leur foi ; dans l'excès de ma fureur, j'allais les traquer jusque dans les villes étrangères.", "12": "C'est ainsi qu'un jour, muni des pleins pouvoirs que m'avaient accordés les chefs des prêtres en me donnant cette mission, je me suis rendu à Damas.", "13": "J'étais en chemin et il était environ midi. C'est alors, ô roi, que j'ai vu, venant du ciel, une lumière plus éclatante que celle du soleil. Elle m'enveloppait de son éclat ainsi que mes compagnons de voyage.", "14": "Nous sommes tous tombés à terre, et j'entendis une voix qui me disait en araméen : « Saul, Saul, pourquoi me persécutes-tu ? Tu te blesses toi-même en te rebiffant contre l'aiguillon. »", "15": "Je demandai : « Qui es-tu, Seigneur ? » Et le Seigneur dit : « Je suis Jésus, que tu persécutes.", "16": "Mais lève-toi, tiens-toi debout. Car je te suis apparu pour que tu sois mon serviteur, pour témoigner aux hommes que tu m'as vu et leur dire ce que je te ferai encore voir par la suite.", "17": "Je t'ai choisi du milieu du peuple juif et des païens, vers lesquels je t'envoie.", "18": "Tu devras leur ouvrir les yeux et les faire passer des ténèbres à la lumière et du pouvoir de Satan à Dieu pour qu'en croyant en moi, ils reçoivent le pardon de leurs péchés et une part d'héritage avec ceux qui appartiennent à Dieu. »", "19": "Ainsi, ô roi Agrippa, je n'ai pas désobéi à cette vision venue du ciel.", "20": "Mais je me suis adressé d'abord aux habitants de Damas et à ceux de Jérusalem, puis à ceux de toute la Judée, et enfin aux païens, et je leur ai annoncé qu'ils devaient changer, se convertir à Dieu et traduire ce changement par des actes.", "21": "Et c'est pour cette raison que les Juifs se sont emparés de moi dans la cour du Temple et qu'ils ont essayé de me tuer.", "22": "Mais j'ai été protégé par Dieu jusqu'à ce jour et je suis donc encore là pour apporter mon témoignage aux gens d'humble condition comme aux personnages importants. Et ce que je déclare, ce n'est rien d'autre que les événements dont les prophètes et Moïse ont annoncé l'accomplissement :", "23": "c'est-à-dire que le Christ souffrirait, et qu'il serait le premier à ressusciter des morts pour annoncer la lumière du salut, non seulement au peuple juif, mais aussi aux païens.", "24": "Paul en était là dans sa défense, quand Festuss'écria : Tu es fou, Paul ! Ton grand savoir te fait perdre la tête !", "25": "Non, Excellence, répondit Paul, je ne suis pas fou. Tout ce que je dis est vrai et sensé.", "26": "D'ailleurs, le roi Agrippa est au courant de ces faits et c'est pour cela que je peux lui en parler avec assurance. Aucun de ces événements ne lui échappe, j'en suis sûr, car ce n'est pas en secret qu'ils se sont produits.", "27": "Crois-tu aux prophètes, roi Agrippa ? Oui, je le sais, tu y crois.", "28": "Alors Agrippa dit à Paul : Encore un peu et tu vas me persuader que tu as fait de moi un chrétien !", "29": "Qu'il s'en faille de peu ou de beaucoup, reprit Paul, je prie Dieu que non seulement toi, mais encore tous ceux qui m'écoutent en cet instant, vous deveniez comme je suis moi-même, à l'exception de ces chaînes !", "30": "Là-dessus, le roi se leva, et le gouverneur, Bérénice, ainsi que tous ceux qui avaient siégé avec eux l'imitèrent.", "31": "En se retirant, ils se disaient les uns aux autres : Cet homme n'a rien fait qui mérite la mort ou la prison.", "32": "Et Agrippa dit à Festus : Il aurait pu être relâché s'il n'avait pas fait appel à l'empereur."}, "27": {"1": "Quand il fut décidé que nous partirions en bateau pour l'Italie, on confia Paul et quelques autres prisonniers à la garde d'un officier du bataillon impérial, nommé Julius.", "2": "Nous nous sommes embarqués sur un navire d'Adramytte, qui devait se rendre dans les ports d'Asie mineure, et nous sommes partis. Nous avions avec nous Aristarque de Thessalonique en Macédoine.", "3": "Le lendemain, nous avons fait escale à Sidon. Julius, qui témoignait une grande bienveillance à Paul, lui a permis alors de se rendre chez ses amis pour recevoir leur aide.", "4": "Une fois repartis de là, nous avons longé la côte de Chypre pour nous protéger des vents contraires.", "5": "Puis nous avons traversé la mer qui baigne la Cilicie et la Pamphylie, et nous avons débarqué à Myra, en Lycie.", "6": "Là, l'officier a trouvé un bateau d'Alexandrie qui était sur le point de partir pour l'Italie et il nous a fait monter à son bord.", "7": "Pendant plusieurs jours, nous avons navigué lentement et c'est avec beaucoup de peine que nous sommes parvenus à la hauteur de Cnide. Mais le vent ne nous permettait plus d'avancer dans cette direction, et nous sommes passés au sud de la Crète, en doublant le cap Salmoné.", "8": "Nous avons eu du mal à longer la côte et nous sommes arrivés à un endroit appelé « Beaux Ports », près de la ville de Lasée.", "9": "Beaucoup de temps s'était écoulé ainsi, et la navigation devenait dangereuse, car l'époque du grand jeûne d'automneétait déjà passée. Alors Paul leur a donné cet avertissement :", "10": "Mes amis, je considère que, si nous continuons notre voyage, non seulement la cargaison et le bateau subiront de grands dommages, mais nous-mêmes nous risquerons notre vie.", "11": "Mais l'officier romain se fiait plus à l'opinion du pilote et du patron du bateau qu'aux paroles de Paul.", "12": "De plus, comme le port ne convenait pas à un hivernage, la majorité a décidé d'en repartir pour gagner, si possible, Phénix, un port de Crète orienté vers le sud-ouest et le nord-ouest, et d'y passer l'hiver.", "13": "Une légère brise du sud s'était levée et ils voyaient déjà leur projet réalisé. Ils ont donc levé l'ancre et longé la côte de Crète au plus près.", "14": "Mais peu de temps après, un vent violent comme un typhon connu sous le nom d'euraquilon s'est mis à souffler des hauteurs de l'île.", "15": "Le bateau était entraîné au large : il ne pouvait pas résister au vent et nous avons dû nous laisser emporter à la dérive.", "16": "Nous avons passé ainsi au sud d'une petite île appelée Cauda. Comme elle nous abritait un peu du vent, nous en avons profité pour nous rendre maîtres du canot de sauvetage. Nous sommes parvenus, à grand-peine,", "17": "à le hisser à bord. Puis on a eu recours à des moyens de fortune : on a ceinturé tout le bateau de cordages. Comme on avait peur d'échouer sur les bancs de sable de la Syrte, on a jeté l'ancre flottante et l'on continuait ainsi à dériver.", "18": "Le lendemain, comme la tempête n'arrêtait pas de secouer le bateau avec violence, on l'a délesté d'une partie de sa cargaison.", "19": "Le troisième jour, les matelots ont jeté, de leurs propres mains, tous les agrès du bateau à la mer.", "20": "Pendant plusieurs jours, on ne voyait plus ni le soleil ni les étoiles. La tempête continuait de faire rage et nous finissions par perdre tout espoir d'en sortir sains et saufs.", "21": "Il y avait longtemps qu'on n'avait plus rien mangé. Alors Paul, debout au milieu d'eux, leur a dit : Mes amis, vous auriez mieux fait de m'écouter et de ne pas quitter la Crète. Vous auriez évité tous ces dégâts et toutes ces pertes.", "22": "Mais maintenant, je vous invite à reprendre courage, car aucun de vous n'y perdra la vie ; seul le bateau sera perdu.", "23": "En effet, cette nuit, un ange du Dieu à qui j'appartiens et que je sers, s'est présenté devant moi", "24": "et m'a dit : « Paul, ne crains rien ! Il faut que tu comparaisses devant l'empereur, et Dieu t'accorde la vie sauve pour tous tes compagnons de voyage. »", "25": "Courage donc, mes amis ! J'ai confiance en Dieu : tout se passera comme il me l'a dit.", "26": "Nous devons échouer quelque part sur une île.", "27": "C'était la quatorzième nuit que nous étions ainsi ballottés sur l'Adriatique quand, vers le milieu de la nuit, les marins ont eu l'impression qu'on approchait d'une terre.", "28": "Ils ont jeté la sonde et ont découvert que le fond était à trente-sept mètres. Un peu plus loin, ils ont recommencé et trouvé le fond à vingt-huit mètres.", "29": "Comme ils avaient peur de voir le bateau s'écraser sur quelque récif, ils ont jeté quatre ancres à l'arrière en attendant avec impatience la venue du jour.", "30": "Alors les marins, qui voulaient s'enfuir du bateau, ont commencé à mettre à la mer le canot de sauvetage, sous prétexte d'aller amarrer une ancre à l'avant.", "31": "Mais Paul a dit à l'officier romain et aux soldats : Attention, si ces hommes ne restent pas à bord, vous ne pourrez plus être sauvés.", "32": "Alors les soldats ont coupé les cordages retenant le canot et l'ont laissé tomber à la mer.", "33": "En attendant que le jour paraisse, Paul a encouragé tout le monde à manger : Voilà quatorze jours, leur a-t-il dit, que vous êtes dans l'attente, sans rien prendre à manger !", "34": "Je vous encourage donc vivement à prendre de la nourriture maintenant. Vous en avez besoin pour vous tirer de là. Encore une fois, croyez-moi : aucun de vous ne perdra un cheveu de sa tête.", "35": "Après avoir ainsi parlé, il a pris du pain et il a remercié Dieu devant tous ; puis il a rompu le pain et a commencé à manger.", "36": "Alors tous les autres ont repris courage et se sont aussi mis à manger.", "37": "Nous étions en tout deux cent soixante-seize personnes à bord.", "38": "Une fois rassasiés, ils ont continué à délester le bateau en jetant le reste des provisions de blé à la mer.", "39": "Mais lorsque le jour était venu, aucun des membres de l'équipage ne reconnaissait l'endroit. Ils entrevoyaient seulement, au fond d'une baie, une plage de sable. Ils ont alors décidé d'y faire échouer le bateau, si c'était possible.", "40": "Les matelots ont coupé les câbles des ancres qu'ils ont abandonnées à la mer ; en même temps, ils ont délié les courroies de deux grandes rames servant de gouvernails et hissé au vent la voile de misaine au mât d'artimon. Ils avaient mis le cap sur la plage", "41": "quand le bateau a touché un banc de sable battu des deux côtés par la mer et s'y est échoué. L'avant s'est enfoncé dans le sol, s'immobilisant définitivement, tandis que l'arrière commençait à se disloquer sous la violence des vagues.", "42": "Les soldats avaient l'intention de tuer tous les prisonniers, de peur d'en voir s'échapper à la nage.", "43": "Mais l'officier désirait sauver Paul et les a empêché d'exécuter leur projet. Il a donné ordre à ceux qui savaient nager de sauter à l'eau les premiers pour gagner la terre ferme.", "44": "Les autres suivraient en s'agrippant à des planches ou à des épaves du bateau. C'est ainsi que tous sont arrivés sains et saufs sur le rivage."}, "28": {"1": "Une fois hors de danger, nous avons appris que notre île s'appelait Malte.", "2": "Les habitants, qui ne parlaient pas le grec, nous ont témoigné une bienveillance peu ordinaire. Ils ont allumé un grand feu et nous ont tous accueillis à sa chaleur, car il s'était mis à pleuvoir et il faisait froid.", "3": "Paul avait ramassé une brassée de bois sec et il allait la jeter dans le feu quand la chaleur en a fait sortir une vipère qui s'est accrochée à sa main.", "4": "En voyant l'animal suspendu à sa main, les habitants se disaient entre eux : Pas de doute : cet homme est un criminel ! Il a pu échapper à la mer, mais la justice ne l'a pas laissé vivre !", "5": "Cependant, Paul avait, d'une secousse, jeté l'animal dans le feu et ne ressentait aucun mal.", "6": "Tous s'attendaient à le voir enfler ou bien tomber subitement raide mort. Après une longue attente, voyant qu'il ne lui arrivait rien de fâcheux, ils ont changé d'avis et se sont mis à dire : C'est un dieu.", "7": "Tout près de là se trouvait un domaine appartenant au premier personnage de l'île nommé Publius. Il nous a accueillis très aimablement et nous a offert l'hospitalité pendant trois jours.", "8": "Or, son père était justement cloué au lit par la fièvre et la dysenterie. Paul s'est rendu à son chevet, a prié en lui imposant les mains, et l'a guéri.", "9": "Après cela, tous les autres malades de l'île venaient le voir et ils étaient guéris, eux aussi.", "10": "Cela nous a valu toutes sortes de marques d'honneur et, quand est venu le moment de reprendre la mer, on a pourvu à tous les besoins de notre voyage.", "11": "C'est seulement trois mois plus tard que nous sommes repartis à bord d'un bateau d'Alexandrie, à l'emblème de Castor et Pollux, qui avait passé l'hiver dans un port de l'île.", "12": "Nous avons fait escale pendant trois jours à Syracuse.", "13": "De là, nous avons longé la côte jusqu'à Reggio. Le lendemain, le vent du sud s'est levé et, en deux jours, nous avons gagné Pouzzoles.", "14": "Dans cette ville, nous avons trouvé des frères qui nous ont invités à passer une semaine avec eux. Et c'est ainsi que nous sommes allés à Rome.", "15": "Les frères de cette ville, qui avaient eu de nos nouvelles, sont venus à notre rencontre jusqu'au Forum d'Appius et aux Trois-Tavernes. Quand Paul les a vus, il a remercié Dieu et a pris courage.", "16": "Après notre arrivée à Rome, Paul fut autorisé à loger dans un appartement personnel, sous la garde d'un soldat.", "17": "Au bout de trois jours, il invita les chefs des Juifs à le rencontrer. Quand ils furent réunis chez lui, il leur dit : Mes frères, bien que je n'aie rien fait de contraire aux intérêts de notre peuple, ni aux traditions de nos ancêtres, j'ai été arrêté à Jérusalem et livré entre les mains des Romains.", "18": "Ceux-ci, après enquête, voulaient me relâcher parce qu'ils n'avaient trouvé aucune raison de me condamner à mort.", "19": "Mais, comme les Juifs s'y opposaient, je me suis vu contraint d'en appeler à l'empereur, sans pour autant vouloir accuser mes compatriotes.", "20": "Et c'est ce qui explique que je vous aie invité à venir me voir et vous entretenir avec moi : car c'est à cause de l'espérance d'Israël que je porte ces chaînes.", "21": "Les Juifs lui répondirent : En ce qui nous concerne, nous n'avons reçu aucune lettre de Judée à ton sujet, et aucun de nos frères n'est venu de là-bas pour nous faire un rapport ou pour nous dire du mal de toi.", "22": "Mais nous pensons devoir t'entendre exposer toi-même ta pensée. Quant à la secte dont tu fais partie, nous savons qu'elle rencontre partout une sérieuse opposition.", "23": "Ils fixèrent donc un autre rendez-vous et, au jour convenu, revinrent chez lui, encore plus nombreux que la première fois. L'entretien dura du matin jusqu'au soir. Paul leur exposa sa doctrine : il leur annonça le règne de Dieu et, en s'appuyant sur la Loi de Moïse et les paroles des prophètes, il cherchait à les convaincre au sujet de Jésus.", "24": "Les uns se laissèrent persuader par ses paroles, mais les autres refusèrent de croire.", "25": "Au moment de quitter Paul, ils n'étaient toujours pas d'accord entre eux et Paul fit cette réflexion : Elles sont bien vraies ces paroles que le Saint-Esprit a dites à vos ancêtres, par la bouche du prophète Esaïe :", "26": "Va trouver ce peuple et dis-lui : Vous aurez beau entendre, vous ne comprendrez pas ; vous aurez beau voir, vous ne saisirez pas.", "27": "Car le coeur de ce peuple est devenu insensible, ils ont fait la sourde oreille et ils se sont bouché les yeux, de peur que leurs yeux ne voient, que leurs oreilles n'entendent, de peur qu'ils ne comprennent, qu'ils ne se tournent vers moi et que je ne les guérisse.", "28": "Et Paul ajouta : Sachez-le donc : désormais ce salut qui vient de Dieu est maintenant apporté aux païens ; eux, ils écouteront ce message.", "29": "", "30": "Paul resta deux années entières dans le logement qu'il avait loué. Il y recevait tous ceux qui venaient le voir.", "31": "Il proclamait le règne de Dieu et enseignait, avec une pleine assurance et sans aucun empêchement, ce qui concerne le Seigneur Jésus-Christ."}}}