{"version_book": "Semeur", "code_version_book": "semeur", "name": "Aggée", "chapters": {"1": {"1": "La deuxième année du règne du roi Darius, le premier jour du sixième mois, l'Eternel adressa la parole à Zorobabel, fils de Chealtiel, gouverneur de Juda, et à Josué, fils de Yehotsadaq, le grand-prêtre, par l'intermédiaire du prophète Aggée. Voici les termes de ce message :", "2": "Voici ce que déclare le Seigneur des armées célestes : Les gens de ce peuple prétendent : « Le temps n'est pas venu encore, le temps où le Temple de l'Eternel doit être rebâti. »", "3": "Alors la parole de l'Eternel leur fut adressée par le prophète Aggée :", "4": "Est-il temps pour vous-mêmes d'habiter à votre aise des maisons lambrissées, alors que ce Temple est en ruine ?", "5": "Voici ce que déclare le Seigneur des armées célestes : Réfléchissez donc bien à ce qui vous arrive :", "6": "vous semez largement mais vous récoltez peu, vous mangez, vous buvez, sans être rassasiés et sans étancher votre soif. Vous vous couvrez d'habits sans être réchauffés, et le salaire que gagne l'ouvrier va dans une bourse trouée.", "7": "Voici ce que déclare le Seigneur des armées célestes : Réfléchissez donc bien à ce qui vous arrive.", "8": "Allez à la montagne, rapportez-en du bois et bâtissez le Temple. J'y trouverai plaisir, j'y serai glorifié, déclare l'Eternel.", "9": "Vous comptiez sur beaucoup, mais vous avez obtenu peu ; vous aviez engrangé ce que vous aviez récolté, et j'ai soufflé dessus. Pourquoi donc l'ai-je fait ? demande l'Eternel, le Seigneur des armées célestes. Parce que mon Temple est en ruine, tandis que vous courez chacun pour sa maison.", "10": "Voilà pourquoi le ciel a retenu la pluie, voilà pourquoi la terre a refusé ses fruits : c'est à cause de vous.", "11": "J'ai appelé la sécheresse sur les champs et les monts, sur le blé, sur le vin, sur l'huile, sur tout produit du sol, ainsi que sur les hommes, sur le bétail, sur tout le fruit de vos travaux.", "12": "Alors Zorobabel, fils de Chealtiel, Josué, fils de Yehotsadaq, le grand-prêtre, et tout le reste du peuple écoutèrent la voix de l'Eternel, leur Dieu, ils écoutèrent les paroles du prophète Aggée, que l'Eternel leur Dieu leur avait envoyé, et le peuple révéra l'Eternel.", "13": "Alors Aggée, le messager de l'Eternel, transmit au peuple le message suivant de la part de l'Eternel : « Moi, je suis avec vous, l'Eternel le déclare. »", "14": "Et l'Eternel anima d'un nouveau zèle Zorobabel, fils de Chealtiel, gouverneur de Juda, Josué, fils de Yehotsadaq, le grand-prêtre, et tout le reste du peuple, de sorte qu'ils vinrent et se mirent à l'ouvrage au Temple du Seigneur des armées célestes, leur Dieu,", "15": "le vingt-quatrième jour du sixième mois de la deuxième année du règne de Darius."}, "2": {"1": "Le vingt et unième jour du septième mois, l'Eternel fit entendre sa parole par la bouche du prophète Aggée en ces termes :", "2": "Parle à Zorobabel, fils de Chealtiel, gouverneur de Juda, à Josué, fils de Yehotsadaq, le grand-prêtre, et à tout le reste du peuple, et dis-leur :", "3": "« Reste-t-il, parmi vous, quelqu'un qui a connu ce Temple dans son ancienne gloire ? Et à présent, comment le voyez-vous ? N'est-il pas comme rien aujourd'hui à vos yeux ?", "4": "Mais maintenant : courage, Zorobabel, dit l'Eternel. Toi aussi, Josué, fils de Yehotsadaq, grand-prêtre, prends courage ! Courage, vous aussi, tous les gens du pays ! dit l'Eternel. Mettez-vous à l'oeuvre, car je suis avec vous. Voilà ce que déclare le Seigneur des armées célestes.", "5": "Selon l'engagement que j'ai pris envers vous quand vous avez quitté l'Egypte, mon Esprit est présent au milieu de vous tous ; vous n'avez rien à craindre.", "6": "Car voici ce que dit l'Eternel, le Seigneur des armées célestes : Une fois encore, et dans peu de temps, j'ébranlerai le ciel et la terre, la mer et la terre ferme.", "7": "J'ébranlerai les peuples, et les richesses de toutes les nations afflueront en ce lieu. Quant à ce Temple, je le remplirai de gloire, voilà ce que déclare le Seigneur des armées célestes.", "8": "C'est à moi qu'appartient tout l'argent et tout l'or. Voilà ce que déclare le Seigneur des armées célestes.", "9": "La gloire de ce nouveau Temple surpassera beaucoup la gloire de l'ancien, et je ferai régner la paix en ce lieu-ci. C'est l'Eternel qui le déclare, le Seigneur des armées célestes. »", "10": "La deuxième année du règne de Darius, le vingt-quatrième jour du neuvième mois, l'Eternel adressa la parole au prophète Aggée en ces termes :", "11": "Voici ce que déclare le Seigneur des armées célestes : Demande donc aux prêtres leurs instructions. Dis leur :", "12": "« Si un homme porte dans le pan de son vêtement de la viande sainte et que ce pan de vêtement entre en contact avec du pain, avec un mets cuit, avec du vin, de l'huile ou quelque autre aliment, l'aliment touché sera-t-il consacré ? » Non, répondirent les prêtres.", "13": "Alors Aggée redemanda : Si un homme s'est rendu rituellement impur par le contact d'un cadavre et touche à l'un de ces aliments, ceux-ci seront-ils rendus impurs par là ? Oui, répondirent les prêtres, ils seront impurs.", "14": "Alors Aggée reprit et dit : Ainsi en est-il de ce peuple. Voilà ce qu'est cette nation à mes yeux l'Eternel le déclare. Ainsi en est-il aussi de toutes leurs réalisations et de tout ce qu'ils m'offrent là : c'est impur.", "15": "Et maintenant, considérez attentivement ce qui se produira à partir d'aujourd'hui. Avant d'avoir commencé à poser pierre sur pierre pour le Temple de l'Eternel,", "16": "vous alliez à un tas de blé supposé contenir deux quintaux, mais il n'y en avait qu'un seul ; vous vous rendiez au pressoir, vous espériez obtenir un hectolitre de vin, et vous ne trouviez que quarante litres.", "17": "Je vous ai châtiés en frappant le fruit de votre travail par diverses maladies des céréales, et par la grêle, mais vous n'êtes pas revenus à moi l'Eternel le déclare.", "18": "Considérez donc attentivement ce qui va arriver à partir d'aujourd'hui et par la suite, c'est-à-dire à partir du vingt-quatrième jour du neuvième mois, jour où l'on s'est mis à rebâtir le Temple de l'Eternel. Oui, faites bien attention à ce qui va se passer !", "19": "Reste-t-il encore de la semence dans vos greniers ? Même la vigne, le figuier, le grenadier et l'olivier n'ont rien produit. Mais à partir de ce jour-ci, je répandrai ma bénédiction sur vous.", "20": "L'Eternel adressa la parole à Aggée une seconde fois, le vingt-quatrième jour du mois, en ces termes :", "21": "Dis à Zorobabel, gouverneur de Juda : « J'ébranlerai le ciel, j'ébranlerai la terre,", "22": "et je renverserai les trônes des royaumes. J'anéantirai la puissance des royaumes païens, je ferai culbuter les chars de guerre et ceux qui les conduisent, les chevaux tomberont, leurs cavaliers s'entretueront.", "23": "En ce jour-là, déclare l'Eternel, le Seigneur des armées célestes, je te prendrai, Zorobabel, toi, fils de Chealtiel, mon serviteur, oui, l'Eternel le déclare, et je ferai de toi comme le sceau qu'on porte au doigt. Car moi je t'ai choisi. Voilà ce que déclare le Seigneur des armées célestes. »"}}}