{"version_book": "Semeur", "code_version_book": "semeur", "name": "Amos", "chapters": {"1": {"1": "Paroles d'Amos, l'un des éleveurs de Teqoa, qui lui furent révélées au sujet d'Israël, au temps d'Ozias, roi de Juda, et au temps de Jéroboam, fils de Joas, roi d'Israël, deux ans avant le tremblement de terre.", "2": "Amos dit : « De Sion, l'Eternel rugit et, de Jérusalem, il donne de la voix. Les pâturages des bergers se flétriront. Le sommet du Carmel desséchera.", "3": "« L'Eternel dit ceci : Damas a perpétré de nombreux crimes ; il a dépassé les limites. Voilà pourquoi je ne reviendrai pas sur l'arrêt que j'ai pris, car ils ont écrasé sous des herses de fer les gens de Galaad.", "4": "Je mettrai donc le feu au palais d'Hazaël, et il consumera les palais du roi Ben-Hadad.", "5": "Oui, je ferai sauter les verrous de Damas, je ferai disparaître celui qui siège sur le trône dans la vallée d'Aven et celui qui est au pouvoir à Beth-Eden, et les Syriens partiront en exil à Qir, l'Eternel le déclare.", "6": "« L'Eternel dit ceci : Gaza a perpétré de nombreux crimes ; il a dépassé les limites. Voilà pourquoi je ne reviendrai pas sur l'arrêt que j'ai pris, car ils ont déporté des prisonniers en masse pour les livrer à Edom comme esclaves.", "7": "Je mettrai donc le feu aux remparts de Gaza, et il consumera les palais qui s'y trouvent.", "8": "Je ferai disparaître celui qui, dans Asdod, est assis sur le trône, et celui qui est au pouvoir à Askalon. Je me tournerai contre Ekron et ainsi périront les derniers Philistins. Voici ce que déclare le Seigneur, l'Eternel.", "9": "« L'Eternel dit ceci : Tyr a commis de nombreux crimes ; il a dépassé les limites. Voilà pourquoi je ne reviendrai pas sur l'arrêt que j'ai pris, car ils ont livré à Edom des déportés en masse, ils n'ont fait aucun cas du traité de fraternité qui les liait au peuple frère.", "10": "Je mettrai donc le feu aux murailles de Tyr, et il consumera les palais qui s'y trouvent.", "11": "« L'Eternel dit ceci : Edom a perpétré de nombreux crimes ; il a dépassé les limites. Voilà pourquoi je ne reviendrai pas sur l'arrêt que j'ai pris, car il a poursuivi le peuple frère avec l'épée, en étouffant toute pitié, et il n'a pas cessé de le meurtrir avec colère et de nourrir sans fin sa haine invétérée.", "12": "Je mettrai donc le feu au milieu de Témân, et il consumera les palais de Botsra.", "13": "« L'Eternel dit ceci : Les Ammonites ont perpétré de nombreux crimes ; ils ont dépassé les limites. Voilà pourquoi je ne reviendrai pas sur l'arrêt que j'ai pris, parce qu'ils ont ouvert le ventre des femmes qui étaient enceintes en Galaad, en recherchant à agrandir leur territoire.", "14": "J'incendierai les remparts de Rabba. Alors le feu consumera les palais qui s'y trouvent, au bruit des cris de guerre en un jour de combat, dans la tempête en un jour d'ouragan.", "15": "Leur roi s'en ira en exil avec tous ses ministres, l'Eternel le déclare."}, "2": {"1": "« L'Eternel dit ceci : Moab a perpétré de nombreux crimes ; il a dépassé les limites. Voilà pourquoi je ne reviendrai pas sur l'arrêt que j'ai pris, car ce peuple a brûlé les os du roi d'Edom, pour les réduire en chaux.", "2": "Je mettrai le feu à Moab et il consumera les palais de Qerioth, et Moab périra en plein tumulte au bruit des cris de guerre, au son du cor.", "3": "Je ferai disparaître son chef, et avec lui, je vais exterminer tous ses ministres, l'Eternel le déclare.", "4": "« L'Eternel dit ceci : Juda a perpétré de nombreux crimes ; il a dépassé les limites. Voilà pourquoi je ne reviendrai pas sur l'arrêt que j'ai pris, car ils ont méprisé la Loi de l'Eternel et n'ont pas obéi à ses commandements. Ils se sont égarés en suivant les faux dieux qu'autrefois leurs ancêtres avaient déjà suivis.", "5": "Je mettrai le feu à Juda et il consumera les palais de Jérusalem.", "6": "« L'Eternel dit ceci : Israël a commis de nombreux crimes ; il a dépassé les limites. Voilà pourquoi je ne reviendrai pas sur l'arrêt que j'ai pris, car pour un pot-de-vin ils vendent l'innocent, et l'indigent pour un morceau de pain.", "7": "Ils piétinent les pauvres en leur brisant la tête dans la poussière, et ils faussent le droit des humbles. Le fils comme le père vont vers la même fille, c'est ainsi qu'ils m'outragent, moi qui suis saint.", "8": "Près de chaque autel, ils s'étendent sur des vêtements pris en gage et, dans le temple de leurs dieux, ils vont boire le vin que l'on a perçu comme amende.", "9": "« Pourtant, moi j'ai détruit devant eux les Amoréens qui sont aussi grands que des cèdres et forts comme des chênes, et j'ai détruit leurs fruits et tranché leurs racines.", "10": "Pourtant, moi je vous ai fait sortir d'Egypte et je vous ai conduits pendant quarante ans au désert pour que vous possédiez le pays des Amoréens.", "11": "J'ai choisi certains de vos fils pour être des prophètes et certains de vos jeunes gens pour m'être consacrés par voeu. N'en est-il pas ainsi, Israélites ? l'Eternel le demande.", "12": "Mais à ces hommes consacrés, vous avez fait boire du vin et aux prophètes, vous avez ordonné : “Ne prophétisez pas.”", "13": "Je vais vous écraser sur place comme écrase un chariot chargé de gerbes.", "14": "Alors les plus agiles mêmes ne trouveront pas de refuge, et les plus vigoureux ne pourront rassembler leurs forces. Le plus vaillant guerrier ne pourra pas sauver sa vie.", "15": "Celui qui manie l'arc ne résistera pas. L'homme le plus agile ne s'échappera pas, même le meilleur cavalier ne pourra pas sauver sa vie.", "16": "En ce jour-là, le plus vaillant des braves fuira, tout nu, l'Eternel le déclare. »"}, "3": {"1": "Ecoutez bien cette parole que l'Eternel prononce sur vous, Israélites, sur toute la famille que j'ai fait sortir de l'Egypte :", "2": "« Je vous ai choisis, et vous seuls, de toutes les familles de la terre, aussi vous châtierai-je pour tous vos crimes.", "3": "« Deux hommes marchent-ils ensemble sans s'être mis d'accord ?", "4": "Le lion rugit-il au fond de la forêt sans avoir une proie ? Le jeune lion gronde-t-il au fond de sa tanière s'il n'a rien capturé ?", "5": "L'oiseau se jette-t-il dans le filet qui est à terre s'il n'y a pas d'appât ? Le piège se referme-t-il sans avoir fait de prise ?", "6": "Et sonne-t-on du cor aux remparts de la ville sans que les habitants se mettent à trembler ? Un malheur viendra-t-il frapper une cité à moins que l'Eternel en soit l'auteur ?", "7": "Ainsi, le Seigneur, l'Eternel, n'accomplit rien sans avoir d'abord révélé ses plans à ses serviteurs, les prophètes.", "8": "Le lion a rugi : qui n'aurait pas de crainte ? Oui, le Seigneur, l'Eternel, a parlé. Qui oserait ne pas prophétiser ?", "9": "« Faites retentir cet appel dans les palais d'Asdod et dans les palais de l'Egypte : Rassemblez-vous sur les montagnes entourant Samarie, voyez quels grands désordres et combien d'oppressions règnent au milieu d'elle.", "10": "Mon peuple ne sait plus agir avec droiture, l'Eternel le déclare. Il entasse dans ses palais ce qu'il a obtenu par la violence et le pillage.", "11": "C'est pourquoi, le Seigneur, l'Eternel, dit ceci : Un ennemi viendra tout autour du pays, il abattra ta force et tes palais seront pillés.", "12": "« L'Eternel dit ceci : Comme un berger arrache de la gueule du lion deux jarrets ou un bout d'oreille du mouton qu'il a pris, de même, les Israélites qui demeurent à Samarie seront arrachés à l'ennemi il en restera le coin d'un divan ou le morceau d'un pied de lit.", "13": "« Ecoutez bien ceci et transmettez ensuite cet avertissement aux enfants de Jacob c'est là ce que déclare le Seigneur, l'Eternel, le Dieu des armées célestes.", "14": "Car le jour où j'interviendrai pour punir Israël de ses crimes nombreux, j'interviendrai contre les autels de Béthel, leurs cornes seront abattues et elles tomberont à terre.", "15": "Je ferai s'écrouler ses maisons pour l'hiver, ses maisons pour l'été, et ses maisons ornées d'ivoire seront anéanties, ses nombreuses maisons vont toutes disparaître, l'Eternel le déclare. »"}, "4": {"1": "Ecoutez bien ceci, ô vaches du Basan qui demeurez sur les montagnes de Samarie, qui opprimez les pauvres, qui maltraitez les indigents, vous qui dites à vos maris : « Apportez-nous à boire ! »", "2": "Le Seigneur, l'Eternel, a juré : « Aussi vrai que je suis saint, voici venir des jours où l'on vous traînera vous-mêmes avec des crocs, et vos suivantes avec des hameçons.", "3": "Vous devrez sortir par les brèches, chacune devant soi, vous serez chassées vers l'Hermon, l'Eternel le déclare.", "4": "« Allez donc à Béthel et transgressez la loi, et, à Guilgal, transgressez-la encore plus ! Offrez tous les matins vos sacrifices, et le troisième jour vos dîmes.", "5": "Faites brûler de la pâte levée pour les offrandes de reconnaissance, claironnez vos dons volontaires, proclamez-les à haute voix, puisque c'est là ce qui vous plaît, Israélites, c'est là ce que déclare le Seigneur, l'Eternel.", "6": "« Moi, je vous ai laissés le ventre vide dans toutes vos cités, j'ai fait manquer de pain dans toutes vos bourgades. Malgré cela, vous n'êtes pas revenus jusqu'à moi, l'Eternel le déclare.", "7": "« Et moi encore, je vous ai refusé la pluie trois mois avant le moment des moissons, ou bien j'ai fait pleuvoir sur telle ville et non pas sur telle autre. Un terrain recevait la pluie, un autre, n'en recevant pas, était tout à fait sec.", "8": "Les gens de deux ou de trois villes se traînaient vers une autre pour demander de l'eau à boire, sans pouvoir étancher leur soif. Malgré cela, vous n'êtes pas revenus jusqu'à moi, l'Eternel le déclare.", "9": "« Et je vous ai frappés par la rouille et la nielle, et puis j'ai desséché vos jardins et vos vignes ; vos figuiers et vos oliviers ont été dévorés par les criquets. Malgré cela, vous n'êtes pas revenus jusqu'à moi, l'Eternel le déclare.", "10": "« Et j'ai déchaîné contre vous la peste comme je l'avais fait contre l'Egypte, j'ai tué par l'épée vos jeunes gens, tandis que vos chevaux ont été capturés. J'ai fait monter à vos narines la puanteur des morts tombés dans votre camp. Malgré cela, vous n'êtes pas revenus jusqu'à moi, l'Eternel le déclare.", "11": "« J'ai produit parmi vous des bouleversements comme j'en ai produit à Sodome et Gomorrhe, et vous avez été comme un tison sauvé du feu. Malgré cela, vous n'êtes pas revenus jusqu'à moi, l'Eternel le déclare.", "12": "« C'est pourquoi, Israël, voici comment j'agirai avec toi : et puisque je vais agir contre toi, tiens-toi prêt, Israël, à rencontrer ton Dieu ! »", "13": "Car attention : c'est lui qui a fait les montagnes, qui a créé le vent. C'est lui qui fait connaître à l'homme sa pensée, lui qui des ténèbres fait naître l'aube, lui qui marche sur les sommets, les hauteurs de la terre. Son nom est l'Eternel, Dieu des armées célestes."}, "5": {"1": "Ecoutez bien cette parole que je profère contre vous, cette lamentation sur vous, gens d'Israël :", "2": "« Elle est tombée, et ne se relèvera plus, la communauté d'Israël. Elle est étendue sur le sol et nul ne la relève.", "3": "Car voici ce que dit le Seigneur, l'Eternel : La ville qui levait un millier de soldats n'en aura plus que cent. Et celle qui en levait cent n'en aura plus que dix pour la défense d'Israël.", "4": "« Voici ce que dit l'Eternel au peuple d'Israël : Tournez-vous donc vers moi et vous vivrez.", "5": "N'allez pas chercher à Béthel, n'allez pas à Guilgal, et ne vous rendez pas à Beer-Chéba. Car Guilgal sera déporté et Béthel deviendra néant. »", "6": "Tournez-vous donc vers l'Eternel et vous vivrez, autrement, il fondra tout comme un feu qui les consumera, sur les descendants de Joseph sans qu'à Béthel personne ne parvienne à l'éteindre.", "7": "Vous changez le droit en poison et vous renversez la justice.", "8": "L'Eternel a créé Orion et les Pléiades, il transforme en aurore les profondes ténèbres et il réduit le jour en une nuit obscure. Il fait venir les eaux de l'océan pour les répandre sur la surface de la terre. L'Eternel est son nom.", "9": "C'est lui qui fait venir la ruine sur les gens puissants et sur la citadelle.", "10": "Vous haïssez celui qui défend le droit en justice, vous détestez celui qui parle avec sincérité.", "11": "Par conséquent, puisque vous exploitez le pauvre, et que vous lui prenez du blé de sa récolte, à cause de cela, les maisons en pierres de taille que vous avez bâties, vous ne les habiterez pas. Ces vignes excellentes que vous avez plantées, vous ne boirez pas de leur vin.", "12": "Car je connais vos nombreux crimes et vos énormes fautes : vous opprimez le juste, vous acceptez des pots-de-vin et vous lésez le droit des pauvres en justice.", "13": "Aussi, l'homme avisé se tait en ce temps-ci, car ce temps est mauvais.", "14": "Efforcez-vous de faire ce qui est bien et non ce qui est mal, afin que vous viviez et qu'ainsi l'Eternel, Dieu des armées célestes, soit vraiment avec vous, ainsi que vous le prétendez.", "15": "Haïssez donc le mal, aimez ce qui est bien, et rétablissez le droit en justice. Alors, peut-être l'Eternel, Dieu des armées célestes, aura-t-il compassion du reste des descendants de Joseph.", "16": "Voici donc ce qu'annonce le Seigneur, l'Eternel, Dieu des armées célestes : « Sur toute place, on se lamentera et, dans toutes les rues, on s'écriera : “Hélas ! Hélas !” On conviera les paysans à prendre part au deuil, et ceux qui savent des complaintes à se joindre aux lamentations.", "17": "Et dans tous les vignobles, on mènera le deuil car je passerai au milieu de toi, l'Eternel le déclare. »", "18": "Malheur à vous qui désirez que le jour de l'Eternel vienne ! Mais savez-vous ce qu'il sera pour vous, le jour de l'Eternel ? Ce sera un jour de ténèbres et non pas de lumière.", "19": "Vous serez comme un homme qui fuit devant un lion et tombe sur un ours, ou qui, quand il entre chez lui, appuie la main au mur, et un serpent le mord.", "20": "Soyez-en sûr : le jour de l'Eternel sera jour de ténèbres et non pas de lumière ; oui, ce sera un jour d'obscurité profonde sans aucune clarté.", "21": "« Je déteste vos fêtes, je les ai en dégoût, je ne peux plus sentir vos rassemblements cultuels.", "22": "Quand vous m'offrez des holocaustes, quand vous m'apportez des offrandes, je ne les agrée pas et je ne peux pas voir ces bêtes engraissées que vous m'offrez en sacrifices de communion.", "23": "Eloignez donc de moi le bruit de vos cantiques ! Je ne veux plus entendre le bruit que font vos luths.", "24": "Mais que le droit jaillisse comme une source d'eau, que la justice coule comme un torrent puissant !", "25": "Quand vous avez offert des sacrifices, des offrandes, pendant les quarante ans de votre séjour au désert, était-ce à moi que vous les avez apportés, vous, peuple d'Israël ?", "26": "Mais vous avez porté Sikkouth qui était votre roi, Kiyoun, votre statue, l'étoile de vos dieux que vous vous êtes fabriqués.", "27": "Voilà pourquoi je vous déporterai au-delà de Damas », dit l'Eternel, celui qui a pour nom : Dieu des armées célestes."}, "6": {"1": "Malheur à vous qui vivez bien tranquilles dans Sion, et vous qui vous croyez bien en sécurité sur les montagnes de Samarie ! Oui, vous les grands de la première des nations, vous tous vers qui accourt la communauté d'Israël !", "2": "« Rendez-vous à Kalné, pour voir ce qui s'y est passé. Puis, de là, rendez-vous à Hamath, la grande cité. Puis descendez à Gath, la ville philistine. Constatez si ces villes sont en meilleur état que ces royaumes-ci ou si leur territoire est plus grand que le vôtre. »", "3": "Car le jour du malheur, vous pensez l'éloigner, mais vous vous attirez un règne de violence.", "4": "Vous voilà allongés sur des lits incrustés d'ivoire, vous vous vautrez sur des divans moelleux. Vous mangez des béliers choisis dans le troupeau, des veaux de premier choix pris dans l'étable.", "5": "Vous qui improvisez au son du luth, qui composez comme David,", "6": "vous buvez votre vin à pleines coupes et vous oignez vos têtes de parfums raffinés. Mais la destruction qui menace tout le royaume de Joseph ne vous affecte pas.", "7": "C'est pourquoi vous irez en tête des déportés, et c'en sera fini des banquets des fêtards vautrés sur leurs divans.", "8": "Le Seigneur, l'Eternel, l'a juré par lui-même c'est là ce que déclare l'Eternel, Dieu des armées célestes : « J'ai en horreur ce qui fait l'orgueil de Jacob et je hais ses palais, je livrerai la ville et ce qu'elle contient. »", "9": "Si, dans une maison, il survivait dix hommes, eh bien, ils périront.", "10": "Quand l'oncle d'un défunt emportera de la maison le mort pour le brûler, il demandera à celui qui se trouve au fond du logis : Quelqu'un d'autre est-il encore avec toi ? Celui-ci répondra : Il n'y a plus personne. Et l'on dira : Silence ! Car il n'y a pas lieu d'invoquer l'Eternel.", "11": "L'Eternel va donner des ordres : les grandes maisons, il les frappera et elles tomberont en ruine, puis les petites, et elles se lézarderont.", "12": "Avez-vous déjà entendu qu'on fasse galoper les chevaux sur le roc, ou qu'on laboure la mer avec des boeufs ? Mais vous, vous transformez le bon droit en poison, le fruit de la justice en de l'absinthe amère.", "13": "Vous vous réjouissez d'avoir pris Lo Debar et vous vous glorifiez en disant : « N'est-ce pas grâce à notre puissance que nous avons pris Qarnaïm ? »", "14": "Voici ce que déclare l'Eternel, le Dieu des armées célestes : « O communauté d'Israël, je susciterai contre vous une nation qui vous opprimera depuis Lebo-Hamath et jusqu'au torrent de la Araba. »"}, "7": {"1": "Or voici ce que me fit voir le Seigneur, l'Eternel. Il y avait un essaim de criquets au temps où le regain commençait à pousser. C'était après la coupe que l'on fait pour le roi.", "2": "Quand les criquets eurent fini de dévorer l'herbe des champs, je dis : O Seigneur, Eternel, pardonne-nous, de grâce ! Sinon, comment Jacob pourra-t-il subsister, lui qui est si petit ?", "3": "L'Eternel y renonça : Cela ne sera pas, dit l'Eternel.", "4": "Puis voici ce que me fit voir le Seigneur, l'Eternel. Le Seigneur, l'Eternel, fit appel au feu pour exercer un jugement, pour qu'il fasse tarir les nappes souterraines et qu'il consume le pays.", "5": "Je dis : O Seigneur, Eternel, arrête, je t'en prie ! Sinon, comment Jacob pourra-t-il subsister, lui qui est si petit ?", "6": "Et l'Eternel y renonça : Cela non plus n'aura pas lieu, le Seigneur, l'Eternel, le déclare.", "7": "Puis voici ce qu'il me fit voir : le Seigneur se tenait sur un mur en étain et il tenait de l'étain dans sa main.", "8": "Il me dit : Que vois-tu, Amos ? Et je dis : De l'étain. Et le Seigneur me dit : Je vais mettre l'étain au milieu d'Israël, mon peuple. Et désormais, je ne lui pardonnerai plus.", "9": "Les hauts-lieux d'Isaac seront détruits, les sanctuaires d'Israël seront rasés, j'interviendrai avec l'épée contre la dynastie du roi Jéroboam.", "10": "Alors Amatsia, prêtre de Béthel, envoya un message à Jéroboam, roi d'Israël, pour lui dire : Amos conspire contre toi dans le royaume d'Israël, et le pays ne saurait tolérer plus longtemps tous ses discours.", "11": "Voici, en effet, ce que déclare Amos : « Jéroboam mourra par l'épée, et Israël sera déporté loin de sa patrie. »", "12": "Puis Amatsia dit à Amos : Va-t'en, prophète, enfuis-toi au pays de Juda ! Là-bas tu pourras gagner ton pain en prophétisant.", "13": "Mais ne recommence pas à prophétiser à Béthel, car ici, c'est un sanctuaire du roi, c'est un temple du royaume.", "14": "Amos répondit à Amatsia : Je ne suis pas un prophète de métier et je ne fais pas partie d'une confrérie de prophètes. Je gagne ma vie en gardant des boeufs et en incisant les fruits des sycomores.", "15": "Mais l'Eternel m'a pris de derrière le troupeau et il m'a dit : « Va prophétiser à Israël, mon peuple.", "16": "Maintenant, écoute ce que te dit l'Eternel : Tu me dis de ne plus prophétiser contre Israël, et de ne plus parler contre les descendants d'Isaac.", "17": "C'est pourquoi l'Eternel te dit ceci : « Ta femme se prostituera en pleine ville, tes fils, tes filles tomberont par l'épée, tes champs seront partagés au cordeau. Toi-même tu mourras sur une terre impure ; la population d'Israël va être déportée bien loin de son pays. »"}, "8": {"1": "Et voici ce que me fit voir le Seigneur, l'Eternel : il y avait une corbeille remplie de fruits mûrs.", "2": "Il me dit : Que vois-tu, Amos ? Et je lui répondis : Je vois une corbeille remplie de fruits mûrs. Et l'Eternel me dit : « La fin est arrivée pour Israël, mon peuple, car désormais, je ne lui pardonnerai plus.", "3": "En ce jour-là, les chants dans le palais deviendront des lamentations c'est là ce que déclare le Seigneur, l'Eternel car les cadavres seront nombreux dans tous les lieux ; on les jettera en silence. »", "4": "Ecoutez donc ceci, vous qui volez les indigents et voulez en finir avec les pauvres du pays,", "5": "oui, vous qui dites : « Quand la nouvelle lune sera-t-elle passée, pour que nous vendions notre blé ? Quand le sabbat finira-t-il pour que nous ouvrions nos magasins de grains ? Nous diminuerons la mesure, nous en augmenterons le prix, en truquant les balances,", "6": "et nous achèterons le pauvre pour de l'argent, et l'indigent pour un morceau de pain ; nous vendrons même jusqu'aux déchets du blé. »", "7": "L'Eternel l'a juré : « Aussi vrai que Jacob est orgueilleux, jamais, je n'oublierai aucune de leurs oeuvres.", "8": "« A cause de cela, le pays tremblera et tous ses habitants seront en deuil. Le pays se soulèvera dans sa totalité comme le Nil en crue, il sera agité, et puis s'affaissera comme le fleuve de l'Egypte.", "9": "« En ce jour-là c'est là ce que déclare le Seigneur, l'Eternel je ferai coucher le soleil à l'heure de midi, et, en plein jour, je couvrirai la terre de ténèbres.", "10": "Je changerai vos fêtes en jours de deuil et tous vos chants en amères lamentations. J'imposerai un habit de toile de sac à tous les habitants, et leur ferai raser la tête. J'infligerai à ce pays une douleur aussi profonde que lorsqu'on perd un fils unique ; ce qui adviendra par la suite ne sera que jour de malheur.", "11": "« Voici venir des jours c'est là ce que déclare le Seigneur, l'Eternel où je répandrai la famine dans le pays, on aura faim et soif, non pas de pain ou d'eau, mais faim et soif d'entendre les paroles de l'Eternel.", "12": "Alors ils erreront d'une mer jusqu'à l'autre et puis du nord à l'est, ils iront çà et là pour rechercher la parole de l'Eternel, mais ils ne la trouveront pas.", "13": "« En ce jour-là, les belles jeunes filles et les adolescents dépériront de soif.", "14": "Ceux qui prêtent serment par l'idole coupable de Samarie, tous ceux qui disent : “Vive ton dieu, ô Dan, vive le culte rendu à Beer-Chéba”, tomberont sans jamais se relever. »"}, "9": {"1": "Je vis le Seigneur debout sur l'autel, disant : « Qu'on abatte le chapiteau des colonnes du Temple et que les seuils en tremblent ! Brise-les sur leur tête à tous ! Ceux qui subsisteront, je les abattrai par l'épée. Aucun d'eux ne pourra s'enfuir, aucun d'eux n'en réchappera.", "2": "Car s'ils s'enfoncent jusqu'au séjour des morts, ma main les en arrachera. S'ils montent jusqu'au ciel, je les en ferai redescendre.", "3": "S'ils se cachent au sommet du Carmel, je les y chercherai et les attraperai, et s'ils plongent au fond des mers, pour se dérober à mes yeux, je donnerai l'ordre au serpent d'aller les mordre là.", "4": "S'ils partent en exil, devant leurs ennemis, là, j'ordonnerai à l'épée de les exterminer. Oui, j'aurai l'oeil sur eux et j'oeuvrerai à leur malheur et non à leur bonheur. »", "5": "L'Eternel, le Seigneur des armées célestes, touche la terre et elle tremble, et tous ses habitants sont frappés par le deuil. La terre tout entière se soulève comme le Nil pour s'affaisser ensuite comme le fleuve de l'Egypte.", "6": "L'Eternel a bâti les marches de son trône dans le ciel ; il a fondé sa voûte au-dessus de la terre : il appelle les eaux de l'océan, il les appelle et les répand sur la surface de la terre. Son nom est l'Eternel.", "7": "« N'êtes-vous pas pour moi comme des Ethiopiens, vous les Israélites ? l'Eternel le demande. N'ai-je pas fait sortir Israël de l'Egypte, les Philistins de Crète et les Syriens de Qir ? »", "8": "Le Seigneur, l'Eternel, observe ce royaume coupable. « Je le supprimerai de la surface de la terre.", "9": "Pourtant, je ne veux pas entièrement détruire le peuple de Jacob, l'Eternel le déclare. Voici ce que j'ordonne : Je secouerai la communauté d'Israël au sein de toutes les nations, comme on secoue le grain qu'on a mis dans le crible : aucune pierre même petite ne tombe à terre.", "10": "Les coupables parmi mon peuple mourront tous par l'épée, tous ceux qui disent : “Le malheur ne s'approchera pas de nous, et il ne nous atteindra pas.”", "11": "« En ce jour-là, moi, je relèverai la hutte de David qui tombe en ruine, j'en boucherai les brèches et j'en relèverai les ruines. Je la redresserai comme autrefois,", "12": "alors ils entreront en possession de ce qui restera des Edomites, et des autres nations appelées à m'appartenir, l'Eternel le déclare, lui qui réalisera tout cela.", "13": "« Voici venir des jours, l'Eternel le déclare, où celui qui laboure et celui qui moissonne se suivront de tout près, et où le vendangeur suivra celui qui sème, où le moût coulera de toutes les montagnes, où toutes les collines en seront inondées.", "14": "Je ramènerai les captifs de mon peuple Israël et ils rebâtiront les villes dévastées, et les habiteront. Ils planteront des vignes et en boiront le vin, ils établiront des jardins et ils en mangeront les fruits.", "15": "Je les planterai sur leur terre et ils ne seront plus arrachés à la terre que je leur ai donnée, dit l'Eternel, ton Dieu. »"}}}