{"version_book": "Semeur", "code_version_book": "semeur", "name": "Cantique des cantiques", "chapters": {"1": {"1": "Le plus beau des chants, composé par Salomon.", "2": "« Ah ! que ta bouche me couvre de baisers, car ton amour est plus exaltant que le vin.", "3": "Combien suaves sont tes parfums, ton nom est comparable à une huile odorante qui se répand. Voilà pourquoi les jeunes filles sont éprises de toi.", "4": "Entraîne-moi derrière toi ! Courons ensemble ! » « Le roi m'a fait entrer dans ses appartements. » « Réjouissons-nous, soyons dans l'allégresse à ton sujet ! Célébrons ton amour plus exaltant que le bon vin ! C'est bien avec raison qu'on est épris de toi. »", "5": "« O filles de Jérusalem, je suis bronzée, et pourtant, je suis belle, pareille aux tentes de Qédar, aux tentures de Salomon.", "6": "Ne vous étonnez pas si je suis bien brunie, le soleil m'a hâlée, car les fils de ma mère, irrités contre moi, m'ont fait garder les vignes, oui, mais ma vigne à moi, je ne l'ai pas gardée.", "7": "O toi que mon coeur aime, dis-moi où tu fais paître ton troupeau de brebis, où tu feras la halte à l'heure de midi, pour que je ne sois pas comme une femme errante, rôdant près des troupeaux que tes compagnons gardent. »", "8": "« Si tu ne le sais pas, ô toi, la plus belle des femmes, va donc suivre les traces du troupeau de brebis, fais paître tes chevrettes près des huttes des pâtres. »", "9": "« O mon amie, je te trouve pareille aux chevaux d'attelage du pharaon.", "10": "Tes joues sont belles entre les perles, ton cou est beau dans tes colliers,", "11": "nous te ferons des perles d'or tout incrustées de points d'argent. »", "12": "« Jusqu'à ce que le roi parvienne à son enclos, mon nard exhale son parfum.", "13": "Car mon bien-aimé est pour moi comme un sachet de myrrhe, entre mes seins il passera la nuit.", "14": "Oui, mon bien-aimé est pour moi un bouquet de henné des vignes d'Eyn-Guédi. »", "15": "« Que tu es belle, ma bien-aimée, que tu es belle ! Tes yeux ressemblent à des colombes. »", "16": "« Que tu es beau, mon bien-aimé, tu es superbe ! Notre lieu de repos est un lit verdoyant.", "17": "Les solives de nos maisons, ce sont les cèdres, et les cyprès sont nos lambris. »"}, "2": {"1": "« Moi, je suis une fleur qui pousse dans la plaine du Saron, un lis de la vallée. »", "2": "« Oui, comme un lis parmi des ronces est mon amie parmi les filles. »", "3": "« Comme un pommier parmi les arbres de la forêt est mon ami parmi les jeunes gens, j'ai grand plaisir à m'asseoir à son ombre. Combien son fruit est doux à mon palais.", "4": "Il m'a conduite dans la maison du vin et il a déployé sur moi, l'étendard de l'amour.", "5": "Restaurez-moi avec des gâteaux de raisins, soutenez-moi avec des pommes, car je suis malade d'amour.", "6": "Son bras gauche soutient ma tête, et son bras droit m'enlace.", "7": "O filles de Jérusalem, oh, je vous en conjure par les gazelles ou par les biches de la campagne : n'éveillez pas, non, ne réveillez pas l'amour avant qu'il ne le veuille.", "8": "« J'entends mon bien-aimé, oui, le voici, il vient, sautant sur les montagnes et bondissant sur les collines.", "9": "Mon bien-aimé ressemble à la gazelle ou à un jeune cerf. Le voici : il est là, derrière notre mur, guettant par les fenêtres et lançant des regards à travers les treillis.", "10": "Mon bien-aimé me parle, et il me dit : “Lève-toi, mon amie, viens donc, ma belle,", "11": "car l'hiver est passé et les pluies ont cessé, leur saison est finie.", "12": "On voit des fleurs éclore à travers le pays, et le temps de chanter est revenu. La voix des tourterelles retentit dans nos champs.", "13": "Sur les figuiers, les premiers fruits mûrissent. La vigne en fleur exhale son parfum. Lève-toi, mon amie, et viens, oui, viens, ma belle.”", "14": "Ma colombe nichée aux fentes du rocher, cachée au plus secret des parois escarpées, fais-moi voir ton visage et entendre ta voix, car ta voix est bien douce et ton visage est beau.", "15": "Prenez-nous les renards, oui, les petits renards qui ravagent nos vignes quand elles sont en fleur.", "16": "Mon bien-aimé, il est à moi, et moi, je suis à lui, lui qui paît son troupeau sur les prés pleins de lis.", "17": "Et quand viendra la brise à la tombée du jour, et quand s'estomperont les ombres, reviens, ô toi mon bien-aimé, pareil à la gazelle ou à un jeune faon sur les monts escarpés."}, "3": {"1": "« Sur mon lit, au long de la nuit, j'ai cherché, j'ai cherché celui que mon coeur aime. Je l'ai cherché, mais ne l'ai pas trouvé.", "2": "Je me suis dit alors : Il faut que je me lève, je ferai le tour de la ville par les rues et les places, je chercherai partout celui que mon coeur aime. Je l'ai cherché, mais je ne l'ai pas trouvé.", "3": "J'ai rencontré les gardes qui faisaient le tour de ville. Je leur ai demandé : Celui que mon coeur aime, ne l'avez-vous pas vu ?", "4": "Les ayant dépassés, peu après, j'ai trouvé celui que mon coeur aime. Je l'ai saisi bien fort, et ne l'ai plus lâché qu'après l'avoir conduit au logis de ma mère, dans la chambre de celle qui m'a donné le jour.", "5": "O filles de Jérusalem, oh, je vous en conjure par les gazelles ou par les biches de la campagne : n'éveillez pas, non, ne réveillez pas l'amour avant qu'il ne le veuille. »", "6": "« Qui monte du désert comme un nuage de fumée, aux senteurs de myrrhe et d'encens et de tous parfums exotiques ?", "7": "Voici le palanquin, le palanquin de Salomon escorté de ses soixante hommes, l'élite des guerriers en Israël.", "8": "Ils sont tous armés de l'épée, ils sont initiés au combat. Chacun a l'épée au côté pour parer aux dangers nocturnes.", "9": "Le palanquin royal fait sur ordre de Salomon est en bois du Liban.", "10": "Ses colonnes sont en argent, son dossier est en or, son siège est fait en pourpre. Les filles de Jérusalem ont tapissé avec amour tout l'intérieur du palanquin.", "11": "O filles de Sion, sortez et contemplez le grand roi Salomon portant le diadème dont le ceignit sa mère au jour de son mariage, au jour où tout son coeur était rempli de joie. »"}, "4": {"1": "« Que tu es belle, ô mon amie, que tu es belle ! Tes yeux ressemblent à des colombes dessous ton voile, ta chevelure est comme un troupeau de chèvres aux flancs du mont Galaad.", "2": "Tes dents ressemblent à un troupeau de brebis passé aux mains des tondeurs qui reviendrait du lavoir. Chacune d'elles a sa jumelle, aucune n'est solitaire.", "3": "Voici tes lèvres comme un ruban écarlate, combien ta bouche est charmante ! Et tes tempes ressemblent à des moitiés de grenades dessous ton voile.", "4": "Ton cou ressemble à la tour du roi David, bâtie comme un arsenal : mille rondaches y sont pendues, tous les pavois des héros.", "5": "Comme deux faons, sont tes deux seins, comme deux jeunes gazelles qui sont jumelles et qui vont paître parmi les lis. »", "6": "« Quand viendra la fraîcheur avec la tombée du jour, et quand les ombres s'estomperont, je m'en irai vers la montagne de myrrhe, vers la colline encensée. »", "7": "« Que tu es belle, ô mon amie, tu es parfaitement belle, sans un défaut.", "8": "Ma fiancée, tu vas venir avec moi, tu vas venir du Liban, oui, du Liban avec moi. tu contempleras la plaine du sommet de l'Amana, du Sénir et de l'Hermon. Là, les lions ont leur retraite, et les panthères se cachent dans les montagnes.", "9": "Tu me fais perdre le sens, ô toi, ma soeur, ma fiancée, tu me fais perdre le sens par un seul de tes regards, par un seul de tes joyaux suspendu à tes colliers.", "10": "Ton amour est délicieux ô toi, ma soeur, ma fiancée, oui, ton amour exalte plus que le vin et la senteur de tes parfums exalte plus que tous les baumes.", "11": "Tes lèvres, ma fiancée, distillent un nectar pur, et, sous ta langue, coulent du miel et du lait, et le parfum de tes habits est tout pareil à la senteur du Liban.", "12": "Tu es un jardin bien clos, ô toi, ma soeur, ma fiancée. Tu es une source close, une fontaine scellée.", "13": "Tes rameaux sont un verger, un verger de grenadiers portant les fruits les meilleurs : le henné avec le nard,", "14": "le nard avec le safran et la cannelle odorante, le cinnamome, et toutes sortes d'arbres donnant de l'encens, de l'aloès et de la myrrhe, et les plus fins aromates.", "15": "Tu es la source des jardins, un puits d'eaux vives, d'eaux ruisselant du Liban.", "16": "Eveille-toi, Aquilon ! Accours, Autan ! Viens souffler sur mon jardin, pour que ses parfums s'exhalent ! » « Que mon bien-aimé pénètre dans son jardin et qu'il en goûte les fruits exquis. »"}, "5": {"1": "« Je viens, ma soeur, ma fiancée, dans mon jardin, je viens récolter ma myrrhe, je viens cueillir mes aromates, je viens manger mon rayon avec mon miel, et je viens boire mon vin avec mon lait. Mangez, amis, et buvez, oui, buvez jusqu'à l'ivresse, mes bien-aimés. »", "2": "« Je me suis endormie, pourtant mon coeur veillait. J'entends mon bien-aimé frapper : “Ma soeur, mon amie, ouvre-moi, toi, ma colombe, toi, ma parfaite, car j'ai la tête couverte de rosée. Mes boucles sont trempées des gouttes de la nuit.”", "3": "J'ai ôté ma tunique, comment la remettrais-je ? Et j'ai lavé mes pieds : comment les salirais-je ?", "4": "Mon bien-aimé avance sa main par l'ouverture, mon coeur en a frémi", "5": "et je me suis levée pour aller lui ouvrir. De mes mains, goutte à goutte, de la myrrhe a coulé, de la myrrhe onctueuse a goutté de mes doigts jusque sur la poignée du verrou de la porte.", "6": "J'ouvre à mon bien-aimé. Hélas, mon bien-aimé était déjà parti : il s'en était allé, et son départ me rendait éperdue. Je l'ai cherché, mais ne l'ai pas trouvé. Et je l'ai appelé, mais il ne m'a pas répondu.", "7": "Les gardes m'ont croisée en faisant le tour de la ville, les gardes m'ont frappée et ils m'ont maltraitée. M'ont arraché mon châle, les gardes des remparts.", "8": "O filles de Jérusalem, oh, je vous en conjure : si vous le rencontrez, mon bien-aimé, annoncez-lui que je suis malade d'amour ! »", "9": "« Qu'a donc ton bien-aimé de plus qu'un autre ? Dis-nous, toi la plus belle parmi toutes les femmes, oui, qu'a-t-il donc ton bien-aimé de plus qu'un autre pour que tu nous conjures, de façon si pressante ? »", "10": "« Mon bien-aimé a le teint clair et rose, on le distinguerait au milieu de dix mille.", "11": "Sa tête est comme de l'or pur. Ses boucles sont flottantes comme un rameau de palme, et d'un noir de corbeau.", "12": "Ses yeux sont des colombes sur le bord des cours d'eau, ils baignent dans du lait et sont comme enchâssés dans un chaton de bague.", "13": "Ses joues ressemblent à un parterre d'aromates exhalant leurs parfums. Ses lèvres sont des lis distillant de la myrrhe, de la myrrhe onctueuse,", "14": "et ses mains, des bracelets d'or incrustés de topazes. Son corps est d'ivoire poli émaillé de saphirs.", "15": "Ses jambes sont semblables à des piliers de marbre sur des socles d'or pur. Son aspect est pareil à celui du Liban et d'une beauté sans égale, comme les cèdres.", "16": "Son palais est plein de douceurs et toute sa personne est empreinte de charme. Tel est mon bien-aimé, oui, tel est mon ami, ô filles de Jérusalem. »"}, "6": {"1": "« Où est allé ton bien-aimé, ô toi la plus belle des femmes ? De quel côté s'est-il tourné, ton bien-aimé ? Nous t'aiderons à le chercher. »", "2": "« Mon bien-aimé est descendu dans son jardin, vers ses parterres d'aromates, pour faire paître son troupeau et pour cueillir des lis dans le jardin.", "3": "Moi, je suis à mon bien-aimé et mon bien-aimé est à moi, lui qui fait paître son troupeau dans les prés pleins de lis. »", "4": "« Que tu es belle, ô mon amie, comme Tirtsa. Tu es superbe tout comme Jérusalem, et redoutable comme des soldats rangés sous leur bannière.", "5": "Détourne de moi tes yeux, car ils me troublent, ta chevelure est comme un troupeau de chèvres aux flancs du mont Galaad.", "6": "Tes dents ressemblent à un troupeau de brebis qui reviendrait du lavoir. Chacune d'elles a sa jumelle, aucune n'est solitaire.", "7": "Tes joues ressemblent à des moitiés de grenades dessous ton voile.", "8": "Il y a soixante reines et quatre-vingts épouses de second rang, des jeunes filles sans nombre.", "9": "Mais une seule est ma colombe et ma parfaite. Pour sa mère, elle est unique. Elle est l'enfant préférée de celle qui l'enfanta. Les jeunes filles, en la voyant, disent qu'elle est bienheureuse. Toutes les reines, et les épouses de second rang font son éloge. »", "10": "« Qui donc est celle qui apparaît comme l'aurore et qui est belle comme la lune, brillante comme un soleil mais redoutable comme des soldats rangés sous leur bannière ? »", "11": "« Je venais de descendre au jardin des noyers pour regarder les pousses dans le vallon et pour voir si la vigne avait déjà fleuri, et si les grenadiers étaient déjà en fleurs.", "12": "Je ne sais pas comment je me suis retrouvée, poussée par mon désir, au beau milieu des chars des hommes de mon prince. »"}, "7": {"1": "« Reviens, reviens, ô Sulamite ! Reviens, reviens, que nous puissions te contempler. » « Pourquoi voulez-vous voir la Sulamite dansant comme en un double choeur ? »", "2": "« Que tes pas sont gracieux dans tes sandales, fille de prince ! Le contour de tes hanches ressemble à un collier, oeuvre de mains d'artiste.", "3": "Ton nombril est comme une coupe bien arrondie où le vin parfumé ne manque pas. Ton ventre est comme une meule de blé bordée de lis.", "4": "Tes deux seins sont deux faons jumeaux d'une gazelle.", "5": "Ton cou est une tour, une tour en ivoire. Tes yeux sont des étangs, des étangs de Hechbôn près de la porte Populeuse, et ton nez est semblable à la tour du Liban postée en sentinelle en face de Damas.", "6": "Ta tête, sur ton corps, est comme le Carmel et tes cheveux ont des reflets de pourpre. Un roi est enchaîné dans leurs ondulations. »", "7": "« Que tu es belle et que tu es gracieuse, ô mon amour, ô fille délicieuse.", "8": "Par ta taille élancée tu es comme un palmier. Tes seins en sont les grappes.", "9": "Alors j'ai dit : “Ah, je vais monter au palmier, j'en saisirai les grappes.” Que tes seins soient pour moi des grappes de raisin ! Le parfum de ton souffle rappelle celui de la pomme,", "10": "et ton palais distille le vin le plus exquis... » « Oui, un bon vin qui va droit à mon bien-aimé, et glisse sur les lèvres de ceux qui s'assoupissent. »", "11": "« Moi, je suis à mon bien-aimé et c'est moi qu'il désire.", "12": "Viens donc, mon bien-aimé, sortons dans la campagne. Nous passerons la nuit au milieu des hameaux,", "13": "et nous nous lèverons au matin, de bonne heure, pour aller dans les vignes, pour voir si elles sont en fleur et si leurs bourgeons sont ouverts, si déjà sont sorties les fleurs des grenadiers. Là-bas, je te ferai le don de mon amour.", "14": "Les mandragores exhalent leur parfum. Nous avons, à nos portes, des fruits exquis de toutes sortes, tant anciens que nouveaux. Pour toi, mon bien-aimé, je les ai réservés."}, "8": {"1": "« Ah, que n'es-tu mon frère allaité par ma mère ! Te rencontrant dehors, je pourrais t'embrasser sans que l'on me méprise,", "2": "je pourrais t'emmener, je te ferais entrer au foyer de ma mère, là, tu m'enseignerais et je te ferais boire du bon vin parfumé de mon jus de grenades.", "3": "Son bras gauche soutient ma tête et son bras droit m'enlace.", "4": "O filles de Jérusalem, oh, je vous en conjure, n'éveillez pas, non, ne réveillez pas l'amour avant qu'il ne le veuille. »", "5": "« Qui donc est celle-ci qui monte du désert s'appuyant sur son bien-aimé ? » « C'est dessous le pommier que je t'ai réveillé, à l'endroit où ta mère t'avait conçu, oui, au lieu même où te conçut celle qui devait t'enfanter.", "6": "Mets-moi comme un sceau sur ton coeur, comme un sceau sur ton bras. L'amour est fort comme la mort, et la passion est indomptable comme le séjour des défunts. Les flammes de l'amour sont des flammes ardentes, les flammes de la foudre venant de l'Eternel.", "7": "Même de grosses eaux ne peuvent éteindre l'amour, et des fleuves puissants ne l'emporteront pas. L'homme qui offrirait tous les biens qu'il possède pour acheter l'amour n'obtiendrait que mépris. »", "8": "« Nous avons une soeur, elle est petite encore, sa poitrine n'est pas formée, que ferons-nous pour elle lorsqu'il sera question de la marier ? »", "9": "« Si elle est un rempart, nous bâtirons sur elle des créneaux en argent. Si elle est une porte, nous, nous la bloquerons d'un madrier de cèdre.", "10": "Moi, je suis un rempart, mes seins en sont les tours. Aussi ai-je trouvé la paix, auprès de lui. »", "11": "« Salomon avait une vigne à Baal-Hamôn, il la remit à des gardiens. Pour en payer le fruit, chacun d'eux lui donnait un millier de pièces d'argent.", "12": "Ma vigne est à moi, je la garde. Toi, Salomon, tu peux avoir ton millier de pièces d'argent, puis, deux cents pièces seront données à ceux qui ont gardé ses fruits. »", "13": "« Toi qui habites les jardins, des compagnons, prêtent l'oreille, oh ! fais-moi entendre ta voix ! »", "14": "« Enfuis-toi vite, toi mon bien-aimé, et sois pareil à la gazelle ou à un jeune faon, sur les monts embaumés. »"}}}