{"version_book": "Semeur", "code_version_book": "semeur", "name": "Daniel", "chapters": {"1": {"1": "La troisième année du règne de Yehoyaqim, roi de Juda, Nabuchodonosor, roi de Babylone, vint assiéger Jérusalem.", "2": "Le Seigneur lui donna la victoire sur Yehoyaqim et lui livra une partie des objets du Temple. Nabuchodonosor les fit transporter au pays de Chinear, dans le temple de son dieu et il déposa les objets du culte dans la salle du trésor de son dieu.", "3": "Le roi ordonna à Achpenaz, chef de son personnel, de faire venir des Israélites de lignée royale ou de famille noble,", "4": "quelques jeunes gens sans défaut physique et de belle apparence. Ils devaient être doués d'intelligence, de sagesse dans tous les domaines, posséder de grandes connaissances, être vigoureux et capables d'apprendre la science, pour entrer au service du palais royal et apprendre la langue et la littérature des Chaldéens.", "5": "Le roi leur prescrivit pour chaque jour une part des mets de la table royale et du vin dont il buvait lui-même. Leur formation devait durer trois ans, après quoi ils entreraient au service personnel du roi.", "6": "Parmi ceux qui furent sélectionnés dans la tribu de Juda, se trouvaient Daniel, Hanania, Michaël et Azaria.", "7": "Le chef du personnel leur attribua de nouveaux noms, il appela Daniel Beltchatsar, Hanania Chadrak, Michaël Méchak et Azaria Abed-Nego.", "8": "Daniel prit dans son coeur la résolution de ne pas se rendre impur en consommant les mets du roi et en buvant de son vin. Il supplia le chef du personnel de ne pas l'obliger à se rendre impur.", "9": "Et Dieu lui accorda la faveur du chef du personnel et lui fit trouver en lui quelqu'un de compréhensif.", "10": "Mais celui-ci lui dit : Je crains mon seigneur le roi qui a prescrit ce que vous devez manger et boire. Si jamais il trouvait que vous avez l'air d'être en moins bonne santé que les autres jeunes gens de votre âge, il m'en rendrait responsable et je le paierais de ma vie à cause de vous.", "11": "Alors Daniel parla à l'intendant auquel le chef du personnel avait confié la responsabilité de prendre soin de lui, ainsi que de Hanania, de Michaël et d'Azaria.", "12": "Il lui proposa : Fais donc un essai avec nous pendant dix jours : qu'on nous serve seulement des légumes à manger et de l'eau à boire.", "13": "Ensuite, tu compareras nos mines avec celles des jeunes gens qui mangent les mets du roi. Après cela, tu décideras d'agir envers nous selon ce que tu auras constaté.", "14": "L'intendant accepta leur proposition et fit un essai pendant dix jours.", "15": "Et au bout de ces dix jours, il était manifeste qu'ils avaient meilleure mine et qu'ils avaient pris plus de poids que tous les jeunes gens qui mangeaient les mets du roi.", "16": "Dès lors, l'intendant mit de côté les mets et le vin qui leur étaient destinés et leur fit servir seulement des légumes.", "17": "Dieu accorda à ces quatre jeunes gens le savoir et la compréhension de toute la littérature et de la sagesse. De plus, Daniel savait interpréter toutes les visions et tous les rêves.", "18": "A la fin de la période fixée par le roi, le chef du personnel introduisit les jeunes gens en présence de Nabuchodonosor.", "19": "Le roi s'entretint avec eux et, de tous les jeunes gens qui lui furent présentés, il n'en trouva aucun comme Daniel, Hanania, Michaël et Azaria. C'est pourquoi ils entrèrent au service personnel du roi.", "20": "Chaque fois que le roi les consultait sur une question exigeant à la fois de la sagesse et du discernement, il les trouvait dix fois supérieurs à tous les mages et magiciens de son royaume.", "21": "Daniel demeura à la cour de Babylone jusqu'à la première année du règne du roi Cyrus."}, "2": {"1": "La seconde année du règne de Nabuchodonosor, le roi fit un rêve qui le troubla au point qu'il en perdit le sommeil.", "2": "Il ordonna de convoquer les mages, les magiciens, les devins et les astrologues pour qu'ils lui révèlent ses rêves. Ils vinrent et se tinrent devant le roi.", "3": "Celui-ci leur dit : J'ai fait un rêve et mon esprit est tourmenté par le désir de savoir ce que c'était.", "4": "Les astrologues dirent au roi en langue araméenne : Que le roi vive éternellement ! Raconte le rêve à tes serviteurs, et nous t'en donnerons l'interprétation.", "5": "Le roi répondit aux astrologues : Ma décision est ferme : si vous ne me révélez pas le contenu du rêve et son interprétation, vous serez mis en pièces et vos maisons seront réduites en tas de décombres.", "6": "Mais si vous me les révélez, je vous comblerai de cadeaux, de dons et de grands honneurs. Exposez-moi donc mon rêve et ce qu'il signifie.", "7": "Ils dirent pour la seconde fois au roi : Que Sa Majesté raconte le rêve à ses serviteurs, et nous lui en donnerons l'interprétation.", "8": "Le roi rétorqua : Je vois ce qu'il en est : il est clair que vous cherchez à gagner du temps parce que vous avez compris que ma décision est fermement arrêtée.", "9": "Si vous ne me faites pas connaître le rêve, une seule et même sentence vous frappera. Vous vous êtes mis d'accord pour me débiter quelque discours mensonger et trompeur en espérant qu'avec le temps la situation changera. C'est pourquoi, dites-moi ce que j'ai rêvé et je saurai que vous êtes aussi capables de m'en donner l'interprétation.", "10": "Les astrologues reprirent la parole devant le roi et dirent : Il n'est personne au monde qui puisse faire connaître à Sa Majesté ce qu'elle demande. Aussi, jamais roi, si grand et si puissant qu'il ait été, n'a exigé pareille chose d'aucun mage, magicien ou astrologue.", "11": "Ce que le roi demande est trop difficile et il n'y a personne qui soit capable de révéler cette chose au roi, excepté les dieux, mais eux, ils n'habitent pas parmi les mortels.", "12": "Là-dessus le roi s'irrita et entra dans une colère violente. Il ordonna de mettre à mort tous les sages de Babylone.", "13": "Lorsque le décret de tuer les sages fut publié, on rechercha aussi Daniel et ses compagnons pour les mettre à mort.", "14": "Alors Daniel s'adressa avec sagesse et tact à Aryok, le chef des bourreaux du roi, qui s'apprêtait à tuer les sages de Babylone.", "15": "Il demanda à Aryok, l'officier du roi : Pourquoi le roi a-t-il promulgué une si terrible sentence ? Alors Aryok lui exposa l'affaire.", "16": "Daniel se rendit auprès du roi et le pria de lui accorder un délai, en lui disant qu'il lui ferait alors connaître l'interprétation demandée.", "17": "Puis il rentra chez lui et informa ses compagnons Hanania, Michaël et Azaria de ce qui s'était passé,", "18": "en leur demandant de supplier le Dieu des cieux que, dans sa grâce, il leur révèle ce secret afin qu'on ne le fasse pas périr, ses compagnons et lui, avec le reste des sages de Babylone.", "19": "Au cours de la nuit, dans une vision, le secret fut révélé à Daniel. Alors celui-ci loua le Dieu des cieux :", "20": "Il dit : « Loué soit Dieu dès maintenant et à toujours,", "21": "car à lui appartiennent la sagesse et la force. Il fait changer les temps et modifie les circonstances, il renverse les rois et élève les rois, il donne la sagesse aux sages et, à ceux qui savent comprendre, il accorde la connaissance.", "22": "Il dévoile des choses profondes et secrètes, il sait ce qu'il y a dans les ténèbres, et la lumière brille auprès de lui.", "23": "C'est toi, Dieu de mes pères, que je célèbre et que je loue, tu m'as rempli de sagesse et de force et tu m'as fait connaître ce que nous t'avons demandé, tu nous as révélé ce que le roi demande. »", "24": "Après cela, Daniel alla trouver Aryok, que le roi avait chargé de faire périr les sages de Babylone et il lui dit : Ne fais pas mourir les sages de Babylone. Introduis-moi en présence du roi et je lui révélerai l'interprétation de son rêve.", "25": "Alors Aryok s'empressa d'introduire Daniel auprès du roi et dit à celui-ci : J'ai trouvé parmi les déportés de Juda un homme qui donnera à Sa Majesté l'interprétation de son rêve.", "26": "Le roi s'adressa à Daniel, surnommé Beltchatsar, et lui demanda : Es-tu vraiment capable de me révéler le rêve que j'ai eu et de m'en donner l'interprétation ?", "27": "Daniel s'adressa au roi et lui dit : Le secret que Sa Majesté demande, aucun sage, aucun magicien, aucun mage, aucun enchanteur n'est capable de le lui faire connaître.", "28": "Mais il y a, dans le ciel, un Dieu qui révèle les secrets ; et il a fait savoir au roi Nabuchodonosor ce qui doit arriver dans les temps à venir. Eh bien, voici ce que tu as rêvé et quelles sont les visions que tu as eues sur ton lit :", "29": "pendant que tu étais couché, ô roi, tu t'es mis à penser à l'avenir. Alors celui qui révèle les secrets t'a fait connaître ce qui doit arriver.", "30": "Quant à moi, ce n'est pas parce que je posséderais une sagesse supérieure à celle de tous les autres hommes que ce secret m'a été révélé, mais c'est afin que l'interprétation en soit donnée au roi et que tu comprennes ce qui préoccupe ton coeur.", "31": "Voici donc, ô roi, la vision que tu as eue : tu as vu une grande statue. Cette statue était immense, et d'une beauté éblouissante. Elle était dressée devant toi et son aspect était terrifiant.", "32": "La tête de cette statue était en or pur, la poitrine et les bras en argent, le ventre et les hanches en bronze,", "33": "les jambes en fer, les pieds partiellement en fer et partiellement en argile.", "34": "Pendant que tu étais plongé dans ta contemplation, une pierre se détacha sans l'intervention d'aucune main, vint heurter la statue au niveau de ses pieds de fer et d'argile, et les pulvérisa.", "35": "Du même coup furent réduits ensemble en poussière le fer, l'argile, le bronze, l'argent et l'or, et ils devinrent comme la bale de blé qui s'envole de l'aire durant la moisson ; le vent les emporta sans en laisser la moindre trace. Quant à la pierre qui avait heurté la statue, elle devint une immense montagne et remplit toute la terre.", "36": "Voilà ton rêve. Quant à ce qu'il signifie, nous allons l'exposer au roi.", "37": "Toi, ô roi, tu es le roi des rois, à qui le Dieu des cieux a donné la royauté, la puissance, la force et la gloire.", "38": "Dieu a placé sous ton autorité les hommes, les bêtes sauvages et les oiseaux en quelque lieu qu'ils habitent. Il t'a donné la domination sur eux tous. C'est toi qui es la tête d'or.", "39": "Après toi surgira un autre empire, moins puissant que le tien, puis un troisième représenté par le bronze, qui dominera toute la terre.", "40": "Un quatrième royaume lui succédera, il sera dur comme le fer ; comme le fer pulvérise et écrase tout et le met en pièces, ainsi il pulvérisera et mettra en pièces tous les autres royaumes.", "41": "Et si tu as vu les pieds et les orteils partiellement en argile et partiellement en fer, cela signifie que ce sera un royaume divisé ; il y aura en lui quelque chose de la dureté du fer, selon que tu as vu le fer mêlé à la terre cuite.", "42": "Mais comme les orteils des pieds étaient en partie de fer et en partie d'argile, ce royaume sera en partie fort et en partie fragile.", "43": "Que tu aies vu le fer mêlé de terre cuite, cela signifie que les hommes chercheront à s'unir par des alliances, mais ils ne tiendront pas ensemble, pas plus que le fer ne tient à l'argile.", "44": "A l'époque de ces rois-là, le Dieu des cieux suscitera un royaume qui ne sera jamais détruit et dont la souveraineté ne passera pas à un autre peuple ; il pulvérisera tous ces royaumes-là et mettra un terme à leur existence, mais lui-même subsistera éternellement.", "45": "C'est ce que représente la pierre que tu as vue se détacher de la montagne sans l'intervention d'aucune main humaine pour venir pulvériser le fer, le bronze, l'argile, l'argent et l'or. Le grand Dieu a révélé au roi ce qui arrivera dans l'avenir. Ce qu'annonce le rêve est chose certaine, et son interprétation est authentique.", "46": "Alors le roi Nabuchodonosor se jeta la face contre terre et se prosterna devant Daniel, il ordonna de lui offrir des offrandes et des parfums.", "47": "Puis il lui déclara : Il est bien vrai que votre Dieu est le Dieu des dieux, le souverain des rois et celui qui révèle les secrets, puisque tu as pu me dévoiler ce secret.", "48": "Le roi éleva Daniel à une haute position et lui donna de nombreux et riches présents ; il le nomma gouverneur de toute la province de Babylone et l'institua chef suprême de tous les sages de Babylone.", "49": "A la demande de Daniel, le roi confia l'administration de la province de Babylone à Chadrak, Méchak et Abed-Nego, et Daniel lui-même demeura à la cour du roi."}, "3": {"1": "Le roi Nabuchodonosor fit faire une statue d'or de trente mètres de haut et de trois mètres de large. Il la fit ériger dans la plaine de Doura, dans la province de Babylone.", "2": "Puis il convoqua les satrapes, les préfets, les gouverneurs, les conseillers, les trésoriers, les juristes, les magistrats et tous les dirigeants des provinces, pour l'inauguration de la statue qu'il avait fait dresser.", "3": "Alors les satrapes, les préfets, les gouverneurs, les conseillers, les trésoriers, les juristes, les magistrats et tous les dirigeants des provinces s'assemblèrent pour l'inauguration de la statue que le roi Nabuchodonosor avait érigée et ils se tinrent debout face à la statue élevée par le roi.", "4": "Un héraut proclama à voix forte : A vous, peuples, nations et hommes de toutes langues, on vous fait savoir", "5": "qu'au moment où vous entendrez le son du cor, du fifre, de la cithare, de la lyre, de la harpe, de la double flûte et de toutes sortes d'instruments de musique, vous vous prosternerez devant la statue d'or que le roi Nabuchodonosor a fait ériger, et vous l'adorerez.", "6": "Celui qui refusera de se prosterner devant elle et de l'adorer sera jeté aussitôt dans la fournaise où brûle un feu ardent.", "7": "C'est pourquoi au moment où tous les gens entendirent le son du cor, du fifre, de la cithare, de la lyre, de la harpe, et de toutes sortes d'instruments de musique, ces hommes de tous peuples, de toutes nations et de toutes langues se prosternèrent et adorèrent la statue d'or que le roi Nabuchodonosor avait fait ériger.", "8": "Sur ces entrefaites, certains astrologues vinrent porter des accusations contre les Juifs.", "9": "Ils s'adressèrent au roi Nabuchodonosor et lui dirent : Que le roi vive éternellement !", "10": "O roi, Sa Majesté a promulgué un édit ordonnant que tout homme se prosterne et adore la statue d'or dès qu'il entendrait le son du cor, du fifre, de la cithare, de la lyre, de la harpe, de la double flûte et de toutes sortes d'instruments de musique.", "11": "Cet édit précise que quiconque refusera de se prosterner et d'adorer la statue sera jeté dans la fournaise où brûle un feu ardent.", "12": "Or, il y a des hommes de Juda auxquels tu as confié l'administration de la province de Babylone, à savoir Chadrak, Méchak et Abed-Nego : ces hommes-là ne t'ont pas obéi, ô roi ; ils n'adorent pas tes dieux et ne se prosternent pas devant la statue d'or que tu as fait ériger.", "13": "Alors Nabuchodonosor s'irrita et entra dans une grande colère ; il ordonna de faire venir Chadrak, Méchak et Abed-Nego. On les amena donc devant le roi.", "14": "Celui-ci prit la parole et leur demanda : Est-il vrai, Chadrak, Méchak et Abed-Nego, que vous n'adorez pas mes dieux et que vous ne vous prosternez pas devant la statue d'or que j'ai érigée ?", "15": "Maintenant, êtes-vous prêts, au moment où vous entendrez le son du cor, du fifre, de la cithare, de la lyre, de la harpe, de la double flûte et de toutes sortes d'instruments de musique, à vous prosterner et à adorer la statue que j'ai faite ? Si vous refusez de l'adorer, vous serez jetés aussitôt dans la fournaise où brûle un feu ardent. Et quel est le dieu qui pourrait alors vous délivrer de mes mains ?", "16": "Chadrak, Méchak et Abed-Nego répondirent au roi : O Nabuchodonosor, il n'est pas nécessaire de te répondre sur ce point.", "17": "Si nous sommes jetés dans la fournaise où brûle un feu ardent, notre Dieu que nous servons peut nous en délivrer, ainsi que de tes mains, ô roi !", "18": "Mais même s'il ne le fait pas, sache bien, ô roi, que nous n'adorerons pas tes dieux et que nous ne nous prosternerons pas devant la statue d'or que tu as fait ériger.", "19": "Alors Nabuchodonosor fut rempli de fureur contre Chadrak, Méchak et Abed-Nego, et son visage devint blême. Il reprit la parole et ordonna de chauffer la fournaise sept fois plus que d'habitude.", "20": "Puis il commanda à quelques soldats vigoureux de sa garde, de ligoter solidement Chadrak, Méchak et Abed-Nego et de les jeter dans la fournaise ardemment chauffée.", "21": "Aussitôt les trois hommes furent ligotés tout habillés avec leurs pantalons, leurs tuniques et leurs turbans, et jetés dans la fournaise où brûlait un feu ardent.", "22": "Mais comme, sur l'ordre du roi, on avait fait chauffer la fournaise au maximum, les flammes qui en jaillissaient firent périr les soldats qui y avaient jeté Chadrak, Méchak et Abed-Nego.", "23": "Quant à Chadrak, Méchak et Abed-Nego, ils tombèrent tous les trois ligotés au milieu de la fournaise où brûlait un feu ardent.", "24": "C'est alors que le roi Nabuchodonosor fut saisi de stupeur ; il se leva précipitamment et, s'adressant à ses conseillers, il demanda : N'avons-nous pas jeté trois hommes tout ligotés dans le feu ? Ils répondirent au roi : Bien sûr, Majesté.", "25": "Eh bien, reprit le roi, je vois quatre hommes sans liens qui marchent au milieu du feu sans subir aucun dommage corporel ; et le quatrième a l'aspect d'un fils des dieux.", "26": "Puis Nabuchodonosor s'approcha de la porte de la fournaise où brûlait un feu ardent et se mit à crier : Chadrak, Méchak et Abed-Nego, serviteurs du Dieu très-haut, sortez de là et venez ici ! Alors, Chadrak, Méchak et Abed-Nego sortirent du milieu du feu.", "27": "Les satrapes, les préfets, les gouverneurs et les conseillers du roi se rassemblèrent pour examiner ces hommes : ils constatèrent que le feu n'avait eu aucun effet sur leurs corps, qu'aucun cheveu de leur tête n'avait été brûlé, que leurs vêtements n'avaient pas été endommagés et qu'ils ne sentaient même pas l'odeur du feu.", "28": "Alors Nabuchodonosor s'écria : Loué soit le Dieu de Chadrak, de Méchak et d'Abed-Nego, qui a envoyé son ange pour délivrer ses serviteurs qui se sont confiés en lui et qui ont désobéi à mon ordre. Ils ont préféré risquer leur vie plutôt que de se prosterner et d'adorer un autre dieu que le leur.", "29": "Voici donc ce que je décrète : Tout homme de quelque peuple, nation ou langue qu'il soit qui parlera d'une manière irrespectueuse du Dieu de Chadrak, de Méchak et d'Abed-Nego sera mis en pièces et sa maison sera réduite en un tas de décombres, parce qu'il n'existe pas d'autre Dieu qui puisse sauver ainsi les hommes.", "30": "Ensuite le roi fit prospérer Chadrak, Méchak et Abed-Nego dans la province de Babylone.", "31": "Le roi Nabuchodonosor adressa à tous les peuples, à toutes les nations et aux gens de toutes langues qui habitent la terre entière le message suivant : Que votre paix soit grande !", "32": "Il m'a paru bon de vous faire connaître les signes extraordinaires et les prodiges que le Dieu très-haut a accomplis envers moi.", "33": "« Que ses signes extraordinaires sont grands et ses prodiges éclatants ! Son règne est un règne éternel et sa domination subsiste d'âge en âge. »"}, "4": {"1": "Moi, Nabuchodonosor, je vivais tranquille dans ma maison et je jouissais de la prospérité dans mon palais.", "2": "Une nuit, j'ai fait un rêve qui m'a rempli d'effroi ; les pensées qui m'ont hanté sur mon lit et les visions de mon esprit m'ont épouvanté.", "3": "Alors j'ai ordonné de convoquer auprès de moi tous les sages de Babylone, pour qu'ils me donnent l'interprétation de mon rêve.", "4": "Les mages, les magiciens, les astrologues et les devins se sont présentés. Je leur ai exposé le rêve, mais ils n'ont pas pu m'en donner l'interprétation.", "5": "A la fin, s'est présenté devant moi Daniel, nommé aussi Beltchatsar, d'après le nom de mon dieu. L'esprit des dieux saints réside en lui. Je lui ai raconté mon rêve et je lui ai dit :", "6": "Beltchatsar, chef des mages, je sais que l'esprit des dieux saints réside en toi, et qu'aucun mystère n'est trop difficile pour toi, écoute donc les visions que j'ai eues dans mon rêve et donne-m'en l'interprétation.", "7": "Voici quelles étaient les visions de mon esprit pendant que j'étais couché sur mon lit : je regardais et voici ce que j'ai vu : Au milieu de la terre se dressait un grand arbre, dont la hauteur était immense.", "8": "L'arbre grandit et devint vigoureux. Son sommet atteignait le ciel ; et l'on pouvait le voir depuis les confins de la terre.", "9": "Son feuillage était magnifique et ses fruits abondants. Il portait de la nourriture pour tout être vivant. Les animaux sauvages venaient s'abriter à son ombre et les oiseaux se nichaient dans ses branches. Tous les êtres vivants se nourrissaient de ses produits.", "10": "Pendant que je contemplais sur mon lit les visions de mon esprit, je vis apparaître un de ceux qui veillent, un saint qui descendait du ciel.", "11": "Il cria d'une voix forte cet ordre : « Abattez l'arbre ! Coupez ses branches ! Arrachez son feuillage et dispersez ses fruits, et que les animaux s'enfuient de dessous lui, que les oiseaux quittent ses branches !", "12": "Laissez cependant dans la terre la souche et ses racines, mais liez-les avec des chaînes, des chaînes de fer et de bronze au milieu de l'herbe des champs. Qu'il soit trempé de la rosée du ciel, qu'il se nourrisse d'herbe avec les animaux.", "13": "Il perdra la raison et se comportera non comme un homme mais comme un animal, jusqu'à ce qu'aient passé sept temps.", "14": "Cette sentence est un décret de ceux qui veillent ; cette résolution est un ordre des saints, afin que tous les vivants sachent que le Très-Haut domine sur toute royauté humaine, qu'il accorde la royauté à qui il veut, et qu'il établit roi le plus insignifiant des hommes. »", "15": "Tel est le rêve que j'ai eu, moi le roi Nabuchodonosor. Quant à toi, Beltchatsar, donne-m'en l'interprétation puisque tous les sages de mon royaume s'en sont montrés incapables, mais toi, tu le peux, car l'esprit des dieux saints réside en toi.", "16": "Alors Daniel, nommé aussi Beltchatsar, demeura un moment interloqué : ses pensées l'effrayaient. Le roi reprit et dit : Beltchatsar, que le songe et son explication ne te troublent pas ! Mon Seigneur, répondit Beltchatsar, je souhaiterais que ce songe s'applique à tes ennemis, et sa signification à tes adversaires !", "17": "Tu as vu grandir et se développer un arbre dont la cime touchait le ciel et que l'on voyait de toute la terre.", "18": "Cet arbre au feuillage touffu et aux fruits abondants fournissait de la nourriture pour tous les êtres vivants. Les animaux sauvages venaient s'abriter sous lui et les oiseaux nichaient dans ses branches.", "19": "Cet arbre, ô roi, c'est toi ! Car tu es devenu grand et puissant. Ta grandeur s'est accrue, elle atteint jusqu'au ciel et ta domination s'étend jusqu'aux confins de la terre.", "20": "Le roi a vu ensuite l'un de ceux qui veillent, un saint, descendre du ciel et crier : « Abattez l'arbre et détruisez-le ! Laissez toutefois en terre la souche avec les racines, mais liez-les avec des chaînes de fer et de bronze dans l'herbe des champs, qu'il soit trempé de la rosée du ciel, et qu'il partage le sort des animaux sauvages jusqu'à ce que sept temps aient passé. »", "21": "Voici ce que cela signifie, ô roi ! Il s'agit là d'un décret du Très-Haut prononcé contre mon seigneur le roi.", "22": "On te chassera du milieu des humains et tu vivras parmi les bêtes sauvages. Tu te nourriras d'herbe comme les boeufs et tu seras trempé de la rosée du ciel. Tu seras dans cet état durant sept temps, jusqu'à ce que tu reconnaisses que le Très-Haut est le maître de toute royauté humaine et qu'il accorde la royauté à qui il lui plaît.", "23": "Mais si l'on a ordonné de préserver la souche avec les racines de l'arbre, c'est que la royauté te sera rendue dès que tu auras reconnu que le Dieu des cieux est souverain.", "24": "C'est pourquoi, ô roi, voici mon conseil : puisses-tu juger bon de le suivre ! Détourne-toi de tes péchés et fais ce qui est juste ! Mets un terme à tes injustices en ayant pitié des pauvres ! Peut-être ta tranquillité se prolongera-t-elle.", "25": "Tous ces événements s'accomplirent pour le roi Nabuchodonosor.", "26": "En effet, un an plus tard, il se promenait sur la terrasse du palais royal de Babylone.", "27": "Il prit la parole et dit : N'est-ce pas là Babylone la grande que moi j'ai bâtie pour en faire une résidence royale ? C'est par la grandeur de ma puissance et pour la gloire de ma majesté que j'ai fait cela.", "28": "Ces paroles étaient encore sur ses lèvres, qu'une voix retentit du ciel : Roi Nabuchodonosor, écoute ce qu'on te dit : le pouvoir royal t'est retiré !", "29": "On te chassera du milieu des humains et tu vivras avec les bêtes sauvages, tu te nourriras d'herbe comme les boeufs. Tu seras dans cet état durant sept temps, jusqu'à ce que tu reconnaisses que le Très-Haut est maître de toute royauté humaine et qu'il accorde la royauté à qui il lui plaît.", "30": "Au même instant, la sentence prononcée contre Nabuchodonosor fut exécutée : il fut chassé du milieu des hommes, il se mit à manger de l'herbe comme les boeufs et son corps fut mouillé par la rosée du ciel, sa chevelure devint aussi longue que des plumes d'aigle et ses ongles ressemblaient aux griffes des oiseaux.", "31": "Au terme du temps annoncé, moi, Nabuchodonosor, je levai les yeux vers le ciel, et la raison me revint. Je remerciai le Très-Haut, je louai celui qui vit éternellement, et je proclamai sa gloire : sa souveraineté est éternelle et son règne dure d'âge en âge.", "32": "Devant lui, tous les habitants de la terre ne comptent pour rien, il agit comme il l'entend envers l'armée des êtres célestes et envers les habitants de la terre. Personne ne peut s'opposer à ses interventions ou lui dire : « Que fais-tu là ? »", "33": "A l'heure même, la raison me revint, la gloire de ma royauté, la majesté et la splendeur me furent rendues : mes conseillers et mes dignitaires me rappelèrent et je fus réinstallé sur mon trône avec un surcroît de grandeur.", "34": "Maintenant, moi, Nabuchodonosor, je loue, j'exalte et je glorifie le Roi des cieux, car il agit en accord avec ses paroleset tout ce qu'il fait est juste, il a le pouvoir d'abaisser ceux qui vivent dans l'orgueil.", "35": "", "36": "", "37": ""}, "5": {"1": "Un jour, le roi Balthazar organisa un banquet en l'honneur de ses mille dignitaires et se mit à boire du vin en leur présence.", "2": "Excité par le vin, Balthazar ordonna d'apporter les coupes d'or et d'argent que Nabuchodonosor, son père, avait rapportées du Temple de Jérusalem. Il avait l'intention de s'en servir pour boire, lui et ses hauts dignitaires, ses femmes et ses concubines.", "3": "Aussitôt, on apporta les coupes d'or qui avaient été prises dans le Temple de Dieu à Jérusalem, et le roi, ses hauts dignitaires, ses femmes et ses concubines s'en servirent pour boire.", "4": "Après avoir bu du vin, ils se mirent à louer les dieux d'or, d'argent, de bronze, de fer, de bois et de pierre.", "5": "A ce moment-là apparurent soudain, devant le candélabre, les doigts d'une main humaine qui se mirent à écrire sur le plâtre du mur du palais royal. Le roi vit cette main qui écrivait.", "6": "Alors son visage devint blême, des pensées terrifiantes l'assaillirent, il se mit à trembler de tout son être et ses genoux s'entrechoquèrent.", "7": "Il ordonna à grands cris de faire venir les magiciens, les astrologues et les devins, et fit dire aux sages : Celui qui déchiffrera cette inscription et m'en donnera l'interprétation sera revêtu de pourpre, on lui mettra une chaîne d'or au cou et il partagera le gouvernement du royaume avec deux autres hauts fonctionnaires.", "8": "Tous les sages du roi entrèrent dans la salle, mais aucun d'eux ne put déchiffrer l'inscription, ni en faire connaître l'interprétation au roi.", "9": "Alors le roi Balthazar fut encore plus effrayé, il pâlit davantage et ses hauts dignitaires furent très troublés.", "10": "Quand la reine-mère fut informée de ce qui troublait le roi et ses hauts dignitaires, elle pénétra dans la salle du festin. Elle prit la parole et dit : Que le roi vive éternellement ! Ne te laisse pas terrifier par tes pensées et que ton visage ne pâlisse pas ainsi !", "11": "Il y a, dans ton royaume, un homme en qui réside l'esprit des dieux saints ; du temps de ton père, on trouva en lui une clairvoyance, une intelligence et une sagesse pareilles à la sagesse des dieux, aussi le roi Nabuchodonosor, ton père, l'a-t-il établi chef des mages, des magiciens, des astrologues et des devins.", "12": "Car cet homme, Daniel, que le roi a nommé Beltchatsar, possède un esprit extraordinaire, de la connaissance et de l'intelligence pour interpréter les rêves, trouver la solution des énigmes et résoudre les problèmes difficiles. Que l'on appelle donc Daniel et il te donnera l'interprétation.", "13": "Aussitôt, Daniel fut introduit en présence du roi. Celui-ci prit la parole et lui dit : Es-tu ce Daniel qui fait partie des exilés de Juda, que le roi, mon père, a amenés de Juda ?", "14": "J'ai entendu dire que l'esprit des dieux réside en toi et que tu possèdes une clairvoyance, une intelligence et une sagesse extraordinaires.", "15": "Or, on vient de m'amener les sages et les magiciens pour lire cette inscription et m'en faire connaître l'interprétation ; mais ils n'en ont pas été capables.", "16": "On m'a dit que toi, tu peux donner des interprétations et résoudre les problèmes difficiles. Si donc tu es capable de lire cette inscription et de m'en faire connaître l'interprétation, tu seras revêtu de pourpre, tu porteras une chaîne d'or au cou et tu partageras le gouvernement du royaume avec deux autres hauts fonctionnaires.", "17": "Alors Daniel prit la parole et dit au roi : Garde tes présents et donne tes cadeaux à un autre ! Je vais cependant te déchiffrer l'inscription et t'en faire connaître l'interprétation.", "18": "O roi, le Dieu très-haut avait donné à Nabuchodonosor, ton père, la royauté et la grandeur, la gloire et la majesté.", "19": "Et à cause de la grandeur qu'il lui avait accordée, les gens de tous peuples, de toutes nations et de toutes langues tremblaient de peur devant lui. La vie et la mort de chacun dépendaient de son bon vouloir ; il élevait et abaissait qui il lui plaisait.", "20": "Mais lorsque son coeur s'enorgueillit et qu'il s'endurcit jusqu'à l'arrogance, on lui fit quitter son trône royal et il fut dépouillé de sa gloire.", "21": "Il fut chassé de la société des humains, sa raison devint semblable à celle des bêtes et il se mit à vivre en compagnie des ânes sauvages, il se nourrissait d'herbe comme les boeufs et son corps était trempé par la rosée du ciel. Cela dura jusqu'au jour où il reconnut que le Dieu très-haut est maître de toute royauté humaine et qu'il élève à la royauté qui il veut.", "22": "Et toi, son fils, Balthazar, tu savais tout cela, et cependant tu n'as pas gardé une attitude humble.", "23": "Tu t'es élevé contre le Seigneur du ciel et tu t'es fait apporter les coupes de son temple, puis toi et tes hauts dignitaires, tes femmes et tes concubines, vous y avez bu du vin et tu as loué les dieux d'argent, d'or, de bronze, de fer, de bois et de pierre, des dieux qui ne voient rien, n'entendent rien et ne savent rien. Mais le Dieu qui tient ton souffle de vie dans sa main et de qui dépend toute ta destinée, tu ne l'as pas honoré.", "24": "C'est pourquoi il a envoyé cette main pour tracer cette inscription.", "25": "Voici mot à mot ce qui est écrit là : « Il a été compté : une mine, un sicle et deux demi-sicles. »", "26": "Et voici l'interprétation : « une mine » : Dieu a « compté » les années de ton règne et les a menées à leur terme.", "27": "« Un sicle » : Tu as été « pesé » dans la balance et l'on a trouvé que tu ne fais pas le poids.", "28": "« Deux demi-sicles » : Ton royaume a été « divisé » pour être livré aux Mèdes et aux Perses.", "29": "Alors Balthazar ordonna de revêtir Daniel de pourpre, de lui mettre une chaîne d'or au cou et de faire proclamer qu'il partagerait le gouvernement du royaume avec deux autres hauts fonctionnaires.", "30": "Mais, dans la même nuit, Balthazar, roi des Chaldéens, fut tué.", "31": ""}, "6": {"1": "Et Darius le Mède, âgé d'environ soixante-deux ans, accéda au pouvoir impérial.", "2": "Darius jugea bon de nommer cent vingt satrapes pour gouverner tout l'empire.", "3": "Il plaça au-dessus d'eux trois ministres auxquels ces satrapes devaient rendre compte pour que les intérêts de l'empereur soient préservés. Daniel était l'un de ces trois", "4": "et, bientôt, il se révéla plus capable que les deux autres ministres et tous les satrapes, parce qu'il y avait en lui un esprit extraordinaire. C'est pourquoi l'empereur songeait à le mettre à la tête de tout l'empire.", "5": "Alors les autres ministres et les satrapes se mirent à chercher un motif d'accusation contre lui dans sa manière d'administrer les affaires de l'empire, mais ils ne purent découvrir aucun motif d'accusation, ni aucune faute, car il était fidèle, de sorte qu'on ne pouvait trouver en lui ni négligence ni faute.", "6": "Ces hommes-là conclurent donc : Nous ne trouverons aucun motif d'accusation contre ce Daniel, à moins que ce ne soit en relation avec la Loi de son Dieu.", "7": "Alors ces ministres et ces satrapes se précipitèrent chez l'empereur et lui parlèrent ainsi : Que l'empereur Darius vive éternellement !", "8": "Tous les ministres de l'empire, les préfets et les satrapes, les conseillers et les gouverneurs ont décidé à l'unanimité en conseil qu'il fallait publier un édit impérial pour mettre en vigueur une interdiction stricte. Selon cet édit, quiconque, pendant les trente jours qui suivent, adressera une prière à quelque dieu ou quelque homme que ce soit, si ce n'est à toi, Majesté, sera jeté dans la fosse aux lions.", "9": "Maintenant, Majesté, établis cette interdiction, et signe le décret afin qu'il soit irrévocable, conformément à la loi des Mèdes et des Perses qui est immuable.", "10": "Là-dessus, l'empereur Darius signa le décret portant l'interdiction.", "11": "Quand Daniel apprit que ce décret avait été signé, il entra dans sa maison ; les fenêtres de sa chambre haute étant ouvertes en direction de Jérusalem, trois fois par jour, il se mettait à genoux pour prier et louer son Dieu. Il continua à le faire comme auparavant.", "12": "Alors ces hommes firent irruption chez lui et le surprirent en train d'invoquer et d'implorer son Dieu.", "13": "Aussitôt, ils se rendirent chez l'empereur pour lui parler de l'interdiction impériale : N'as-tu pas signé un décret d'interdiction, dirent-ils, stipulant que quiconque adressera, dans les trente jours, une prière à quelque dieu ou homme que ce soit si ce n'est à toi, Majesté, serait jeté dans la fosse aux lions ? Il en est bien ainsi, répondit l'empereur, conformément à la loi des Mèdes et des Perses qui est immuable.", "14": "Eh bien, reprirent-ils, Daniel, l'un des déportés de Juda, ne t'a pas obéi, Majesté, car il n'a pas respecté l'interdiction que tu as signée. Trois fois par jour, il fait sa prière.", "15": "Lorsque l'empereur entendit ces paroles, il fut vivement peiné et il décida de délivrer Daniel. Jusqu'au coucher du soleil, il chercha à le sauver.", "16": "Mais ces hommes se précipitèrent chez l'empereur et lui dirent : Sache, Majesté, que la loi des Mèdes et des Perses veut que toute interdiction et tout décret promulgués par l'empereur soient irrévocables.", "17": "Alors l'empereur ordonna d'emmener Daniel et de le jeter dans la fosse aux lions. Il s'adressa à Daniel et lui dit : Puisse ton Dieu que tu sers avec tant de persévérance te délivrer lui-même.", "18": "On apporta une grosse pierre et on la mit devant l'entrée de la fosse. L'empereur y apposa son sceau avec son anneau et ceux des hauts dignitaires, afin que rien ne puisse être changé aux dispositions prises à l'égard de Daniel.", "19": "Après cela, l'empereur rentra dans son palais et il refusa tout divertissement ; mais il ne parvint pas à s'endormir.", "20": "Dès le point du jour, l'empereur se leva et se rendit en toute hâte à la fosse aux lions.", "21": "Comme il s'en approchait, il appela Daniel d'une voix angoissée : Daniel, cria-t-il, serviteur du Dieu vivant, ton Dieu que tu sers avec tant de persévérance a-t-il pu te délivrer des lions ?", "22": "Alors Daniel répondit à l'empereur : O Majesté, vis éternellement !", "23": "Mon Dieu a envoyé son ange qui a fermé la gueule des lions, de sorte qu'ils ne m'ont fait aucun mal, parce que j'ai été reconnu innocent devant lui tout comme je n'ai pas commis de faute envers toi, Majesté !", "24": "Alors l'empereur éprouva une grande joie et il ordonna de hisser Daniel hors de la fosse. Daniel fut donc remonté de la fosse, et on ne trouva sur lui aucune blessure, parce qu'il avait eu confiance en son Dieu.", "25": "Là-dessus, l'empereur ordonna de lui amener ces hommes qui avaient accusé Daniel, et il les fit jeter dans la fosse aux lions, avec leurs enfants et leurs femmes ; ils n'avaient pas atteint le sol de la fosse, que déjà les lions s'emparèrent d'eux et leur broyèrent les os.", "26": "Alors l'empereur Darius écrivit à tous les peuples, à toutes les nations et aux gens de toutes langues qui habitent la terre entière : Que votre paix soit grande !", "27": "Je décrète que, dans toute l'étendue de mon royaume, on tremble de crainte devant le Dieu de Daniel, car il est le Dieu vivant qui subsiste éternellement, son règne ne sera jamais détruit, sa souveraineté ne prendra jamais fin.", "28": "Il délivre et il sauve, et il accomplit des merveilles, des signes extraordinaires dans le ciel et sur terre, car il a arraché Daniel à la griffe des lions.", "29": "Daniel prospéra sous le règne de Darius c'est-à-dire de Cyrus le Perse."}, "7": {"1": "Au cours de la première année du règne de Balthazar, roi de Babylone, comme Daniel était couché sur son lit, il eut un rêve : il s'agissait de visions. Il consigna le rêve par écrit pour en raconter l'essentiel. Voici le récit de Daniel :", "2": "Au cours de mes visions nocturnes, je regardais et voici que les quatre vents du ciel agitaient la grande mer.", "3": "Quatre bêtes énormes, différentes les unes des autres, surgirent de la mer.", "4": "La première ressemblait à un lion avec des ailes d'aigle. Tandis que je la regardais attentivement, ses ailes lui furent arrachées, elle fut soulevée de terre et dressée sur ses pieds comme un homme, un coeur humain lui fut donné.", "5": "Et voici que surgit une deuxième bête, ressemblant à un ours : elle était dressée sur un côté et tenait dans sa gueule trois côtes entre les dents. J'entendis qu'on lui disait : « Debout, mange beaucoup de chair ! »", "6": "Après cela, je continuai à regarder et je vis un autre animal qui ressemblait à un léopard, avec quatre ailes d'oiseaux sur le dos et quatre têtes. Le pouvoir lui fut donné.", "7": "Après cela, dans mes visions nocturnes, je vis surgir une quatrième bête, effrayante, terrifiante et d'une force extraordinaire ; elle avait d'énormes dents de fer, elle dévorait, déchiquetait et piétinait ce qui restait de ses victimes ; elle était bien différente des bêtes qui l'avaient précédée ; elle avait aussi dix cornes.", "8": "J'observais ces cornes et voilà qu'au milieu d'elles surgit une autre corne plus petite : trois des premières cornes furent arrachées devant elle. Sur cette corne, il y avait des yeux ressemblant à des yeux humains, et une bouche qui parlait avec arrogance.", "9": "Je regardai encore pendant qu'on installait des trônes, un vieillard âgé de très nombreux jours prit place sur l'un d'eux. Son vêtement était blanc comme de la neige et ses cheveux étaient comme la laine nettoyée. Son trône, embrasé de flammes de feu, avait des roues de feu ardent.", "10": "Un fleuve de feu jaillissait et coulait devant lui, des millions d'êtres le servaient, et des centaines de millions se tenaient debout devant lui. La cour de justice prit place et l'on ouvrit des livres.", "11": "Je regardai toujours. Alors, à cause des propos arrogants proférés par la corne, je vis qu'on tuait la bête et que son corps fut détruit, jeté dans un brasier de feu.", "12": "Quant au reste des bêtes, on leur enleva leur pouvoir mais on leur accorda une prolongation de vie jusqu'à un temps et un moment fixés.", "13": "Je regardai encore dans mes visions nocturnes : Sur les nuées du ciel, je vis venir quelqu'un semblable à un fils d'homme. Il s'avança jusqu'au vieillard âgé de nombreux jours et on le fit approcher devant lui.", "14": "On lui donna la souveraineté, et la gloire et la royauté, et tous les peuples, toutes les nations, les hommes de toutes les langues lui apportèrent leurs hommages. Sa souveraineté est éternelle, elle ne passera jamais, et quant à son royaume, il ne sera jamais détruit.", "15": "Moi, Daniel, je fus profondément angoissé au-dedans de moi et mes visions me remplissaient d'effroi.", "16": "Je m'approchai de l'un de ceux qui se tenaient là debout pour lui demander quelle était la signification véritable de tout ce que j'avais vu. Il me répondit pour m'en donner l'interprétation.", "17": "« Ces quatre bêtes énormes, dit-il, représentent quatre rois qui apparaîtront sur la terre.", "18": "Mais le royaume sera donné aux membres du peuple saint du Très-Haut et ils le posséderont pour toujours, éternellement. »", "19": "Alors je voulus être fixé avec certitude au sujet de la quatrième bête qui était si différente de toutes les autres, cette bête très effrayante qui avait des dents de fer et des griffes d'airain, qui dévorait, déchiquetait et piétinait ce qui restait de ses victimes.", "20": "Je voulus aussi savoir ce que représentaient les dix cornes qu'elle avait sur la tête et l'autre corne qui avait poussé et devant laquelle trois des premières cornes étaient tombées, cette corne qui avait des yeux et une bouche parlant avec arrogance et qui paraissait plus grande que les autres.", "21": "Tandis que je regardais, cette corne faisait la guerre aux membres du peuple saint et elle remportait la victoire sur eux", "22": "jusqu'à ce que vienne le vieillard âgé de nombreux jours, et que le jugement soit rendu en faveur des membres du peuple saint du Très-Haut et qu'arrive pour eux le temps de prendre possession du royaume.", "23": "Celui que j'avais interrogé me dit : « La quatrième bête représente un quatrième royaume qui apparaîtra sur la terre. Il sera différent de tous les royaumes précédents : il dévorera le monde entier, le piétinera et le déchiquettera.", "24": "Les dix cornes représentent dix rois qui surgiront de ce royaume. Un autre roi se lèvera après eux, il sera différent de ses prédécesseurs. Il renversera trois rois.", "25": "Il proférera des paroles contre le Très-Haut, opprimera les membres du peuple saint, entreprendra de changer le calendrier et la loi ; pendant trois temps et demi, le peuple saint sera livré à sa merci.", "26": "Mais alors, la cour de justice siégera et on ôtera la domination à ce roi pour l'exterminer et le faire périr définitivement.", "27": "Le règne, la souveraineté et la grandeur de tous les royaumes qui sont sous le ciel seront attribués aux membres du peuple saint du Très-Haut. Le règne de ce peuple est éternel, et toutes les puissances du monde le serviront et lui obéiront. »", "28": "Ici prend fin le récit. Quant à moi, Daniel, je fus très effrayé par mes pensées et j'en devins blême. Je gardai ces choses en mémoire."}, "8": {"1": "La troisième année du règne du roi Balthazar, moi, Daniel, j'eus une nouvelle vision après celle que j'avais eue précédemment.", "2": "Je regardais et je me voyais dans la cité fortifiée de Suse, dans la province d'Elam et, dans ma vision, je me tenais près du fleuve Oulaï.", "3": "Je levai les yeux et je vis un bélier qui se tenait devant le fleuve. Il avait deux très hautes cornes ; l'une d'elles, celle qui avait poussé la dernière, était plus grande que l'autre.", "4": "Puis je vis le bélier frapper en direction de l'ouest, du nord et du sud, et aucune bête ne pouvait lui résister ni lui échapper. Il agissait à sa guise et il grandissait.", "5": "Tandis que je réfléchissais, je vis un bouc arriver de l'occident ; il parcourait toute l'étendue de la terre, sans toucher le sol. Il avait une corne proéminente entre les yeux.", "6": "Il parvint jusqu'au bélier à deux cornes que j'avais vu devant le fleuve, et se précipita sur lui avec violence.", "7": "Je le vis arriver à sa hauteur, et s'enrager contre lui. Il le frappa et brisa ses deux cornes ; le bélier n'eut pas la force de lui résister : le bouc le jeta à terre et le piétina. Personne ne vint délivrer le bélier du bouc.", "8": "Le bouc devint très grand, mais lorsqu'il était encore en pleine vigueur, sa grande corne fut soudain brisée. Quatre cornes proéminentes poussèrent à sa place vers les quatre coins de l'horizon.", "9": "De l'une d'elles sortit une très petite corne qui grandit démesurément vers le sud, vers l'est et vers le Pays Magnifique.", "10": "Elle grandit jusqu'à s'attaquer à l'armée céleste ; elle fit tomber à terre une partie de cette armée et une partie des étoiles, et elle les piétina.", "11": "Elle s'exalta au point de défier le Prince de l'armée céleste, elle mit fin au sacrifice perpétuel et bouleversa son sanctuaire jusqu'en ses fondations.", "12": "A cause de la révolte du peuple contre Dieu, l'armée fut livrée au pouvoir de la corne et le sacrifice perpétuel lui fut abandonné. La corne jeta la vérité par terre et réussit dans tout ce qu'elle entreprit.", "13": "J'entendis alors l'un des saints anges parler. Puis un autre saint ange lui demanda : Jusqu'à quand dureront les événements annoncés par cette vision ? Jusqu'à quand le sacrifice perpétuel sera-t-il supprimé, et la révolte qui cause la dévastation sévira-t-elle ? Pendant combien de temps le sanctuaire et l'armée seront-ils livrés au pouvoir de la corne et foulés aux pieds ?", "14": "L'autre ange me dit : Pendant 1 150 soirs et 1 150 matins, puis le sanctuaire sera de nouveau consacré au culte.", "15": "Pendant que moi, Daniel, je contemplais cette vision et que je cherchais à la comprendre, je vis debout, devant moi, un être ayant l'aspect d'un homme.", "16": "Et j'entendis une voix d'homme venant de l'Oulaï, qui appelait et disait : Gabriel, explique-lui la vision.", "17": "Celui-ci s'avança vers l'endroit où je me tenais. A son approche, je fus pris de frayeur et je tombai face contre terre. Il me dit : Fils d'homme, comprends bien que cette vision concerne le temps de la fin.", "18": "Pendant qu'il me parlait, je perdis connaissance et tombai face contre terre ; mais il me toucha et me remit debout sur place.", "19": "Puis il me dit : Je vais te révéler ce qui arrivera à la fin du temps de la colère divine, car un terme lui a été assigné.", "20": "Le bélier à deux cornes que tu as vu, représente les rois de Médie et de Perse.", "21": "Le bouc velu, c'est le roi de Grèce, et la grande corne entre ses yeux représente le premier de ces rois.", "22": "Puis elle s'est brisée et quatre cornes ont poussé à sa place : celles-ci représentent quatre royaumes issus de cette nation, qui, cependant, n'auront pas la même puissance.", "23": "A la fin de leur règne, quand les méchants auront mis le comble à leur révolte contre Dieu, s'élèvera un roi dur et expert en intrigues.", "24": "Sa puissance ira en croissant, mais non par sa propre force. Il causera d'incroyables ravages et réussira dans tout ce qu'il entreprendra ; il exterminera de puissants adversaires et décimera les membres du peuple saint.", "25": "Grâce à son habileté, il réussira à tromper beaucoup de gens, l'orgueil remplira son coeur, il fera périr bien des hommes qui vivaient en paix ; il s'insurgera même contre le Prince des princes, mais il sera brisé sans aucune intervention humaine.", "26": "Ce qui t'a été annoncé dans la vision des soirs et des matins est parfaitement vrai, mais tiens-la secrète, car elle concerne une époque très lointaine.", "27": "Là-dessus, moi, Daniel, je fus complètement épuisé et malade pendant plusieurs jours. Après cela, je me relevai et je retournai m'occuper des affaires du roi. Je demeurais frappé de stupeur par cette vision que je ne parvenais pas à comprendre."}, "9": {"1": "Darius, fils de Xerxès, de la race des Mèdes, fut établi sur le trône du royaume des Chaldéens.", "2": "La première année de son règne, moi, Daniel, je considérais dans les livres le nombre des années que l'Eternel avait indiqué au prophète Jérémie, et pendant lesquelles Jérusalem devait rester en ruine, c'est-à-dire soixante-dix ans.", "3": "Alors je me tournai vers le Seigneur Dieu pour le prier et lui adresser des supplications, en jeûnant et en portant un habit de toile de sac et en me couvrant de cendre.", "4": "J'adressai ma requête à l'Eternel mon Dieu et je lui fis une confession en ces termes : Ah ! Seigneur, Dieu grand et redoutable, toi qui demeures fidèle à ton alliance et qui conserves ton amour envers ceux qui t'aiment et qui obéissent à tes commandements,", "5": "nous avons mal agi, nous nous sommes rendus coupables et nous nous sommes révoltés contre toi en nous détournant de tes commandements et de tes lois.", "6": "Nous n'avons pas écouté tes serviteurs les prophètes, qui ont parlé en ton nom à nos rois, à nos chefs, à nos ancêtres et à tout le peuple du pays.", "7": "Toi, Seigneur, tu es juste, et nous, nous rougissons de honte. C'est bien le cas aujourd'hui des Judéens, des habitants de Jérusalem et de tout Israël, de ceux qui sont près et de ceux qui sont loin, dispersés dans tous les pays où tu les as chassés à cause de leurs infidélités à ton égard.", "8": "Seigneur, la honte couvre notre visage, celui de nos rois, de nos chefs et de nos ancêtres, parce que nous avons péché contre toi.", "9": "Mais toi, Seigneur notre Dieu, tu as de la pitié et tu pardonnes, alors que nous nous sommes révoltés contre toi.", "10": "Nous ne t'avons pas obéi, Eternel notre Dieu, nous n'avons pas vécu selon les lois que tu nous as données par tes serviteurs les prophètes.", "11": "Tout le peuple d'Israël a transgressé ta Loi et s'est détourné pour ne pas entendre ta voix. Alors la malédiction et toutes les imprécations inscrites dans la Loi de Moïse, ton serviteur, se sont déversées sur nous, parce que nous avons péché contre Dieu.", "12": "Tu as accompli les menaces que tu avais prononcées contre nous et contre les chefs qui nous gouvernaient : tu as fait fondre sur nous un malheur si grand que, dans ce monde, il n'y en a jamais eu de pareil à celui qui a frappé Jérusalem.", "13": "Tout ce malheur nous a frappés conformément à ce qui était écrit dans la Loi de Moïse, et nous ne t'avons pas imploré, Eternel notre Dieu, nous ne nous sommes pas détournés de nos fautes et nous n'avons pas été attentifs à ta vérité.", "14": "C'est pourquoi, Eternel notre Dieu, tu as veillé à ce que ce malheur fonde sur nous car tu es juste dans tout ce que tu fais, tandis que nous, nous ne t'avons pas obéi.", "15": "Et maintenant, Seigneur notre Dieu, tu as fait sortir ton peuple d'Egypte par ton intervention puissante, et tu t'es fait un nom qui subsiste jusqu'à ce jour. Mais nous, nous avons péché, nous avons fait le mal.", "16": "Seigneur, toi qui fais justice aux opprimés, veuille détourner ta colère et ton indignation de Jérusalem, ta ville, ta sainte montagne, car à cause de nos péchés et des fautes de nos ancêtres, Jérusalem et ton peuple sont en butte au mépris de tous ceux qui nous entourent.", "17": "Maintenant, ô notre Dieu, écoute la prière et les supplications de ton serviteur et, par égard pour toi-même, considère avec faveur ton sanctuaire dévasté !", "18": "O mon Dieu, prête l'oreille et écoute, ouvre tes yeux et considère nos ruines, regarde la ville qui t'appartient. Certes, ce n'est pas à cause de nos actions justes que nous te prions et t'adressons nos supplications, mais à cause de ton immense compassion !", "19": "Seigneur, écoute-nous ! Seigneur, pardonne ! Seigneur, prête-nous attention et interviens sans tarder, par égard pour toi-même, ô mon Dieu ! Car il s'agit de la ville et du peuple qui t'appartiennent.", "20": "Je continuais à parler dans ma prière, en confessant mes péchés et les péchés de mon peuple Israël, et en suppliant l'Eternel mon Dieu en faveur de sa sainte montagne.", "21": "J'étais encore en train de prononcer ma prière, quand Gabriel, ce personnage mystérieux que j'avais vu dans une vision précédente, s'approcha de moi d'un vol rapide au moment de l'offrande du soir.", "22": "Il s'entretint avec moi et me donna des explications en me disant : Daniel, je suis venu maintenant pour t'éclairer.", "23": "Dès que tu as commencé à prier, un message a été émis, et je suis venu pour te le communiquer, car tu es bien-aimé de Dieu. Sois donc attentif à ce message et comprends cette vision.", "24": "Une période de soixante-dix septaines a été fixée pour ton peuple et pour ta ville sainte, pour mettre un terme à la révolte contre Dieu, et pour en finir avec les péchés, pour expier la faute et pour instaurer une justice éternelle, pour accomplir vision et prophétie, et pour conférer l'onction au Saint des saints.", "25": "Voici donc ce que tu dois savoir et comprendre : Depuis le moment où le décret ordonnant de restaurer et de rebâtir Jérusalem a été promulgué jusqu'à l'avènement d'un chef ayant reçu l'onction, il s'écoulera sept septaines et soixante-deux septaines. La ville sera rebâtie et rétablie avec ses places et ses remparts, en des temps de détresse.", "26": "A la fin des soixante-deux septaines, un homme ayant reçu l'onction sera mis à mort, bien qu'on ne puisse rien lui reprocher. Quant à la ville et au sanctuaire, ils seront détruits par le peuple d'un chef qui viendra, mais sa fin arrivera, provoquée comme par une inondation, et jusqu'à la fin, séviront la guerre et les dévastations qui ont été décrétées.", "27": "L'oint conclura une alliance ferme avec un grand nombrependant une septaine et, à la moitié de la septaine, il fera cesser le sacrifice et l'offrande. Dans le Temple sera établie l'abominable profanation, et cela durera jusqu'à ce que l'entière destruction qui a été décrétée s'abatte sur le dévastateur."}, "10": {"1": "Durant la troisième année du règne de Cyrus, empereur de Perse, un message fut révélé à Daniel, nommé aussi Beltchatsar. Cette révélation est authentique, elle annonce de grandes calamités. Daniel fut attentif à la parole, et il en reçut la compréhension dans une vision.", "2": "En ces jours-là, moi, Daniel, je fus plongé dans le deuil durant trois semaines entières.", "3": "Je ne touchai à aucun mets délicat ; je ne pris ni viande, ni vin, et je ne me frottai d'aucune huile parfumée pendant ces trois semaines.", "4": "Le vingt-quatrième jour du premier mois, je me trouvai sur la rive du grand fleuve, le Tigre.", "5": "Je levai les yeux, et j'aperçus un homme vêtu d'habits de lin qui portait une ceinture d'or d'Ouphaz autour des reins.", "6": "Son corps luisait comme de la Topaze, son visage flamboyait comme l'éclair, ses yeux étaient pareils à des flammes ardentes, ses bras et ses pieds avaient l'éclat du bronze poli. Quand il parlait, le son de sa voix retentissait comme le bruit d'une grande foule.", "7": "Moi, Daniel, je fus seul à voir cette apparition, les gens qui étaient avec moi ne la virent pas, ils furent soudain saisis d'une grande frayeur et coururent se cacher.", "8": "Je demeurai donc seul à contempler cette apparition grandiose. J'en perdis mes forces, je devins tout pâle et mes traits se décomposèrent ; je me sentais défaillir.", "9": "J'entendis le personnage prononcer des paroles et, en entendant sa voix, je m'évanouis et je tombai la face contre terre.", "10": "Alors, une main me toucha, elle me fit me redresser tout tremblant sur mes genoux et sur les paumes de mes mains.", "11": "Puis la voix me dit : Daniel, homme bien-aimé de Dieu, sois attentif aux paroles que je t'adresse, mets-toi debout où tu es, car j'ai été maintenant envoyé vers toi. Pendant qu'il prononçait ces mots, je me relevai, tout tremblant.", "12": "Il poursuivit : Sois sans crainte, Daniel ; car, dès le premier jour où tu as appliqué ton coeur à comprendre et à t'humilier devant ton Dieu, ta prière a été entendue ; et je suis venu vers toi, en réponse à tes paroles.", "13": "Mais le chef du royaume de Perse s'est opposé à moi durant vingt et un jours. Alors Michel, l'un des principaux chefs, est venu à mon aide et je suis resté là auprès des rois de Perse.", "14": "Je suis venu pour te faire comprendre ce qui arrivera à ton peuple dans l'avenir, car c'est encore une vision qui concerne ce temps-là.", "15": "Pendant qu'il m'adressait ces paroles, je me prosternais la face contre terre et je restais muet.", "16": "Et voici qu'un personnage qui avait l'aspect d'un hommeme toucha les lèvres, alors je pus de nouveau ouvrir la bouche et parler. M'adressant au personnage qui se tenait devant moi, je lui dis : Mon seigneur, cette apparition me remplit d'angoisse au point de m'ôter toute force.", "17": "Comment le serviteur de mon seigneur, que je suis, pourrait-il parler à mon seigneur qui m'est apparu, alors que je n'ai plus aucune force et que j'ai perdu le souffle ?", "18": "Alors, celui qui avait l'aspect d'un homme me toucha et me fortifia.", "19": "Puis il me dit : Sois sans crainte, homme bien-aimé de Dieu ! Que la paix soit avec toi ! Fortifie-toi et prends courage ! Pendant qu'il me parlait, je repris des forces et je lui dis : Que mon seigneur parle, car tu m'as fortifié !", "20": "Il me dit : Sais-tu pourquoi je suis venu vers toi ? Je suis sur le point de m'en retourner pour combattre contre le chef de la Perse, et quand je partirai, le chef de la Grèce apparaîtra.", "21": "Mais auparavant, je vais te révéler ce qui est écrit dans le livre de vérité. Personne ne me soutient contre tous ces adversaires, excepté Michel, votre chef."}, "11": {"1": "Moi, de mon côté, je me suis tenu auprès de lui, dans la première année de Darius le Mède, pour le soutenir et l'appuyer.", "2": "Maintenant donc, je vais te faire connaître la vérité : Voici : il y aura encore trois rois de Perse. Ils seront suivis d'un quatrième qui amassera plus de richesses que tous ses prédécesseurs. Lorsqu'il sera au faîte de sa puissance, grâce à sa richesse, il soulèvera tout le monde contre le royaume de Grèce.", "3": "Mais là-bas s'élèvera un roi valeureux et conquérant qui étendra sa domination sur un vaste empire et fera ce qu'il voudra.", "4": "Mais à peine aura-t-il assis son pouvoir, que son royaume sera brisé et partagé aux quatre coins de l'horizon ; il ne reviendra pas à ses descendants, mais il lui sera arraché et réparti entre d'autres qu'eux, et il n'aura pas la même puissance.", "5": "Le roi du Midi s'affermira, mais l'un des chefs de son royaume deviendra encore plus fort que lui : il exercera une domination plus grande que la sienne.", "6": "Quelques années plus tard, ils s'allieront l'un avec l'autre, et la fille du roi du Midi se rendra auprès du roi du Nord pour établir des accords. Elle ne conservera pas sa force et sa postérité ne subsistera pas. Elle sera livrée à la mort avec ceux qui l'avaient amenée, de même que son père et celui qui l'avait soutenue pendant quelque temps.", "7": "Mais un membre de sa famille se lèvera et prendra la place de son père. Il marchera contre l'armée du roi du Nord, investira sa forteresse, l'attaquera et remportera la victoire.", "8": "Il emportera même comme butin en Egypte leurs idoles et leurs statues de métal fondu avec leurs objets précieux d'or et d'argent consacrés à ces divinités. Pendant quelques années, il se tiendra loin du roi du Nord.", "9": "Par la suite, celui-ci envahira le royaume du roi du Midi, puis il retournera dans son pays.", "10": "Ses fils se rassembleront et mobiliseront une armée très nombreuse qui submergera tout sur son passage, ils inonderont le pays. Sur le chemin du retour, ils attaqueront la forteresse.", "11": "C'est alors que le roi du Midi, exaspéré, lancera une offensive contre le roi du Nord, il mettra sur pied une grande armée et il aura la victoire sur les troupes adverses.", "12": "Une fois ces troupes vaincues, il s'enorgueillira et fera tomber des milliers d'hommes, mais ses triomphes seront de courte durée.", "13": "Car le roi du Nord mobilisera de nouveau des troupes, plus nombreuses que les premières, et, après quelques années, il retournera en Egypte avec une immense armée et beaucoup de matériel de guerre.", "14": "A ce moment-là, beaucoup se soulèveront contre le roi du Midi, des hommes violents de ton peuple, Daniel, se soulèveront contre lui pour réaliser la prophétie, mais ils échoueront.", "15": "Le roi du Nord viendra donc, il dressera des remblais de siège contre une ville fortifiée et s'en emparera. Les armées du roi du Midi ne résisteront pas au choc, même sa troupe d'élite ne tiendra pas.", "16": "L'envahisseur avancera à sa guise et personne ne pourra lui résister. Il prendra ensuite position dans le Pays Magnifique où il sèmera la destruction.", "17": "Il entreprendra alors de venir avec toutes les forces de son royaume et il conclura une alliance avec le roi du Midi. Il lui donnera sa fille en mariage dans le but de détruire son royaume, mais ce plan ne réussira pas et ce royaume ne lui appartiendra pas.", "18": "Alors il se tournera du côté des îles et s'emparera de beaucoup d'entre elles, mais un général mettra un terme à son arrogance injurieuse sans que le roi du Nord puisse le lui rendre.", "19": "Ensuite, il reviendra s'occuper des citadelles de son propre pays, mais il tombera, et c'en sera fait de lui.", "20": "Son successeur enverra un exacteur dans le lieu qui est la gloire du royaume. Peu de temps après, ce roi sera frappé à son tour, mais ce ne sera pas dans un mouvement de colère ni au cours d'une guerre.", "21": "Un homme méprisable lui succédera sans avoir reçu la dignité royale ; il surviendra en temps de paix et s'emparera de la royauté à force d'intrigues.", "22": "Les forces adverses qui débordaient comme une inondation seront submergées et brisées par lui, il tuera aussi un chef du peuple de l'alliance.", "23": "En dépit de l'accord conclu avec lui, il agira avec ruse, rompant les liens qui l'unissaient à lui, il l'attaquera et remportera la victoire avec une poignée d'hommes.", "24": "En temps de paix, il envahira les plus riches régions de la province et accomplira ce qu'aucun de ses ancêtres n'avait fait : il pillera le pays et distribuera largement à ses partisans ce qu'il aura pillé, le butin et les richesses dont il se sera emparé ; il fera des plans d'attaque contre les forteresses, mais tout cela ne durera qu'un temps.", "25": "Rassemblant toutes ses forces et son courage, il lancera une attaque contre le roi du Midi avec une grande armée. Le roi du Midi le combattra avec une armée très puissante et nombreuse, mais il ne parviendra pas à résister à son adversaire, à cause des complots dirigés contre lui.", "26": "Ses familiers causeront sa perte ; son armée sera écrasée et beaucoup de ses soldats tomberont, frappés à mort.", "27": "Quant aux deux rois, ils chercheront secrètement à se nuire mutuellement ; ainsi, ils s'assiéront à la même table, pour se duper l'un l'autre par des mensonges. Mais leurs tractations ne réussiront pas, car la fin doit venir au temps fixé.", "28": "Le roi du Nord retournera dans son pays, chargé de grandes richesses, et avec au coeur des intentions hostiles contre le peuple de Dieu. Il les exécutera avant de rentrer dans son pays.", "29": "Au temps fixé, il se mettra de nouveau en campagne contre le royaume du Midi, mais cette expédition ne se passera pas comme la première.", "30": "Des navires, venant des côtes à l'ouest de la Méditerranée, viendront s'opposer à lui et le décourageront. Il s'emportera de nouveau et agira contre l'alliance sainte, et il s'accordera de nouveau avec ceux qui la trahiront.", "31": "Certaines de ses troupes prendront position sur son ordre, elles profaneront le sanctuaire et la citadelle, feront cesser le sacrifice perpétuel et installeront la profanation abominable.", "32": "Par ses intrigues, il entraînera dans l'impureté ceux qui auront trahi l'alliance, mais le peuple de ceux qui connaissent leur Dieu agira avec courage.", "33": "Les hommes du peuple qui auront de la sagesse enseigneront un grand nombre, mais ils subiront l'épée, le feu, la prison et le pillage pendant des jours.", "34": "Pendant qu'ils seront ainsi livrés à la mort, ils ne recevront que peu d'aide, mais beaucoup de gens se rallieront hypocritement à eux.", "35": "Certains parmi les hommes qui auront de la sagesse tomberont afin d'être épurés, purifiés et blanchis à travers cette épreuve, en vue du temps de la fin, car la fin ne viendra qu'au temps fixé.", "36": "Le roi agira à sa guise, il s'enorgueillira et se croira plus grand que tous les dieux, même plus grand que le Dieu des dieux, il proférera des blasphèmes inouïs contre lui et il parviendra à ses fins jusqu'à ce que la colère divine soit parvenue à son comble. Alors ce qui est décrété s'accomplira.", "37": "Il n'aura de considération ni pour les dieux de ses ancêtres, ni pour la divinité chère aux femmes, ni pour aucun autre dieu, car il se placera au-dessus de tous.", "38": "Mais il vénérera le dieu des forteresses en son lieu, il rendra un culte à une divinité que n'ont pas connue ses ancêtres et il lui offrira de l'or, de l'argent, des pierres précieuses et d'autres objets de valeur.", "39": "Il attaquera des forteresses, avec l'aide d'un dieu étranger : il comblera d'honneurs ceux qui accepteront ce dieu, il leur conférera le pouvoir sur un grand nombre et leur distribuera des terres en récompense.", "40": "Lorsque l'heure finale aura sonné, le roi du Midi se heurtera contre lui. Comme un ouragan, le roi du Nord fondra sur celui du Midi avec ses chars, sa cavalerie et une flotte considérable ; il pénétrera à l'intérieur des terres et, comme une inondation, il les submergera sur son passage.", "41": "Il envahira aussi le Pays Magnifique et de nombreux peuples succomberont. Quelques-uns échapperont à ses coups : les Edomites, les Moabites et l'élite des Ammonites.", "42": "Il étendra sa domination sur différents pays, et l'Egypte elle-même ne lui échappera pas.", "43": "Il s'emparera des trésors d'or et d'argent et de tous les objets précieux de l'Egypte. Les Libyens et les Ethiopiens le suivront.", "44": "Mais, alarmé par des nouvelles venues de l'Orient et du Nord, il quittera le pays dans une grande colère, pour détruire et exterminer un grand nombre.", "45": "Il dressera les tentes royales entre les mers, sur la magnifique montagne sainte. Alors sa fin l'atteindra sans que personne ne vienne à son secours."}, "12": {"1": "En ce temps-là, se lèvera Michel, le grand chef qui a pour mission d'aider ton peuple. Ce sera un temps de détresse tel qu'il n'y en a jamais eu depuis que des nations existent jusqu'à ce moment-là. En ce temps-là seront sauvés ceux de ton peuple dont le nom est inscrit dans le livre.", "2": "Beaucoup de ceux qui dorment dans la poussière de la terre se réveilleront, les uns pour la vie éternelle, les autres pour la honte et l'horreur éternelles.", "3": "Les hommes qui auront eu de la sagesse resplendiront alors comme le firmament, ceux qui auront amené un grand nombre à être justes brilleront comme les étoiles, à toujours et à jamais.", "4": "Quant à toi, Daniel, tiens ces paroles secrètes et conserve le livre scellé jusqu'au temps de la fin. Alors, beaucoup l'étudieront et verront leur connaissance s'accroître.", "5": "Moi, Daniel, je continuai à regarder et je vis deux autres personnages qui se tenaient là, chacun sur une rive du fleuve.", "6": "L'un d'eux demanda à l'homme vêtu de lin qui se tenait au-dessus des eaux du fleuve : Quand donc viendra la fin de ces choses inouïes ?", "7": "Alors l'homme vêtu de lin qui se tenait au-dessus des eaux du fleuve leva sa main droite et sa main gauche vers le ciel et je l'entendis déclarer : Je le jure par celui qui vit à jamais : ce sera dans un temps, deux temps et la moitié d'un temps. Quand la force du peuple saint sera entièrement brisée, alors toutes ces choses s'accompliront.", "8": "J'entendis ces réponses sans les comprendre. C'est pourquoi je redemandai : Mon seigneur, quelle sera l'issue de tous ces événements ?", "9": "Il me répondit : Va, Daniel, ces paroles sont tenues secrètes et scellées jusqu'au temps de la fin.", "10": "Beaucoup seront purifiés, blanchis et éprouvés comme par le feu. Les méchants se conduiront avec perversité et aucun d'eux n'aura la sagesse de comprendre, mais ceux qui auront du discernement comprendront.", "11": "Depuis le moment où l'on fera cesser le sacrifice perpétuel et où l'on installera l'abominable profanations'écouleront 1 290 jours.", "12": "Heureux celui qui attendra et qui parviendra jusqu'au 1 335ème jour !", "13": "Quant à toi, tiens jusqu'à la fin et tu entreras dans le repos. Puis, à la fin des temps, tu te relèveras pour recevoir la part qui t'est échue."}}}