{"version_book": "Semeur", "code_version_book": "semeur", "name": "Deutéronome", "chapters": {"1": {"1": "PREAMBULE Voici les paroles que Moïse adressa à tout Israël à l'est du Jourdain, dans le désert, dans la plaine qui fait face à Souph, entre Parân et Tophel, et entre Labân, Hatséroth et Di-Zahab.", "2": "Il y a onze journées de marche depuis Horeb, par le chemin de la montagne de Séir, jusqu'à Qadech-Barnéa.", "3": "Le premier jour du onzième mois de la quarantième annéeaprès la sortie d'Egypte, Moïse communiqua aux Israélites tout ce que l'Eternel lui ordonna pour eux.", "4": "Cela se passait après leur victoire sur Sihôn, roi des Amoréens, dont la capitale était Hechbôn, et sur Og, roi du Basan, qui résidait à Achtaroth et à Edréi.", "5": "C'est au-delà du Jourdain, au pays de Moab, que Moïse se mit à leur exposer cette Loi. Il leur dit :", "6": "L'Eternel notre Dieu nous a parlé au mont Horeb en ces termes : « Vous avez assez longtemps séjourné près de cette montagne.", "7": "Levez le camp et partez, rendez-vous dans la région montagneuse des Amoréens et dans toutes les contrées voisines, la steppe, la montagne et la plaine côtière, le Néguev et les côtes de la mer, dans le pays des Cananéens et le Liban jusqu'au grand fleuve, l'Euphrate.", "8": "Voyez, je vous donne cette terre, entrez-y et prenez possession du pays que l'Eternel a promis par serment à vos ancêtres Abraham, Isaac et Jacob, de leur donner, à eux et à leurs descendants. »", "9": "A cette époque-là, je vous ai dit : « Je ne peux pas, à moi seul, assumer la responsabilité de vous tous.", "10": "L'Eternel votre Dieu vous a multipliés, au point que vous êtes aujourd'hui aussi nombreux que les étoiles du ciel.", "11": "Que l'Eternel, le Dieu de vos ancêtres, vous rende mille fois plus nombreux encore, et qu'il vous bénisse comme il vous l'a promis.", "12": "Comment pourrais-je à moi seul m'occuper de vous, de vos affaires et de vos différends ?", "13": "Désignez dans chacune de vos tribus des hommes sages, intelligents et estimés, et je les mettrai à votre tête. »", "14": "Vous m'avez alors répondu : « Ce que tu proposes est une bonne chose. »", "15": "J'ai donc pris les chefs de vos tribus, des hommes sages et estimés, et je les ai établis chefs de vos « milliers », de vos « centaines », de vos « cinquantaines » et de vos « dizaines » et administrateurs pour vos tribus.", "16": "J'ai donné, en ce temps-là, les instructions suivantes à vos juges : « Ecoutez avec une attention égale les causes de vos compatriotes et jugez avec équité les différends de chacun dans ses rapports avec son compatriote ou avec un étranger.", "17": "Soyez impartiaux dans vos décisions, écoutez le petit comme le grand, et ne vous laissez pas intimider par qui que ce soit ; car la justice relève de Dieu. Si une cause paraît trop difficile pour vous, soumettez-la moi et je l'examinerai. »", "18": "C'est ainsi que je vous ai ordonné à ce moment-là tout ce que vous avez à faire.", "19": "Après cela, nous sommes partis du mont Horeb, nous avons traversé tout ce vaste et terrible désert que vous avez vu, en nous dirigeant vers la montagne des Amoréens, comme l'Eternel notre Dieu nous l'avait ordonné ; et nous sommes arrivés à Qadech-Barnéa.", "20": "Je vous ai dit alors : « Vous voilà arrivés à la montagne des Amoréens que l'Eternel notre Dieu nous donne.", "21": "Regardez : l'Eternel votre Dieu met le pays à votre disposition ; allez-y et prenez-en possession, comme l'Eternel, le Dieu de vos ancêtres, vous l'a dit. N'ayez pas peur, ne vous laissez pas effrayer. »", "22": "Alors vous êtes tous venus me trouver pour me dire : « Nous voudrions envoyer quelques hommes en avant pour qu'ils fassent, pour nous, une reconnaissance du pays et qu'ils nous renseignent sur la route que nous devons prendre et sur les villes où nous devons aller. »", "23": "La proposition m'a parue bonne et j'ai pris douze hommes d'entre vous, un par tribu.", "24": "Ils ont pris la direction de la montagne et sont arrivés jusqu'à la vallée d'Echkol qu'ils ont explorée.", "25": "Ils ont emporté des produits du pays et nous les ont rapportés. Dans leur rapport, ils nous ont dit : « Le pays que l'Eternel notre Dieu nous donne est un bon pays. »", "26": "Mais vous avez refusé de vous y rendre et vous avez désobéi à l'Eternel votre Dieu.", "27": "Vous vous êtes plaints sous vos tentes en disant : « C'est parce que l'Eternel nous hait qu'il nous a fait sortir d'Egypte, pour nous livrer aux Amoréens afin de nous exterminer.", "28": "Où veux-tu que nous allions ? Nos compatriotes nous ont démoralisés en disant : “C'est un peuple plus grand et plus fort que nous, leurs villes sont immenses et leurs remparts atteignent le ciel ; nous avons même vu là-bas des descendants d'Anaq.” »", "29": "Je vous ai répondu : « Ne vous effrayez pas et n'ayez pas peur d'eux.", "30": "L'Eternel votre Dieu, qui marche à votre tête, combattra lui-même pour vous, tout comme il l'a fait pour vous en Egypte vous l'avez bien vu", "31": "et dans le désert, où vous avez pu constater que l'Eternel votre Dieu s'est occupé de vous comme un homme s'occupe de son fils ; il l'a fait tout au long du chemin que vous avez parcouru pour arriver jusqu'ici. »", "32": "Malgré tout cela, vous n'avez pas fait confiance à l'Eternel votre Dieu,", "33": "qui marchait devant vous sur le chemin pour vous chercher vos lieux de campement, vous précédant la nuit dans une colonne de feu pour vous montrer la route sur laquelle marcher, et le jour dans la nuée.", "34": "Quand l'Eternel entendit vos propos, il s'est irrité et a fait ce serment :", "35": "« Aucun des hommes de cette génération rebelle ne verra le beau pays que j'ai promis par serment à vos ancêtres,", "36": "excepté Caleb, fils de Yephounné. Lui, il le verra et je lui donnerai, à lui et à ses descendants, le pays que son pied a foulé, parce qu'il a fidèlement accompli ma volonté. »", "37": "L'Eternel s'est aussi mis en colère contre moi à cause de vous et il a dit : « Toi non plus, tu n'y entreras pas.", "38": "Par contre, Josué, fils de Noun ton assistant, y entrera ; encourage-le, car c'est lui qui mettra Israël en possession de ce pays.", "39": "Ce sont vos enfants, dont vous avez prétendu qu'ils deviendraient la proie des ennemis, vos fils qui aujourd'hui ne savent pas encore distinguer le bien du mal, qui y entreront ; c'est à eux que je le donnerai, et ils en prendront possession.", "40": "Quant à vous, faites demi-tour. Repartez au désert en direction de la mer des Roseaux ! »", "41": "Alors vous vous êtes écriés : « Nous avons commis une faute contre l'Eternel. Nous irons et combattrons, comme l'Eternel notre Dieu nous l'a ordonné. » Chacun de vous a pris ses armes. Vous avez décidé présomptueusement de gravir la montagne.", "42": "Mais l'Eternel m'a dit : « Ordonne-leur de ne pas monter et de ne pas combattre, car je ne suis pas avec eux, et ils vont se faire battre par leurs ennemis. »", "43": "Cependant, j'ai eu beau vous parler, vous n'avez pas écouté : vous avez désobéi à l'Eternel et vous avez eu la témérité de gravir la montagne.", "44": "Alors les Amoréens qui l'occupent sont sortis pour marcher contre vous et vous ont poursuivis comme un essaim d'abeilles, ils vous ont battus depuis Séir jusqu'à Horma.", "45": "A votre retour, vous avez pleuré devant l'Eternel, mais il ne vous a pas écoutés, il a fait la sourde oreille à vos lamentations.", "46": "C'est ainsi que vous êtes restés très longtemps à Qadech."}, "2": {"1": "Nous avons fait demi-tour et nous sommes repartis pour le désert en direction de la mer des Roseaux, comme l'Eternel me l'avait demandé. Pendant de longs jours, nous avons tourné autour de la montagne de Séir.", "2": "Alors l'Eternel me dit :", "3": "« Vous avez fait assez longtemps le tour de ces montagnes, prenez la direction du nord.", "4": "Ordonne au peuple : “Vous allez passer près de la frontière de vos frères, les descendants d'Esaü, qui habitent la région de Séir ; ils auront peur de vous, mais faites bien attention :", "5": "n'allez pas les attaquer, car je ne vous donnerai rien dans leur pays, pas même de quoi poser le pied. En effet, j'ai donné la région montagneuse de Séir en possession à Esaü.", "6": "Vous achèterez d'eux tout ce que vous mangerez et vous leur paierez même l'eau que vous boirez :", "7": "car l'Eternel votre Dieu vous a bénis dans toutes vos entreprises, il a veillé sur vous pendant votre marche à travers ce vaste désert ; voilà quarante années que l'Eternel votre Dieu est avec vous et vous n'avez manqué de rien.” »", "8": "Nous avons donc passé plus loin, laissant de côté nos frères, les descendants d'Esaü, qui habitent la région de Séir, et nous avons pris la route de la vallée d'Elath et d'Etsyôn-Guéber, puis, changeant de direction, nous avons pris la route du désert de Moab.", "9": "Alors l'Eternel m'avertit : « Ne traitez pas Moab en ennemi et n'engagez pas de combat contre lui, car je ne vous donnerai rien dans son pays ; en effet, j'ai donné le pays d'Ar en possession aux descendants de Loth. »", "10": "Autrefois, les Emim y habitaient, c'était un grand peuple, nombreux et de haute taille, comme les Anaqim.", "11": "Ils passaient, eux aussi, de même que les Anaqim, pour des Rephaïm, et les Moabites les appellaient Emim.", "12": "Auparavant, le pays de Séir était habité par les Horiens, mais les descendants d'Esaü les ont chassés : ils les ont exterminés et se sont établis à leur place, comme Israël a fait pour le pays que l'Eternel lui a donné en possession.", "13": "« Maintenant, dit l'Eternel, en route, traversez le torrent du Zéred. » Nous avons donc traversé le torrent du Zéred.", "14": "Entre notre départ de Qadech-Barnéa et notre traversée du torrent du Zéred, il s'est écoulé trente-huit ans, le temps que disparaisse l'ensemble des hommes en âge de combattre, comme l'Eternel le leur avait juré.", "15": "La main de l'Eternel vint même les atteindre à l'intérieur du camp, jusqu'à leur complète disparition.", "16": "Lorsque la mort eut fait disparaître du milieu du peuple tous les hommes en âge de porter les armes jusqu'au dernier,", "17": "l'Eternel me dit :", "18": "« Aujourd'hui, tu franchiras la frontière de Moab et tu traverseras le pays d'Ar.", "19": "Tu te trouveras en face des Ammonites. Ne les attaque pas et ne les provoque pas, car je ne te donne aucun territoire dans le pays des Ammonites ; en effet, c'est aux descendants de Loth que je l'ai donné en possession. »", "20": "Ce pays aussi passait pour avoir été habité par des Rephaïm. Ceux-ci l'occupaient autrefois, et ils étaient appelés Zamzoummim par les Ammonites.", "21": "C'était un grand peuple, nombreux et de haute taille comme les Anaqim, mais l'Eternel les avait détruits par les Ammonites, qui avaient pris possession de leur pays pour s'établir à leur place.", "22": "Il fit pour les Ammonites comme pour les descendants d'Esaü qui demeurent dans le pays de Séir, pour lesquels il a détruit les Horiens et qui ont pris possession de leur pays, où ils ont habité à leur place jusqu'à ce jour.", "23": "Il en est de même des Avviens qui habitent dans les villages jusqu'à Gaza ; les Crétois, venus de Crète, les détruisirent et s'installèrent à leur place.", "24": "« Allons, mettez-vous en route, dit l'Eternel, et traversez le torrent de l'Arnon. Je vais vous livrer Sihôn l'Amoréen, roi de Hechbôn, avec tout son pays. Commencez à prendre possession de son domaine, engagez le combat contre lui.", "25": "Aujourd'hui je vais commencer à faire de vous la terreur de tous les peuples qui habitent sous le ciel, ils vous craindront tellement qu'au seul bruit de votre approche, ils se mettront à trembler et seront pris de panique en face de vous. »", "26": "Alors, depuis le désert de Qedémoth, j'ai envoyé à Sihôn, roi de Hechbôn, des émissaires, avec ce message de paix :", "27": "« Permets-nous de passer par ton pays. Nous suivrons uniquement la route sans nous en écarter ni à droite, ni à gauche.", "28": "Tu nous fourniras à prix d'argent la nourriture que nous mangerons et tu nous donneras contre paiement l'eau que nous boirons, comme l'ont fait les descendants d'Esaü qui habitent en Séir et les Moabites qui vivent dans le pays d'Ar. Laisse-nous simplement passer à pied jusqu'à ce que nous ayons traversé le Jourdain pour entrer dans le pays que l'Eternel notre Dieu nous donne. »", "29": "", "30": "Mais Sihôn, roi de Hechbôn, refusa de nous laisser passer chez lui, car l'Eternel votre Dieu l'avait rendu inflexible et entêté, afin de le livrer en votre pouvoir comme cela est arrivé.", "31": "Puis l'Eternel me dit : « Vois, j'ai commencé de vous livrer Sihôn et son pays. Entreprends la conquête de son pays. »", "32": "Alors Sihôn se mit en campagne contre nous et nous attaqua à Yahats avec toute son armée.", "33": "Mais l'Eternel notre Dieu le livra à notre merci, et nous l'avons vaincu, lui, ses fils et toute son armée.", "34": "Nous nous sommes alors emparés de toutes ses villes et nous en avons exterminé la population pour la vouer à l'Eternel, hommes, femmes et enfants, sans laisser aucun survivant.", "35": "Nous avons seulement gardé pour nous le bétail ainsi que le butin trouvé dans les villes conquises.", "36": "Depuis Aroër sur la falaise au-dessus du torrent de l'Arnon, et depuis la ville qui est au fond des gorges du torrent jusqu'à Galaad, il n'y a pas eu de cité imprenable pour nous, car l'Eternel notre Dieu nous les a toutes livrées.", "37": "Mais vous ne vous êtes pas approchés du pays des Ammonites, ni d'aucun endroit situé sur la rive du torrent du Yabboq, ni des villes de la montagne, ni d'aucun des lieux que l'Eternel notre Dieu nous avait commandé d'épargner."}, "3": {"1": "Nous avons changé de direction et pris la route du Basan ; mais Og, roi du Basan, a marché contre nous avec toute son armée et nous a attaqués à Edréi.", "2": "Alors l'Eternel m'a dit : « N'aie pas peur de lui, car je te le livre avec toute son armée et tout son pays. Tu le traiteras comme tu as traité Sihôn, roi des Amoréens, qui habitait à Hechbôn. »", "3": "Ainsi l'Eternel notre Dieu nous livra aussi Og, roi du Basan, avec toute son armée, et nous l'avons battu jusqu'à ce qu'il ne lui reste plus de survivant.", "4": "Puis nous nous sommes emparés de toutes ses villes ; il y en avait soixante dans toute la contrée d'Argob qui constituaient le royaume d'Og en Basan ; nous les avons prises toutes sans exception.", "5": "Toutes ces villes étaient fortifiées, entourées de hautes murailles et munies de portes verrouillées de barres de fer. En plus, nous avons pris un très grand nombre de villages non fortifiés.", "6": "Et nous en avons complètement exterminé la population pour la vouer à l'Eternel, hommes, femmes et enfants, comme nous l'avions fait à l'égard du royaume de Sihôn, roi de Hechbôn.", "7": "Mais nous nous sommes réservé tout le bétail et le butin pris dans les villes.", "8": "Nous avons donc conquis à cette époque-là le pays des deux rois amoréens qui se trouvaient à l'est du Jourdain, depuis le torrent de l'Arnon jusqu'au mont Hermon.", "9": "(Les Sidoniens nomment le mont Hermon Siriôn, et les Amoréens l'appellent Senir.)", "10": "Nous avons pris toutes les villes du Haut-Plateau, tout le Galaad et tout le Basan jusqu'aux villes de Salka et d'Edréi qui faisaient partie du royaume d'Og en Basan.", "11": "Og, roi du Basan, était le seul survivant des Rephaïm. Son lit, un lit en fer, qui se trouve toujours dans la ville ammonite de Rabbath, faisait plus de quatre mètres de long et près de deux mètres de large.", "12": "Nous avons conquis en ce temps-là tout ce pays. J'ai donné aux tribus de Ruben et de Gad le territoire qui s'étend depuis Aroër sur le torrent de l'Arnon jusqu'à la moitié de la région montagneuse de Galaad avec ses villes.", "13": "J'ai attribué à la demi-tribu de Manassé le reste de Galaad et tout le royaume d'Og en Basan, c'est-à-dire toute la région de l'Argob, avec tout le Basan ; c'est ce qu'on appelait le pays des Rephaïm.", "14": "Yaïr, un descendant de Manassé, conquit toute la contrée d'Argob, jusqu'à la frontière des Guéchouriens et des Maakathiens, il donna son nom aux villages du Basan qu'on appelle jusqu'à ce jour villages de Yaïr.", "15": "J'ai assigné Galaad à Makir.", "16": "Et j'ai attribué aux tribus de Ruben et de Gad une partie de Galaad s'étendant jusqu'à la vallée de l'Arnon, dont le lit sert de frontière, et jusqu'au torrent du Yabboq, qui sert de frontière aux Ammonites,", "17": "ainsi que la plaine jusqu'au Jourdain qui sert de frontière depuis Kinnéreth jusqu'à la mer Morte, la mer Salée, au pied du versant oriental du Pisga.", "18": "En même temps, je leur ai donné ces ordres : « L'Eternel votre Dieu vous a donné ce pays en possession. Mais tous ceux d'entre vous qui sont aptes à porter les armes, vous marcherez en tête de vos frères israélites en tenue de combat.", "19": "Vos femmes seulement, vos enfants et votre nombreux bétail resteront dans les villes que je vous ai données", "20": "jusqu'à ce que l'Eternel ait accordé une existence paisible à vos frères comme à vous, et qu'ils aient pris possession, eux aussi, du pays que l'Eternel votre Dieu leur donne de l'autre côté du Jourdain ; puis vous retournerez chacun dans le territoire que je vous ai donné. »", "21": "A cette même époque, j'ai dit à Josué : « Tu as vu comment l'Eternel votre Dieu a traité ces deux rois ; il traitera de même tous les royaumes dans lesquels tu vas passer.", "22": "Vous n'en aurez pas peur, car l'Eternel, votre Dieu, combat lui-même pour vous. »", "23": "Je demandai alors une faveur à l'Eternel :", "24": "« Seigneur Eternel, lui dis-je, tu as commencé à montrer à ton serviteur ta grandeur et ta puissance ; et quel dieu, dans le ciel et sur la terre, pourrait accomplir de telles oeuvres, et avec autant de puissance ?", "25": "Permets-moi, je te prie, de traverser le Jourdain pour voir ce bon pays qui se trouve de l'autre côté, cette belle contrée montagneuse et le Liban. »", "26": "Mais l'Eternel s'était mis en colère contre moi à cause de vous et il ne voulut pas me l'accorder. « Assez ! me dit-il, ne me parle plus de cette affaire.", "27": "Monte au sommet du Pisga et promène tes regards vers l'ouest, le nord, le sud et l'est, et contemple le pays de tes yeux, mais tu ne passeras pas le Jourdain.", "28": "Donne tes ordres à Josué, encourage-le et affermis-le, car c'est lui qui conduira ce peuple et qui le mettra en possession du pays que tu vas contempler. »", "29": "Nous sommes donc restés dans la vallée vis-à-vis de Beth-Peor."}, "4": {"1": "Maintenant, Israël, écoute les commandements et les lois que je t'enseigne. Respecte-les, afin de vivre et d'entrer en possession du pays que l'Eternel, le Dieu de tes ancêtres, te donne.", "2": "Vous n'ajouterez rien à ce que je vous commande et vous n'en retrancherez rien. Vous obéirez aux commandements de l'Eternel votre Dieu, que je vous transmets.", "3": "Vous avez vu de vos yeux ce que l'Eternel votre Dieu a fait à cause du dieu Baal de Peor : il a exterminé tous ceux d'entre vous qui s'étaient adonnés au culte de cette divinité.", "4": "Mais vous, qui êtes restés fidèles à l'Eternel votre Dieu, vous êtes tous vivants aujourd'hui.", "5": "Vous le savez : je vous ai enseigné les commandements et les lois, comme l'Eternel mon Dieu me l'a ordonné, afin que vous y obéissiez dans le pays où vous allez entrer pour en prendre possession.", "6": "Obéissez-y et appliquez-les, c'est là ce qui vous rendra sages et intelligents aux yeux des peuples : ils en entendront parler et ils s'écrieront : « Il n'y a qu'un peuple sage et avisé, c'est cette grande nation ! »", "7": "Où est, en effet, la nation, même parmi les plus grandes, qui a des dieux aussi proches d'elle que l'Eternel notre Dieu l'est pour nous toutes les fois que nous l'invoquons ?", "8": "Et quelle est la grande nation qui a des commandements et des lois aussi justes que toute cette Loi que je vous donne aujourd'hui ?", "9": "Seulement, veille attentivement sur toi-même, et garde-toi bien d'oublier les événements dont tu as été témoin ; qu'ils restent gravés dans ta mémoire pour tous les jours de ta vie et informes-en tes fils et tes petits-fils.", "10": "En particulier, n'oublie pas ce jour où tu t'es tenu devant l'Eternel ton Dieu au mont Horeb, lorsque l'Eternel m'a dit : « Assemble ce peuple devant moi et je lui communiquerai mes paroles, afin qu'il apprenne à me révérer tous les jours de sa vie sur la terre et qu'il l'enseigne à ses enfants. »", "11": "A ce moment-là, vous vous êtes approchés du pied de la montagne et vous vous êtes tenus là alors qu'elle était embrasée d'un feu qui montait jusqu'au ciel, cerné de ténèbres et d'épais nuages.", "12": "L'Eternel vous a parlé du milieu du feu, vous avez entendu ses paroles, mais vous n'avez vu aucune forme ; il n'y avait qu'une voix.", "13": "Il vous a révélé les clauses de son alliance, ce qu'il vous ordonnait d'observer, à savoir les dix commandements. Puis il les a écrites sur deux tablettes de pierre.", "14": "En même temps, il m'a ordonné de vous enseigner des commandements et des lois que vous devrez appliquer dans les pays où vous vous rendez pour en prendre possession.", "15": "Vous prendrez bien garde à vous-mêmes, car vous n'avez vu aucune forme le jour où l'Eternel vous a parlé au mont Horeb du milieu du feu.", "16": "N'allez pas vous corrompre en vous fabriquant des idoles, des figures ou des représentations quelconques, d'après le modèle d'un homme ou d'une femme,", "17": "ou le modèle de quelque animal vivant sur la terre, celui d'un oiseau volant dans le ciel", "18": "ou celui d'un animal qui se meut à ras de terre ou encore d'un poisson nageant dans les eaux plus bas que la terre.", "19": "N'allez pas lever les yeux vers le ciel et regarder le soleil, la lune, les étoiles et tous les astres du ciel, pour vous laisser entraîner à vous prosterner devant eux et leur rendre un culte. L'Eternel, votre Dieu, a laissé cela à tous les peuples qui sont sous tous les cieux.", "20": "Mais vous, l'Eternel est allé vous chercher, il vous a arrachés à cette fournaise de fer qu'était l'Egypte pour faire de vous son peuple, celui qui lui appartient, comme vous l'êtes à présent.", "21": "L'Eternel s'est mis en colère contre moi à cause de vous et il a déclaré avec serment que je ne franchirais pas le Jourdain et que je n'entrerais pas dans le bon pays que l'Eternel, votre Dieu, vous donne à posséder.", "22": "Car je vais mourir dans cet endroit-ci sans passer le Jourdain, mais vous, vous le franchirez et vous prendrez possession de ce bon pays.", "23": "Gardez-vous d'oublier l'alliance que l'Eternel votre Dieu a conclue avec vous et de vous fabriquer une idole représentant quoi que ce soit, contrairement aux ordres de l'Eternel votre Dieu.", "24": "Car l'Eternel votre Dieu est comme un feu qui consume, un Dieu qui ne tolère aucun rival.", "25": "Ainsi, lorsque vous aurez des enfants et des petits-enfants, et que vous aurez habité un certain temps dans le pays, si vous vous laissez aller à fabriquer des idoles représentant quoi que ce soit, si vous faites ainsi ce que l'Eternel votre Dieu juge mauvais et que vous l'irritez,", "26": "je prends aujourd'hui à témoins contre vous le ciel et la terre : si vous faites cela, vous ne tarderez pas à disparaître du pays dont vous allez prendre possession après avoir traversé le Jourdain, vous n'y subsisterez pas longtemps, car vous serez entièrement détruits.", "27": "L'Eternel vous dispersera parmi les peuples et vous serez réduits à un petit nombre au milieu des nations chez lesquelles l'Eternel vous forcera à aller.", "28": "Là, vous serez soumis à des dieux fabriqués par les hommes, des dieux de bois et de pierre, incapables de voir et d'entendre, de manger et de sentir.", "29": "Alors vous chercherez l'Eternel votre Dieu, et vous le trouverez, si vous vous tournez vers lui de tout votre coeur et de tout votre être.", "30": "Dans votre détresse, lorsque tous ces malheurs auront fondu sur vous, dans la suite des temps, vous reviendrez à l'Eternel votre Dieu et vous lui obéirez.", "31": "Car l'Eternel votre Dieu est un Dieu compatissant, il ne vous abandonnera pas, ni ne vous détruira, il n'oubliera pas l'alliance qu'il a conclue par serment avec vos ancêtres.", "32": "En effet, Israël, informe-toi sur les temps anciens où tu n'étais pas encore né, depuis le jour où Dieu a créé l'homme sur la terre, informe-toi, d'un bout du ciel à l'autre : est-il jamais arrivé un événement aussi extraordinaire ? A-t-on jamais entendu rien de pareil ?", "33": "Un peuple a-t-il entendu comme toi la voix de Dieuparlant au milieu du feu, sans perdre la vie ?", "34": "Et quel dieu a jamais entrepris d'aller se chercher un peuple du milieu d'un autre peuple, à force d'épreuves, de signes miraculeux, de prodiges, par des combats, et en intervenant avec puissance, en semant la terreur, comme tout ce que l'Eternel, votre Dieu, a fait pour vous en Egypte, et dont tu as été témoin ?", "35": "Toi, il t'a fait voir tout cela, pour que tu saches que l'Eternel seul est Dieu, et qu'il n'y en a pas d'autre.", "36": "Il t'a fait entendre sa voix du haut du ciel pour faire ton éducation ; et sur la terre, il t'a fait voir son feu imposant, d'où tu as entendu ses paroles.", "37": "Parce qu'il a aimé tes ancêtres et parce qu'il a choisi leurs descendants après eux, il t'a fait lui-même sortir d'Egypte en déployant une grande puissance", "38": "pour déposséder à ton profit des nations plus grandes et plus puissantes que toi, afin de te faire entrer dans leur pays et de te le donner en possession, comme il va le faire maintenant.", "39": "Reconnais donc aujourd'hui et garde présent à l'esprit que l'Eternel seul est Dieu en haut dans le ciel et en bas sur la terre, et qu'il n'y en a pas d'autre.", "40": "Obéis à ses lois et à ses commandements que je te transmets aujourd'hui, afin que tu sois heureux, toi et tes enfants après toi, et que tu vives de nombreux jours dans le pays que l'Eternel ton Dieu te donne pour toujours.", "41": "Alors Moïse choisit trois villes à l'est du Jourdain,", "42": "pour servir de refuge à celui qui aurait tué quelqu'un involontairement sans lui avoir porté de haine ; le meurtrier pourra s'enfuir dans l'une de ces villes et il aura la vie sauve.", "43": "Pour la tribu de Ruben, c'était Bétser, sur le plateau du désert ; pour celle de Gad, Ramoth en Galaad ; et pour Manassé, Golân en Basan.", "44": "Voici la Loi que Moïse exposa aux Israélites,", "45": "c'est-à-dire les ordonnances, les lois et les décrets qu'il leur communiqua après leur sortie d'Egypte,", "46": "lorsqu'ils campaient à l'est du Jourdain, dans la vallée en face de Beth-Peor au pays de Sihôn. Ce roi des Amoréens avait habité à Hechbôn et avait été battu par Moïse et les Israélites après leur sortie d'Egypte.", "47": "Ils prirent possession de son pays, ainsi que de celui d'Og, roi du Basan ; ces deux rois amoréens avaient régné sur les régions situées à l'est du Jourdain.", "48": "Israël occupa tout le pays qui s'étendait depuis Aroër sur la falaise qui domine le torrent de l'Arnon jusqu'à la montagne de Syôn, c'est-à-dire l'Hermon,", "49": "y compris toute la plaine de la vallée du Jourdain du côté oriental du Jourdain, jusqu'à la mer Morte au pied du Pisga."}, "5": {"1": "Moïse convoqua tout Israël et leur dit : Ecoute, Israël, les ordonnances et les lois que je vous communique aujourd'hui de vive voix ; apprenez-les, obéissez-y et appliquez-les.", "2": "L'Eternel notre Dieu a conclu une alliance avec nous au mont Horeb.", "3": "Ce n'est pas seulement avec vos ancêtres que l'Eternel a conclu cette alliance, c'est avec nous tous qui sommes ici aujourd'hui, et en vie.", "4": "Sur la montagne, l'Eternel vous a parlé directement du milieu du feu.", "5": "Je me tenais alors entre l'Eternel et vous, pour vous transmettre sa parole, car vous aviez peur de ce feu et vous n'êtes pas montés sur la montagne. Voici ce qu'il a dit :", "6": "« Je suis l'Eternel, ton Dieu, qui t'ai fait sortir d'Egypte, du pays où tu étais esclave.", "7": "Tu n'auras pas d'autre dieu que moi.", "8": "Tu ne te feras pas d'idole représentant quoi que ce soit de ce qui se trouve en haut dans le ciel, en bas sur la terre ou dans les eaux plus bas que la terre.", "9": "Tu ne te prosterneras pas devant de telles idoles et tu ne leur rendras pas de culte, car moi, l'Eternel, ton Dieu, je suis un Dieu qui ne tolère aucun rival : je punis les fils pour la faute de leur père jusqu'à la troisième et même la quatrième génération de ceux qui me haïssent,", "10": "mais j'agis avec amour, jusqu'à la millième génération, envers ceux qui m'aiment et qui obéissent à mes commandements.", "11": "Tu n'utiliseras pas le nom de l'Eternel ton Dieu pour tromper, car l'Eternel ne laisse pas impuni celui qui utilise son nom pour tromper.", "12": "Observe le jour du sabbat et fais-en un jour consacré à l'Eternel, comme l'Eternel ton Dieu te l'a commandé.", "13": "Tu travailleras pendant six jours et tu feras tout ce que tu as à faire.", "14": "Mais le septième jour est le jour du repos consacré à l'Eternel ton Dieu ; tu ne feras aucun travail ce jour-là, ni toi, ni ton fils, ni ta fille, ni ton serviteur, ni ta servante, ni ton boeuf, ni ton âne, ni tout ton bétail, ni l'étranger qui réside chez toi, afin que ton serviteur et ta servante se reposent comme toi.", "15": "Tu te souviendras que tu as été esclave en Egypte et que l'Eternel ton Dieu t'a tiré de là en intervenant avec puissance ; c'est pourquoi l'Eternel ton Dieu t'a demandé d'observer le jour du sabbat.", "16": "Honore ton père et ta mère, comme l'Eternel ton Dieu te l'a ordonné, afin de jouir d'une longue vie et de vivre heureux dans le pays que l'Eternel ton Dieu te donne.", "17": "Tu ne commettras pas de meurtre.", "18": "Tu ne commettras pas d'adultère.", "19": "Tu ne commettras pas de vol.", "20": "Tu ne porteras pas de faux témoignage contre ton prochain.", "21": "Tu ne porteras pas tes désirs sur la femme de ton prochain. Tu ne convoiteras pas la maison de ton prochain, ni son champ, ni son serviteur, ni sa servante, ni son boeuf, ni son âne, ni rien de ce qui lui appartient. »", "22": "Ces paroles-là, l'Eternel les a prononcées d'une voix forte, du milieu du feu, et de l'épaisse nuée, pour toute l'assemblée qui se tenait au pied de la montagne. Il n'y ajouta rien. Puis il les écrivit sur deux tables de pierre qu'il me remit.", "23": "Or, quand vous avez entendu la voix qui sortait des ténèbres tandis que la montagne était tout en feu, vous vous êtes approchés de moi avec tous vos chefs de tribus et vos responsables,", "24": "et vous avez dit : « Certes, l'Eternel notre Dieu nous a fait voir sa gloire et sa grandeur et nous avons entendu sa voix du milieu du feu ; nous avons vu aujourd'hui qu'il est possible que Dieu parle aux hommes en les laissant en vie.", "25": "Mais maintenant, pourquoi nous exposerions-nous à la mort ? Ce terrible feu pourrait nous consumer ; et si nous continuons à entendre la voix de l'Eternel notre Dieu, nous risquons de mourir.", "26": "Car est-il un seul homme au monde qui ait entendu comme nous la voix du Dieu vivant parlant du milieu du feu et qui soit resté en vie ?", "27": "Va donc toi-même t'approcher ! Tu écouteras tout ce que dira l'Eternel notre Dieu, puis tu nous le répéteras. Nous l'écouterons et nous obéirons. »", "28": "L'Eternel entendit vos paroles pendant que vous me parliez, et il me dit : « J'ai entendu ce que t'a dit ce peuple et je l'approuve pleinement.", "29": "Si seulement ils pouvaient garder ces mêmes dispositions à me révérer et à suivre tous les jours tous mes commandements, afin qu'eux et leurs descendants soient heureux pour toujours.", "30": "Va leur dire : Retournez dans vos tentes !", "31": "Quant à toi, reste ici avec moi, et je te communiquerai tous les commandements, les ordonnances et les lois que tu leur enseigneras, afin qu'ils y obéissent dans le pays que je leur donne en possession. »", "32": "Ayez donc soin de faire ce que l'Eternel votre Dieu vous a commandé, sans vous en détourner ni à droite ni à gauche.", "33": "Suivez exactement le chemin que l'Eternel votre Dieu vous a prescrit, et vous vivrez heureux et vous jouirez d'une longue vie dans le pays dont vous allez prendre possession."}, "6": {"1": "Voici les commandements, les ordonnances et les lois que l'Eternel ton Dieu m'a chargé de t'enseigner pour que tu les appliques dans le pays où tu vas entrer pour en prendre possession,", "2": "et que tu respectes l'Eternel ton Dieu en obéissant toute ta vie à toutes ses ordonnances et à tous ses commandements que je te transmets. Ils sont pour toi, pour tes fils et pour leurs descendants. Ainsi tu jouiras d'une longue vie.", "3": "C'est pourquoi, ô Israël, écoute-les, veille à y obéir, et applique-les, afin d'être heureux et de devenir très nombreux dans ce pays ruisselant de lait et de miel, comme l'Eternel, le Dieu de tes ancêtres, te l'a dit.", "4": "Ecoute, Israël, l'Eternel est notre Dieu, il est le seul Eternel.", "5": "Tu aimeras l'Eternel ton Dieu de tout ton coeur, de toute ton âme et de toute ta force.", "6": "Que ces commandements que je te donne aujourd'hui restent gravés dans ton coeur.", "7": "Tu les inculqueras à tes enfants et tu en parleras chez toi dans ta maison, et quand tu marcheras sur la route, quand tu te coucheras et quand tu te lèveras.", "8": "Qu'ils soient attachés comme un signe sur ta main et comme une marque sur ton front.", "9": "Tu les inscriras sur les poteaux de ta maison et sur les montants de tes portes.", "10": "Lorsque l'Eternel ton Dieu t'aura fait entrer dans le pays qu'il a promis par serment à tes ancêtres Abraham, Isaac et Jacobde te donner, tu y trouveras de grandes et belles cités que tu n'as pas bâties,", "11": "des maisons remplies de toutes sortes de biens que tu n'as pas amassés, des citernes taillées dans le roc que tu n'as pas creusées, des vignes et des oliviers que tu n'as pas plantés. Lorsque tu mangeras et que tu seras rassasié,", "12": "garde-toi bien d'oublier l'Eternel qui t'a fait sortir d'Egypte, du pays où tu étais esclave.", "13": "C'est l'Eternel ton Dieu que tu dois révérer, c'est à lui que tu rendras un culte, et c'est par son nom que tu prêteras serment.", "14": "Vous ne vous rallierez pas à d'autres dieux, ces dieux des peuples qui vous entoureront,", "15": "car l'Eternel votre Dieu, qui est au milieu de vous, est un Dieu qui ne tolère aucun rival : il se mettrait en colère contre vous et vous ferait disparaître de la surface de la terre.", "16": "Vous ne forcerez pas la main à l'Eternel votre Dieu comme vous l'avez fait à Massa ;", "17": "mais vous aurez soin d'obéir aux commandements, aux lois et aux ordonnances que l'Eternel votre Dieu vous a donnés.", "18": "Tu feras ce que l'Eternel juge juste et bon, afin que tu sois heureux et que tu parviennes à prendre possession du bon pays que l'Eternel a promis par serment à tes ancêtres,", "19": "en chassant tous tes ennemis, comme il l'a promis.", "20": "Lorsque, plus tard, vos fils vous demanderont : « De quel droit l'Eternel notre Dieu vous a-t-il imposé ces ordonnances, ces lois et ces décrets ? »", "21": "vous leur répondrez : « Nous avons été esclaves du pharaon en Egypte, et l'Eternel nous a tirés de là avec puissance.", "22": "Il a accompli sous nos yeux des signes miraculeux et de grands prodiges pour le malheur de l'Egypte, du pharaon et de tous ceux de son entourage.", "23": "Mais nous, il nous a fait sortir de là pour nous amener ici et nous donner le pays qu'il avait promis par serment à nos ancêtres.", "24": "Et l'Eternel notre Dieu nous a ordonné d'appliquer toutes ces lois et de le révérer ainsi, afin que nous soyons toujours heureux et qu'il nous accorde de vivre comme il l'a fait jusqu'à ce jour.", "25": "Nous serons donc justes si nous prenons soin d'obéir à tous ces commandements en présence de l'Eternel notre Dieu, comme il nous l'a ordonné. »"}, "7": {"1": "Lorsque l'Eternel ton Dieu t'aura fait entrer dans le pays où tu te rends pour en prendre possession, et qu'il aura chassé devant toi de nombreuses nations : les Hittites, les Guirgasiens, les Amoréens, les Cananéens, les Phéréziens, les Héviens et les Yebousiens, ces sept nations plus nombreuses et plus puissantes que toi,", "2": "lorsqu'il te les aura livrées et que tu les auras vaincues, tu les extermineras totalement pour les vouer à l'Eternel ; tu ne concluras pas d'alliance avec elles et tu n'auras pour elles aucune pitié.", "3": "Tu ne t'uniras pas avec elles par des mariages, tu ne donneras pas tes filles à leurs fils et tu ne prendras pas leurs filles pour tes fils ;", "4": "car ils détourneraient de moi tes enfants, qui iraient rendre un culte à d'autres dieux : ma colère s'enflammerait alors contre vous et je ne tarderais pas à vous exterminer.", "5": "Voici, au contraire, comment vous agirez à leur égard : vous démolirez leurs autels, vous briserez leurs statues, vous abattrez leurs pieux sacrés et vous brûlerez leurs idoles sculptées.", "6": "Tu es, en effet, un peuple saint pour l'Eternel ton Dieu, il t'a choisi parmi tous les peuples qui se trouvent sur la surface de la terre pour que tu sois son peuple précieux.", "7": "Si l'Eternel s'est attaché à vous et vous a choisis, ce n'est nullement parce que vous êtes plus nombreux que les autres peuples. En fait, vous êtes le moindre de tous.", "8": "Mais c'est parce que l'Eternel vous aime et parce qu'il veut accomplir ce qu'il a promis par serment à vos ancêtres, c'est pour cela qu'il vous a arrachés avec puissance au pouvoir du pharaon, roi d'Egypte, et qu'il vous a libérés de l'esclavage.", "9": "Reconnais donc que l'Eternel ton Dieu est le seul vrai Dieu, un Dieu fidèle à son alliance en témoignant de l'amour pour mille générations envers ceux qui l'aiment et qui obéissent à ses commandements.", "10": "Mais il rend directement leur dû à ceux qui le haïssent et il les fait périr ; sans tarder, il paie de retour directement ceux qui le haïssent.", "11": "C'est pourquoi, obéissez aux commandements, aux ordonnances et aux lois que je vous donne aujourd'hui et appliquez-les.", "12": "Car si vous prêtez attention à ces lois, si vous y obéissez et si vous les appliquez, l'Eternel votre Dieu tiendra l'engagement de vous aimer qu'il a pris par serment en concluant une alliance avec vos ancêtres.", "13": "Il vous aimera, vous bénira, vous rendra nombreux, et il bénira vos enfants, il vous bénira par tout ce que produiront vos terres : votre blé, votre vin nouveau, votre huile fraîche, et en accroissant les portées de votre gros et de votre petit bétail sur la terre qu'il a promis par serment à vos ancêtres de vous donner.", "14": "Vous jouirez de plus de bénédictions que tous les autres peuples, et il n'y aura chez vous ni homme ni femme stérile, ni bête stérile dans vos troupeaux.", "15": "L'Eternel vous préservera de toute maladie ; il ne vous infligera aucune de ces terribles épidémies qui ont frappé l'Egypte comme vous le savez. Il les enverra à tous ceux qui vous haïssent.", "16": "Vous supprimerez tous les peuples que l'Eternel votre Dieu livrera en votre pouvoir, sans avoir de pitié pour eux ; vous ne rendrez pas de culte à leurs dieux : ce serait un piège pour vous.", "17": "Peut-être te diras-tu : « Ces nations sont plus puissantes que moi ! Comment pourrais-je les déposséder ? »", "18": "N'aie pas peur d'elles ! Souviens-toi seulement de ce que l'Eternel ton Dieu a fait au pharaon et à toute l'Egypte.", "19": "Rappelle-toi les terribles épreuves que tu as vues de tes yeux, les signes miraculeux et les prodiges, et le déploiement de puissance par lesquels l'Eternel ton Dieu t'a fait sortir d'Egypte. L'Eternel ton Dieu traitera de la même manière tous les peuples que tu crains.", "20": "De plus, il enverra contre eux les frelons pour faire périr les rescapés qui se seraient cachés pour t'échapper.", "21": "Ne tremble pas devant eux, car l'Eternel ton Dieu qui est au milieu de toi est un Dieu grand et redoutable.", "22": "C'est seulement petit à petit que l'Eternel ton Dieu chassera ces nations devant toi, tu ne pourras pas les éliminer d'un seul coup, sinon les bêtes sauvages se multiplieraient dangereusement chez toi.", "23": "L'Eternel ton Dieu livrera ces peuples en ton pouvoir et les mettra en déroute, jusqu'à leur destruction totale.", "24": "Il te livrera leurs rois, et tu feras disparaître leur nom de dessous le ciel ; personne ne pourra te résister : tu les extermineras tous.", "25": "Vous brûlerez les statues de leurs dieux. Ne cède pas à la tentation de récupérer l'argent ou l'or qui les recouvre ! Ne le prends pas ! Cela pourrait constituer un piège pour toi, car c'est une abomination pour l'Eternel ton Dieu.", "26": "Tu n'introduiras donc pas dans ta maison une abomination, car tu te mettrais avec elle sous le coup de la malédiction. Tu la tiendras pour une chose réprouvée, tu l'auras en abomination, car elle est sous la malédiction."}, "8": {"1": "Vous vous appliquerez à obéir à tous les commandements que je vous donne aujourd'hui, afin que vous viviez, que vous deveniez nombreux et que vous puissiez entrer dans le pays que l'Eternel a promis par serment à vos ancêtres et en prendre possession.", "2": "N'oublie jamais tout le chemin que l'Eternel ton Dieu t'a fait parcourir pendant ces quarante ans dans le désert afin de te faire connaître la pauvreté pour t'éprouver. Il a agi ainsi pour découvrir tes véritables dispositions intérieures et savoir si tu allais, ou non, obéir à ses commandements.", "3": "Oui, il t'a fait connaître la pauvreté et la faim, et il t'a nourri avec cette manne que tu ne connaissais pas et que tes ancêtres n'avaient pas connue. De cette manière, il voulait t'apprendre que l'homme ne vit pas seulement de pain, mais aussi de toute parole prononcée par l'Eternel.", "4": "Le vêtement que tu portais ne s'est pas usé sur toi et tes pieds ne se sont pas enflés pendant ces quarante ans.", "5": "Ainsi, en y réfléchissant, tu reconnaîtras que l'Eternel ton Dieu fait ton éducation comme un père éduque son enfant.", "6": "Obéis donc à ses commandements, marche sur les chemins qu'il te prescrit et ainsi respecte-le.", "7": "Car l'Eternel ton Dieu va te faire entrer dans un bon pays, un pays plein de cours d'eau, de sources et de nappes souterraines qui s'épandent dans la plaine et la montagne.", "8": "C'est un pays où poussent le froment et l'orge, la vigne, les figuiers et les grenadiers, un pays d'oliviers, d'huile et de miel", "9": "où tu ne mangeras pas parcimonieusement, un pays où tu ne manqueras de rien, dont les roches contiennent du fer, et où tu pourras extraire du cuivre des montagnes.", "10": "Ainsi, tu jouiras de ces biens, tu mangeras à satiété, et tu béniras l'Eternel ton Dieu pour le bon pays qu'il t'aura donné.", "11": "Garde-toi d'oublier l'Eternel, ton Dieu, et de négliger d'obéir à ses commandements, à ses ordonnances et à ses lois que je te donne aujourd'hui.", "12": "Si tu manges à satiété, si tu te construis de belles maisons et que tu y habites,", "13": "si ton gros et ton petit bétail se multiplient, si ton argent et ton or s'accumulent, si tous tes biens s'accroissent,", "14": "prends garde de ne pas céder à l'orgueil et d'oublier l'Eternel ton Dieu, qui t'a fait sortir d'Egypte, du pays où tu étais esclave,", "15": "qui t'a conduit à travers ce vaste et terrible désert peuplé de serpents venimeux et de scorpions, dans des lieux arides et sans eau où il a fait jaillir pour toi de l'eau du rocher le plus dur.", "16": "Dans ce désert, il t'a encore nourri en te donnant une manne que tes ancêtres ne connaissaient pas. Il a fait tout cela afin de te faire connaître la pauvreté et de te mettre à l'épreuve, pour ensuite te faire du bien.", "17": "Prends donc garde de ne pas te dire : « C'est par mes propres forces et ma puissance que j'ai acquis toutes ces richesses. »", "18": "Souviens-toi au contraire que c'est l'Eternel ton Dieu qui te donne la force de parvenir à la prospérité et qu'il le fait aujourd'hui pour tenir envers toi les engagements qu'il a pris par serment en concluant alliance avec tes ancêtres.", "19": "Mais si vous en venez à oublier l'Eternel votre Dieu, et à rendre un culte à d'autres dieux, à les servir et à vous prosterner devant eux, je vous avertis aujourd'hui que vous périrez totalement.", "20": "Vous périrez comme les nations que l'Eternel votre Dieu va faire périr devant vous, parce que vous ne lui aurez pas obéi."}, "9": {"1": "Ecoute, Israël ! Te voilà aujourd'hui sur le point de franchir le Jourdain pour aller à la conquête de nations plus grandes et plus puissantes que toi, qui vivent dans des villes importantes, fortifiées par des remparts montant jusqu'au ciel.", "2": "Ce sont des peuples puissants, des géants de la race des Anaqim. Tu les connais et tu as entendu dire : « Qui peut résister aux descendants d'Anaq ? »", "3": "Mais sache aussi aujourd'hui que l'Eternel ton Dieu marche lui-même devant toi comme un feu dévorant ; il détruira ces peuples, il les fera plier devant toi, si bien que tu prendras possession de leur territoire et tu les feras périr sans tarder, comme l'Eternel te l'a promis.", "4": "Lorsque l'Eternel ton Dieu les aura dépossédés en ta faveur, ne t'avise pas de penser : « C'est parce que je suis juste que l'Eternel m'a fait venir pour prendre possession de ce pays. » Non ! C'est à cause de la perversité de ces nations qu'il va les chasser devant toi.", "5": "Ce n'est vraiment pas parce que tu es juste, ou que tu as la droiture dans le coeur, que tu vas entrer en possession de leur pays ; en vérité, c'est parce que ces nations sont perverses que l'Eternel ton Dieu va les déposséder en ta faveur. C'est aussi pour tenir la promesse que l'Eternel a faite avec serment à tes ancêtres Abraham, Isaac et Jacob.", "6": "Sache donc bien que ce n'est pas parce que tu es juste que l'Eternel ton Dieu te donne ce bon pays en possession ; en fait, tu es un peuple rebelle.", "7": "Rappelle-toi et ne l'oublie jamais combien tu as provoqué la colère de l'Eternel ton Dieu dans le désert : depuis le jour où vous êtes sortis du pays d'Egypte jusqu'à votre arrivée en ce lieu-ci, vous n'avez cessé de lui désobéir.", "8": "Souvenez-vous en particulier à quel point vous avez irrité l'Eternel au mont Horeb : il s'est emporté contre vous au point de vouloir vous exterminer.", "9": "Quand j'étais monté sur la montagne pour recevoir les tablettes de pierre de l'alliance que l'Eternel avait conclue avec vous, je suis resté là-haut durant quarante jours et quarante nuits sans manger ni boire.", "10": "L'Eternel m'a remis les deux tablettes de pierre écrites du doigt de Dieu. Elles portaient toutes les paroles qu'il vous avait adressées du milieu du feu sur la montagne le jour où vous étiez tous assemblés.", "11": "Au bout de quarante jours et quarante nuits, l'Eternel m'a remis les deux tablettes de pierre de l'alliance", "12": "et il m'a dit : « Va, redescends vite de cette montagne, car ton peuple que tu as conduit hors d'Egypte s'est corrompu ; ils se sont vite détournés de la voie que je leur avais commandé de suivre. Ils se sont fabriqué une idole de métal fondu. »", "13": "Puis il a ajouté : « J'ai observé ce peuple : c'est un peuple rebelle.", "14": "Laisse-moi faire : je vais les détruire et j'effacerai tout souvenir d'eux de dessous le ciel, mais je ferai de toi le père d'une nation plus puissante et plus nombreuse que celle-ci. »", "15": "Alors, je m'en suis retourné, je suis redescendu de la montagne qui était encore tout embrasée, tenant des deux mains les deux tablettes de l'alliance.", "16": "J'ai regardé et j'ai constaté qu'en effet vous aviez commis un péché contre l'Eternel, votre Dieu : vous vous étiez fabriqué une idole de métal fondu en forme de veau, vous vous étiez vite détournés de la voie que l'Eternel vous avait prescrite.", "17": "Alors j'ai pris les deux tablettes, et je les ai jetées à terre des deux mains et les ai brisées sous vos yeux.", "18": "Ensuite, je me suis effondré devant l'Eternel et suis resté comme la première fois sans manger ni boire durant quarante jours et quarante nuits à cause du grand péché que vous aviez commis en faisant ce que l'Eternel juge mauvais et par lequel vous aviez provoqué sa colère.", "19": "Car je redoutais cette colère, cette fureur, dont l'Eternel était animé contre vous au point de vouloir vous détruire. Mais cette fois encore, l'Eternel m'a exaucé.", "20": "Il était aussi très irrité contre Aaron, au point de vouloir le détruire, et j'ai aussi prié pour Aaron.", "21": "Quant à l'objet de votre péché, ce veau que vous aviez fabriqué, je l'ai pris et je l'ai jeté au feu, je l'ai mis entièrement en pièces, puis je l'ai broyé jusqu'à le réduire en poussière et j'ai dispersé cette poussière dans le torrent qui descend de la montagne.", "22": "A Tabeéra, à Massa, à Qibroth-Hattaava, vous avez continuellement provoqué la colère de l'Eternel.", "23": "Lorsque l'Eternel voulut vous faire quitter Qadech-Barnéa, il vous a commandé : « Allez-y ! Prenez possession du pays que je vous ai donné ! » Mais vous avez désobéi à l'Eternel votre Dieu, vous n'avez pas eu confiance en lui, et vous ne l'avez pas écouté.", "24": "Depuis que je vous connais, vous êtes désobéissants à l'Eternel.", "25": "Je me suis donc effondré devant l'Eternel et je suis resté prosterné devant lui pendant quarante jours et quarante nuits, car il parlait de vous détruire.", "26": "Je l'implorais en disant : « Seigneur Eternel, ne détruis pas ton peuple, celui qui t'appartient, que tu as magistralement délivré en le faisant sortir d'Egypte avec puissance.", "27": "Souviens-toi de tes serviteurs Abraham, Isaac et Jacob ! Ne tiens pas compte du caractère rebelle de ce peuple, de sa méchanceté et de son péché !", "28": "Sinon les gens du pays d'où tu nous as fait sortir risquent de dire : “Si l'Eternel leur a fait quitter l'Egypte pour les faire mourir dans le désert, c'est parce qu'il n'était pas capable de les faire entrer dans le pays dont il leur avait parlé”, ou : “C'est parce qu'il les détestait.”", "29": "Et pourtant, ils sont ton peuple, celui qui t'appartient et que tu as fait sortir d'Egypte en déployant ta grande puissance. »"}, "10": {"1": "Alors, l'Eternel m'a dit : « Taille-toi deux tablettes de pierre pareilles aux premières et viens me trouver sur la montagne ; tu fabriqueras aussi un coffre en bois.", "2": "J'inscrirai sur les tablettes les paroles qui étaient gravées sur les premières que tu as brisées et tu les déposeras dans le coffre. »", "3": "Je fabriquai donc un coffre en bois d'acacia et je taillai deux tablettes de pierre semblables aux premières. Après quoi, je gravis la montagne, les deux tablettes en main.", "4": "L'Eternel écrivit sur les nouvelles tablettes comme il l'avait fait sur les premières, les dix commandements qu'il vous avait communiqués sur la montagne du milieu du feu, le jour où vous étiez assemblés, et il me les remit.", "5": "Je m'en retournai et redescendis de la montagne. Puis je déposai les tablettes dans le coffre que j'avais fabriqué : elles y sont restées comme l'Eternel me l'avait ordonné.", "6": "Les Israélites partirent des puits des descendants de Yaaqân pour Moséra. C'est là que mourut Aaron, et qu'il fut enseveli. Eléazar, son fils, lui succéda comme grand-prêtre.", "7": "De là, ils partirent pour Goudgoda, puis de là pour Yotbata où abondent les cours d'eau.", "8": "C'est à cette époque que l'Eternel choisit la tribu de Lévi pour porter le coffre de l'alliance de l'Eternel et se tenir en sa présence, pour être à son service et pour bénir le peuple en son nom comme elle l'a fait jusqu'à ce jour.", "9": "C'est pour cela que la tribu de Lévi n'a reçu ni part, ni patrimoine foncier comme ses tribus-soeurs ; c'est l'Eternel ton Dieu qui est son patrimoine, comme il le lui a promis.", "10": "Moi donc, je suis resté sur la montagne pendant quarante jours et quarante nuits, comme la première fois. Et cette fois-ci encore, l'Eternel m'exauça et renonça à vous détruire.", "11": "Il me dit : « Lève-toi, va prendre la tête de ce peuple pour qu'ils partent à la conquête du pays que j'ai promis par serment à leurs ancêtres ! »", "12": "Et maintenant, Israël, qu'attend de toi l'Eternel ton Dieu ? Simplement que tu le révères en suivant toutes les voies qu'il t'a prescrites, en l'aimant et en le servant de tout ton coeur et de tout ton être,", "13": "en observant ses commandements et ses lois que je te prescris aujourd'hui pour ton bien.", "14": "Voici : le ciel, et même les cieux les plus élevés, appartiennent à l'Eternel ton Dieu ainsi que la terre et tout ce qu'elle contient.", "15": "Et pourtant, c'est uniquement à tes ancêtres que l'Eternel s'est attaché pour les aimer, et c'est leurs descendants, c'est-à-dire vous, qu'il a choisis parmi tous les peuples, comme vous le constatez aujourd'hui.", "16": "Opérez donc aussi une circoncision dans votre coeur et ne vous rebellez plus contre l'Eternel ;", "17": "car l'Eternel votre Dieu est le Dieu suprême et le Seigneur des seigneurs, le grand Dieu, puissant et redoutable, qui ne fait pas de favoritisme et ne se laisse pas corrompre par des présents.", "18": "Il rend justice à l'orphelin et à la veuve et témoigne son amour à l'étranger en lui assurant le pain et le vêtement.", "19": "Vous aussi, vous aimerez l'étranger parmi vous, car vous avez été étrangers en Egypte.", "20": "C'est l'Eternel ton Dieu que tu révéreras, c'est à lui que tu rendras un culte, à lui seul que tu t'attacheras, et si tu prêtes serment, c'est par son nom que tu le feras.", "21": "Il est le sujet de tes louanges, il est ton Dieu ; c'est lui qui a accompli pour toi ces oeuvres extraordinaires et redoutables dont tu as été témoin.", "22": "Tes ancêtres vinrent en Egypte au nombre de soixante-dix, et maintenant l'Eternel ton Dieu t'a rendu aussi nombreux que les étoiles du ciel."}, "11": {"1": "Tu aimeras donc l'Eternel ton Dieu, et tu obéiras en tout temps à ce qu'il t'a ordonné : à ses lois, ses ordonnances, et ses commandements.", "2": "Contrairement à vos enfants qui n'en savent rien et qui n'ont pas vu tout cela, vous qui êtes là aujourd'hui, vous savez ce que l'Eternel vous a appris : sa grandeur, ses déploiements de puissance,", "3": "ainsi que les signes miraculeux et les oeuvres qu'il a accomplies en Egypte contre le pharaon, roi d'Egypte, et contre tout son pays.", "4": "Vous avez vu comment il a traité l'armée égyptienne, ses chevaux et ses chars, comment il a fait déferler sur eux les eaux de la mer des Roseaux, lorsqu'ils vous poursuivaient, et comment il les a fait disparaître pour toujours,", "5": "et vous savez tout ce qu'il a fait pour vous dans le désert jusqu'à votre arrivée en ce lieu ;", "6": "comment il a traité Datan et Abirâm, fils d'Eliab, de la tribu de Ruben, quand la terre s'est fendue sous leurs pieds et les a engloutis avec leurs familles, leurs tentes et tous leurs partisans en Israël.", "7": "Oui, c'est de vos propres yeux que vous avez vu toutes les oeuvres extraordinaires que l'Eternel a accomplies.", "8": "Obéissez donc à tous les commandements que je vous prescris aujourd'hui, alors vous serez forts et vous pourrez conquérir le pays dans lequel vous êtes sur le point d'entrer, pour en prendre possession,", "9": "et vous prolongerez vos jours sur la terre ruisselant de lait et de miel que l'Eternel a promis par serment de donner à vos ancêtres et à toute leur descendance.", "10": "Le pays où tu vas pénétrer pour en prendre possession ne ressemble pas à l'Egypte d'où vous êtes sortis ; là-bas, après avoir fait vos semailles, vous deviez irriguer vos champs en actionnant des norias avec vos pieds comme dans un jardin potager.", "11": "Par contre, le pays où vous vous rendez pour en prendre possession est un pays de montagnes et de vallées arrosé par la pluie du ciel.", "12": "C'est un pays dont l'Eternel ton Dieu prend lui-même soin et sur lequel il veille continuellement du début à la fin de l'année.", "13": "Si vous obéissez aux commandements que je vous donne aujourd'hui, en aimant l'Eternel votre Dieu et en lui rendant un culte de tout votre coeur et de tout votre être,", "14": "je répandrai sur votre pays la pluie au temps opportun, la pluie d'automne et la pluie de printemps, et vous aurez de belles récoltes de blé, de vin nouveau et d'huile.", "15": "Je ferai croître l'herbe dans vos prés pour votre bétail et vous mangerez à satiété.", "16": "Gardez-vous bien de vous laisser séduire et de vous détourner vers des dieux étrangers pour leur rendre un culte et vous prosterner devant eux.", "17": "L'Eternel se mettrait en colère contre vous, il fermerait le ciel pour qu'il ne pleuve pas, la terre ne produirait plus ses récoltes et vous ne tarderiez pas à disparaître de ce bon pays que l'Eternel vous donne.", "18": "Gravez donc bien ces ordres que je vous donne dans votre coeur et au tréfonds de votre être, qu'ils soient attachés comme un signe sur vos mains, et comme une marque sur votre front.", "19": "Vous les enseignerez à vos enfants et vous leur en parlerez, chez vous dans votre maison et quand vous marcherez sur la route, quand vous vous coucherez et quand vous vous lèverez.", "20": "Vous les inscrirez sur les poteaux de votre maison et sur les montants de vos portes.", "21": "Alors vos jours et ceux de vos enfants dans le pays que l'Eternel a promis par serment de donner à vos ancêtres dureront aussi longtemps que le ciel restera au-dessus de la terre.", "22": "Car si vraiment vous obéissez à tous ces commandements que je vous ordonne d'appliquer, en aimant l'Eternel votre Dieu, en suivant tous les chemins qu'il vous a prescrits et en vous attachant à lui,", "23": "il dépossédera en votre faveur toutes ces nations, et vous prendrez possession du territoire de peuples plus grands et plus puissants que vous.", "24": "Tout endroit sur lequel vous poserez le pied vous appartiendra, votre territoire s'étendra du désert jusqu'au Liban, et de l'Euphrate jusqu'à la mer Méditerranée.", "25": "Personne ne pourra vous résister : comme il vous l'a dit, l'Eternel votre Dieu sèmera devant vous la terreur et la panique dans tout le territoire que vous traverserez.", "26": "Ecoutez, je propose aujourd'hui à votre choix la bénédiction et la malédiction :", "27": "la bénédiction si vous obéissez aux commandements de l'Eternel votre Dieu, ceux que je vous donne aujourd'hui ;", "28": "ou la malédiction, si vous n'obéissez pas aux commandements de l'Eternel votre Dieu, et si vous vous écartez de la voie que je vous trace moi-même aujourd'hui, pour vous rallier à d'autres dieux que vous ne connaissez pas.", "29": "Quand l'Eternel votre Dieu vous aura fait entrer dans le pays où vous vous rendez pour en prendre possession, vous prononcerez la bénédiction sur le mont Garizim et la malédiction sur le mont Ebal.", "30": "Ces deux sommets se trouvent au-delà du Jourdain, de l'autre côté de la route de l'occident, au pays des Cananéens qui habitent dans la plaine de la vallée du Jourdain, face à Guilgal, près des chênes de Mamré.", "31": "Car vous allez bientôt franchir le Jourdain pour aller à la conquête du pays que l'Eternel votre Dieu vous donne. Vous en prendrez possession et vous y habiterez.", "32": "Vous vous appliquerez à obéir à toutes les ordonnances et toutes les lois que je vous donne aujourd'hui."}, "12": {"1": "Voici les ordonnances et les lois auxquelles vous obéirez et que vous appliquerez dans le pays que l'Eternel, le Dieu de vos ancêtres, vous donne en possession, aussi longtemps que vous y vivrez.", "2": "Vous ferez totalement disparaître tous les lieux où les nations que vous allez chasser ont adoré leurs dieux, sur les sommets des hautes montagnes et des collines et sous tout arbre verdoyant.", "3": "Vous démolirez leurs autels, vous briserez leurs stèles sacrées, vous brûlerez leurs pieux sacrés, vous mettrez en pièces les idoles de leurs dieux et vous effacerez leur souvenir de cette contrée.", "4": "Vous agirez tout autrement à l'égard de l'Eternel votre Dieu.", "5": "L'Eternel votre Dieu choisira un lieu au milieu des territoires de toutes vos tribus pour y établir sa présence et pour en faire sa demeure ; c'est là seulement que vous irez l'invoquer.", "6": "Là, vous apporterez vos holocaustes et vos sacrifices, vos dîmes et vos offrandes prélevées sur le fruit de votre travail, celles que vous ferez pour accomplir un voeu, vos dons spontanés et les premiers-nés de votre gros et de votre petit bétail.", "7": "Là aussi, vous prendrez vos repas cultuels en présence de l'Eternel votre Dieu, et vous vous réjouirez, vous et vos familles, de tous les produits de votre travail par lesquels l'Eternel votre Dieu vous aura bénis.", "8": "Vous n'agirez donc plus comme nous agissons ici aujourd'hui, où chacun fait ce qui lui semble bon.", "9": "Car jusqu'à présent vous ne connaissez pas encore une existence paisible et vous n'avez pas encore reçu le patrimoine que l'Eternel votre Dieu va vous donner pour que vous meniez une existence paisible.", "10": "Vous allez traverser le Jourdain et vous habiterez le pays que l'Eternel votre Dieu vous donne comme patrimoine ; il vous fera connaître une existence paisible en vous délivrant de tous les ennemis qui vous entourent, et vous habiterez en toute sécurité dans le pays.", "11": "Alors l'Eternel votre Dieu choisira un lieu pour y faire habiter son nom ; c'est là que vous apporterez tout ce que je vous ordonne : vos holocaustes, vos sacrifices, vos dîmes et vos offrandes prélevées sur le produit de votre travail et toutes les choses excellentes que vous offrirez à l'Eternel pour accomplir vos voeux.", "12": "Vous vous réjouirez en présence de l'Eternel votre Dieu, vous, vos fils et vos filles, vos serviteurs et vos servantes et les lévites habitant dans vos villes, car ils n'ont reçu ni part, ni patrimoine foncier comme vous.", "13": "Gardez-vous d'offrir vos holocaustes dans n'importe quel lieu que vous trouverez.", "14": "C'est uniquement dans le lieu que l'Eternel choisira dans l'une de vos tribus que vous offrirez vos holocaustes ; c'est là seulement que vous ferez tout ce que je vous prescris.", "15": "Néanmoins vous pourrez à votre gré abattre des bêtes et en manger la viande dans toutes vos villes, selon les bénédictions que l'Eternel votre Dieu vous accordera. Celui qui sera rituellement pur comme celui qui ne le sera pas pourra en manger comme dans le cas de la gazelle ou du cerf.", "16": "Seulement, vous ne mangerez pas le sang ; vous le répandrez sur la terre comme de l'eau.", "17": "Par contre, vous ne pourrez pas consommer dans vos villes la dîme de votre blé, de votre vin nouveau et de votre huile, ni les premiers-nés de votre gros et de votre petit bétail, ni rien de ce que vous avez fait voeu d'offrir, ni vos dons spontanés, ni vos offrandes prélevées sur le fruit de votre travail.", "18": "C'est seulement en présence de l'Eternel votre Dieu, dans le lieu qu'il choisira, que vous les mangerez, vous, vos fils, vos filles, vos serviteurs, vos servantes et les lévites qui résident dans vos villes, et vous vous réjouirez devant l'Eternel votre Dieu, de tous les produits de votre travail.", "19": "Gardez-vous bien d'oublier les lévites, aussi longtemps que vous habiterez dans votre pays.", "20": "Lorsque l'Eternel votre Dieu aura agrandi votre territoire comme il vous l'a promis et que vous aurez envie de manger de la viande, vous pourrez manger tout ce qui vous plaira.", "21": "Si le lieu que l'Eternel votre Dieu choisira pour y établir sa présence est trop loin de chez vous, vous abattrez des bêtes de votre gros ou de votre petit bétail que vous aura donné l'Eternel, en faisant comme je vous l'ai ordonné, et vous pourrez manger tout ce qui vous plaira là où vous habiterez.", "22": "Mais vous en mangerez comme on mange de la gazelle et du cerf ; ceux qui seront rituellement purs et ceux qui seront impurs, pourront en manger ensemble.", "23": "Seulement, évitez avec soin d'en manger le sang, car le sang c'est la vie, et vous ne mangerez pas la vie avec la viande.", "24": "Vous n'en mangerez pas, vous le répandrez sur la terre comme de l'eau.", "25": "Vous n'en consommerez pas afin d'être heureux, vous et vos descendants après vous, pour avoir fait ce que l'Eternel considère comme juste.", "26": "Cependant, vous prendrez les animaux consacrés qui sont à vous et ce que vous avez fait voeu d'offrir, et vous les amènerez au lieu que l'Eternel choisira.", "27": "Vous offrirez vos holocaustes avec la viande et le sang sur l'autel de l'Eternel votre Dieu ; le sang de vos autres sacrifices sera répandu sur l'autel de l'Eternel votre Dieu, et vous pourrez en manger la viande.", "28": "Retenez tous ces commandements que je vous donne et obéissez-y. Alors vous serez heureux, vous et vos descendants après vous pour toujours, parce que vous aurez fait ce que l'Eternel votre Dieu juge bon et juste.", "29": "Lorsque l'Eternel votre Dieu aura fait disparaître les nations chez qui vous vous rendez pour les déposséder, lorsque vous les aurez chassées et serez installés dans leur pays,", "30": "gardez-vous bien de vous laisser prendre au piège en les imitant après leur extermination, et n'allez pas vous rallier à leurs divinités en disant : « Comment ces nations adoraient-elles leurs dieux ? Nous voulons nous aussi faire comme elles. »", "31": "Non, vous n'agirez pas ainsi envers l'Eternel votre Dieu. Car ces nations faisaient pour leurs dieux toutes sortes de choses que l'Eternel a en abomination et qu'il déteste ; elles allaient même jusqu'à brûler leurs fils et leurs filles en sacrifice à leurs dieux.", "32": ""}, "13": {"1": "Vous obéirez à tout ce que je vous commande et vous l'appliquerez, sans rien y ajouter et sans rien en retrancher.", "2": "Peut-être un prophète apparaîtra-t-il un jour parmi vous, ou un visionnaire qui vous donnera un signe miraculeux ou vous annoncera un prodige.", "3": "Si le signe ou le prodige annoncé s'accomplit, et s'il vous dit : « Allons suivre d'autres dieux que vous ne connaissez pas et rendons-leur un culte »,", "4": "vous n'écouterez pas les paroles de ce prophète ou de ce visionnaire, car l'Eternel votre Dieu se servira de lui pour vous mettre à l'épreuve, afin de voir si vous l'aimez réellement de tout votre coeur et de tout votre être.", "5": "C'est à l'Eternel votre Dieu que vous rendrez un culte, c'est lui que vous révérerez ; vous obéirez à ses commandements, vous l'écouterez, c'est à lui seul que vous rendrez un culte, et c'est à lui seul que vous vous attacherez.", "6": "Quant à ce prophète ou ce visionnaire, il sera puni de mort pour avoir prêché la désobéissance à l'Eternel votre Dieu, qui vous a fait sortir d'Egypte et vous a libérés de l'esclavage, car il aura voulu vous entraîner hors du chemin que l'Eternel votre Dieu vous a ordonné de suivre. Ainsi, vous ferez disparaître le mal du milieu de vous.", "7": "Si ton frère, fils de ta mère, ou ton fils ou ta fille, ou la femme que tu serres contre ton coeur, ou ton ami intime essaie de te séduire en secret en te disant : « Allons rendre un culte à d'autres dieux que ni toi ni tes ancêtres n'avez connus,", "8": "des dieux d'entre les divinités des peuples étrangers, proches ou lointains, qui habitent d'une extrémité de la terre à l'autre »,", "9": "tu n'accepteras pas sa suggestion et tu ne l'écouteras pas ; bien plus, tu ne t'apitoieras pas sur lui, tu ne l'épargneras pas et tu ne couvriras pas sa faute.", "10": "Au contraire, tu as le devoir de le faire périr. Ta main se lèvera la première sur lui pour le mettre à mort, puis tout le peuple t'imitera.", "11": "C'est à coups de pierres que tu le feras mourir, parce qu'il a cherché à te détourner de l'Eternel ton Dieu qui t'a fait sortir d'Egypte où tu étais esclave.", "12": "Tout Israël l'apprendra et sera saisi de crainte, et l'on ne recommencera pas à commettre un tel méfait au milieu de vous.", "13": "Si vous entendez dire que, dans l'une des villes que l'Eternel ton Dieu vous donne pour y habiter,", "14": "des vauriens de votre propre peuple ont entraîné les habitants en disant : « Allons rendre un culte à d'autres dieux que vous ne connaissez pas ! »,", "15": "vous ferez des recherches, vous mènerez une enquête approfondie en interrogeant les gens avec soin. Si la chose est vraie, s'il est établi qu'une telle abomination a été commise chez vous,", "16": "vous ferez périr par l'épée tous les habitants de cette ville ainsi que le bétail. Vous la détruirez avec tout ce qu'elle contient pour la vouer à l'Eternel.", "17": "Vous rassemblerez toutes ses richesses au milieu de la place et vous brûlerez entièrement la ville et tous ses biens pour l'Eternel votre Dieu. Elle restera pour toujours un monceau de ruines et ne sera plus jamais rebâtie.", "18": "Vous ne mettrez la main sur rien de ce qui, voué à la malédiction, a été détruit, afin que l'ardente colère de l'Eternel s'apaise. Il vous accordera sa compassion et vous fera grâce en vous rendant nombreux, comme il l'a promis à vos ancêtres,", "19": "si vous l'écoutez pour obéir à tous ses commandements que je vous transmets aujourd'hui et pour faire ce qu'il considère comme juste."}, "14": {"1": "Vous êtes les enfants de l'Eternel votre Dieu : vous ne vous ferez donc pas d'incision sur le corps ni de tonsure sur le front de votre tête.", "2": "Vous êtes, en effet, un peuple saint pour l'Eternel votre Dieu, et l'Eternel vous a choisis parmi tous les peuples répandus sur la surface de la terre pour que vous lui apparteniez comme un peuple précieux.", "3": "Vous ne mangerez rien d'abominable.", "4": "Voici les animaux que vous pourrez manger : le boeuf, le mouton et la chèvre,", "5": "le cerf, la gazelle et le daim, le bouquetin, le chevreuil, le mouflon, la chèvre sauvage", "6": "et toute bête qui a les sabots fendus en deux et qui rumine.", "7": "Mais vous ne mangerez pas celles qui ruminent seulement ou qui ont seulement les sabots fendus, comme le chameau, le lièvre et le daman, car bien qu'ils ruminent, ils n'ont pas le sabot fendu. Vous les tiendrez donc pour impurs.", "8": "Le porc, lui, a le sabot fendu mais ne rumine pas ; vous le considérerez comme impur. Vous ne mangerez pas de sa viande et vous ne toucherez pas à son cadavre.", "9": "Parmi les animaux aquatiques, vous pourrez manger tous ceux qui ont des nageoires et des écailles.", "10": "Mais vous ne mangerez pas ceux qui n'ont pas de nageoires et d'écailles, vous les considérerez comme impurs.", "11": "Vous pourrez manger tout oiseau pur.", "12": "Mais voici une liste d'oiseaux que vous ne devez pas manger : l'aigle, le gypaète, le vautour,", "13": "la buse, le faucon, toutes les diverses espèces de milans,", "14": "toutes les variétés de corbeaux,", "15": "l'autruche, la chouette, la mouette et toutes les espèces d'éperviers,", "16": "le hibou, le chat-huant et l'effraie,", "17": "le pélican, l'orfraie et le cormoran,", "18": "la cigogne et les diverses variétés de hérons, la huppe et la chauve-souris.", "19": "Vous considérerez comme impur tout insecte ailé, et vous n'en mangerez pas.", "20": "Vous pourrez cependant manger ce qui vole et qui est pur.", "21": "Vous ne mangerez pas une bête morte. Vous pourrez la donner à l'immigré pour qu'il la mange ou la vendre à un étranger. Vous, en effet, vous êtes un peuple saint pour l'Eternel votre Dieu. Vous ne ferez pas cuire un chevreau dans le lait de sa mère.", "22": "Chaque année, vous prélèverez la dîme de tous les produits de vos champs.", "23": "Vous mangerez, devant l'Eternel votre Dieu au lieu qu'il aura choisi pour y établir sa présence, la dîme de votre blé, du vin nouveau et de l'huile, ainsi que les premiers-nés de vos troupeaux de gros et de petit bétail. Ainsi vous apprendrez à révérer l'Eternel votre Dieu tous les jours de votre vie.", "24": "Lorsque l'Eternel t'aura comblé de bénédictions, si tu ne peux pas transporter ta dîme jusqu'à l'endroit que l'Eternel ton Dieu aura choisi pour y établir sa présence parce qu'il sera trop loin de chez toi,", "25": "tu vendras la dîme, tu prendras l'argent et tu te rendras au lieu que l'Eternel ton Dieu aura choisi.", "26": "Là, tu achèteras avec l'argent tout ce qui te plaira : boeufs, moutons ou chevreaux, vin ou autres boissons alcoolisées, bref, tout ce dont tu auras envie, et tu le consommeras là devant l'Eternel ton Dieu, en te réjouissant avec ta famille.", "27": "Vous n'oublierez pas de partager avec les lévites qui habiteront dans vos villes, car ils n'ont pas reçu de part de patrimoine foncier comme vous.", "28": "Tous les trois ans, vous prélèverez toute la dîme des récoltes de cette année-là, et vous la déposerez à l'intérieur de votre ville.", "29": "Alors les lévites, qui n'ont pas de part de patrimoine foncier comme vous, viendront, ainsi que les immigrés, les orphelins et les veuves qui habitent dans votre ville, et ils mangeront à satiété. Alors l'Eternel votre Dieu vous bénira dans tous les travaux que vous entreprendrez."}, "15": {"1": "Tous les sept ans, vous remettrez les dettes.", "2": "Voici ce qui concerne cette remise des dettes : lorsque l'année de la remise aura été proclamée en l'honneur de l'Eternel, tout créancier remettra la dette contractée envers lui par son prochain, qui est son compatriote, sans rien exiger de lui.", "3": "Vous pourrez exiger des étrangers le remboursement de leurs dettes, mais vous annulerez les dettes de vos compatriotes envers vous.", "4": "En fait, il ne doit pas y avoir de pauvres parmi vous, car l'Eternel votre Dieu veut vous combler de bénédictions dans le pays qu'il vous donne comme patrimoine foncier pour que vous en preniez possession", "5": "à condition toutefois que vous l'écoutiez pour obéir à tous les commandements que je vous transmets aujourd'hui et pour les appliquer,", "6": "car l'Eternel votre Dieu vous bénira comme il vous l'a promis. Alors vous prêterez de l'argent à beaucoup de nations étrangères, sans jamais avoir besoin d'emprunter. En effet, vous dominerez beaucoup de nations, et aucune ne vous dominera.", "7": "Si l'un de tes compatriotes tombe dans la pauvreté dans le pays que l'Eternel ton Dieu te donne, tu ne lui fermeras pas ton coeur et tu ne lui refuseras pas ton aide.", "8": "Au contraire, tu lui ouvriras ta main toute grande et tu lui prêteras suffisamment selon ses besoins.", "9": "Garde-toi bien de nourrir dans ton coeur des pensées mesquines et de te dire : « C'est bientôt la septième année, l'année de la remise des dettes » et, pour cette raison, de regarder ton compatriote pauvre d'un mauvais oeil sans rien lui donner. Car alors, il se plaindrait de toi à l'Eternel et tu porterais la responsabilité d'une faute.", "10": "Donne-lui généreusement et non pas à contrecoeur. Et pour cela, l'Eternel ton Dieu te bénira dans tout ce que tu feras et dans tout ce que tu entreprendras.", "11": "En fait, il y aura toujours des nécessiteux dans le pays : c'est pourquoi, je t'ordonne d'ouvrir toute grande ta main à ton compatriote, au malheureux et au pauvre dans ton pays.", "12": "Si l'un de tes compatriotes hébreux, homme ou femme, se vend à toi comme esclave, il sera à ton service pendant six ans. La septième année, tu lui rendras la liberté.", "13": "Mais le jour de sa libération, tu ne le laisseras pas partir les mains vides.", "14": "Tu lui donneras en présent une part de ce que l'Eternel t'aura accordé comme bénédiction : du petit bétail, du blé et du vin.", "15": "Souvenez-vous que vous avez vous-mêmes été esclaves en Egypte et que l'Eternel votre Dieu vous en a libérés. C'est pour cela que je vous donne aujourd'hui ce commandement.", "16": "Il peut arriver que ton esclave te dise : « Je ne veux pas te quitter », parce qu'il s'est attaché à toi et à ta famille et qu'il est heureux chez toi.", "17": "Alors tu prendras un poinçon et tu lui perceras l'oreille en l'appuyant contre le battant de ta porte. Ainsi, il sera pour toujours ton serviteur. Tu agiras de même pour ta servante.", "18": "Mais si tu dois rendre la liberté à un esclave, n'en sois pas contrarié, car après t'avoir servi pendant six ans, il t'a rapporté deux fois plus qu'un ouvrier salarié. Rends-lui donc sa liberté, et l'Eternel ton Dieu te bénira dans tout ce que tu entreprendras.", "19": "Tu consacreras à l'Eternel ton Dieu tous les premiers-nés mâles de ton gros et ton petit bétail. Tu ne feras pas travailler un boeuf ou un taureau premier-né et tu ne tondras pas un mouton premier-né.", "20": "Tu les mangeras chaque année avec ta famille devant l'Eternel ton Dieu, au lieu que l'Eternel ton Dieu aura choisi.", "21": "Si l'un de ces animaux a quelque tare, s'il est boiteux ou aveugle, ou s'il a n'importe quel autre défaut grave, tu ne l'offriras pas en sacrifice à l'Eternel ton Dieu.", "22": "Tu le mangeras là où tu habites et chacun pourra en manger, qu'il soit rituellement pur ou impur, comme lorsqu'on mange de la gazelle ou du cerf.", "23": "Toutefois, tu n'en mangeras pas le sang, que tu répandras sur la terre comme de l'eau."}, "16": {"1": "Aie soin de célébrer la Pâque en l'honneur de l'Eternel ton Dieu au cours du mois des épis ; car c'est au cours d'une nuit de ce mois-là que l'Eternel votre Dieu vous a fait sortir d'Egypte.", "2": "Tu immoleras un boeuf, un mouton ou une chèvre comme sacrifice pascal, en l'honneur de l'Eternel ton Dieu, au lieu qu'il aura choisi pour y établir sa présence.", "3": "Tu ne mangeras pas de pain levé avec ce repas pascal ; pendant sept jours, tu mangeras du pain sans levain. Ce pain de misère te rappellera que c'est précipitamment que vous avez quitté l'Egypte. Ainsi tu te souviendras durant toute ta vie du jour de ton départ du pays d'Egypte.", "4": "Durant ces sept jours, on ne devra trouver chez vous aucune trace de levain dans toute l'étendue de votre territoire. Quant à la viande du sacrifice offert le soir, on n'en gardera rien jusqu'au lendemain matin.", "5": "Vous ne pourrez pas immoler le sacrifice pascal dans n'importe laquelle des villes que l'Eternel votre Dieu vous donnera pour y habiter.", "6": "C'est uniquement au lieu que l'Eternel ton Dieu aura choisi pour y établir sa présence que vous sacrifierez la Pâque. Vous immolerez la victime le soir, au coucher du soleil, c'est-à-dire au moment où vous êtes partis d'Egypte.", "7": "Vous ferez cuire la viande et vous la mangerez à l'endroit que l'Eternel aura choisi. Le lendemain matin vous pourrez regagner votre demeure.", "8": "Pendant six jours vous mangerez du pain sans levain, le septième jour, vous aurez une réunion cultuelle en l'honneur de l'Eternel votre Dieu. Vous ne ferez aucun travail ce jour-là.", "9": "A partir du jour du début de la moisson, vous compterez sept semaines,", "10": "et vous célébrerez la fête des Semaines en l'honneur de l'Eternel votre Dieu. Vous lui offrirez des dons volontaires en fonction des bénédictions que votre Dieu vous aura accordées.", "11": "Vous vous réjouirez devant l'Eternel votre Dieu, vous, vos fils et vos filles, vos serviteurs et vos servantes, les lévites qui habitent dans vos villes, les immigrés, les orphelins et les veuves qu'il y aura parmi vous, dans le lieu que l'Eternel votre Dieu aura choisi pour y établir sa présence.", "12": "Vous vous souviendrez que vous avez été esclaves en Egypte et vous veillerez à observer fidèlement ces ordonnances.", "13": "Lorsque vous aurez rentré le blé battu et terminé la vendange, vous célébrerez pendant sept jours la fête des Cabanes.", "14": "Vous serez dans la joie en célébrant la fête, vous, vos fils et vos filles, vos serviteurs et vos servantes avec les lévites et les immigrés, les orphelins et les veuves qui habitent parmi vous.", "15": "Pendant sept jours, vous célébrerez la fête en l'honneur de l'Eternel votre Dieu dans le lieu qu'il aura choisi, parce qu'il vous aura béni dans toutes vos récoltes et dans tout le travail que vous entreprendrez, pour que vous soyez tout à la joie.", "16": "Trois fois par an, tous les hommes se présenteront donc devant l'Eternel votre Dieu au lieu qu'il aura choisi : lors de la fête des pains sans levain, de la fête des Semaines et de celle des Cabanes. On ne se présentera pas les mains vides devant l'Eternel :", "17": "chacun apportera des dons en fonction des bénédictions que l'Eternel votre Dieu lui aura accordées.", "18": "Dans toutes les villes que l'Eternel votre Dieu vous donnera, vous instituerez des juges et des magistrats dans vos tribus, et ils jugeront le peuple en rendant de justes jugements.", "19": "Vous ne fausserez pas le cours de la justice, vous ne ferez pas preuve de partialité envers les personnes, et vous ne vous laisserez pas corrompre par des cadeaux, car ceux-ci aveuglent même les sages et compromettent la cause des innocents.", "20": "Cherchez à rendre une pleine justice afin que vous viviez et que vous conserviez la possession du pays que l'Eternel votre Dieu vous donne.", "21": "Vous ne vous planterez pas de pieu sacré en bois à côté de l'autel que vous érigerez pour votre Dieu.", "22": "Vous ne dresserez pas non plus chez vous de ces stèles sculptées que l'Eternel votre Dieu déteste."}, "17": {"1": "Tu n'offriras pas à l'Eternel ton Dieu un animal boeuf ou mouton ayant quelque défaut ou malformation. Ce serait une abomination aux yeux de l'Eternel ton Dieu.", "2": "Il se peut que vous trouviez parmi vous, dans l'une des villes que l'Eternel votre Dieu va vous donner, un homme ou une femme qui fasse ce que l'Eternel votre Dieu considère comme mal et qui transgresse son alliance,", "3": "en allant rendre un culte à d'autres dieux et se prosterner devant eux, devant le soleil, la lune ou toute la multitude des étoiles, contrairement à ce que j'ai ordonné.", "4": "Dès que le fait vous aura été rapporté et que vous en aurez connaissance, vous ferez une enquête minutieuse. Si la chose est vraie, s'il est établi qu'une telle abomination a été commise en Israël,", "5": "vous amènerez aux portes de la ville celui ou celle qui s'est rendu coupable de cette mauvaise action, et vous l'exécuterez à coups de pierres.", "6": "C'est seulement sur la déposition de deux ou de trois témoins qu'on le mettra à mort, les déclarations d'un seul témoin ne suffiront pas pour cela.", "7": "Les témoins seront les premiers à lui jeter des pierres pour le mettre à mort, et le reste du peuple interviendra ensuite. Ainsi, vous ferez disparaître le mal du milieu de vous.", "8": "S'il se présente une affaire de meurtre, de litige, de coups et blessures ou quelque autre affaire qu'il est trop difficile au tribunal local de traiter, vous vous rendrez au lieu que l'Eternel votre Dieu aura choisi", "9": "et vous irez trouver les prêtres-lévites et le juge qui sera alors en fonction. Vous les consulterez, et ils rendront pour vous leur verdict.", "10": "Alors vous vous conformerez au verdict qu'ils auront rendu dans le lieu que l'Eternel aura choisi, et vous aurez soin de suivre pleinement leurs instructions.", "11": "Vous agirez selon les instructions qu'ils vous auront données et selon le verdict qu'ils auront rendu sans vous en écarter ni dans un sens ni dans l'autre.", "12": "Si quelqu'un refuse par orgueil d'écouter le prêtre qui se tient là au service de l'Eternel votre Dieu, ou le juge, cet homme sera puni de mort. Vous ferez disparaître ainsi le mal du milieu d'Israël.", "13": "En l'apprenant, tout le peuple sera saisi de crainte et personne d'autre n'osera plus agir avec tant d'orgueil.", "14": "Lorsque vous serez entrés dans le pays que l'Eternel vous donne, que vous en aurez pris possession et que vous y serez installés, il se peut que vous disiez : « Donnons-nous un roi comme toutes les nations qui nous entourent. »", "15": "Vous établirez alors sur vous le roi que l'Eternel votre Dieu aura choisi ; c'est l'un de vos compatriotes que vous prendrez pour régner sur vous ; vous ne pourrez pas choisir un étranger pour roi.", "16": "Ce roi ne devra pas avoir une importante cavalerie, et il ne renverra pas le peuple en Egypte pour s'y procurer des chevaux en grand nombre. Car l'Eternel vous a dit : « Vous ne retournerez plus par ce chemin-là. »", "17": "Qu'il ne prenne pas un grand nombre de femmes, pour qu'il ne se corrompe pas. Qu'il n'amasse pas non plus de grandes quantités d'argent et d'or.", "18": "Quand il accédera au trône, il écrira sur un livre pour son usage personnel, une copie de cette Loi que lui communiqueront les prêtres-lévites.", "19": "Cette copie ne le quittera pas, il y lira tous les jours de sa vie afin qu'il apprenne à révérer l'Eternel son Dieu, en obéissant à toute cette Loi et en appliquant toutes ces ordonnances.", "20": "Ainsi, il ne s'enorgueillira pas pour s'élever au-dessus de ses compatriotes et il ne déviera de la Loi ni dans un sens ni dans l'autre. De la sorte, il s'assurera, ainsi qu'à ses descendants, un long règne sur le trône d'Israël."}, "18": {"1": "Les prêtres-lévites et tous les autres descendants de Lévi ne recevront ni part ni héritage comme le reste des Israélites ; ils vivront des sacrifices consumés en l'honneur de l'Eternel, et de ce qui lui revient.", "2": "Ils n'auront pas de patrimoine foncier au milieu de leurs compatriotes ; l'Eternel est leur patrimoine, comme il le leur a lui-même déclaré.", "3": "Voici ce qui revient de droit aux prêtres de la part du peuple : tous ceux qui offriront en sacrifice un boeuf ou un mouton leur remettront l'épaule, les joues et l'estomac.", "4": "Vous leur donnerez également les premiers produits du sol en blé, vin nouveau et huile ainsi que la première laine que vous tondrez sur vos moutons ;", "5": "car, parmi vos tribus, l'Eternel votre Dieu a choisi Lévi et ses descendants pour qu'ils se tiennent pour toujours au service du sanctuaire en son nom.", "6": "Si un lévite quitte l'une des villes d'Israël où il habitait, parce qu'il a le vif désir de se rendre au lieu que l'Eternel aura choisi,", "7": "pour y accomplir le service au nom de l'Eternel son Dieu au même titre que tous ses frères lévites qui se tiennent là devant l'Eternel,", "8": "il aura droit, pour son entretien, à une part égale à la leur indépendamment du produit éventuel de la vente des biens qu'il aura hérités de son père.", "9": "Lorsque vous serez entrés dans le pays que l'Eternel votre Dieu vous donne, n'allez pas imiter les pratiques abominables des peuples qui y habitent actuellement.", "10": "Qu'on ne trouve chez vous personne qui immole son fils ou sa fille par le feu, personne qui pratique la divination, qui recherche les présages, consulte les augures ou s'adonne à la magie,", "11": "personne qui jette des sorts, consulte les spirites et les devins ou interroge les morts.", "12": "Car le Seigneur a en abomination ceux qui se livrent à de telles pratiques, et c'est parce que les peuples qui habitent le pays où vous allez entrer s'y adonnent que l'Eternel votre Dieu va les déposséder en votre faveur.", "13": "Quant à vous, soyez irréprochables envers l'Eternel votre Dieu.", "14": "Car ces nations que vous allez déposséder écoutent les faiseurs de présages et les devins ; mais pour vous, l'Eternel votre Dieu n'a rien voulu de pareil.", "15": "Il suscitera pour vous un prophète comme moi, issu de votre peuple, l'un de vos compatriotes : écoutez-le.", "16": "Cela est conforme à ce que vous avez demandé à l'Eternel votre Dieu le jour où vous étiez rassemblés au mont Horeb : « Nous ne voulons plus entendre la voix de l'Eternel notre Dieu, nous ne voulons plus voir ce grand feu ! Nous ne voulons pas mourir ! »", "17": "Alors l'Eternel m'a dit : « J'approuve ce qu'ils disent là. »", "18": "Je vais leur susciter un prophète comme toi, l'un de leurs compatriotes. Je mettrai mes paroles dans sa bouche et il leur transmettra tout ce que je lui ordonnerai.", "19": "Et si quelqu'un refuse d'écouter ce qu'il dira de ma part, je lui en demanderai compte moi-même.", "20": "Mais si un prophète a l'audace de prononcer en mon nom un message dont je ne l'ai pas chargé, ou s'il se met à parler au nom d'autres divinités, il sera mis à mort.", "21": "Peut-être vous demanderez-vous : « Comment saurons-nous qu'une prophétie ne vient pas de l'Eternel ? »", "22": "Sachez donc que si le prophète annonce de la part de l'Eternel une chose qui ne se réalise pas, si sa parole reste sans effet, c'est que son message ne vient pas de l'Eternel, c'est par présomption que le prophète l'aura prononcé : vous ne vous laisserez donc pas impressionner par lui."}, "19": {"1": "Lorsque l'Eternel votre Dieu aura fait disparaître les nations dont il veut vous donner le pays, quand vous les aurez dépossédées et que vous serez établis dans leurs villes et dans leurs maisons,", "2": "vous mettrez à part trois villes au milieu du pays que l'Eternel votre Dieu vous donne en possession.", "3": "Vous y ferez aboutir des routes pour qu'un meurtrier puisse y chercher refuge et vous partagerez en trois districts tout le territoire du pays que l'Eternel votre Dieu vous donne.", "4": "Voici dans quel cas le meurtrier pourra se réfugier dans l'une de ces villes et y avoir la vie sauve : s'il a tué son prochain involontairement sans avoir jamais eu de haine contre lui auparavant.", "5": "Ce sera le cas, par exemple, s'il s'est rendu avec son camarade en forêt pour y couper du bois, et si pendant que sa main brandissait la hache pour abattre un arbre, le fer s'est détaché du manche et a touché son compagnon qui en est mort. Cet homme-là pourra s'enfuir dans l'une de ces villes et avoir la vie sauve.", "6": "Il ne faudrait pas que l'homme chargé de punir le crime le poursuive avec colère et, la distance jusqu'à la ville étant trop longue, le rattrape et le mette à mort alors que cet homme n'a pas mérité d'être mis à mort. En effet, il n'a jamais eu de haine contre celui qu'il a tué.", "7": "C'est pourquoi je vous ordonne de mettre à part trois villes.", "8": "Et si l'Eternel votre Dieu agrandit votre territoire, comme il l'a promis à vos ancêtres, et qu'il vous donne tout le pays qu'il a promis de leur donner,", "9": "c'est-à-dire si vous obéissez fidèlement à tous ces commandements que je vous prescris aujourd'hui, en aimant l'Eternel votre Dieu et en suivant toujours ses voies, vous ajouterez encore trois villes aux premières.", "10": "De cette manière, on évitera de mettre à mort des innocents dans le pays que l'Eternel votre Dieu vous donne en possession, car vous porteriez alors la responsabilité d'une telle mort.", "11": "Mais si un homme est animé de haine contre son prochain, s'il lui dresse des embûches, l'attaque et le frappe mortellement, puis va se réfugier dans l'une de ces villes,", "12": "les responsables de sa ville enverront quelqu'un le chercher et ils le livreront à celui qui est chargé de punir le crime, et il sera mis à mort.", "13": "Vous ne vous apitoierez pas sur lui, mais vous purifierez Israël du sang d'un innocent qui a été versé, et vous vous en trouverez bien.", "14": "Lorsque vous serez établis dans le pays que l'Eternel votre Dieu vous donne en partage, vous ne déplacerez pas les bornes qui marquent les limites de la propriété de vos voisins qui auront été fixées par les premiers arrivés.", "15": "La déposition d'un seul témoin ne suffira pas pour établir la culpabilité d'un homme accusé d'un crime, d'un délit ou d'une faute quelle qu'elle soit, on ne pourra instruire l'affaire qu'après avoir entendu les déclarations de deux ou de trois témoins.", "16": "Si un témoin malveillant accuse quelqu'un d'un méfait,", "17": "les deux parties comparaîtront devant l'Eternel, devant les prêtres et les juges qui seront en fonction à ce moment-là.", "18": "Les juges feront une enquête sérieuse. S'ils découvrent que le témoin a menti et qu'il a fait une fausse déposition contre son frère,", "19": "vous lui infligerez la peine qu'il voulait faire subir à celui-ci. Ainsi, vous ferez disparaître le mal du milieu de vous.", "20": "Les autres, qui l'apprendront, en éprouveront de la crainte et l'on n'osera plus commettre un tel méfait parmi vous.", "21": "Vous ne vous laisserez pas apitoyer, la règle sera : vie pour vie, oeil pour oeil, dent pour dent, main pour main et pied pour pied."}, "20": {"1": "Lorsque vous partirez en guerre contre vos ennemis et que vous verrez des chevaux, des chars de combat et une armée plus nombreuse que la vôtre, n'en ayez pas peur, car l'Eternel votre Dieu, qui vous a fait sortir d'Egypte, est avec vous.", "2": "Quand vous serez sur le point d'engager le combat, le prêtre s'avancera et s'adressera aux armées.", "3": "Il leur dira : « Soldats d'Israël, écoutez ! Vous êtes aujourd'hui sur le point de combattre vos ennemis. Ne perdez pas courage ! N'ayez pas peur ! Ne tremblez pas et ne cédez pas à la panique devant vos ennemis !", "4": "Car l'Eternel votre Dieu marche lui-même avec vous : il combattra pour vous contre vos ennemis et il vous sauvera. »", "5": "Ensuite les officiers s'adresseront aux soldats en ces termes : « Y a-t-il parmi vous quelqu'un qui vient de bâtir une maison et n'y a pas encore habité ? Qu'il rentre chez lui, pour qu'il ne meure pas au combat et qu'un autre n'y habite pas le premier.", "6": "L'un d'entre vous a-t-il planté une vigne et n'en a pas encore cueilli les premiers fruits ? Qu'il rentre chez lui, pour qu'il ne meure pas au combat et qu'un autre ne recueille pas les premiers fruits de sa vigne.", "7": "Y a-t-il quelqu'un qui se soit fiancé et qui n'ait pas encore épousé sa fiancée ? Qu'il rentre chez lui, pour qu'il ne meure pas au combat et qu'un autre n'épouse pas sa fiancée. »", "8": "Puis les officiers diront encore aux soldats : « Quelqu'un parmi vous a-t-il peur et manque-t-il de courage ? Qu'il rentre chez lui, pour ne pas démoraliser ses compagnons d'armes ! »", "9": "Quand les officiers auront fini de parler aux soldats, on désignera les chefs des armées pour commander les troupes.", "10": "Quand vous marcherez sur une ville pour l'attaquer, vous proposerez d'abord à ses habitants de se rendre sans combat.", "11": "S'ils acceptent vos propositions et vous ouvrent la porte de la ville, toute la population sera soumise à des corvées et vous servira comme esclave.", "12": "S'ils refusent votre proposition et engagent le combat contre vous, vous assiégerez la ville.", "13": "L'Eternel votre Dieu la livrera entre vos mains, et vous y ferez périr tous les hommes par l'épée.", "14": "Mais vous pourrez vous réserver les femmes, les enfants, le bétail et tout le butin que vous trouverez dans la ville. Vous disposerez du butin pris sur vos ennemis que l'Eternel votre Dieu vous aura livrés.", "15": "Vous agirez ainsi à l'égard de toutes les villes situées loin de chez vous et qui ne font pas partie du pays où vous allez vous installer.", "16": "Quant aux villes de ces peuples que l'Eternel votre Dieu vous donne en possession, vous n'y laisserez pas subsister âme qui vive.", "17": "Vous exterminerez totalement pour les vouer à l'Eternel les Hittites, les Amoréens, les Cananéens, les Phéréziens, les Héviens et les Yebousiens, comme l'Eternel votre Dieu vous l'a ordonné,", "18": "afin qu'ils ne vous apprennent pas à imiter les pratiques abominables auxquelles ils se livrent en l'honneur de leurs dieux, et par lesquelles vous pécheriez contre l'Eternel votre Dieu.", "19": "Lorsque vous attaquerez une ville et que vous serez obligés de prolonger le siège avant de pouvoir vous en emparer, vous ne porterez pas la hache sur les arbres fruitiers des alentours ; vous pourrez en manger les fruits, mais vous ne les abattrez pas, car l'arbre des champs n'est pas un homme pour que vous le traitiez comme un assiégé.", "20": "Vous pourrez seulement détruire et abattre les arbres dont vous savez qu'ils ne portent pas de fruits comestibles. Vous pourrez en utiliser le bois pour des ouvrages de siège contre la ville qui est en guerre contre vous, jusqu'à ce qu'elle succombe."}, "21": {"1": "Si l'on trouve dans le pays que l'Eternel votre Dieu vous donne à posséder, le cadavre d'un homme assassiné étendu en pleine campagne sans que l'on connaisse le meurtrier,", "2": "vos responsables et vos juges se rendront sur les lieux et mesureront la distance entre la victime et les villes d'alentour,", "3": "pour déterminer la plus proche. Les responsables de cette ville prendront une génisse qui n'aura pas encore été employée au travail et n'aura jamais porté le joug.", "4": "Ils l'amèneront dans un ruisseau qui ne tarit jamais, en un lieu qui ne soit ni labouré ni ensemencé. Là, ils lui briseront la nuque dans le ruisseau.", "5": "Alors les prêtres descendants de Lévi s'avanceront, car ce sont eux que l'Eternel votre Dieu a choisis pour être à son service et pour donner la bénédiction en son nom. Leurs décisions trancheront tout litige et tous les cas de coups et blessures.", "6": "Puis les responsables de la ville en question, désignée comme la plus proche, se laveront les mains au-dessus de la génisse décapitée dans le ruisseau", "7": "et ils déclareront : « Ce ne sont pas nos mains qui ont répandu ce sang et nos yeux n'ont été témoins de rien.", "8": "O Eternel, pardonne à ton peuple Israël, que tu as libéré, et ne lui fais pas porter la responsabilité du meurtre d'un innocent ! » Ainsi ce meurtre sera expié,", "9": "et vous aurez ôté la souillure qu'entraîne le meurtre d'un innocent, car vous aurez fait ce que l'Eternel considère comme juste.", "10": "Lorsque vous partirez en guerre contre vos ennemis, et que l'Eternel votre Dieu les livrera en votre pouvoir, il se peut que parmi les prisonniers que tu feras", "11": "tu remarqueras une belle captive, que tu en tombes amoureux et que tu l'épouses.", "12": "Alors tu l'emmèneras chez toi dans ta maison, là elle se rasera la tête et se coupera les ongles,", "13": "elle enlèvera le vêtement qu'elle portait comme prisonnière et elle demeurera dans ta maison. Pendant un mois, elle pleurera son père et sa mère. Après cela seulement, tu t'uniras à elle, tu seras son mari et elle sera ta femme.", "14": "Si, plus tard, elle cesse de te plaire, tu la laisseras partir où elle voudra ; tu ne pourras ni la vendre, ni en faire ton esclave après qu'elle aura été ta femme.", "15": "Si un homme a deux femmes, il se peut qu'il préfère l'une et aime moins l'autre. Si l'une et l'autre lui donnent des enfants, il peut se trouver que le fils premier-né est de la femme qu'il aime moins.", "16": "Le jour où il partagera ses biens entre ses fils, il ne pourra pas conférer le droit de l'aîné au fils de la femme préférée, au détriment de celui de la femme moins aimée.", "17": "Au contraire, il reconnaîtra comme premier-né le fils de la femme qu'il aime moins et lui donnera une double part de l'héritage de tout ce qu'il possède, car c'est lui qui est le premier rejeton de sa vigueur, c'est à lui qu'appartient le droit d'aînesse.", "18": "Si un homme a un fils révolté et rebelle qui n'obéit ni à son père ni à sa mère, et reste insensible aux corrections qu'ils lui infligent,", "19": "ses parents se saisiront de lui et l'amèneront devant les responsables de la ville à la porte de leur cité.", "20": "Ils déclareront aux responsables : « Notre fils que voici est révolté et rebelle, il ne nous obéit pas, c'est un débauché et un ivrogne. »", "21": "Alors tous les hommes de sa ville lui jetteront des pierres, jusqu'à ce que mort s'ensuive. Ainsi vous ferez disparaître la souillure qu'entraîne le mal du milieu de vous. Tout Israël en entendra parler et sera saisi de crainte.", "22": "Si un homme qui a encouru la peine capitale pour un crime a été exécuté et pendu à un arbre,", "23": "son cadavre ne devra pas rester là pendant la nuit sur l'arbre, vous l'enterrerez le jour même, car un pendu est un objet de malédiction divine et vous ne rendrez pas impure la terre que l'Eternel votre Dieu vous donne en possession."}, "22": {"1": "Si tu vois errer à l'aventure le boeuf de ton compatriote ou son mouton, ne t'en désintéresse pas ; au contraire, tu ne manqueras pas de le ramener à son propriétaire.", "2": "Si celui-ci habite trop loin de toi ou si tu ne sais qui est le propriétaire, tu prendras l'animal chez toi, et tu le garderas dans ta maison jusqu'à ce que son propriétaire vienne le réclamer, et alors tu le lui rendras.", "3": "Tu agiras de même si tu trouves son âne, son manteau ou tout autre objet que ton compatriote aura perdu et que tu trouveras : tu n'as pas le droit de t'en désintéresser.", "4": "Si tu vois l'âne de ton compatriote ou son boeuf tomber sur un chemin, ne t'en désintéresse pas, va aider son propriétaire à relever l'animal.", "5": "Une femme ne portera pas des habits d'homme, ni un homme des vêtements féminins, car l'Eternel a en abomination ceux qui agissent ainsi.", "6": "Si tu trouves en chemin un nid d'oiseau sur un arbre ou par terre, un nid avec une mère couvant des oeufs ou abritant des oisillons, tu ne prendras pas la mère avec sa couvée ;", "7": "laisse s'envoler la mère, et tu pourras prendre les petits. Si tu agis ainsi, tu seras heureux et tu vivras longtemps.", "8": "Si tu construis une nouvelle maison, tu installeras une balustrade autour de ton toit en terrasse, pour que tu ne sois pas responsable de la mort de quelqu'un qui tomberait du toit.", "9": "Tu ne sèmeras pas d'autres plantes dans ta vigne, sinon tout ce qu'elle produira les raisins comme la récolte des autres graines deviendra sacré.", "10": "Tu ne laboureras pas en attelant un boeuf et un âne ensemble à la même charrue.", "11": "Tu ne porteras pas de vêtement coupé dans un tissu de laine et de lin mélangés.", "12": "Tu mettras des cordons aux quatre coins du vêtement dont tu t'envelopperas.", "13": "Supposons qu'un homme ait épousé une femme, qu'il se soit uni à elle et que, par la suite, il la prenne en aversion", "14": "et invente contre elle une fausse accusation et lui fasse une mauvaise réputation, en disant qu'il ne l'a pas trouvée vierge quand il l'a épousée et s'est approché d'elle.", "15": "Dans ce cas, les parents de la jeune femme apporteront aux responsables de la ville qui siègent aux portes de la cité les preuves de sa virginité.", "16": "Le père leur déclarera : « J'ai donné ma fille en mariage à cet homme, mais il l'a prise en aversion,", "17": "et maintenant, il invente contre elle une fausse accusation, prétextant ne pas l'avoir trouvée vierge. Or, voici les preuves de sa virginité. » Alors ils déplieront devant les responsables le drap de la nuit de noce.", "18": "Les responsables de cette ville prendront l'homme et lui infligeront un châtiment,", "19": "parce qu'il a porté atteinte à la réputation d'une vierge d'Israël, ils le condamneront à une amende de cent pièces d'argent qu'ils remettront au père de la jeune femme ; elle restera sa femme tant qu'il vivra : il n'aura plus le droit de la renvoyer.", "20": "Si, au contraire, l'accusation s'avère fondée et si la virginité de la jeune femme n'est pas prouvée,", "21": "on l'amènera à l'entrée de la maison de son père, ses concitoyens la feront mourir à coups de pierres parce qu'elle a commis une chose infâme en Israël en se déshonorant lorsqu'elle vivait encore dans la maison de son père. Ainsi vous ferez disparaître du milieu de vous la souillure qu'entraîne le mal.", "22": "Si l'on surprend un homme en train de coucher avec une femme mariée, tous les deux, l'homme et la femme, seront mis à mort. Ainsi vous ferez disparaître du milieu d'Israël la souillure qu'entraîne le mal.", "23": "Si une jeune fille vierge est fiancée à quelqu'un et qu'un autre homme la rencontre dans la ville et couche avec elle,", "24": "vous les amènerez tous les deux à la porte de la villeet vous les ferez mourir à coups de pierres. La jeune fille mourra parce qu'elle n'a pas appelé au secours, bien que cela se soit passé en ville, et l'homme parce qu'il a déshonoré la femme de son prochain. Ainsi vous ferez disparaître du milieu de vous la souillure qu'entraîne le mal.", "25": "Mais si c'est en pleine campagne que l'homme trouve la jeune fille fiancée et qu'il la viole, lui seul sera mis à mort.", "26": "Vous ne ferez rien à la jeune fille, car elle n'a pas commis de faute qui mérite la mort. En effet, elle s'est trouvée dans le même cas que lorsqu'un homme attaque son prochain et le tue.", "27": "Puisque c'est en plein champ que l'homme l'a rencontrée, elle aura eu beau crier, personne n'est venu à son secours.", "28": "Si un homme rencontre une jeune fille non fiancée, qu'il s'empare d'elle et couche avec elle et qu'on les prenne sur le fait,", "29": "l'homme qui a couché avec elle versera au père de la jeune fille cinquante pièces d'argent et devra l'épouser puisqu'il l'a violée. De plus, il ne pourra jamais la renvoyer tant qu'il vivra.", "30": ""}, "23": {"1": "Personne ne prendra pour épouse l'une des femmes de son père et ne portera ainsi atteinte à son père.", "2": "Aucun homme dont les testicules ont été écrasés, ou dont le membre viril a été mutilé, ne sera admis dans l'assemblée de l'Eternel.", "3": "L'homme né d'une union illicite, et ses descendants jusqu'à la dixième génération ne seront pas admis dans l'assemblée de l'Eternel.", "4": "Les Ammonites et les Moabites ne seront jamais admis dans l'assemblée de l'Eternel pas même leurs descendants de la dixième génération.", "5": "En effet, lorsque vous êtes sortis d'Egypte, ils ne sont pas venus vous accueillir sur votre route avec du pain et de l'eau. Au contraire, ils ont soudoyé contre vous Balaam, fils de Beor, et l'ont fait venir de Petor en Mésopotamie pour vous maudire.", "6": "Mais l'Eternel votre Dieu a refusé d'écouter Balaam et il a changé pour vous la malédiction en bénédiction, car l'Eternel votre Dieu vous aime.", "7": "Tant que vous vivrez, vous ne conclurez pas de traité de paix et d'amitié avec eux.", "8": "Vous ne considérerez pas les Edomites comme abominables, car c'est un peuple frère. Vous ne tiendrez pas non plus les Egyptiens pour abominables, car vous avez séjourné dans leur pays.", "9": "Les membres de ces deux peuples pourront entrer dans l'assemblée de l'Eternel à partir de la troisième génération.", "10": "Lorsque vous partirez en campagne pour faire la guerre à vos ennemis, vous éviterez avec soin tout ce qui est mal.", "11": "Si l'un des hommes devient rituellement impur pendant la nuit par suite d'une émission séminale, il se retirera du camp et n'y rentrera pas pendant la journée.", "12": "A l'approche du soir, il se lavera et au coucher du soleil il pourra réintégrer le camp.", "13": "Vous désignerez un endroit, à l'extérieur du camp, où vous pourrez vous retirer pour satisfaire vos besoins naturels.", "14": "Chaque soldat aura une pelle dans son équipement et, lorsqu'il se rendra à l'écart, il creusera d'abord un trou et, en partant, il recouvrira ses excréments.", "15": "Car l'Eternel votre Dieu parcourt votre camp pour vous protéger et pour vous donner la victoire sur vos ennemis. Tout votre camp doit donc être tenu pour saint et Dieu ne doit y voir rien d'inconvenant qui l'obligerait à se détourner de vous.", "16": "Si un esclave s'enfuit de chez son maître et vient se réfugier dans votre pays, vous ne le ramènerez pas à son maître.", "17": "Il pourra demeurer parmi vous dans votre pays, à l'endroit qui lui plaira, dans l'une de vos villes où il se trouvera bien. Vous ne l'exploiterez pas.", "18": "Il n'y aura pas de prostituées sacrées parmi les filles d'Israël, ni d'homme qui se livre à la prostitution sacrée parmi les Israélites.", "19": "Vous n'apporterez jamais dans la maison de l'Eternel votre Dieu, pour l'accomplissement d'un voeu, le salaire de la prostitution d'une femme ou d'un homme, car l'un et l'autre sont en horreur à l'Eternel votre Dieu.", "20": "Lorsque tu prêteras de l'argent, des vivres ou toute autre chose à un compatriote, vous n'exigerez pas d'intérêt de sa part.", "21": "Vous pouvez exiger des intérêts lorsque vous faites un prêt à un étranger, mais vous ne prêterez pas à intérêt à vos compatriotes. Alors l'Eternel votre Dieu vous bénira dans tout ce que vous entreprendrez dans le pays où vous allez entrer pour en prendre possession.", "22": "Quand tu auras fait un voeu à l'Eternel votre Dieu, tu n'en différeras pas l'accomplissement, car l'Eternel ton Dieu ne manquerait pas de t'en demander compte, et tu porterais la responsabilité d'une faute.", "23": "D'ailleurs, tu n'es pas tenu de prononcer un voeu ; si tu t'en abstiens, tu ne seras pas coupable pour cela.", "24": "Mais si une promesse a franchi tes lèvres, tu dois la tenir et accomplir le voeu que tu auras librement fait à l'Eternel ton Dieu de ta propre bouche.", "25": "Si tu viens à passer par le vignoble de ton prochain, tu pourras manger autant de raisin que tu veux, jusqu'à satiété, mais tu n'en emporteras pas dans ton panier.", "26": "De même, si tu traverses le champ de blé mûr de ton prochain, tu pourras cueillir des épis à la main, mais tu n'en couperas pas à la faucille."}, "24": {"1": "Supposons qu'un homme ait épousé une femme et que, plus tard, il cesse de la considérer avec faveur parce qu'il trouve quelque chose d'infâme à lui reprocher. Alors il rédige une lettre de divorce, il la lui remet et la renvoie de chez lui.", "2": "Après être partie de chez lui, cette femme se remarie avec un autre homme.", "3": "Supposons que ce second mari cesse aussi de l'aimer, qu'il rédige à son tour une lettre de divorce, la lui remette et la renvoie de chez lui, ou supposons qu'il meure.", "4": "Dans ce cas, le premier mari qui l'a renvoyée n'aura pas le droit de la reprendre pour femme, car elle est devenue impure pour lui, et ce serait une chose abominable aux yeux de l'Eternel. Vous ne chargerez pas de péché le pays que l'Eternel votre Dieu vous donne en possession.", "5": "Lorsqu'un homme vient de se marier, il sera dispensé du service militaire et on ne le chargera d'aucune obligation particulière ; il restera disponible pour son foyer pendant un an, et fera la joie de la femme qu'il aura épousée.", "6": "On ne prendra pas en gage les deux meules de son prochain, on ne saisira même pas celle du dessus, car ce serait prendre en gage ses moyens d'existence.", "7": "Si l'on découvre qu'un Israélite a enlevé l'un de ses compatriotes israélites et l'a réduit en esclavage ou l'a vendu, cet homme sera puni de mort. Ainsi vous ferez disparaître du milieu de vous la souillure qu'entraîne le mal.", "8": "Veillez à observer les prescriptions relatives aux maladies de peau à caractère évolutif, du genre « lèpre ». Suivez très soigneusement tous les ordres que j'ai donnés aux prêtres-lévites et qu'ils vous transmettront. Obéissez-y et appliquez-les.", "9": "Souvenez-vous de ce que l'Eternel votre Dieu a fait à Miryam pendant votre voyage après la sortie d'Egypte.", "10": "Si tu prêtes quelque chose à ton prochain, tu ne pénétreras pas dans sa maison pour te saisir d'un gage ;", "11": "tu attendras dehors que l'emprunteur t'apporte son gage à l'extérieur.", "12": "S'il s'agit d'un pauvre, tu ne te coucheras pas sans lui avoir restitué le gage.", "13": "Tu ne manqueras pas de le lui rapporter au coucher du soleil pour qu'il puisse s'en couvrir à son coucher en te bénissant, et l'Eternel ton Dieu considérera cela comme une marque de justice.", "14": "Tu n'exploiteras pas l'ouvrier journalier qui est d'humble condition ou pauvre qu'il s'agisse d'un Israélite ou d'un immigré habitant chez toi dans ton pays.", "15": "Tu lui donneras son salaire chaque jour avant le coucher du soleil, car étant pauvre, il attend sa paie avec impatience ; sinon il en appellerait à l'Eternel contre toi et tu porterais la responsabilité d'un péché.", "16": "Les parents ne seront pas mis à mort pour les crimes commis par leurs enfants, ni les enfants pour ceux de leurs parents : si quelqu'un doit être mis à mort, ce sera pour son propre péché.", "17": "Tu ne fausseras pas le cours de la justice au détriment d'un immigré, ni d'un orphelin, et tu ne prendras pas en gage le vêtement d'une veuve.", "18": "Rappelez-vous que vous avez été esclaves en Egypte, et que l'Eternel votre Dieu vous en a libérés ; c'est pourquoi je vous ordonne d'agir ainsi.", "19": "Quand tu moissonneras ton champ, si tu oublies une gerbe dans le champ, ne retourne pas pour la ramasser, laisse-la pour l'immigré, pour l'orphelin ou la veuve, afin que l'Eternel ton Dieu te bénisse dans tout ce que tu entreprendras.", "20": "Quand tu secoueras tes oliviers, ne cueille pas ensuite ce qui reste aux branches, ce sera pour l'immigré, l'orphelin ou la veuve.", "21": "De même, quand tu vendangeras ta vigne, n'y reviens pas pour grappiller ce qui reste, ce sera pour l'étranger, l'orphelin ou la veuve.", "22": "Rappelez-vous que vous avez été esclaves en Egypte ; c'est pourquoi je vous ordonne d'agir ainsi."}, "25": {"1": "Si deux hommes sont en litige, ils se présenteront devant le tribunal, on les jugera, l'innocent sera acquitté et le coupable condamné.", "2": "Si ce dernier a mérité d'être battu, le juge le fera étendre par terre et le fera battre en sa présence d'un nombre de coups proportionnel à la gravité de son délit.", "3": "Mais on ne lui infligera pas plus de quarante coups, car dépasser ce nombre de coups serait dégrader votre compatriote.", "4": "Tu ne mettras pas de muselière à un boeuf pendant qu'il foule le blé.", "5": "Si deux frères demeurent ensemble et que l'un d'eux vienne à mourir sans laisser d'enfant, sa veuve ne se remariera pas en dehors de la famille ; son beau-frère l'épousera pour accomplir son devoir de beau-frère envers elle.", "6": "Le premier fils qu'elle mettra au monde perpétuera le nom du frère défunt pour que ce nom ne s'éteigne pas en Israël.", "7": "Si cet homme n'a pas envie d'épouser sa belle-soeur, elle se rendra à la porte de la ville vers les responsables et leur dira : « Mon beau-frère refuse de perpétuer le nom de son frère en Israël, il ne veut pas remplir son devoir de beau-frère. »", "8": "Alors les responsables de la ville le convoqueront et lui parleront. S'il persiste dans son refus d'épouser sa belle-soeur,", "9": "celle-ci s'approchera de lui en présence des responsables, elle lui ôtera sa sandale et lui crachera au visage ; puis elle déclarera à haute voix : « Voilà comment doit être traité l'homme qui ne veut pas constituer une famille pour son frère ! »", "10": "Dès lors, on surnommera la famille de cet homme en Israël « la famille du Déchaussé ».", "11": "Supposons que deux Israélites se battent ensemble et que la femme de l'un d'eux intervienne pour délivrer son mari des coups de son adversaire. Si elle empoigne ce dernier par les organes sexuels,", "12": "vous lui couperez la main sans vous laisser apitoyer.", "13": "Tu n'auras pas dans ton sac deux sortes de poids différents : l'un plus lourd, l'autre plus léger.", "14": "Tu n'auras pas dans ta maison deux mesures de capacité : l'une plus grande et l'autre plus petite.", "15": "Tu auras des poids exacts et justes, des mesures exactes et justes afin que tu vives longtemps dans le pays que l'Eternel ton Dieu te donne.", "16": "Car l'Eternel ton Dieu a en abomination ceux qui commettent de telles fraudes.", "17": "Rappelez-vous comment les Amalécites vous ont traités quand vous étiez en chemin après votre sortie d'Egypte ;", "18": "sans aucun respect de Dieu, ils vous ont rejoints sur votre route et ont attaqué par derrière les éclopés qui fermaient votre marche, alors que vous étiez épuisés et à bout de forces.", "19": "Lorsque l'Eternel votre Dieu vous aura assuré une existence paisible en vous délivrant de tous vos ennemis d'alentour, dans le pays qu'il vous donne comme patrimoine pour que vous le possédiez, vous détruirez les Amalécites de dessous le ciel pour effacer leur souvenir. N'oubliez pas de faire cela."}, "26": {"1": "Lorsque vous serez arrivés dans le pays que l'Eternel votre Dieu vous donne comme patrimoine, lorsque vous en aurez pris possession et que vous y serez installés,", "2": "chacun de vous prélèvera une part de tous les premiers produits du sol qu'il aura récoltés dans le pays que l'Eternel votre Dieu vous donne, il les déposera dans une corbeille et se rendra au lieu que l'Eternel votre Dieu aura choisi pour y établir sa présence.", "3": "Il ira trouver le prêtre qui sera en fonction à ce moment-là et lui dira : « Je déclare aujourd'hui devant l'Eternel ton Dieu que je suis entré dans le pays que l'Eternel avait promis par serment à nos ancêtres de nous donner. »", "4": "Le prêtre prendra la corbeille de sa main et la déposera devant l'autel de l'Eternel votre Dieu.", "5": "Alors tu prendras la parole et tu diras devant l'Eternel ton Dieu : « Mon ancêtre était un Araméen errant. Il s'est rendu en Egypte et y a émigré avec une poignée d'hommes, et ils y sont devenus un grand peuple puissant et nombreux.", "6": "Mais les Egyptiens nous ont maltraités et opprimés en nous imposant des travaux pénibles.", "7": "Alors nous avons crié à l'Eternel le Dieu de nos ancêtres, et il a entendu nos plaintes, il a vu notre misère, notre peine et notre détresse,", "8": "et nous a fait sortir d'Egypte en déployant sa puissance ; il a plongé les Egyptiens dans la terreur en opérant des signes miraculeux et des prodiges.", "9": "Puis il nous a conduits jusqu'ici et nous a fait cadeau de ce pays où ruissellent le lait et le miel.", "10": "C'est pourquoi, ô Eternel, j'apporte maintenant les premiers produits de la terre que tu m'as donnée ! » Après cela, tu déposeras la corbeille devant l'Eternel ton Dieu, et tu te prosterneras devant lui pour l'adorer.", "11": "Ensuite, avec le lévite et l'immigré qui réside au milieu de vous, tu te réjouiras de tous les biens que l'Eternel ton Dieu t'aura accordés, à toi et à ta famille.", "12": "Tous les trois ans, ce sera l'année de la dîme. Quand tu auras achevé de prélever toute la dîme sur toutes tes récoltes et que tu l'auras distribuée aux lévites, aux immigrés, aux orphelins et aux veuves, pour qu'ils aient de quoi manger à satiété là où tu habiteras,", "13": "tu feras cette déclaration devant l'Eternel ton Dieu : « J'ai fait disparaître de chez moi tout ce qui était consacré et je l'ai distribué aux lévites, aux immigrés, aux orphelins et aux veuves, conformément aux ordres que tu m'as donnés. Je n'ai transgressé ni négligé aucun de tes commandements.", "14": "Je n'ai mangé aucune part de cette dîme pendant que j'étais en deuil, je n'en ai rien prélevé pour un usage impur, ni rien donné pour un mort. J'ai obéi à l'Eternel mon Dieu, j'ai fait tout ce que tu m'as ordonné.", "15": "Regarde donc du haut de ta demeure sainte, du haut du ciel et bénis ton peuple, Israël, et le pays que tu nous as donné comme tu l'avais promis par serment à nos ancêtres, un pays où ruissellent le lait et le miel. »", "16": "Aujourd'hui, l'Eternel votre Dieu vous ordonne d'appliquer ces ordonnances et ces lois. Vous y obéirez et vous les appliquerez de tout votre coeur, de tout votre être.", "17": "Vous avez obtenu aujourd'hui cette déclaration de la part de l'Eternel qu'il serait votre Dieu si vous suivez le chemin qu'il vous a prescrit, en obéissant à ses ordonnances, ses commandements et ses lois, et en écoutant sa parole.", "18": "A son tour, l'Eternel vous a fait déclarer aujourd'hui que vous serez pour lui, comme il vous l'a dit, un peuple précieuxet qui obéit à tous ses commandements.", "19": "L'Eternel votre Dieu veut vous élever en gloire, en renommée et en dignité au-dessus de toutes les nations qu'il a créées. Il veut faire de vous un peuple saint, comme il l'a déclaré."}, "27": {"1": "Moïse, accompagné des responsables d'Israël, donna au peuple les ordres suivants : Vous observerez tous les commandements que je vous donne aujourd'hui.", "2": "Le jour où vous traverserez le Jourdain pour entrer dans le pays que l'Eternel votre Dieu vous donne, vous érigerez de grandes pierres et vous les enduirez de chaux.", "3": "Dès que vous aurez traversé le fleuve, vous inscrirez toutes les paroles de cette Loi sur ces pierres. Ainsi vous entrerez dans le pays que l'Eternel votre Dieu vous donne, un pays où ruissellent le lait et le miel, comme l'Eternel, le Dieu de vos pères, vous l'a promis.", "4": "Après le passage du Jourdain, vous dresserez ces pierres sur le mont Ebal comme je vous le commande aujourd'hui, et vous les enduirez de chaux.", "5": "Au même endroit, vous construirez un autel à l'Eternel votre Dieu, avec des pierres qu'aucun ciseau de fer n'aura encore touchées.", "6": "C'est en pierres brutes que vous bâtirez l'autel de l'Eternel votre Dieu, et vous lui offrirez sur cet autel des holocaustes", "7": "ainsi que des sacrifices de communion. Vous mangerez ces derniers sur place, et vous vous réjouirez devant l'Eternel votre Dieu.", "8": "Puis vous graverez sur les pierres, en caractères bien lisibles, toutes les paroles de cette Loi.", "9": "Ensuite Moïse, assisté des prêtres-lévites, s'adressa encore à tout Israël en disant : Fais silence, ô Israël, et écoute ! Aujourd'hui, vous êtes devenus le peuple de l'Eternel votre Dieu.", "10": "Obéissez donc à la voix de l'Eternel votre Dieu et observez avec soin ses commandements et ses lois que je vous transmets aujourd'hui.", "11": "Le même jour, Moïse donna au peuple l'ordre suivant :", "12": "Lorsque vous aurez traversé le Jourdain, les tribus de Siméon, Lévi, Juda, Issacar, Joseph et Benjamin se tiendront sur le mont Garizim pour prononcer les bénédictions en faveur du peuple.", "13": "Les tribus de Ruben, Gad, Aser, Zabulon, Dan et Nephtali se placeront sur le mont Ebal pour prononcer les malédictions.", "14": "Les lévites prendront la parole et diront d'une voix forte à tous les Israélites :", "15": "« Maudit soit l'homme qui fabrique une idole sculptée ou une statue en métal fondu pour l'ériger dans un lieu secret ; l'Eternel a en abomination de tels ouvrages d'artisan. » Et tout le peuple répondra : « Amen ! »", "16": "« Maudit soit celui qui traite son père ou sa mère avec mépris. » Et tout le peuple répondra : « Amen ! »", "17": "« Maudit soit celui qui déplace la borne de la propriété de son voisin. » Et tout le peuple répondra : « Amen ! »", "18": "« Maudit soit celui qui met un aveugle sur un faux chemin. » Et tout le peuple répondra : « Amen ! »", "19": "« Maudit soit celui qui fausse le cours de la justice au détriment de l'immigré, de l'orphelin et de la veuve. » Et tout le peuple répondra : « Amen ! »", "20": "« Maudit soit celui qui couche avec l'une des femmes de son père car il porte ainsi atteinte à son père. » Et tout le peuple répondra : « Amen ! »", "21": "« Maudit soit celui qui s'accouple avec un animal, quel qu'il soit. » Et tout le peuple répondra : « Amen ! »", "22": "« Maudit soit celui qui couche avec sa demi-soeur, fille de son père, ou fille de sa mère. » Et tout le peuple répondra : « Amen ! »", "23": "« Maudit soit celui qui couche avec la mère de sa femme. » Et tout le peuple répondra : « Amen ! »", "24": "« Maudit soit celui qui assassine son prochain en secret. » Et tout le peuple répondra : « Amen ! »", "25": "« Maudit soit celui qui accepte un pot-de-vin pour condamner à mort un innocent. » Et tout le peuple répondra : « Amen ! »", "26": "« Maudit soit quiconque ne respecte pas les paroles de cette Loi et néglige de les appliquer. » Et tout le peuple répondra : « Amen ! »"}, "28": {"1": "Si vous écoutez attentivement la parole de l'Eternel votre Dieu et si vous obéissez à tous les commandements que je vous donne aujourd'hui, si vous les appliquez, alors l'Eternel votre Dieu vous fera devenir la première de toutes les nations de la terre.", "2": "Si vous obéissez à l'Eternel votre Dieu, voici toutes les bénédictions dont Dieu vous comblera.", "3": "Vous jouirez de ces bénédictions à la ville comme aux champs.", "4": "Il vous bénira en vous donnant de nombreux enfants et d'abondantes récoltes, en multipliant le nombre de vos boeufs, de vos moutons et de vos chèvres.", "5": "Il vous bénira en remplissant votre corbeille et votre pétrin.", "6": "Il vous bénira lors de vos allées et venues, au départ comme à l'arrivée.", "7": "L'Eternel mettra en déroute les ennemis qui vous attaqueront ; s'ils marchent contre vous par un seul chemin, ils s'enfuiront en débandade en tous sens.", "8": "L'Eternel vous bénira en remplissant vos greniers et en faisant réussir tout ce que vous entreprendrez. Oui, l'Eternel votre Dieu vous bénira dans le pays qu'il vous donnera.", "9": "Si vous obéissez aux commandements de l'Eternel votre Dieu et si vous suivez les chemins qu'il vous a prescrits, il fera de vous un peuple saint pour lui, comme il l'a promis par serment.", "10": "Tous les peuples de la terre verront alors que l'Eternel est invoqué en votre faveur et ils auront du respect pour vous.", "11": "L'Eternel vous comblera de biens dans le pays qu'il a promis par serment à vos ancêtres de vous donner, il vous accordera de nombreux enfants, multipliera vos troupeaux et vous donnera des récoltes abondantes.", "12": "L'Eternel ouvrira pour vous son bon trésor céleste pour donner en temps voulu la pluie nécessaire aux terres et pour bénir tout travail que vous accomplirez. Vous prêterez à de nombreuses nations et vous n'aurez vous-mêmes pas besoin d'emprunter.", "13": "L'Eternel vous fera tenir le premier rang parmi les peuples, jamais le dernier. Vous occuperez toujours la position la plus haute, et non une position inférieure, à condition que vous écoutiez les commandements de l'Eternel votre Dieu, que je vous prescris aujourd'hui, pour y obéir et les appliquer,", "14": "sans vous écarter ni dans un sens ni dans l'autre de tout ce que je vous ordonne aujourd'hui, pour vous attacher à d'autres dieux et leur rendre un culte.", "15": "Par contre, si vous n'obéissez pas à l'Eternel votre Dieu, si vous ne veillez pas à appliquer tous ses commandements et ses lois que je vous transmets moi-même aujourd'hui, voici quelles malédictions fondront sur vous :", "16": "Vous serez maudits à la ville comme aux champs.", "17": "La malédiction reposera sur votre corbeille à fruits et sur votre pétrin.", "18": "Dieu maudira vos enfants et vos récoltes, et les portées de vos troupeaux de gros et de petit bétail.", "19": "Maudits serez-vous dans vos allées et venues, au départ comme à l'arrivée.", "20": "L'Eternel déchaînera contre vous la misère, le désordre et la ruine dans tout ce que vous entreprendrez et que vous exécuterez, jusqu'à ce que vous soyez complètement détruits, et vous ne tarderez pas à disparaître, parce que vous m'aurez abandonné et que vous aurez commis de mauvaises actions.", "21": "L'Eternel vous enverra une épidémie de peste qui finira par vous éliminer du pays dans lequel vous allez entrer pour en prendre possession.", "22": "Il vous frappera de maladies qui vous feront dépérir : des fièvres et des inflammations de toute nature. Il frappera aussi vos champs par la sécheresse, la rouille et le charbon. Tous ces fléaux vous poursuivront jusqu'à ce que vous disparaissiez.", "23": "Le ciel au-dessus de vos têtes sera aussi dur que du bronze, et la terre sous vos pieds sera comme du fer.", "24": "Au lieu de pluie, l'Eternel enverra sur votre pays de la poussière et du sable qui tomberont du ciel sur vous jusqu'à ce que vous soyez exterminés.", "25": "Il vous mettra en déroute devant vos ennemis ; si vous marchez contre eux par un seul chemin, vous fuirez devant eux en débandade en tous sens. En voyant ce qui vous arrivera, tous les royaumes de la terre seront terrifiés.", "26": "Vos cadavres serviront de pâture aux rapaces et aux fauves que personne ne viendra déranger.", "27": "L'Eternel vous affligera d'ulcères, comme les Egyptiens, d'hémorroïdes, de gale et de pustules incurables.", "28": "Il vous frappera de folie, d'aveuglement et d'égarement d'esprit,", "29": "au point que vous tâtonnerez en plein jour comme des aveugles dans l'obscurité. Aucune de vos entreprises ne réussira ; tous les jours vous serez exploités et dépouillés sans personne pour vous délivrer.", "30": "Si un homme se fiance, un autre homme épousera sa fiancée ; si quelqu'un bâtit une maison, il ne s'y installera pas ; s'il plante une vigne, il n'en recueillera pas les fruits.", "31": "Vos boeufs seront abattus sous vos yeux, et vous n'en mangerez pas la viande. Vos ânes seront volés devant vous et ne vous seront jamais restitués ; vos moutons et vos chèvres tomberont entre les mains de vos ennemis et personne ne viendra à votre secours.", "32": "Vos fils et vos filles seront livrés à un peuple étranger ; vos yeux s'épuiseront à force de guetter leur retour, jour après jour, mais vous n'y pourrez rien.", "33": "Un peuple que vous ne connaissez pas mangera les produits de votre terre et tout le produit de votre travail ; vous serez continuellement exploités et maltraités.", "34": "A force de voir ce qui se présentera sous vos yeux, vous en perdrez la raison.", "35": "L'Eternel vous frappera d'ulcères malins incurables aux genoux et aux cuisses qui vous gagneront tout le corps, de la plante des pieds au sommet de la tête.", "36": "L'Eternel vous exilera avec le roi que vous aurez établi sur vous chez une nation que ni vous, ni vos ancêtres n'auront connue ; et là, vous serez asservis à d'autres dieux qui ne sont que du bois et de la pierre.", "37": "Tous les peuples chez lesquels l'Eternel vous aura menés seront abasourdis de votre sort, vous serez le sujet de leurs moqueries et ils vous tourneront en dérision.", "38": "Vous sèmerez beaucoup de grains dans vos champs, mais vous ferez de maigres récoltes, car les sauterelles auront tout dévasté.", "39": "Vous planterez des vignes et vous y travaillerez, mais vous n'en boirez pas le vin, et vous n'aurez rien à y récolter, car les chenilles auront tout dévoré.", "40": "Vous posséderez des oliviers sur tout votre territoire, mais vous n'en récolterez même pas assez d'huile pour enduire votre corps, car vos olives seront tombées avant d'être mûres.", "41": "Vous donnerez naissance à des fils et des filles, mais vous ne les garderez pas avec vous, car ils s'en iront en captivité.", "42": "Les criquets dévasteront tous vos arbres et mangeront les produits de vos terres.", "43": "Les immigrés qui vivront parmi vous parviendront de plus en plus à une position au-dessus de la vôtre, tandis que vous déclinerez de plus en plus.", "44": "Ce sont eux qui vous prêteront, alors que vous, vous n'aurez plus rien à leur prêter ; ils seront au premier rang, et vous au dernier.", "45": "Toutes ces malédictions fondront sur vous, vous poursuivront et vous atteindront, jusqu'à ce que vous soyez exterminés, parce que vous n'aurez pas obéi à l'Eternel votre Dieu, en observant les commandements et les lois qu'il vous a donnés.", "46": "Ils seront pour vous et vos descendants un signe d'avertissement à jamais.", "47": "Si vous ne servez pas l'Eternel votre Dieu avec la joie et le bonheur au coeur au sein de l'abondance en toutes choses,", "48": "vous serez asservis aux ennemis que l'Eternel enverra contre vous. Vous aurez faim et soif, vous manquerez de vêtements et vous serez privés de tout. L'Eternel placera un joug de fer sur vos épaules jusqu'à ce qu'il vous ait détruits.", "49": "Il lancera contre vous, depuis les confins du monde, une nation lointaine dont vous ne comprendrez pas la langue, elle fondra sur vous comme un aigle sur sa proie.", "50": "Ce sera une nation d'hommes au visage dur, sans respect pour le vieillard ni pitié pour les enfants.", "51": "Ils dévoreront votre bétail et les produits de votre sol jusqu'à ce que vous soyez exterminés. Vous mourrez de faim, car ils ne vous laisseront ni blé, ni vin, ni huile, ni veaux, ni agneaux, ni chevreaux jusqu'à ce qu'ils vous aient fait périr.", "52": "Ils assiégeront vos villes jusqu'à ce que s'écroulent dans tout votre territoire les hautes murailles fortifiées dans lesquelles vous aurez mis votre confiance. Ils assiégeront toutes les villes du pays que l'Eternel votre Dieu vous donne.", "53": "Pendant le siège, vos ennemis vous réduiront à une telle détresse que vous en viendrez à manger vos propres enfants ; oui, vous dévorerez la chair des fils et des filles que l'Eternel votre Dieu vous aura donnés.", "54": "L'homme le plus délicat et le plus raffiné parmi vous regardera avec malveillance son frère, sa femme qu'il aura serrée contre son coeur et les enfants qui lui resteront encore", "55": "de peur d'avoir à partager avec eux la chair de ses enfants, seule nourriture dont il disposera encore, dans la détresse à laquelle vos ennemis vous auront réduits en assiégeant toutes vos villes.", "56": "La femme la plus délicate et la plus raffinée parmi vous, celle qui était si délicate et si raffinée qu'elle ne se risquait même pas à poser la plante du pied sur le sol, regardera avec malveillance le mari qu'elle a serré contre son coeur, son fils et sa fille,", "57": "car elle voudra manger toute seule, en cachette, le bébé qu'elle vient de mettre au monde, et son placenta dont elle sera juste délivrée, à cause de la détresse à laquelle vous auront réduits vos ennemis en assiégeant toutes vos villes.", "58": "Si vous ne veillez pas avec soin à appliquer toutes les paroles de cette Loi consignées dans ce livre, pour révérer celui qui est glorieux et redoutable, c'est-à-dire l'Eternel votre Dieu,", "59": "alors l'Eternel interviendra de façon prodigieuse pour vous frapper, vous et vos descendants, de plaies intenses et tenaces, il vous infligera des maladies graves et persistantes.", "60": "Il déchaînera contre vous toutes ces plaies d'Egypte que vous avez redoutées, et elles s'attacheront à vous.", "61": "De plus, il vous enverra toutes sortes de maladies et de fléaux qui ne sont pas mentionnés dans ce livre de la Loi, jusqu'à ce que vous soyez exterminés.", "62": "Après avoir été aussi nombreux que les étoiles du ciel, vous ne serez plus qu'une poignée d'hommes, parce que vous n'aurez pas obéi à l'Eternel votre Dieu.", "63": "Il arrivera donc qu'autant l'Eternel s'était plu à vous combler et à vous multiplier, autant il prendra plaisir à vous faire périr et disparaître. Ainsi vous serez arrachés du pays où vous allez entrer pour en prendre possession,", "64": "et l'Eternel vous dispersera parmi tous les peuples d'un bout de la terre à l'autre. Là, vous serez asservis à d'autres dieux que ni vous, ni vos ancêtres n'aurez connus, des dieux de bois et de pierre.", "65": "Au milieu de ces nations même, vous ne trouverez ni tranquillité ni lieu où vous installer pour mener une existence paisible. L'Eternel vous donnera là un coeur inquiet et des yeux éteints, le découragement vous rongera,", "66": "votre avenir sera très incertain, vous connaîtrez nuit et jour la peur, vous n'aurez aucune assurance pour votre vie.", "67": "La terreur envahira votre coeur à cause de tout ce que vous aurez constamment sous les yeux, de sorte que le matin vous direz : « Si seulement c'était le soir ! » Et le soir : « Quand donc viendra le matin ? »", "68": "L'Eternel vous fera reprendre le chemin de l'Egypte sur des bateaux, alors qu'il vous avait dit que vous ne la reverriez plus jamais. Là, vous vous offrirez vous-mêmes comme esclaves à vos ennemis, mais personne ne voudra vous acheter.", "69": "Voici les paroles de l'alliance que l'Eternel ordonna à Moïse de conclure avec les Israélites dans le pays de Moab, en plus de l'alliance qu'il avait conclue avec eux au mont Horeb."}, "29": {"1": "Moïse convoqua tous les Israélites et leur dit : Vous avez constaté de vos propres yeux tout ce que l'Eternel a fait en Egypte au pharaon, à tous ses serviteurs et à tout son pays.", "2": "Vous avez vu quelles grandes épreuves il leur a infligées, vous avez été témoins des signes miraculeux et des prodiges qu'il a accomplis.", "3": "Pourtant, jusqu'à ce jour, l'Eternel ne vous a pas donné un coeur capable de comprendre, ni des yeux pour voir ou des oreilles pour entendre.", "4": "Pendant quarante ans, moi l'Eternel, je vous ai fait marcher dans le désert : ni vos vêtements, ni vos sandales ne se sont usés sur vous.", "5": "Vous n'avez pas eu de pain pour vous nourrir, ni de vin ou de bière pour vous désaltérer, afin que vous reconnaissiez que moi, je suis l'Eternel votre Dieu.", "6": "Finalement, vous êtes arrivés jusqu'ici dans cette contrée. Sihôn, roi de Hechbôn et Og, roi du Basan, ont marché contre nous et nous ont attaqués, mais nous les avons vaincus.", "7": "Nous avons conquis leur territoire et nous l'avons donné en possession aux tribus de Ruben et de Gad, ainsi qu'à la demi-tribu de Manassé.", "8": "Obéissez aux clauses de cette alliance et appliquez-les, afin que vous réussissiez dans tout ce que vous entreprendrez.", "9": "Vous vous présentez aujourd'hui devant l'Eternel votre Dieu, vous tous, chefs de tribus, responsables, officiers et tous les hommes d'Israël.", "10": "Vos enfants, vos femmes et les étrangers qui sont parmi vous dans votre camp et qui coupent le bois ou qui puisent de l'eau pour vous, sont aussi là.", "11": "Vous êtes là pour entrer dans l'alliance que l'Eternel votre Dieu veut conclure aujourd'hui avec vous avec imprécations,", "12": "afin que vous soyez son peuple et qu'il soit lui-même votre Dieu, comme il vous l'a annoncé et comme il l'a promis par serment à vos ancêtres Abraham, Isaac et Jacob.", "13": "Ce n'est pas avec vous seuls que je conclus cette alliance avec imprécations.", "14": "Elle concerne non seulement ceux qui sont ici aujourd'hui avec nous, et se tiennent devant l'Eternel notre Dieu, mais aussi tous ceux qui ne sont pas encore là.", "15": "Vous savez comment nous avons vécu en Egypte et comment nous avons traversé le territoire des nations chez qui vous êtes passés.", "16": "Vous avez vu quelles idoles abominables de bois, de pierre, d'argent ou d'or ces peuples adorent.", "17": "Qu'il n'y ait donc parmi vous personne, ni homme ni femme, ni famille ni tribu, dont le coeur se détourne dès aujourd'hui de l'Eternel notre Dieu, pour aller rendre un culte aux dieux de ces nations. Craignez qu'il n'y ait parmi vous une racine d'où naîtraient des plantes aux fruits vénéneux et amers.", "18": "Qu'il n'y ait personne parmi vous qui se félicite en lui-même après avoir entendu ces imprécations, et qui se dise : « Tout ira bien pour moi, si je suis les penchants de mon coeur », car le coupable entraînerait l'innocent dans sa ruine.", "19": "L'Eternel ne consentirait pas à lui pardonner ; il laisserait s'enflammer sa colère et son indignation contre l'infidélité de cet homme qui verrait s'abattre sur lui toutes les malédictions inscrites dans ce livre, et il effacerait son souvenir de dessous le ciel.", "20": "Il le séparerait de toutes les tribus d'Israël pour le livrer au malheur, en lui infligeant toutes les malédictions que comporte l'alliance et qui sont mentionnées dans ce livre de la Loi.", "21": "Lorsque la génération à venir, celle de vos fils qui vous suivront, et les étrangers venus de pays lointains, verront les fléaux et les catastrophes que l'Eternel aura infligés à ce pays,", "22": "lorsqu'ils constateront que tout est ravagé par le soufre, le sel et le feu, que la terre est inculte et improductive au point qu'aucune herbe n'y pousse, qu'elle est ruinée comme Sodome et Gomorrhe, Adma et Tseboïm, ces villes que l'Eternel a détruites dans sa colère ardente,", "23": "tous ces peuples se demanderont : « Pourquoi l'Eternel a-t-il ainsi traité ce pays ? Quelle était la cause de cette grande et ardente colère ? »", "24": "Alors on répondra : « Cela est arrivé parce qu'ils ont abandonné l'alliance que l'Eternel, le Dieu de leurs ancêtres, avait conclue avec eux après les avoir fait sortir d'Egypte.", "25": "Ils se sont mis à rendre un culte à d'autres divinités, ils ont adoré des dieux qu'ils ne connaissaient pas auparavant et qui ne leur avaient pas été donnés en partage.", "26": "C'est pourquoi la colère de l'Eternel s'est enflammée contre ce pays et il a fait venir sur lui toutes les malédictions inscrites dans ce livre.", "27": "Dans sa colère, sa fureur et son indignation, il a déraciné ce peuple de son pays et l'a chassé dans un pays étranger où il vit encore aujourd'hui. »", "28": "Ce qui est caché est réservé à l'Eternel notre Dieu. Par contre, nous sommes concernés pour toujours par ce qui a été révélé, par toutes les paroles de cette Loi qu'il nous faut appliquer.", "29": ""}, "30": {"1": "Ces paroles que je viens de prononcer, les bénédictions et les malédictions entre lesquelles je vous offre le choix, se réaliseront. Si vous les prenez de nouveau à coeur, au milieu de tous les peuples parmi lesquels l'Eternel votre Dieu vous aura dispersés,", "2": "si vous revenez à l'Eternel votre Dieu et si vous l'écoutez en obéissant de tout votre coeur et de tout votre être, vous et vos enfants, à tout ce que je vous ordonne aujourd'hui,", "3": "alors l'Eternel votre Dieu aura compassion de vous : il vous restaurera et vous rassemblera pour vous faire revenir de chez tous les peuples parmi lesquels il vous aura dispersés.", "4": "Même si les exilés de votre peuple sont aux confins du monde, l'Eternel votre Dieu ira les chercher là-bas et les rassembler", "5": "pour les ramener au pays que leurs ancêtres auront possédé et ils en retrouveront la possession. Il les y rendra plus heureux et plus nombreux que leurs ancêtres.", "6": "L'Eternel votre Dieu vous circoncira le coeur et celui de vos descendants pour que vous l'aimiez de tout votre coeur et de tout votre être, et qu'ainsi vous viviez.", "7": "Il infligera alors toutes ces malédictions que je vous ai décrites à vos ennemis, à ceux qui vous haïssent et qui vous auront persécutés.", "8": "Quant à vous, vous reviendrez à lui, vous l'écouterez et vous appliquerez tous ses commandements que je vous transmets aujourd'hui.", "9": "L'Eternel votre Dieu vous comblera de bonheur en faisant réussir tout ce que vous entreprendrez ; il vous donnera de nombreux enfants, il multipliera votre bétail et vous accordera d'abondantes récoltes. Car l'Eternel prendra de nouveau plaisir à votre bonheur comme il prenait plaisir à celui de vos ancêtres,", "10": "pourvu que vous l'écoutiez en obéissant à ses commandements et ses ordonnances consignés dans ce livre de la Loi, et que vous reveniez à lui de tout votre coeur et de tout votre être !", "11": "Le code de lois que je vous donne aujourd'hui n'est certainement pas trop difficile pour vous, ni hors de votre portée.", "12": "Il n'est pas au ciel pour que l'on dise : « Qui montera au ciel pour aller nous le chercher et nous le faire comprendre afin que nous puissions l'appliquer ? »", "13": "Il n'est pas non plus au-delà de l'océan pour que l'on dise : « Qui traversera pour nous les mers pour aller nous le chercher, et nous le faire comprendre, afin que nous puissions l'appliquer ? »", "14": "Non, la parole est toute proche de vous : elle est dans votre bouche et dans votre coeur, pour que vous l'appliquiez.", "15": "Voyez, je place aujourd'hui devant vous, d'un côté, la vie et le bonheur, de l'autre, la mort et le malheur.", "16": "Ce que je vous commande aujourd'hui, c'est d'aimer l'Eternel votre Dieu, de suivre le chemin qu'il vous trace et d'obéir à ses commandements, ses ordonnances et ses lois. En faisant cela, vous aurez la vie, vous deviendrez nombreux et vous serez bénis par l'Eternel votre Dieu dans le pays où vous vous rendez pour en prendre possession.", "17": "Mais si votre coeur se détourne de lui, si vous refusez de lui obéir et si vous vous laissez entraîner à adorer d'autres dieux et à leur rendre un culte,", "18": "je vous préviens dès aujourd'hui que vous périrez à coup sûr. Vous ne vivrez pas longtemps dans le pays au-delà du Jourdain où vous vous rendez pour en prendre possession.", "19": "Je prends aujourd'hui le ciel et la terre à témoins : je vous offre le choix entre la vie et la mort, entre la bénédiction et la malédiction. Choisissez donc la vie, afin que vous viviez, vous et vos descendants.", "20": "Choisissez d'aimer l'Eternel votre Dieu, de lui obéir et de lui rester attachés, car c'est lui qui vous fait vivre et qui pourra vous accorder de passer de nombreux jours dans le pays que l'Eternel a promis par serment de donner à vos ancêtres Abraham, Isaac et Jacob."}, "31": {"1": "Moïse adressa à tout Israël le discours suivant :", "2": "J'ai maintenant cent vingt ans, je ne pourrai plus marcher à votre tête. L'Eternel m'a dit que je ne traverserai pas le Jourdain que voici.", "3": "L'Eternel votre Dieu marchera lui-même devant vous. Il détruira devant vous les nations qui habitent là-bas, pour que vous puissiez prendre possession de leur pays ; et c'est Josué qui sera à votre tête, comme l'Eternel l'a déclaré.", "4": "L'Eternel les détruira comme il a détruit Sihôn et Og, rois des Amoréens ainsi que leur pays.", "5": "Il vous donnera la victoire sur ces nations, et vous les traiterez exactement comme je vous l'ai ordonné.", "6": "Prenez courage, tenez bon ! Ne craignez rien et ne vous laissez pas effrayer par eux, car l'Eternel votre Dieu marche lui-même avec vous, il ne vous délaissera pas et ne vous abandonnera pas.", "7": "Puis Moïse appela Josué et lui dit devant tout Israël : Prends courage, tiens bon, car c'est toi qui feras entrer ce peuple dans le pays que l'Eternel a promis par serment à leurs ancêtres de leur donner, et c'est toi qui leur en feras prendre possession.", "8": "L'Eternel lui-même marchera devant toi, il sera avec toi, il ne te délaissera pas et il ne t'abandonnera pas. Ne crains rien et ne te laisse pas effrayer !", "9": "Moïse mit cette Loi par écrit et la confia aux prêtres descendants de Lévi chargés de porter le coffre de l'alliance de l'Eternel, ainsi qu'à tous les responsables d'Israël.", "10": "Il leur donna cet ordre : Tous les sept ans, au moment où commencera l'année de la remise des dettes, lors de la fête des Cabanes,", "11": "quand tout Israël viendra se présenter devant l'Eternel votre Dieu dans le lieu qu'il aura choisi, vous lirez cette Loi pour tout Israël.", "12": "Vous rassemblerez tout le peuple, les hommes, les femmes, les enfants et les étrangers qui résident chez vous, afin qu'ils entendent la lecture de la Loi, qu'ils apprennent à révérer l'Eternel votre Dieu et à obéir à toute cette Loi en en appliquant toutes les ordonnances.", "13": "Ainsi leurs enfants, qui ne la connaîtront pas encore, l'entendront aussi et apprendront à révérer l'Eternel votre Dieu, tant que vous vivrez dans le pays dont vous allez prendre possession, après avoir traversé le Jourdain.", "14": "L'Eternel dit à Moïse : Voici que le moment de ta fin approche. Fais venir Josué et présentez-vous dans la tente de la Rencontre ; là, je lui donnerai mes ordres. Moïse et Josué se rendirent à la tente de la Rencontre et se tinrent à l'intérieur.", "15": "Là, l'Eternel leur apparut dans la colonne de nuée qui se tint à l'entrée de la Tente.", "16": "S'adressant à Moïse, il dit : Voici, tu vas bientôt rejoindre tes ancêtres décédés. Après ta mort, ce peuple ira se prostituer avec les dieux étrangers du pays dans lequel il se rend, il m'abandonnera et violera l'alliance que j'ai conclue avec lui.", "17": "A cause de cela, ma colère s'enflammera contre lui en ce jour-là ; je l'abandonnerai, et je me détournerai de lui. Alors le peuple deviendra la proie d'autres nations, beaucoup de malheurs et de grandes détresses s'abattront sur lui. Ce jour-là, les Israélites se diront : « En vérité c'est parce que notre Dieu n'est plus au milieu de nous que tous ces malheurs nous arrivent. »", "18": "Oui, à ce moment-là, je me détournerai totalement d'eux, à cause de tout le mal qu'ils auront commis en se tournant vers d'autres dieux.", "19": "Et maintenant, mettez par écrit le cantique qui suit. Toi, Moïse, tu l'apprendras aux Israélites : fais-le leur chanter afin que ce cantique me serve de témoin contre eux.", "20": "En effet, je les ferai entrer dans le pays où ruissellent le lait et le miel, que j'ai promis par serment à leurs ancêtres : ils y mangeront à satiété et vivront dans l'abondance ; alors ils se tourneront vers d'autres dieux et leur rendront un culte, ils m'irriteront et violeront mon alliance.", "21": "Beaucoup de malheurs et de grandes détresses s'abattront sur eux, alors ce cantique servira de témoin à charge contre eux. Car leurs descendants ne l'oublieront pas et ne cesseront pas de le chanter. Je connais, en effet, les dispositions de leur coeur dès à présent, avant même que je les fasse entrer dans le pays que je leur ai promis par serment.", "22": "Ce même jour, Moïse mit par écrit le cantique qui suit et l'apprit aux Israélites.", "23": "Après cela, l'Eternel donna ses ordres à Josué, fils de Noun. Il lui dit : Prends courage et tiens bon, car c'est toi qui feras entrer les Israélites dans le pays que je leur ai promis par serment ; et moi je serai avec toi.", "24": "Lorsque Moïse eut fini de transcrire dans un livre toutes les paroles de cette Loi dans leur intégralité,", "25": "il donna cet ordre aux lévites chargés de porter le coffre de l'alliance de l'Eternel :", "26": "Prenez ce livre de la Loi et déposez-le à côté du coffre de l'alliance de l'Eternel votre Dieu. Il y restera pour servir de témoin contre le peuple d'Israël.", "27": "En effet, je sais que vous êtes indociles et rebelles. Si aujourd'hui, alors que je suis encore en vie au milieu de vous, vous vous révoltez contre l'Eternel, combien plus le ferez-vous après ma mort !", "28": "Maintenant, rassemblez autour de moi tous les responsables de vos tribus et vos responsables, je leur communiquerai les paroles de ce cantique et je prendrai le ciel et la terre à témoin contre eux.", "29": "Je sais, en effet, qu'après ma mort vous ne manquerez pas de vous corrompre et de vous détourner du chemin que je vous ai prescrit. Alors le malheur fondra sur vous dans l'avenir, parce que vous aurez fait ce que l'Eternel considère comme mal et que vous aurez provoqué sa colère par vos actes.", "30": "Moïse transmit donc à toute l'assemblée d'Israël le cantique suivant dans sa totalité :"}, "32": {"1": "O ciel, prête l'oreille, je parlerai. Et toi, ô terre, écoute ce que je vais dire.", "2": "Mes instructions ruissellent comme la pluie, et ma parole coule ainsi que la rosée comme une fine pluie tombe sur la verdure ou comme des ondées sur l'herbe.", "3": "Car je vais proclamer comment est l'Eternel. Célébrez la grandeur de notre Dieu !", "4": "Il est comme un rocher, ses oeuvres sont parfaites, tout ce qu'il fait est juste. Il est un Dieu fidèle qui ne commet pas d'injustice, c'est un Dieu juste et droit.", "5": "Mais vous, à son égard, vous êtes corrompus, vous n'êtes plus ses fils, à cause de vos tares, gens pervers, dépravés !", "6": "Comment peut-on ainsi se conduire envers lui, nation folle, insensée ! N'est-il pas votre père et votre créateur, celui qui vous a faits, qui vous a établis ?", "7": "Pensez aux jours d'alors et songez aux années du temps de vos aïeux ! Interrogez vos pères et ils vous le diront, demandez aux vieillards et ils vous l'apprendront.", "8": "Quand le Très-Haut donna un territoire aux peuples, quand il dissémina les hommes sur la terre, en fixant les frontières des diverses nations, il tint compte du nombre des enfants d'Israël.", "9": "L'Eternel a pour bien son peuple ; les enfants de Jacob, voilà sa possession.", "10": "L'Eternel l'a trouvé dans une steppe aride, dans un désert inhabité, rempli de hurlements. Il a pris soin de lui et il l'a éduqué. Il a veillé sur lui comme sur la prunelle de ses yeux !", "11": "Il fut comme un grand aigle qui pousse sa couvée à prendre son envol, planant sur ses aiglons, puis, étendant ses ailes, il les a pris et portés sur ses ailes.", "12": "Lui seul les a conduits, aucun dieu étranger n'est venu à son aide.", "13": "Il les fit chevaucher les hauteurs du pays, et il les a nourris des productions des champs. Il leur a fait goûter le miel qui s'écoulait dans le creux des rochers et l'huile qui jaillit dans un sol rocailleux,", "14": "le lait des vaches et des brebis, les viandes grasses des agneaux, des béliers du Basan aussi bien que des boucs. Ils se sont régalés du meilleur des froments, ils ont bu le vin rouge extrait de bons raisins.", "15": "Mais bientôt Yechouroun, après s'être engraissé, s'est mis à regimber. Devenu gros et gras, bien chargé d'embonpoint, il a abandonné le Dieu qui l'a créé, et il a méprisé le Roc qui l'a sauvé.", "16": "Ils l'ont rendu jaloux parce qu'ils l'ont trahi en suivant d'autres dieux, et ils l'ont irrité par leurs pratiques abominables.", "17": "Ils ont sacrifié à des esprits mauvais qui ne sont pas des dieux, à des divinités qu'ils n'avaient pas connues, des dieux nouveaux venus, des dieux que vos ancêtres n'avaient pas redoutés.", "18": "Israël, tu oublies le rocher protecteur par lequel tu es né, tu négliges le Dieu qui t'a donné la vie.", "19": "Quand l'Eternel l'a vu, il s'est mis en colère : il était offensé par ses fils et ses filles,", "20": "et il a déclaré : « Je me détourne d'eux, je verrai bien alors le sort qui les attend. Car ce sont des gens fourbes, des enfants infidèles.", "21": "Ils m'ont rendu jaloux par ce qui n'est pas Dieu et ils m'ont irrité par des divinités qui ne sont pas des dieux. Eh bien, de mon côté, je les rendrai jaloux de ceux qui ne sont pas un peuple. Je les irriterai par une nation folle.", "22": "Comme un feu, ma colère s'enflamme, et elle brûle jusqu'au fond de l'abîme, elle incendie la terre avec tous ses produits, elle va embraser les fondements des monts.", "23": "Je lancerai contre eux un malheur après l'autre, j'épuiserai mes flèches à les persécuter.", "24": "Ils seront consumés par la famine, dévorés par la fièvre et la peste mortelle, et j'enverrai encore contre eux les crocs des fauves et les poisons brûlants des serpents venimeux.", "25": "A l'extérieur des murs, c'est l'épée qui les prive de leurs enfants ; au dedans, c'est l'effroi : jeune homme et jeune fille, nourrisson et vieillard auront le même sort.", "26": "« Je voulais tout d'abord les réduire à néant et faire disparaître jusqu'à leur souvenir du milieu des humains.", "27": "Mais ce que je craignais c'est que les ennemis y trouvent l'occasion de venir m'insulter, et que leurs adversaires se méprennent et disent : “C'est par notre puissance que nous avons vaincu”, et non : “C'est l'Eternel qui a fait tout cela !” »", "28": "Car voilà bien un peuple dont les projets avortent ; ils n'ont pas de bon sens.", "29": "S'ils en avaient un peu, ils auraient bien compris, ils auraient réfléchi à ce qui les attend.", "30": "Comment est-il possible qu'un guerrier à lui seul en poursuive un millier, ou que deux seulement en fassent fuir dix mille, si Dieu, qui fut toujours leur rocher protecteur, ne les avait vendus, si l'Eternel n'avait livré son peuple à d'autres ?", "31": "Car leur rocher n'est pas comme notre rocher. Même nos ennemis devront le reconnaître.", "32": "Ils sont comme une vigne transplantée de Sodome, ce sont des plantations qui viennent de Gomorrhe. Ils ne font que produire des raisins vénéneux, leurs grappes sont amères.", "33": "Leur vin est un venin craché par des serpents, c'est un poison mortel craché par des vipères.", "34": "Mais je tiens en réserve, scellé dans mes trésors, de quoi faire justice.", "35": "C'est à moi qu'il revient de leur payer leur dû au moment où leur pied viendra à trébucher, car le jour de leur ruine se rapproche à grands pas, le sort prévu pour eux se hâte de venir.", "36": "Car voici : l'Eternel rend justice à son peuple, et il a compassion de nous ses serviteurs quand il constatera qu'ils sont à bout de forces, qu'il n'y a plus chez eux ni esclave, ni libre.", "37": "Alors il s'écriera : « Où donc sont leurs faux dieux ? Où donc est le rocher auquel ils se confiaient ?", "38": "Et ces dieux qui mangeaient la graisse des victimes, et qui buvaient le vin offert en libation ? A présent qu'ils se lèvent et viennent vous aider ! Qu'ils soient votre refuge !", "39": "Reconnaissez-le donc : C'est moi seul qui suis Dieu, il n'y en a pas d'autre ! C'est moi qui fais mourir et moi seul qui fais vivre, c'est moi qui ai blessé, c'est moi qui guérirai, et de ma main, nul ne peut délivrer.", "40": "La main levée au ciel, j'atteste et je déclare : Aussi vrai que je vis à perpétuité,", "41": "voici : j'aiguiserai la lame de l'épée, et ma main brandira l'arme du jugement, je ferai rendre compte à tous mes ennemis, je paierai de retour tous ceux qui me haïssent.", "42": "J'enivrerai mes flèches du sang des adversaires, mon épée pourfendra la chair de ses victimes et la tête des chefs des peuples ennemis. Je verserai le sang des blessés, des captifs. »", "43": "Nations, réjouissez-vous avec son peuple ! Adorez-le vous tous les anges. Car Dieu venge la mort de ceux qui sont ses serviteurs, et il paie de retour ses ennemis. Il fait l'expiation pour son pays et pour son peuple.", "44": "Moïse, accompagné de Josué, fils de Noun, vint réciter tout le texte de ce cantique au peuple.", "45": "Quand il eut achevé de communiquer toutes ces paroles à tout le peuple d'Israël,", "46": "il leur dit : Prenez à coeur toutes ces paroles par lesquelles je témoigne contre vous aujourd'hui. Vous les inculquerez à vos enfants afin qu'ils obéissent à tous les commandements de cette Loi et qu'ils les appliquent.", "47": "Car ce n'est pas une parole sans importance pour vous ; d'elle dépend votre vie même : en lui obéissant vous obtiendrez une longue vie dans le pays dont vous allez prendre possession après avoir traversé le Jourdain.", "48": "Ce même jour, l'Eternel parla à Moïse et lui dit :", "49": "Monte sur les Abarim, sur le mont Nébo situé dans le pays de Moab en face de Jéricho, et contemple le pays de Canaan que je donne en possession aux Israélites.", "50": "Tu vas mourir sur cette montagne où tu vas monter et tu rejoindras tes ancêtres décédés, comme ton frère Aaron est mort sur la montagne de Hor et est allé rejoindre les siens.", "51": "Car vous m'avez tous deux désobéi devant les Israélites aux eaux de Meriba près de Qadech dans le désert de Tsîn. Vous n'avez pas permis à ma sainteté de se manifester devant les Israélites.", "52": "C'est de loin seulement que tu verras le pays que je donne aux Israélites, tu n'y entreras pas."}, "33": {"1": "Voici les paroles de bénédiction que Moïse, l'homme de Dieu, prononça sur les Israélites avant sa mort.", "2": "Il dit : L'Eternel est venu du Sinaï, il s'est levé pour eux ; aux confins de Séir tel le soleil à l'horizon, et il a resplendi de la montagne de Parân. Et les saints anges par myriades étaient autour de lui.", "3": "Oui, il aime des peuples, il prend soin de ceux qui lui appartiennent. Les voici à tes pieds, recueillant tes paroles.", "4": "C'est pour nous qu'il donna à Moïse une Loi, l'assemblée de Jacob en obtint possession :", "5": "et il fut roi de Yechouroun quand tous les chefs du peuple ont été rassemblés avec les tribus d'Israël.", "6": "Que Ruben vive et qu'il ne meure pas, que sa population peu nombreuse subsiste.", "7": "Et pour Juda il dit : Ecoute, ô Eternel, la tribu de Juda, conduis-la vers son peuple ! Que ses mains la défendent, sois toi-même son aide contre ses ennemis !", "8": "Et pour Lévi il dit : L'ourim et le toummim appartiennent à l'homme qui t'est très attaché, que tu as fait passer par l'épreuve à Massa, avec qui tu as contesté aux eaux de Meriba,", "9": "qui a dit de son père et de sa propre mère : « Je n'y ai pas égard ! » Qui pour ses fils, ses frères, n'a pas fait d'exception et s'est montré fidèle à ta parole seule et à ton alliance.", "10": "Les lévites enseignent tout ton droit à Jacob, ta Loi à Israël, ils font monter vers toi le parfum de l'encens et offrent l'holocauste sur ton autel.", "11": "Bénis, ô Eternel, tout ce qu'ils accomplissent, reçois avec faveur les oeuvres de leurs mains ! Brise les reins, ô Dieu, de tous leurs adversaires, que ceux qui les haïssent ne se relèvent plus !", "12": "Pour Benjamin, il dit : Aimé de l'Eternel, il demeure en sécurité auprès de lui, ce Dieu qui le protège continuellement, qui habite lui-même entre ses deux épaules.", "13": "Et pour Joseph, il dit : L'Eternel bénit son pays par la rosée précieuse qui vient du ciel et par les eaux profondes, des nappes souterraines,", "14": "par les produits précieux que mûrit le soleil et par les fruits exquis qui germent chaque mois,", "15": "par les dons excellents des montagnes anciennes et les meilleurs produits des antiques coteaux,", "16": "par les plus précieux fruits dont la terre est remplie. Que la faveur du Dieu qui s'est manifesté dans le buisson ardent vienne pour couronner la tête de Joseph, et pour orner le front du prince de ses frères !", "17": "Qu'il est majestueux, son taureau premier-né. Ses cornes sont semblables à celles des grands buffles, il en frappe les peuples jusqu'aux confins du monde. Voilà pour les myriades descendant d'Ephraïm, voilà pour les « milliers » issus de Manassé.", "18": "Pour Zabulon, il dit : Réjouis-toi, Zabulon, dans tes expéditions ! Sois heureux, Issacar, quand tu es sous tes tentes !", "19": "Ils convieront des peuples au haut de leur montagne ; là, ils immoleront des sacrifices conformément aux règles, par mer, ils draineront d'abondantes richesses et ils recueilleront les trésors enfouis dans le sable des plages.", "20": "Pour Gad, il dit : Que soit béni celui qui fait pour Gad beaucoup de place ! Couché comme un lion, il déchire sa proie des pattes jusqu'au crâne.", "21": "Il a jeté les yeux sur la meilleure part, on lui a réservé une portion de chef, et il s'est élancé à la tête du peuple pour agir en toute justice tel que Dieu le voulait, et pour se conformer au droit qu'il avait défini en faveur d'Israël.", "22": "Pour Dan, il dit : Dan est un jeune lion qui bondit du Basan.", "23": "Pour Nephtali, il dit : Nephtali est comblé de la faveur de l'Eternel, de ses bénédictions. Qu'il prenne possession de l'ouest et du midi.", "24": "Et pour Aser, il dit : Que parmi les fils de Jacob, il soit béni, Aser. Qu'il ait la faveur de ses frères et que ses pieds trempent dans l'huile.", "25": "Les verrous de tes villes soient de fer et de bronze ! Que ta vigueur dure autant que tes jours !", "26": "Nul n'est semblable à Dieu, ô Yechouroun ! Chevauchant dans le ciel, il vient à ton secours, il est majestueux, monté sur les nuages.", "27": "Le Dieu d'éternité est un refuge, il est depuis toujours un soutien ici-bas. Et il met devant toi l'ennemi en déroute et il dit : « Extermine ! »", "28": "Car Israël demeure dans la sécurité, la source de Jacob jaillit bien à l'écart vers un pays où poussent le froment et la vigne et où le ciel distille la rosée.", "29": "Que tu es heureux, Israël, car qui est comme toi un peuple secouru par l'Eternel lui-même ? Il est le bouclier qui vient à ton secours, il est aussi le glaive qui te mène au triomphe ! Tes ennemis te flatteront, mais toi, tu marcheras sur les hauteurs de leur pays."}, "34": {"1": "Des plaines de Moab, Moïse monta sur le mont Nébo, au sommet du Pisga, qui se trouve en face de Jéricho. L'Eternel lui fit contempler tout le pays, de la région de Galaad jusqu'à Dan,", "2": "tout le territoire de Nephtali, d'Ephraïm et de Manassé, tout le pays de Juda jusqu'à la mer Méditerranée,", "3": "puis la région du Néguev et la région qui comprend la vallée de Jéricho la ville des palmiers jusqu'à Tsoar.", "4": "Alors l'Eternel lui dit : Voilà le pays que j'ai promis par serment à Abraham, à Isaac et à Jacob, lorsque je leur ai dit : « Je donnerai ce pays à vos descendants. » Je te l'ai fait voir de tes propres yeux, mais tu n'y entreras pas.", "5": "Moïse, serviteur de l'Eternel, mourut là, dans le pays de Moab, comme l'Eternel l'avait déclaré.", "6": "Dieu lui-même l'enterra dans la vallée de Moab, en face de Beth-Peor, et jusqu'à ce jour personne n'a jamais su où était son tombeau.", "7": "Moïse était âgé de cent vingt ans quand il mourut ; sa vue n'avait pas baissé, il n'avait pas perdu sa vitalité.", "8": "Les Israélites le pleurèrent dans les steppes de Moab pendant trente jours, puis le temps du deuil de Moïse prit fin.", "9": "Josué, fils de Noun, était rempli d'un Esprit de sagesse, car Moïse lui avait imposé les mains. Dès lors, les Israélites lui obéirent et se conformèrent aux ordres que l'Eternel avait donnés à Moïse.", "10": "Au sein du peuple d'Israël, il n'a plus jamais paru de prophète comme Moïse avec qui l'Eternel s'entretenait directement,", "11": "aucun ne fut son égal pour tous les signes miraculeux et les prodiges que l'Eternel l'avait envoyé accomplir en Egypte devant le pharaon, devant ses ministres et tout son peuple,", "12": "et pour tous les actes puissants et redoutables que Moïse a accomplis aux yeux des Israélites."}}}