{"version_book": "Semeur", "code_version_book": "semeur", "name": "Ecclésiaste", "chapters": {"1": {"1": "Voici ce que dit le Maître, fils de David, roi à Jérusalem :", "2": "Vanité des vanités, dit le Maître, oui, vanité des vanités, tout est dérisoire.", "3": "Quel avantage l'homme retire-t-il de toute la peine qu'il se donne sous le soleil ?", "4": "Une génération s'en va, une autre vient, et la terre est toujours là.", "5": "Le soleil se lève, le soleil se couche, et il se hâte vers l'endroit d'où il devra de nouveau se lever.", "6": "Le vent souffle vers le sud, puis tourne vers le nord, il tourne, et tourne encore, et reprend les mêmes circuits.", "7": "Tous les fleuves vont se jeter dans la mer, mais la mer n'est pas remplie. Les fleuves ne cessent de couler toujours vers le même endroit en suivant leur cours.", "8": "Tout est en travail, plus qu'on ne peut le dire. L'oeil n'est jamais rassasié de voir. L'oreille n'est jamais remplie de ce qu'elle entend.", "9": "Ce qui a été, c'est ce qui sera, et ce qui s'est fait, c'est ce qui se fera : il n'y a rien de nouveau sous le soleil.", "10": "Si l'on dit : « Tenez ! Voilà quelque chose de nouveau », en fait, cela a déjà existé dans les temps qui nous ont précédés depuis longtemps.", "11": "Seulement, on ne se souvient plus de ce qui s'est passé autrefois, et il en sera de même pour ce qui se produira dans l'avenir : ceux qui viendront après nous n'en auront aucun souvenir.", "12": "Moi, le Maître, j'ai été roi d'Israël à Jérusalem.", "13": "Et je me suis appliqué à étudier et à examiner par la sagesse tout ce qui se fait sous le soleil. Dieu impose aux hommes de s'appliquer à cette occupation pénible.", "14": "J'ai vu tout ce qui se fait sous le soleil et je suis arrivé à la conclusion que tout est dérisoire : autant courir après le vent.", "15": "Ce qui est tordu ne peut être redressé, et ce qui manque ne peut être compté.", "16": "Je me suis dit en moi-même : « Voici, j'ai fait augmenter et progresser la sagesse plus qu'aucun de ceux qui ont régné avant moi à Jérusalem. J'ai acquis beaucoup de sagesse et de connaissance. »", "17": "Je me suis, en effet, appliqué à connaître la sagesse, ainsi que ce qui est fou et ce qui est stupide. Et je me suis aperçu que cela aussi, c'est comme courir après le vent.", "18": "Car, plus on a de sagesse, plus on a de sujets d'affliction. En augmentant sa connaissance, on augmente ses tourments."}, "2": {"1": "Je me suis dit en moi-même : « Va donc, teste les plaisirs, et goûte à ce qui est bon. » Mais cela aussi est dérisoire.", "2": "Du rire, j'ai dit : « C'est absurde », et de la joie : « A quoi cela m'avance-t-il ? »", "3": "Puis j'ai décidé en moi-même de m'adonner au vin, tout en continuant à me conduire avec sagesse, et j'ai résolu de me lancer dans la folie, le temps de voir ce qui est le mieux pour les hommes qui s'affairent sous le soleil pendant les jours qu'ils ont à y vivre.", "4": "J'ai entrepris de grands travaux. Je me suis bâti des maisons. Je me suis planté des vignes.", "5": "Je me suis aménagé des jardins et des vergers et j'y ai planté des arbres fruitiers de toutes sortes.", "6": "Je me suis fait des bassins pour irriguer des pépinières où croissent des arbres.", "7": "Je me suis procuré des esclaves et des servantes, j'ai eu du personnel domestique. J'ai possédé en abondance du gros et du menu bétail, bien plus que tous ceux qui m'ont précédé à Jérusalem.", "8": "Je me suis amassé de l'argent et de l'or, provenant des trésors des rois et des provinces. Je me suis procuré des chanteurs et des chanteuses et j'ai eu ce qui fait les délices des hommes : de nombreuses belles femmes.", "9": "Ainsi je devins puissant, et je surpassais tous ceux qui m'ont précédé à Jérusalem. En tout cela, ma sagesse m'assistait.", "10": "Je ne me suis rien refusé de tout ce que je voyais. Je ne me suis privé d'aucun plaisir. Oui, j'ai joui de tout mon travail et c'est la part que j'ai retirée de toute la peine que je me suis donnée.", "11": "Puis j'ai considéré l'ensemble de mes réalisations, et toute la peine que je m'étais donnée pour les accomplir. Et je me suis rendu compte que tout est dérisoire : autant courir après le vent. Il n'y a aucun avantage à tout ce qu'on fait sous le soleil.", "12": "Puis je me suis mis à considérer ce qui est sagesse et ce qui est stupidité et folie. Ainsi, que sera l'homme qui succédera au roi ? Que fera-t-il sinon ce qui s'est déjà fait avant lui ?", "13": "J'ai constaté que la sagesse est plus avantageuse que la stupidité, tout comme la lumière est plus avantageuse que les ténèbres.", "14": "Le sage a des yeux pour voir, alors que l'insensé marche dans les ténèbres. Cependant, j'ai aussi constaté qu'un même sort attend l'un et l'autre.", "15": "Alors je me suis dit en moi-même : « Puisque mon sort va être le même que celui de l'insensé, quel avantage me procure alors toute ma sagesse ? » Et j'ai conclu en moi-même que cela aussi était dérisoire.", "16": "Car on ne se souviendra pas longtemps du sage, pas plus que de l'insensé et, dans les temps à venir, tous deux tomberont dans l'oubli. Car le sage mourra aussi bien que l'insensé.", "17": "Alors je me suis mis à haïr la vie, car tout ce qui se fait sous le soleil m'est apparu détestable, parce que tout est dérisoire : autant courir après le vent.", "18": "J'ai fini par prendre en dégoût tous les travaux que j'avais accomplis sous le soleil et pour lesquels je m'étais donné tant de peine, parce que je devrai tout laisser à mon successeur.", "19": "Et qui peut savoir si mon successeur sera sage ou sot ? Pourtant, c'est lui qui disposera de tout ce que j'ai acquis sous le soleil par mon labeur et par ma sagesse. Cela aussi est dérisoire.", "20": "Aussi j'en suis arrivé au désespoir en pensant à tout le travail pour lequel je me suis donné tant de peine sous le soleil.", "21": "En effet, on accomplit son labeur avec sagesse, compétence et adresse, et c'est à quelqu'un qui n'a jamais participé à ce travail qu'on laisse tout ce qu'on en a retiré. Cela aussi est dérisoire, et c'est un grand mal.", "22": "Car, que restera-t-il à l'homme de tout son labeur et de toutes ses préoccupations pour lesquels il s'est donné tant de peine sous le soleil ?", "23": "En effet, toutes ses journées ne sont que tourment, et ses occupations ne lui apportent que des souffrances. Même la nuit, il ne trouve pas de repos. Cela aussi est dérisoire.", "24": "Il n'y a donc rien de mieux à faire pour l'homme que de manger, de boire et de jouir du bonheur au milieu de son labeur. Mais j'ai constaté que cela aussi dépend de Dieu.", "25": "En effet, qui peut manger et profiter de la vie sinon celui qui le reçoit de lui ?", "26": "Car Dieu donne à l'homme qui lui est agréable la sagesse, la connaissance et la joie, mais il impose comme occupation à celui qui fait le mal le soin de recueillir et d'amasser pour celui qui lui est agréable. Cela aussi est dérisoire : autant courir après le vent."}, "3": {"1": "Il y a un temps pour tout et un moment pour toute chose sous le soleil.", "2": "Il y a un temps pour naître et un temps pour mourir, un temps pour planter, et un temps pour arracher le plant,", "3": "un temps pour tuer et un temps pour soigner les blessures, un temps pour démolir et un temps pour construire.", "4": "Il y a aussi un temps pour pleurer et un temps pour rire, un temps pour se lamenter et un temps pour danser,", "5": "un temps pour jeter des pierres et un temps pour en ramasser, un temps pour embrasser et un temps pour s'en abstenir.", "6": "Il y a un temps pour chercher et un temps pour perdre, un temps pour conserver et un temps pour jeter,", "7": "un temps pour déchirer et un temps pour recoudre, un temps pour garder le silence et un temps pour parler,", "8": "un temps pour aimer et un temps pour haïr, un temps pour la guerre et un temps pour la paix.", "9": "Quel avantage celui qui travaille retire-t-il de la peine qu'il se donne ?", "10": "J'ai considéré les différentes occupations auxquelles Dieu impose aux hommes de s'appliquer.", "11": "Dieu fait toute chose belle en son temps. Il a implanté au tréfonds de l'être humain le sens de l'éternité. Et pourtant, l'homme est incapable de saisir l'oeuvre que Dieu accomplit du commencement à la fin.", "12": "Aussi ai-je conclu qu'il n'y a rien d'autre qui soit bon pour lui que jouir du bonheur et se donner du bon temps durant sa vie.", "13": "Car, si quelqu'un peut manger et boire et jouir du bonheur au milieu de son dur labeur, c'est un don de Dieu.", "14": "Je sais que tout ce que Dieu fait demeurera toujours : il n'y a rien à y ajouter, et rien à en retrancher. Et Dieu l'a fait ainsi pour qu'on le révère.", "15": "Ce qui est aujourd'hui, a déjà été dans le passé, et ce qui sera dans l'avenir a déjà été, et Dieu fait revenir ce qui a disparu.", "16": "J'ai encore constaté autre chose sous le soleil : à la place du droit, il y a la méchanceté, et à la place de la justice, il y a la méchanceté.", "17": "Je me suis dit en moi-même : « Dieu jugera le juste et l'injuste, car pour chaque chose et pour chaque acte, il y a un temps pour le jugement. »", "18": "Je me suis dit en moi-même que Dieu éprouve les hommes afin de leur montrer qu'ils ne valent guère mieux que les bêtes.", "19": "Car, après tout, le sort des humains est identique à celui des bêtes. Ils meurent les uns comme les autres. Un même souffle les anime tous. L'homme n'a aucun avantage sur l'animal, car tout passe.", "20": "Tout va vers une même destination : tout a été tiré de la poussière et tout retourne à l'état de poussière.", "21": "Qui peut dire ce qu'est l'esprit de l'homme, celui qui se dirige vers le haut et ce qu'est le souffle de la bête, celui qui descend en-dessous de la terre ?", "22": "J'ai compris qu'il n'y a pour l'homme rien de bon sinon de jouir de ses oeuvres, car telle est la part qui lui revient. En effet, qui donc le fera revenir pour qu'il voie ce qui sera après lui ?"}, "4": {"1": "Puis j'ai tourné mes regards vers toutes les oppressions qui se pratiquent sous le soleil. Les opprimés versent des larmes et il n'y a personne pour les consoler ; la force est du côté de leurs oppresseurs, c'est pourquoi ils n'ont pas de consolateurs.", "2": "Alors j'ai trouvé que les morts, qui ont déjà fini leur carrière, sont plus heureux que les vivants, qui n'ont pas encore achevé la leur.", "3": "Et encore plus heureux que tous deux est celui qui n'est pas encore venu à l'existence, parce qu'il n'a pas vu tout le mal qui se commet sous le soleil.", "4": "J'ai aussi constaté que tout labeur et que toute habileté que les hommes mettent à leurs oeuvres sont motivés par la rivalité des uns envers les autres. Cela aussi est dérisoire : autant courir après le vent.", "5": "Celui qui se croise les bras est un insensé et il se détruit lui-même.", "6": "Il vaut mieux une main pleine de repos que deux mains pleines de travail à courir ainsi après le vent.", "7": "J'ai encore constaté une autre chose dérisoire sous le soleil.", "8": "Voilà un homme seul qui n'a personne avec lui : ni fils, ni frère, et pourtant, il travaille dur sans jamais s'arrêter. Jamais ses yeux ne se rassasient de richesses, et pourtant il se dit : « Pour qui donc est-ce que je travaille si dur ? Pour qui est-ce que je me prive de bonnes choses ? » Cela aussi est dérisoire ; c'est un mal affligeant.", "9": "Mieux vaut être à deux que tout seul. On tire alors un bon profit de son travail.", "10": "Et si l'un tombe, l'autre le relève, mais malheur à celui qui est seul et qui vient à tomber sans avoir personne pour l'aider à se relever.", "11": "De même, si deux personnes dorment ensemble, elles se tiennent chaud, mais comment celui qui est seul se réchauffera-t-il ?", "12": "Un homme seul est facilement maîtrisé par un adversaire, mais à deux ils pourront tenir tête à celui-ci. Et une corde à triple brin n'est pas vite rompue.", "13": "Mieux vaut un jeune homme pauvre mais sage qu'un roi âgé et stupide qui ne sait plus écouter les conseils.", "14": "Que ce jeune successeur soit né pauvre, qu'il soit même sorti de prison pour accéder au trône,", "15": "j'ai constaté que tous les humains qui vivent sous le soleil se rallient à lui plutôt qu'au roi qui était en place avant lui.", "16": "Il n'y a pas de fin au cortège de tout ce peuple dont il a pris la tête. Et pourtant, la génération suivante ne se félicitera pas davantage d'avoir un tel roi ! Cela encore est dérisoire : autant courir après le vent.", "17": "Veille bien sur tes pas lorsque tu te rends au sanctuaire de Dieu. Il est préférable de s'y rendre pour écouter, plutôt que pour offrir des sacrifices à la manière des insensés qui n'ont même pas conscience de faire le mal."}, "5": {"1": "Ne te presse pas d'ouvrir la bouche et ne te laisse pas entraîner par ton coeur à formuler hâtivement des promesses en présence de Dieu, car Dieu est au ciel, et toi tu es sur la terre. Que tes paroles soient donc peu nombreuses.", "2": "En effet, de même que les rêves naissent de la multitude des occupations, de même un flot abondant de paroles engendre des propos inconsidérés.", "3": "Si tu as fait un voeu à Dieu, accomplis-le sans tarder, car les insensés déplaisent à Dieu. Ce que tu as promis, tiens-le.", "4": "Il vaut mieux ne pas faire de voeu qu'en faire et ne pas s'en acquitter.", "5": "Ne laisse pas tes paroles te charger d'une faute et ne va pas dire au représentant de Dieu : « Mon voeu était une erreur. » Pourquoi irriter Dieu par tes paroles et faire échouer tes entreprises ?", "6": "Car beaucoup de vaines rêveries aboutissent à beaucoup de paroles en l'air. C'est pourquoi : éprouve un grand respect pour Dieu.", "7": "Si tu vois dans une région que les pauvres sont opprimés, que la justice et le droit sont bafoués, ne t'étonne pas trop de la chose, car chaque fonctionnaire est subordonné à un supérieur, et au-dessus d'eux, il y a encore des supérieurs hiérarchiques.", "8": "Malgré tout, c'est encore un avantage pour un peuple d'avoir un roi qui règne sur un champ bien cultivé et auquel le pays reste soumis.", "9": "Qui aime l'argent n'en aura jamais assez, et qui se complaît dans l'abondance ne sera jamais satisfait de ses revenus. Cela encore est dérisoire.", "10": "Plus on possède de biens, plus se multiplient les profiteurs. Et quel avantage en tire leur possesseur si ce n'est le spectacle qu'ils lui offrent ?", "11": "Doux est le sommeil du travailleur, qu'il ait peu ou beaucoup à manger, mais l'abondance du riche l'empêche de dormir.", "12": "J'ai vu sous le soleil une calamité affligeante : il arrive que les richesses conservées par un homme fassent son malheur.", "13": "Qu'elles viennent à se perdre à cause de quelque mauvaise affaire, et il ne lui en reste rien lorsqu'il met un fils au monde.", "14": "Il est sorti nu du sein de sa mère, et il partira comme il est venu, sans emporter dans ses mains une miette du fruit de son labeur.", "15": "Qu'il reparte comme il était venu est aussi un mal affligeant. Quel avantage y a-t-il donc à travailler ainsi pour du vent ?", "16": "Sa vie durant, ses jours s'écoulent bien sombres, pleins de chagrins, de souffrances et d'amertume.", "17": "Voici ce que j'ai constaté : le bonheur qui convient à l'homme est de manger, de boire et de jouir de ce qui est bon au milieu de son travail qui lui donne tant de peine sous le soleil, pendant les jours que Dieu lui donne à vivre ; c'est là ce qui lui revient.", "18": "En effet, si Dieu donne à un homme des richesses et des biens, et s'il lui accorde la possibilité d'en profiter, de retirer ce qui lui revient et de trouver de la joie dans son travail, c'est un don de Dieu.", "19": "Car lorsque Dieu remplit son coeur de joie, cet homme ne s'appesantit pas sur sa vie."}, "6": {"1": "J'ai constaté qu'il y a un mal sous le soleil, et ce mal est grand pour les hommes.", "2": "Voilà quelqu'un à qui Dieu a donné richesses, biens et honneurs, si bien qu'il ne lui manque rien de ce qu'il désire. Mais Dieu ne lui donne pas la possibilité d'en profiter, et c'est un autre qui en profitera. Cela aussi est dérisoire ; c'est un mal affligeant.", "3": "Un homme peut avoir cent enfants et vivre de longues années, mais quelque nombreux que soient les jours de son existence, s'il n'a pas joui du bonheur, et s'il n'a même pas de sépulture, je dis qu'un enfant mort-né a un sort meilleur que le sien.", "4": "Car l'avorton est né en vain, il retourne dans les ténèbres et son souvenir sombre dans la nuit de l'oubli.", "5": "Il n'a pas vu le soleil, et n'a rien su du monde. Il est donc plus tranquille que cet homme.", "6": "A quoi bon vivre deux fois mille ans si on ne goûte pas au bonheur ? Finalement, tous ne s'acheminent-ils pas vers un même lieu ?", "7": "L'homme ne peine que pour satisfaire ses besoins, et pourtant ses besoins ne sont jamais satisfaits.", "8": "Qu'a le sage de plus que l'insensé ? Quel avantage le pauvre a-t-il de savoir se conduire sur le chemin de la vie ?", "9": "Mieux vaut ce qu'on a dans la main que tout ce qu'on pourrait désirer par la pensée. Cela aussi est dérisoire : autant courir après le vent.", "10": "Ce qui a déjà été est bien connu, et l'on sait ce qu'est l'homme : il ne peut pas contester celui qui est plus fort que lui.", "11": "Plus on multiplie les paroles, plus on fait augmenter la frustration. Et à quoi cela nous avance-t-il ?", "12": "Qui peut savoir, en effet, ce qui est bon pour l'homme pendant sa vie, pendant les quelques jours de son existence dérisoire qu'il voit fuir comme une ombre ? Qui pourra lui révéler ce qui arrivera après lui sous le soleil ?"}, "7": {"1": "Mieux vaut un bon renom qu'un parfum raffiné, et le jour de sa mort est préférable à celui de sa naissance.", "2": "Mieux vaut se rendre dans une maison de deuil que dans celle où l'on festoie, car celle-là nous rappelle quelle est la fin de tout homme et il est bon d'y réfléchir pendant qu'on est en vie.", "3": "Mieux vaut la tristesse que le rire, car avec un visage triste, le coeur peut être content.", "4": "L'attention du sage se porte au lieu où l'on pleure un deuil, celle de l'insensé au lieu où l'on se livre à la joie.", "5": "Mieux vaut écouter les reproches d'un homme sage que les flatteries des insensés.", "6": "Car les rires de l'insensé sont comme le crépitement des épines sous une marmite. Cela aussi est dérisoire.", "7": "L'oppression rend le sage insensé, et les cadeaux lui font perdre la tête.", "8": "Mieux vaut l'aboutissement d'une entreprise que son début. Mieux vaut un esprit patient que prétentieux.", "9": "Ne t'irrite pas trop vite, car c'est dans le coeur des insensés que la colère élit domicile.", "10": "Garde-toi de dire : « Comment se fait-il qu'autrefois, les choses allaient mieux qu'aujourd'hui ? » Car ce n'est pas la sagesse qui te dicte une telle question.", "11": "La sagesse vaut mieux qu'un héritage : elle est avantageuse pour ceux qui voient le soleil.", "12": "La protection qu'offre la sagesse est comme celle que procure l'argent, mais la sagesse a un avantage : elle fait vivre ceux qui la possèdent.", "13": "Considère l'oeuvre de Dieu : qui donc pourra redresser ce qu'il a tordu ?", "14": "Au jour du bonheur, jouis du bonheur, et au jour du malheur, réfléchis, car Dieu a fait l'un et l'autre, si bien que l'homme ne peut rien découvrir de ce qui doit lui arriver.", "15": "J'ai vu tout cela au cours de mon existence dérisoire : ici un juste périt à cause de sa droiture, là, un méchant prolonge ses jours par sa perversité.", "16": "Ne sois pas juste outre mesure et ne sois pas trop sage, pourquoi te détruirais-tu ?", "17": "Ne sois pas non plus méchant outre mesure et ne sois pas insensé, pourquoi voudrais-tu mourir avant ton heure ?", "18": "Tu feras bien de prendre garde à l'un comme à l'autre ; oui, celui qui respecte Dieu suivra ces deux conseils.", "19": "La sagesse rend un homme plus fort qu'une ville défendue par dix capitaines.", "20": "Il n'y a sur terre aucun homme juste qui fasse toujours le bien sans jamais pécher.", "21": "Ne prête pas attention à tout ce qu'on dit, et si ton serviteur te dénigre, n'écoute pas,", "22": "car tu sais bien qu'à plusieurs reprises, il t'est arrivé, à toi aussi, de dénigrer les autres.", "23": "Tout cela, j'ai essayé de le comprendre par la sagesse, en me disant : « Je veux acquérir la sagesse. » Mais elle reste loin de moi.", "24": "La compréhension des choses est hors de ma portée. Elle est profonde, beaucoup trop profonde pour qu'on puisse l'atteindre.", "25": "Mais je me suis appliqué de tout mon coeur à apprendre, à explorer et à rechercher la sagesse et la raison, et à comprendre combien le mal est stupide et combien la stupidité est folie.", "26": "J'ai découvert quelque chose de plus amer que la mort : c'est une femme dont le coeur est un guet-apens et un piège, et dont les bras sont des chaînes. Celui qui jouit de la faveur de Dieu échappera à ses griffes, mais le pécheur s'y laissera prendre.", "27": "Voici à quelles conclusions je suis parvenu, dit le Maître, après avoir examiné ce que sont les femmes, les unes après les autres, pour me faire une opinion.", "28": "D'ailleurs, je cherche encore et je n'ai pas trouvé : sur mille hommes, j'en ai trouvé un qui soit digne de ce nom, mais parmi toutes ces femmes, je n'en ai pas trouvé une seule.", "29": "Voilà la seule chose que j'ai trouvée : Dieu a fait les hommes droits mais eux, ils ont cherché beaucoup de complications."}, "8": {"1": "Qui est comparable au sage ? Qui sait analyser une situation ? La sagesse d'un homme illumine son visage et fait disparaître la sévérité de ses traits.", "2": "Obéis aux ordres du roi et, à cause du serment prêté devant Dieu,", "3": "ne te hâte pas de lui retirer ton allégeance ; ne persiste pas dans une mauvaise situation, car le roi fera ce qui lui plaît.", "4": "En effet, sa parole est souveraine. Qui oserait lui dire : « Pourquoi fais-tu cela ? »", "5": "Celui qui s'en tient à ses ordres ne se mettra pas dans une mauvaise situation, et le sage saura discerner en lui-même le moment opportun et la bonne façon de procéder.", "6": "Pour toute chose, en effet, il y a un temps opportun et une juste manière de procéder. Mais il y a un grand malheur pour l'homme :", "7": "c'est que personne ne sait ce qui arrivera. Et personne ne peut dire comment les choses se passeront.", "8": "Personne n'est maître de son souffle de vie, personne ne peut le retenir, personne n'a de pouvoir sur le jour de sa mort : il n'y a pas de trêve dans la lutte pour survivre et ce n'est pas la méchanceté qui sauvera celui qui s'y livre.", "9": "Tout cela, je l'ai vu et j'ai beaucoup réfléchi à tout ce qui se fait sous le soleil. Il arrive qu'un homme domine sur les autres pour leur faire du mal.", "10": "Or j'ai vu des méchants être enterrés : les gens allaient et venaient du sanctuaire, et ils les louaient dans la ville pour ce qu'ils avaient fait. Cela aussi est dérisoire.", "11": "Parce qu'une mauvaise action n'est pas vite sanctionnée, les hommes sont portés à faire beaucoup de mal.", "12": "Cependant, même si le pécheur fait cent fois le mal et voit se prolonger ses jours, je sais que le bonheur est pour ceux qui révèrent Dieu, parce qu'ils le révèrent,", "13": "mais qu'il n'y aura pas de bonheur pour le méchant et que, semblable à l'ombre, il ne verra pas ses jours se prolonger, parce qu'il ne révère pas Dieu.", "14": "Il y a une autre chose vaine qui se passe sur la terre : certains justes subissent le sort que méritent les agissements des méchants, et certains méchants ont le sort que méritent les oeuvres des justes. Cela aussi est dérisoire, me suis-je dit.", "15": "C'est pourquoi j'ai fait l'éloge de la joie puisqu'il n'y a rien d'autre de bon pour l'homme sous le soleil que de manger, de boire et de se réjouir, et que c'est là ce qui l'accompagne au milieu de son dur labeur auquel il se livre pendant les jours que Dieu lui accorde de vivre sous le soleil.", "16": "Après m'être ainsi appliqué de tout mon coeur à connaître la sagesse et avoir considéré les occupations auxquelles l'homme se livre ici-bas en se refusant le sommeil nuit et jour,", "17": "j'ai considéré l'oeuvre de Dieu. Or l'homme ne peut comprendre ce qui se fait sous le soleil. Il a beau se donner de la peine pour chercher, il ne trouvera pas. Et même si le sage prétend savoir, en réalité il ne peut pas comprendre."}, "9": {"1": "Oui, j'ai beaucoup réfléchi à tout cela, et tout ce que j'ai compris, c'est que les justes, les sages et tous leurs travaux sont dans la main de Dieu. L'homme ne sait pas s'il rencontrera l'amour ou la haine : il peut tout envisager.", "2": "Tout est pareil pour tous : un même sort atteint le juste et le méchant, celui qui est bon et pur, et celui qui est impur, celui qui offre des sacrifices et celui qui n'en offre pas. Celui qui est bon est traité comme celui qui fait le mal, et celui qui prête serment comme celui qui n'ose pas le faire.", "3": "Un des plus grands maux parmi tout ce qui se passe sous le soleil, c'est que tous les hommes connaissent un sort identique. Voilà pourquoi les hommes sont remplis de méchanceté, et la déraison règne sur leur coeur tout au long de leur vie. C'est qu'après cela, il y a la mort !", "4": "Pour tous les vivants, il y a de l'espoir. Un chien vivant vaut mieux qu'un lion mort.", "5": "En effet, les vivants savent qu'ils mourront, mais les morts ne savent rien du tout ; ils n'ont plus rien à gagner, ils sombrent dans l'oubli.", "6": "Leurs amours, leurs haines, leurs désirs, se sont déjà évanouis. Ils n'auront plus jamais part à tout ce qui se fait sous le soleil.", "7": "Va, mange ton pain dans la joie et bois de bon coeur ton vin, car Dieu prend plaisir dès maintenant à ce que tu fais.", "8": "Qu'en tout temps tes vêtements soient blancs et que le parfum ne manque pas sur ta tête.", "9": "Jouis de la vie avec la femme que tu aimes, pendant tous les jours de ta vaine existence que Dieu t'accorde sous le soleil, oui, pendant tous ces jours dérisoires, car c'est la part qui te revient dans la vie au milieu de tout le travail pour lequel tu te donnes de la peine sous le soleil.", "10": "Tout ce que tu trouves à faire, fais-le avec l'énergie que tu as, car il n'y a plus ni activité, ni réflexion, ni science, ni sagesse dans le séjour des morts vers lequel tu es en route.", "11": "J'ai encore observé, sous le soleil, que ce ne sont pas les plus agiles qui gagnent la course, ni les plus forts qui remportent la victoire au combat, ce ne sont pas les sages qui ont du pain, et la richesse n'appartient pas aux hommes intelligents, et les faveurs ne récompensent pas les plus savants, car chacun rencontre tour à tour des circonstances favorables et des circonstances défavorables.", "12": "En effet, l'homme ne sait pas ce qui l'attend, il est pareil aux poissons qui sont pris dans des filets perfides, il ressemble aux oiseaux attrapés dans des filets : les humains sont surpris par le malheur, qui fond sur eux à l'improviste.", "13": "A l'égard de la sagesse, j'ai encore observé sous le soleil quelque chose qui me paraît important.", "14": "Il y avait une petite ville n'ayant que peu d'habitants. Un roi puissant marcha contre elle, l'assiégea et dressa contre elle des travaux de siège considérables.", "15": "Dans la ville se trouvait un homme pauvre mais sage qui aurait pu sauver la ville grâce à sa sagesse. Mais personne ne se souvenait de cet homme pauvre.", "16": "Je dis, moi, que la sagesse vaut mieux que la force, mais la sagesse du pauvre est méprisée et ses paroles ne sont pas écoutées.", "17": "La voix du sage qui s'exprime dans le calme est plus écoutée que les cris d'un chef parmi des insensés.", "18": "La sagesse vaut mieux que les engins de guerre, mais il suffit d'une seule faute pour gâcher beaucoup de bien."}, "10": {"1": "Les mouches mortes gâtent et font fermenter l'huile parfumée. Un brin de folie a plus d'effet que la sagesse et une bonne réputation.", "2": "L'esprit du sage le dirige du bon côté, tandis que celui de l'insensé le pousse du mauvais côté.", "3": "Quand ce dernier s'avance en chemin, le bon sens lui fait défaut et il reprochera aux autres d'être fous.", "4": "Si la mauvaise humeur du chef se tourne contre toi, ne quitte pas ton poste, car le calme évite de graves fautes.", "5": "Il est un autre mal que j'ai constaté sous le soleil et qui a tout l'air d'une méprise de la part de celui qui gouverne :", "6": "l'incompétent est promu aux postes les plus élevés alors que des gens riches sont maintenus dans des postes subalternes.", "7": "J'ai vu des esclaves aller à cheval et des princes marcher à pied comme des esclaves.", "8": "Qui creuse un trou risque d'y tomber, et qui abat un mur peut être mordu par un serpent.", "9": "Qui arrache des pierres risque de se blesser avec, et qui fend du bois se met en danger.", "10": "Si le fer de la hache est émoussé et qu'on ne l'aiguise pas, il faudra redoubler d'efforts, mais la sagesse a l'avantage d'assurer la réussite.", "11": "Si le serpent mord parce qu'il n'a pas été charmé, le charmeur n'a aucun avantage.", "12": "Les paroles du sage sont empreintes de bonté, mais la bouche de l'insensé cause sa perte.", "13": "Il commence par dire des sottises et finit en proférant les pires insanités.", "14": "Le sot multiplie les paroles. L'homme ignore l'avenir et personne ne peut lui révéler ce qui arrivera après lui.", "15": "Le travail de l'insensé l'exténue : il ne sait même pas comment aller à la ville.", "16": "Malheur au pays dont le roi est un gamin et dont les ministres festoient dès le matin !", "17": "Heureux le pays dont le roi est de race illustre et dont les ministres mangent en temps voulu pour prendre des forces et non pour se repaître.", "18": "Quand les mains sont paresseuses, la charpente s'effondre, et quand on a les bras ballants, il pleut dans la maison.", "19": "On prépare un repas pour se réjouir, le vin égaie la vie et l'argent répond à tout.", "20": "Ne dénigre pas le roi, même en pensée, et ne dis jamais de mal des puissants, même dans ta chambre à coucher, car l'oiseau du ciel emporterait tes paroles et l'espèce ailée divulguerait tes propos."}, "11": {"1": "Lance ton pain sur les eaux car, avec le temps, tu le retrouveras.", "2": "Partage ton bien avec sept autres ou même avec huit, car tu ne sais pas quel malheur peut arriver sur la terre.", "3": "Quand les nuages sont pleins, il pleut à verse sur la terre. L'arbre reste à l'endroit où il est tombé, que ce soit vers le sud ou vers le nord.", "4": "Celui qui guette sans cesse le vent n'ensemencera jamais et celui qui observe toujours les nuages ne moissonnera pas.", "5": "Tu ignores quel est le chemin du vent, et tu ne sais pas comment se forment les os de l'embryon dans le sein de sa mère ; de même, tu ne connais pas l'oeuvre du Dieu qui fait toutes choses.", "6": "Dès le matin, répands ta semence et, jusqu'au soir, n'accorde pas de repos à ta main, car tu ne sais pas ce qui va réussir, si une chose ou une autre, ou bien les deux, seront un succès.", "7": "Douce est la lumière et il est bon de voir le soleil.", "8": "C'est pourquoi, si l'homme vit de nombreuses années, qu'il les passe toutes dans la joie, mais qu'il n'oublie pas que les jours sombres seront nombreux et que tout ce qui est à venir est dérisoire.", "9": "Jeune homme, réjouis-toi dans ton adolescence ! Que ton coeur soit en fête aux jours de ta jeunesse ! Suis donc les élans de ton coeur et tout ce qui te fait plaisir, mais n'oublie pas que Dieu te demandera compte de tout ce que tu fais.", "10": "Bannis le chagrin de ton coeur, écarte la souffrance, car la jeunesse comme l'aurore passe bien vite."}, "12": {"1": "Tiens compte de ton Créateur au temps de ta jeunesse, avant que ne t'adviennent les jours mauvais et avant que ne viennent les années dont tu te diras : « Je n'y prends pas plaisir ! » ;", "2": "avant que s'obscurcissent le soleil, la lumière, et que la lune et les étoiles ne perdent leur éclat, et que les nuées reparaissent sitôt après la pluie.", "3": "C'est l'époque où titubent les gardes du palais et où fléchissent les hommes vigoureux, où les servantes du moulin cessent de moudre, étant trop peu nombreuses, où les guetteurs derrière les treillis se voilent ;", "4": "où les deux battants de la porte se ferment sur la rue, où le bruit de la meule baisse et s'éteint. C'est le temps où le cri d'un oisillon suffit pour chasser le sommeil, où la voix des chanteurs s'éteint ;", "5": "le temps où l'on redoute la moindre pente, et où l'on a peur en chemin : l'amandier a fleuri, la sauterelle devient pesante, la câpre même demeure sans effet. Car l'homme va rejoindre sa demeure éternelle et, déjà, les pleureuses s'assemblent dans les rues.", "6": "Oui, tiens compte de Lui avant que ne se rompe le fil d'argent, que ne se brise la coupe d'or, et que la jarre ne se casse à la source, que la poulie brisée ne tombe dans le puits,", "7": "que la poussière ne retourne à la terre d'où elle était venue, que le souffle de vie ne remonte vers Dieu qui l'a donné.", "8": "Vanité des vanités, dit le Maître. Oui, tout est dérisoire.", "9": "Non seulement le Maître fut un sage, mais il a enseigné la science au peuple. Il a pesé, examiné et mis en forme un grand nombre de proverbes.", "10": "Il s'est efforcé de trouver des paroles agréables et d'écrire avec justesse des vérités.", "11": "Les paroles des sages sont comme des aiguillons et les recueils de leurs sentences ressemblent à des clous bien plantés. Elles émanent toutes d'un seul et même Berger.", "12": "Que mon disciple n'y ajoute rien. On peut multiplier les livres sans fin et le corps se fatigue à force d'étude.", "13": "Ecoutons bien la conclusion de tout ce discours : Sois rempli de respect pour Dieu et obéis à ses commandements, car c'est là l'essentiel pour l'homme.", "14": "En effet, Dieu jugera toute oeuvre, même celles qui ont été accomplies en cachette, les bonnes et les mauvaises.", "15": "", "16": ""}}}