{"version_book": "Semeur", "code_version_book": "semeur", "name": "Ephésiens", "chapters": {"1": {"1": "Paul, apôtre de Jésus-Christ par la volonté de Dieu, salue ceux qui [à Ephèse] appartiennent à Dieu, et qui croient en Jésus-Christ.", "2": "Que Dieu notre Père et le Seigneur Jésus-Christ vous accordent la grâce et la paix.", "3": "Loué soit Dieu, le Père de notre Seigneur : Jésus le Christ, car il nous a comblés des bénédictions de l'Esprit dans le monde céleste qui, toutes, sont en Christ.", "4": "En lui, bien avant de poser les fondations du monde, il nous avait choisis pour que nous soyons saints et sans reproche devant lui.", "5": "Puisqu'il nous a aimés, il nous a destinés d'avance à être ses enfants qu'il voulait adopter par Jésus-Christ. Voilà ce que, dans sa bonté, il a voulu pour nous", "6": "afin que nous célébrions la gloire de sa grâce qu'il nous a accordée en son Fils bien-aimé.", "7": "En Christ, parce qu'il s'est offert en sacrifice, nous avons été délivrés et nous avons reçu le pardon de nos fautes. Dieu a ainsi manifesté sa grâce dans toute sa richesse,", "8": "et il l'a répandue sur nous avec surabondance, en nous donnant pleine sagesse et pleine intelligence,", "9": "pour que nous connaissions le secret de son plan. Ce plan, il l'a fixé d'avance, dans sa bonté, en Christ,", "10": "pour conduire les temps vers l'accomplissement. Selon ce plan, tout ce qui est au ciel et tout ce qui est sur la terre doit être réuni sous le gouvernement du Christ.", "11": "Et c'est aussi en Christ que nous avons été choisis pour lui appartenir conformément à ce qu'avait fixé celui qui met en oeuvre toutes choses, selon l'intention qui inspire sa décision. Ainsi, nous avons été destinés d'avance", "12": "à célébrer sa gloire nous qui, les tout premiers, avons placé notre espérance dans le Messie.", "13": "Et en Christ, vous aussi, vous avez entendu le message de vérité, cet Evangile qui vous apportait le salut ; oui, c'est aussi en Christ que vous qui avez cru, vous avez obtenu de Dieu l'Esprit Saint qu'il avait promis et par lequel il vous a marqués de son sceau pour lui appartenir.", "14": "C'est cet Esprit qui constitue l'acompte de notre héritage en attendant la délivrance du peuple que Dieu s'est acquis. Ainsi tout aboutit à célébrer sa gloire.", "15": "Pour toutes ces raisons, moi aussi, après avoir entendu parler de votre foi au Seigneur Jésus et de votre amour pour tous ceux qui appartiennent à Dieu,", "16": "je ne cesse de dire ma reconnaissance à Dieu à votre sujet quand je fais mention de vous dans mes prières.", "17": "Je demande que le Dieu de notre Seigneur Jésus-Christ, le Père qui possède la gloire, vous donne, par son Esprit, sagesse et révélation, pour que vous le connaissiez ;", "18": "qu'il illumine ainsi votre intelligence afin que vous compreniez en quoi consiste l'espérance à laquelle vous avez été appelés, quelle est la glorieuse richesse de l'héritage que Dieu vous fait partager avec tous ceux qui lui appartiennent,", "19": "et quelle est l'extraordinaire grandeur de la puissance qu'il met en oeuvre en notre faveur, à nous qui plaçons notre confiance en lui. Cette puissance, en effet, il l'a déployée dans toute sa force", "20": "en la faisant agir dans le Christ lorsqu'il l'a ressuscité d'entre les morts et l'a fait siéger à sa droite, dans le monde céleste.", "21": "Là, le Christ est placé bien au-dessus de toute Autorité, de toute Puissance, de toute Domination et de toute Souveraineté : au-dessus de tout nom qui puisse être cité, non seulement dans le monde présent, mais aussi dans le monde à venir.", "22": "Dieu a tout placé sous ses pieds, et ce Christ qui domine toutes choses, il l'a donné pour chef à l'Eglise", "23": "qui est son corps, lui en qui habite la plénitude du Dieu qui remplit tout en tous."}, "2": {"1": "Autrefois, vous étiez morts à cause de vos fautes et de vos péchés.", "2": "Par ces actes, vous conformiez alors votre manière de vivre à celle de ce monde et vous suiviez le chef des puissances spirituelles mauvaises, cet esprit qui agit maintenant dans les hommes rebelles à Dieu.", "3": "Nous aussi, nous faisions autrefois tous partie de ces hommes. Nous vivions selon nos désirs d'hommes livrés à eux-mêmes et nous accomplissions tout ce que notre corps et notre esprit nous poussaient à faire. Aussi étions-nous, par nature, destinés à subir la colère de Dieu comme le reste des hommes.", "4": "Mais Dieu est riche en bonté. Aussi, à cause du grand amour dont il nous a aimés,", "5": "alors que nous étions spirituellement morts à cause de nos fautes, il nous a fait revivre les uns et les autres avec le Christ. C'est par la grâce que vous êtes sauvés.", "6": "Par notre union avec Jésus-Christ, Dieu nous a ressuscités ensemble et nous a fait siéger ensemble dans le monde céleste.", "7": "Il l'a fait afin de démontrer pour tous les âges à venir, l'extraordinaire richesse de sa grâce qu'il a manifestée en Jésus-Christ par sa bonté envers nous.", "8": "Car c'est par la grâce que vous êtes sauvés, par le moyen de la foi. Cela ne vient pas de vous, c'est un don de Dieu ;", "9": "ce n'est pas le fruit d'oeuvres que vous auriez accomplies. Personne n'a donc de raison de se vanter.", "10": "Ce que nous sommes, nous le devons à Dieu ; car par notre union avec le Christ, Jésus, Dieu nous a créés pour une vie riche d'oeuvres bonnes qu'il a préparées à l'avance afin que nous les accomplissions.", "11": "C'est pourquoi, vous qui portez, dans votre corps, la preuve que vous n'êtes pas des Juifs et qui donc êtes traités d'« incirconcis » par ceux qui se disent « les circoncis » à cause d'un rite accompli sur leur corps et par des hommes, rappelez-vous quelle était votre situation autrefois.", "12": "En ce temps-là, vous étiez sans Messie, vous n'aviez pas le droit de faire partie du peuple d'Israël, vous étiez étrangers aux alliances conclues par Dieu pour garantir sa promesse, sans espérance et sans Dieu dans le monde.", "13": "Mais maintenant, par votre union avec le Christ, Jésus, vous qui, autrefois, étiez loin, vous êtes devenus proches grâce au sacrifice du Christ.", "14": "Car nous lui devons notre paix. Il a, en effet, instauré l'unité entre les Juifs et les non-Juifs et abattu le mur qui les séparait : en livrant son corps à la mort, il a annulé les effets de ce qui faisait d'eux des ennemis,", "15": "c'est-à-dire de la Loi de Moïse, dans ses commandements et ses règles. Il voulait ainsi créer une seule et nouvelle humanité à partir des Juifs et des non-Juifs qu'il a unis à lui-même, en établissant la paix.", "16": "Il voulait aussi les réconcilier les uns et les autres avec Dieu et les unir en un seul corps, en supprimant, par sa mort sur la croix, ce qui faisait d'eux des ennemis.", "17": "Ainsi il est venu annoncer la paix à vous qui étiez loin et la paix à ceux qui étaient proches.", "18": "Car, grâce à lui, nous avons accès, les uns comme les autres, auprès du Père, par le même Esprit.", "19": "Voilà pourquoi vous n'êtes plus des étrangers ou des résidents temporaires, vous êtes concitoyens des membres du peuple de Dieu, vous faites partie de la famille de Dieu.", "20": "Dieu vous a intégrés à l'édifice qu'il construit sur le fondement que sont les apôtres, ses prophètes, et dont Jésus-Christ lui-même est la pierre principale.", "21": "En lui toute la construction s'élève, bien coordonnée, afin d'être un temple saint dans le Seigneur,", "22": "et, unis au Christ, vous avez été intégrés ensemble à cette construction pour former une demeure où Dieu habite par l'Esprit."}, "3": {"1": "C'est pourquoi moi Paul, le prisonnier de Jésus-Christ pour vous, les non-Juifs...", "2": "Vous avez très certainement appris quelle responsabilité Dieu, dans sa grâce, m'a confiée à votre égard.", "3": "Par révélation, il m'a fait connaître le secret de son plan que je viens de résumer en quelques mots.", "4": "En me lisant, vous pouvez vous rendre compte de la compréhension que j'ai de ce secret, qui concerne le Christ.", "5": "En effet, Dieu ne l'a pas fait connaître aux hommes des générations passées comme il l'a révélé maintenant, par le Saint-Esprit, à ses apôtres, ses prophètes qu'il a consacrés à son service.", "6": "Et ce secret c'est que, par leur union avec Jésus-Christ, les non-Juifs reçoivent le même héritage que nous, les Juifs, ils font partie du même corps et ont part à la même promesse, par le moyen de la Bonne Nouvelle.", "7": "C'est de cette Bonne Nouvelle que je suis devenu le serviteur : tel est le don que Dieu m'a accordé dans sa grâce, par l'action de sa puissance.", "8": "Oui, c'est à moi, le plus petit de tous ceux qui lui appartiennent, que Dieu a fait cette grâce d'annoncer aux non-Juifs les richesses insondables du Christ", "9": "et de mettre en pleine lumière, pour tout homme, la façon dont Dieu mène ce plan à sa complète réalisation. Ce plan, le Dieu qui a créé toutes choses l'avait tenu caché en lui-même de toute éternité.", "10": "Par cette mise en lumière, les Autorités et les Puissances dans le monde céleste peuvent connaître, par le moyen de l'Eglise, les aspects infiniment variés de sa sagesse.", "11": "Cela s'accomplit conformément à ce qui a été fixé de toute éternité et qui s'est réalisé dans le Christ Jésus notre Seigneur.", "12": "Etant unis à lui, par la foi en lui, nous avons la liberté de nous approcher de Dieu avec assurance.", "13": "Aussi je vous demande de ne pas perdre courage en pensant aux détresses que je connais dans mon service pour vous : elles contribuent à la gloire qui vous est destinée.", "14": "C'est pourquoi je me mets à genoux devant le Père,", "15": "de qui dépendent, comme d'un modèle, toutes les familles des cieux et de la terre.", "16": "Je lui demande qu'il vous accorde, à la mesure de ses glorieuses richesses, d'être fortifiés avec puissance par son Esprit dans votre être intérieur.", "17": "Que le Christ habite dans votre coeur par la foi. Enracinés et solidement fondés dans l'amour,", "18": "vous serez ainsi à même de comprendre, avec tous ceux qui appartiennent à Dieu, combien l'amour du Christ est large, long, élevé et profond.", "19": "Oui, vous serez à même de connaître cet amour qui surpasse tout ce qu'on peut en connaître, et vous serez ainsi remplis de toute la plénitude de Dieu.", "20": "A celui qui, par la puissance qui agit en nous, peut réaliser infiniment au-delà de ce que nous demandons ou même pensons,", "21": "à lui soit la gloire dans l'Eglise et en Jésus-Christ pour toutes les générations et pour l'éternité. Amen !"}, "4": {"1": "Moi qui suis prisonnier à cause du Seigneur, je vous demande donc instamment de vous conduire d'une manière digne de l'appel qui vous a été adressé :", "2": "soyez toujours humbles, aimables et patients, supportez-vous les uns les autres avec amour.", "3": "Efforcez-vous de conserver l'unité que donne l'Esprit, dans la paix qui vous lie les uns aux autres.", "4": "Il y a un seul corps et un seul Esprit ; de même, Dieu vous a appelés à une seule espérance lorsqu'il vous a fait venir à lui.", "5": "Il y a un seul Seigneur, une seule foi, un seul baptême,", "6": "un seul Dieu et Père de tous qui règne sur tous, qui agit par tous et qui est en tous.", "7": "Cependant, chacun de nous a reçu la grâce de Dieu selon la part que le Christ lui donne dans son oeuvre.", "8": "C'est bien ce que déclare l'Ecriture : Il est monté sur les hauteurs, il a emmené des captifs et il a fait des dons aux hommes.", "9": "Or, que signifie : Il est monté ? Cela implique qu'auparavant, il est descendu jusqu'en bas, c'est-à-dire sur la terre.", "10": "Celui qui est descendu, c'est aussi celui qui est monté au-dessus de tous les cieux afin de remplir l'univers entier.", "11": "C'est lui qui a fait don de certains comme apôtres, d'autres comme prophètes, d'autres comme évangélistes, et d'autres encore comme pasteurs et enseignants.", "12": "Il a fait don de ces hommes pour que ceux qui appartiennent à Dieu soient rendus aptes à accomplir leur service en vue de la construction du corps du Christ.", "13": "Ainsi nous parviendrons tous ensemble à l'unité dans la foi et dans la connaissance du Fils de Dieu, à l'état d'adultes, à un stade où se manifeste toute la plénitude qui nous vient du Christ.", "14": "De cette manière, nous ne serons plus de petits enfants ballottés comme des barques par les vagues et emportés çà et là par le vent de toutes sortes d'enseignements, à la merci d'hommes habiles à entraîner les autres dans l'erreur.", "15": "Au contraire, en exprimant la vérité dans l'amour, nous grandirons à tous égards vers celui qui est la tête : le Christ.", "16": "C'est de lui que le corps tout entier tire sa croissance pour s'affermir dans l'amour, sa cohésion et sa forte unité lui venant de toutes les articulations dont il est pourvu, pour assurer l'activité attribuée à chacune de ses parties.", "17": "Voici donc ce que je vous dis, ce que je vous déclare au nom du Seigneur : vous ne devez plus vivre comme les païens, qui suivent leurs pensées vides de sens.", "18": "Ils ont, en effet, l'intelligence obscurcie et sont étrangers à la vie que Dieu donne, à cause de l'ignorance qui est en eux et qui provient de l'endurcissement de leur coeur.", "19": "Ayant perdu tout sens moral, ils se sont livrés à l'inconduite pour se jeter avec frénésie dans toutes sortes de vices.", "20": "Mais vous, ce n'est pas ainsi que vous avez appris ce que signifie pour vous le Christ,", "21": "puisque vous avez compris ce qu'il est et qu'on vous a enseigné, à vous qui êtes chrétiens, ce qui est conforme à la vérité qui est en Jésus.", "22": "Cela consiste à vous débarrasser de votre ancienne manière de vivre, celle de l'homme que vous étiez autrefois, et que les désirs trompeurs mènent à la ruine,", "23": "à être renouvelés par le changement de ce qui oriente votre pensée,", "24": "et à vous revêtir de l'homme nouveau, créé conformément à la pensée de Dieu, pour mener la vie juste et sainte que produit la vérité.", "25": "C'est pourquoi, débarrassés du mensonge, que chacun de vous dise la vérité à son prochain. Ne sommes-nous pas membres les uns des autres ?", "26": "Mettez-vous en colère, mais ne commettez pas de péché ; que votre colère s'apaise avant le coucher du soleil.", "27": "Ne donnez aucune prise au diable.", "28": "Que le voleur cesse de dérober ; qu'il se donne plutôt de la peine et travaille honnêtement de ses mains pour qu'il ait de quoi secourir ceux qui sont dans le besoin.", "29": "Ne laissez aucune parole blessante franchir vos lèvres, mais seulement des paroles empreintes de bonté. Qu'elles répondent à un besoin et aident les autres à grandir dans la foi. Ainsi elles feront du bien à ceux qui vous entendent.", "30": "N'attristez pas le Saint-Esprit de Dieu car, par cet Esprit, Dieu vous a marqués de son sceau comme sa propriété pour le jour de la délivrance finale.", "31": "Amertume, irritation, colère, éclats de voix, insultes : faites disparaître tout cela du milieu de vous, ainsi que toute forme de méchanceté.", "32": "Soyez bons et compréhensifs les uns envers les autres. Pardonnez-vous réciproquement comme Dieu vous a pardonné en Christ."}, "5": {"1": "Puisque vous êtes les enfants bien-aimés de Dieu, suivez l'exemple de votre Père.", "2": "Que toute votre vie soit dirigée par l'amour, comme cela a été le cas pour le Christ : il nous a aimés et a livré lui-même sa vie à Dieu pour nous comme une offrande et un sacrifice dont le parfum plaît à Dieu.", "3": "Quant à l'immoralité et aux pratiques dégradantes sous toutes leurs formes, et à la soif de posséder, qu'il n'en soit pas même question entre vous : ce ne sont pas des sujets de conversation pour ceux qui appartiennent à Dieu,", "4": "pas plus que les propos grossiers ou stupides, et les plaisanteries équivoques. C'est inconvenant ! Exprimez plutôt votre reconnaissance envers Dieu.", "5": "Car, sachez-le bien : aucun homme qui se livre à l'inconduite, à l'impureté ou à la soif de posséder qui est une idolâtrie n'a d'héritage dans le royaume du Christ et de Dieu.", "6": "Que personne ne vous trompe par des arguments sans valeur : ce sont ces désordres qui attirent la colère de Dieu sur ceux qui refusent de lui obéir.", "7": "Ne vous associez pas à ces gens-là.", "8": "Autrefois, certes, vous apparteniez aux ténèbres, mais à présent, par votre union avec le Seigneur, vous appartenez à la lumière. Comportez-vous donc comme des enfants de la lumière", "9": "car ce que produit la lumière c'est tout ce qui est bon, juste et vrai.", "10": "Comme des enfants de la lumière, efforcez-vous de discerner ce qui plaît au Seigneur.", "11": "Ne participez pas aux pratiques stériles que favorisent les ténèbres, mais démasquez-les plutôt.", "12": "Car tout ce que ces gens-là font en cachette est si honteux qu'on n'ose même pas en parler.", "13": "Mais quand ces choses sont démasquées, leur véritable nature paraît à la lumière.", "14": "Or ce qui paraît à la lumière est lumière. De là viennent ces paroles : Réveille-toi, ô toi qui dors, relève-toi d'entre les morts : le Christ fera lever sa lumière sur toi.", "15": "Veillez donc avec soin à votre manière de vivre. Ne vous comportez pas comme des insensés, mais comme des gens sensés.", "16": "Mettez à profit les occasions qui se présentent à vous, car nous vivons des jours mauvais.", "17": "C'est pourquoi ne soyez pas déraisonnables, mais comprenez ce que le Seigneur attend de vous.", "18": "Ne vous enivrez pas de vin cela vous conduirait à une vie de désordre mais laissez-vous constamment remplir par l'Esprit :", "19": "ainsi vous vous encouragerez mutuellement par le chant de psaumes, d'hymnes et de cantiques inspirés par l'Esprit, vous louerez le Seigneur de tout votre coeur par vos chants et vos psaumes ;", "20": "à tout moment et pour toute chose, vous remercierez Dieu le Père au nom de notre Seigneur Jésus-Christ,", "21": "et parce que vous révérez le Christ, vous vous soumettrez les uns aux autres,", "22": "vous femmes, en particulier, chacune à son mari, et cela par égard pour le Seigneur.", "23": "Le mari, en effet, est le chef de sa femme comme le Christ est le chef, la tête de l'Eglise qui est son corps et dont il est le Sauveur.", "24": "Mais comme l'Eglise se soumet au Christ, de même la femme se soumet en toute circonstance à son mari.", "25": "Quant à vous, maris, que chacun de vous aime sa femme comme le Christ a aimé l'Eglise : il a donné sa vie pour elle", "26": "afin de la rendre digne de Dieu après l'avoir purifiée par sa Parole, comme par le bain nuptial.", "27": "Il a ainsi voulu se présenter cette Eglise à lui-même, rayonnante de beauté, sans tache, ni ride, ni aucun défaut, mais digne de Dieu et irréprochable.", "28": "Voilà comment chaque mari doit aimer sa femme comme si elle était son propre corps : ainsi celui qui aime sa femme s'aime lui-même.", "29": "Car personne n'a jamais haï sa propre chair ; au contraire, chacun la nourrit et l'entoure de soins, comme le Christ le fait pour l'Eglise,", "30": "parce que nous sommes les membres de son corps.", "31": "C'est pourquoi l'homme quittera son père et sa mère pour s'attacher à sa femme et les deux ne seront plus qu'une seule chair.", "32": "Il y a là un grand mystère : je parle de ce que je viens de dire au sujet du Christ et de l'Eglise.", "33": "Quant à vous, que chaque mari aime sa femme comme lui-même, et que chaque femme respecte son mari."}, "6": {"1": "Vous, enfants, obéissez à vos parents à cause du Seigneur, car c'est là ce qui est juste.", "2": "Honore ton père et ta mère : c'est le premier commandement auquel une promesse est rattachée :", "3": "pour que tu sois heureux et que tu jouisses d'une longue vie sur la terre.", "4": "Vous, pères, n'exaspérez pas vos enfants, mais élevez-les en les éduquant et en les conseillant d'une manière conforme à la volonté du Seigneur.", "5": "Vous, esclaves, obéissez à vos maîtres terrestres avec crainte et respect, avec droiture de coeur, et cela par égard pour le Christ.", "6": "N'accomplissez pas votre tâche seulement quand on vous surveille, comme s'il s'agissait de plaire à des hommes, mais agissez comme des esclaves du Christ, qui accomplissent la volonté de Dieu de tout leur coeur.", "7": "Faites votre travail de bon gré, et cela par égard pour le Seigneur, et non par égard pour les hommes.", "8": "Car vous savez que chacun, qu'il soit esclave ou libre, recevra ce qui lui revient selon le bien qu'il aura fait.", "9": "Quant à vous, maîtres, agissez suivant les mêmes principes envers vos esclaves, sans user de menaces. Car vous savez que le Seigneur qui est au ciel est votre Maître tout autant que le leur ; et il n'agit jamais par favoritisme.", "10": "Pour conclure : puisez votre force dans le Seigneur et dans sa grande puissance.", "11": "Revêtez-vous de l'armure de Dieu afin de pouvoir tenir ferme contre toutes les ruses du diable.", "12": "Car nous n'avons pas à lutter contre des êtres de chair et de sang, mais contre les Puissances, contre les Autorités, contre les Pouvoirs de ce monde des ténèbres, et contre les esprits du mal dans le monde céleste.", "13": "C'est pourquoi, endossez l'armure que Dieu donne afin de pouvoir résister au mauvais jour et tenir jusqu'au bout après avoir fait tout ce qui était possible.", "14": "Tenez donc ferme : ayez autour de la taille la vérité pour ceinture, et revêtez-vous de la droiture en guise de cuirasse.", "15": "Ayez pour chaussures à vos pieds la disponibilité à servir la Bonne Nouvelle de la paix.", "16": "En toute circonstance, saisissez-vous de la foi comme d'un bouclier avec lequel vous pourrez éteindre toutes les flèches enflammées du diable.", "17": "Prenez le salut pour casque et l'épée de l'Esprit, c'est-à-dire la Parole de Dieu.", "18": "En toutes circonstances, faites toutes sortes de prières et de requêtes sous la conduite de l'Esprit. Faites-le avec vigilance et constance, et intercédez pour tous ceux qui appartiennent à Dieu,", "19": "en particulier pour moi. Demandez à Dieu de me donner, quand je parle, les mots que je dois dire pour annoncer avec assurance le secret que révèle la Bonne Nouvelle.", "20": "C'est de cette Bonne Nouvelle que je suis l'ambassadeur, un ambassadeur enchaîné. Priez donc pour que je l'annonce avec assurance comme je dois en parler.", "21": "Pour que vous connaissiez ma situation et que vous sachiez ce que je fais, Tychique, notre cher frère, qui est un serviteur fidèle dans la communion avec le Christ, vous mettra au courant de tout ce qui me concerne.", "22": "Je l'envoie exprès chez vous pour qu'il vous donne de mes nouvelles et vous encourage ainsi.", "23": "Que Dieu le Père et le Seigneur Jésus-Christ accordent à tous les frères la paix et l'amour, avec la foi.", "24": "Que Dieu donne sa grâce à tous ceux qui aiment notre Seigneur Jésus-Christ d'un amour inaltérable."}}}