{"version_book": "Semeur", "code_version_book": "semeur", "name": "Esaïe", "chapters": {"1": {"1": "Révélations reçues par Esaïe, fils d'Amots, au sujet de Juda et de Jérusalem, sous les règnes d'Ozias, de Yotam, d'Ahaz et d'Ezéchias, rois de Juda.", "2": "Vous, les cieux, écoutez, toi, terre, tends l'oreille, c'est l'Eternel qui parle : « J'ai nourri des enfants, je les ai élevés, mais, contre moi, ils se sont révoltés.", "3": "Le boeuf sait bien à qui il appartient, et l'âne connaît la mangeoire où le nourrit son maître. Israël ne veut rien savoir, et mon peuple ne comprend pas. »", "4": "Malheur à toi, nation coupable, peuple chargé de crimes, race de malfaiteurs et enfants corrompus ! Vous avez abandonné l'Eternel, méprisé le Saint d'Israël, vous lui avez tourné le dos.", "5": "Où vous frapper encore, puisque vous persistez dans votre rébellion ? Car, déjà, votre tête tout entière est malade, votre coeur est tout abattu.", "6": "De la plante des pieds jusqu'à la tête, rien n'est en bon état, ce ne sont que blessures, contusions et plaies vives qui n'ont été ni nettoyées ni bandées, ni soignées avec de l'huile.", "7": "Le pays que vous habitez est désertique, vos villes sont détruites par le feu, vos campagnes sont ravagées sous vos yeux par des étrangers. Oui, tout est dévasté et comme renversé par un envahisseur.", "8": "La communauté de Sion est restée désolée comme une hutte au milieu d'une vigne, comme un abri dans un champ de concombres, comme une ville entourée d'armées ennemies.", "9": "Si l'Eternel, le Seigneur des armées célestes, ne nous avait laissé un faible reste, nous ressemblerions à Sodome et nous serions comme Gomorrhe.", "10": "Vous, les chefs de Sodome, écoutez bien ce que dit l'Eternel, vous, peuple de Gomorrhe, écoute bien la Loi de notre Dieu.", "11": "« Que peuvent bien me faire vos nombreux sacrifices ? dit l'Eternel, car je suis rassasié des holocaustes de béliers, et de la graisse de bêtes à l'engrais. Je ne prends pas plaisir aux sacrifices de taureaux, d'agneaux comme de boucs.", "12": "« Quand vous venez pour vous présenter devant moi, qui vous a demandé de fouler mes parvis ?", "13": "Cessez de m'apporter d'inutiles offrandes : j'ai l'encens en horreur ; quant aux nouvelles lunes, aux sabbats et aux assemblées, je ne veux plus de ces rassemblements de culte de gens qui font le mal.", "14": "Oui, vos nouvelles lunes, toutes vos fêtes, je les déteste, elles sont un fardeau pour moi ; je suis las de les supporter.", "15": "Lorsque vous étendez les mains pour me prier, je me cache les yeux, vous avez beau multiplier le nombre des prières, je ne vous entends pas car vos mains sont pleines de sang.", "16": "« Lavez-vous donc, purifiez-vous, écartez de ma vue vos méchantes actions et cessez de faire le mal.", "17": "Efforcez-vous de pratiquer le bien, d'agir avec droiture, assistez l'opprimé, et défendez le droit de l'orphelin, plaidez la cause de la veuve !", "18": "Venez et discutons ensemble, dit l'Eternel : si vos péchés sont rouges comme de l'écarlate, ils deviendront aussi blancs que la neige. Oui, s'ils sont rouges comme la pourpre, ils deviendront aussi blancs que la laine.", "19": "Si vous vous décidez à m'obéir, vous mangerez les meilleurs produits du pays.", "20": "Mais, si vous refusez, si vous êtes rebelles, c'est l'épée qui vous mangera, » l'Eternel le déclare.", "21": "Jérusalem ! Comment se fait-il donc que la cité fidèle soit devenue une prostituée ? Toi, jadis pleine de droiture, où la justice demeurait, maintenant, tu abrites des assassins.", "22": "Ton argent n'est plus que scories, et ton vin le meilleur est coupé d'eau.", "23": "Tes chefs sont des rebelles, complices de voleurs, ils aiment tous les pots-de-vin et sont avides de présents, ils ne défendent pas les droits de l'orphelin ; la cause de la veuve jamais ne leur parvient.", "24": "C'est pourquoi l'Eternel, le Seigneur des armées célestes, le Puissant d'Israël, vous déclare ceci : « Malheur à vous ! Car je me débarrasserai de vous, mes adversaires, je vous ferai payer, ô vous, mes ennemis.", "25": "Je tournerai ma main contre toi, ô Jérusalem, je fondrai tes scories, je te purifierai comme avec de la soude, et je vais supprimer tous tes déchets.", "26": "Je te redonnerai des juges comme ceux d'autrefois, des conseillers comme au commencement. Après cela, tu seras appelée la Ville-de-Justice et la Cité Fidèle.", "27": "Le salut viendra pour Sion selon le droit, ses habitants qui reviendront à Dieu seront sauvés : ils obtiendront justice.", "28": "Mais les pécheurs et ceux qui transgressent la Loi seront brisés ensemble et ceux qui se détournent de l'Eternel, leur Dieu, disparaîtront.", "29": "Et quant aux chênes, ceux que vous aimez tant, ils tourneront à votre honte, vous rougirez à cause des jardins sacrés que vous avez choisis.", "30": "Car vous serez vous-mêmes pareils aux chênes au feuillage flétri, ou tout comme un jardin qui serait privé d'eau.", "31": "L'homme le plus puissant sera comme l'étoupe, et ce qu'il a produit servira d'étincelle pour qu'il soit consumé avec ce qu'il a fait sans qu'il y ait personne pour éteindre les flammes. »"}, "2": {"1": "Voici le message que Dieu a révélé à Esaïe, fils d'Amots, au sujet de Juda et de Jérusalem.", "2": "Dans l'avenir, il adviendra que la montagne sur laquelle est le Temple de l'Eternel sera fermement établie au-dessus des montagnes, elle s'élèvera par-dessus toutes les hauteurs, et toutes les nations y afflueront.", "3": "Oui, des peuples nombreux viendront et se diront les uns aux autres : « Venez, montons au mont de l'Eternel, au Temple du Dieu de Jacob. Il nous enseignera les voies qu'il a prescrites, nous suivrons ses sentiers. » Car de Sion viendra la Loi, et de Jérusalem la Parole de l'Eternel.", "4": "Il sera l'arbitre des peuples. Oui, il sera le juge de nombreuses nations. Martelant leurs épées, ils forgeront des socs pour leurs charrues, et, de leurs lances, ils feront des faucilles. Plus aucune nation ne brandira l'épée contre une autre nation, et l'on n'apprendra plus la guerre.", "5": "Descendants de Jacob, venez donc et marchons à la lumière de l'Eternel.", "6": "Tu as abandonné ton peuple, la communauté de Jacob, car il est envahi par les superstitions qui viennent de l'Orient ; les magiciens pullulent autant qu'en Philistie. On pactise avec l'étranger.", "7": "Le pays est rempli d'argent et d'or et de trésors sans fin. Il est plein de chevaux, et ses chars de combat ne peuvent se compter.", "8": "Le pays est rempli d'idoles et les gens se prosternent devant leurs propres oeuvres que leurs mains ont sculptées.", "9": "Mais les hommes s'inclineront, ils seront humiliés. Ne leur pardonne pas !", "10": "Réfugiez-vous dans les rochers et cachez-vous sous terre à cause des terreurs que l'Eternel provoque de l'éclat de sa majesté.", "11": "L'homme au regard hautain devra baisser les yeux, l'orgueilleux devra s'incliner, car en ce jour-là, l'Eternel sera seul honoré.", "12": "Car l'Eternel, le Seigneur des armées célestes, tient en réserve un jour où il se dressera contre tous les hautains, les arrogants, les orgueilleux, pour qu'ils soient abaissés,", "13": "contre les cèdres du Liban, hautains et orgueilleux, et contre tous les chênes des plateaux du Basan,", "14": "et contre les hautes montagnes et contre les collines qui sont altières,", "15": "contre toutes les tours qui sont très élevées et toutes les murailles qui sont inaccessibles,", "16": "contre les vaisseaux au long cours et leurs denrées précieuses :", "17": "il courbera la fierté des humains et il humiliera les hommes orgueilleux. Car, en ce jour-là, l'Eternel sera seul honoré.", "18": "Et toutes les idoles disparaîtront ensemble.", "19": "On se réfugiera dans les cavernes des rochers et dans les antres de la terre à cause des terreurs que l'Eternel provoque, de l'éclat de sa majesté quand il se lèvera pour terrifier la terre.", "20": "En ce jour-là, les hommes jetteront aux taupes et aux chauves-souris les idoles d'argent et les idoles d'or qu'ils se sont fabriquées pour se prosterner devant elles.", "21": "Ils se réfugieront dans les cavernes et dans les fentes des rochers à cause des terreurs que l'Eternel provoque, de l'éclat de sa majesté quand il se lèvera pour terrifier la terre.", "22": "C'est pourquoi, cessez donc de vous confier en l'homme dont la vie ne tient qu'à un souffle, car, quelle est sa valeur ?"}, "3": {"1": "Voici que l'Eternel, le Seigneur des armées célestes, va te priver, Jérusalem, et toi, royaume de Juda, de tout ce qui vous sert d'appui : il vous enlèvera toutes vos réserves de pain et toutes vos réserves d'eau,", "2": "les hommes forts et les guerriers, les juges, les prophètes, les devins et les dirigeants,", "3": "les capitaines, et les dignitaires, les conseillers, les artisans habiles, les spécialistes de magie,", "4": "et je vous donnerai des enfants comme chefs qui régneront sur vous au gré de leurs caprices.", "5": "On se maltraitera l'un l'autre, compagnon contre compagnon, voisin contre voisin, les jeunes gens se dresseront contre les gens âgés, les gens de rien contre les dignitaires.", "6": "Un homme empoignera son frère dans sa famille et lui dira : « Toi qui as un habit, tu seras notre chef, prends cette ruine sous ton autorité ! »", "7": "Mais alors l'autre s'écriera : « Je ne suis pas un médecin, je n'ai dans ma maison ni pain ni vêtement. Ne faites pas de moi un chef du peuple ! »", "8": "Jérusalem chancelle, et Juda est tombé, parce qu'ils se révoltent contre la gloire de l'Eternel par leurs paroles et leurs actions à son égard.", "9": "L'aspect de leur visage a témoigné contre eux. Ils publient leurs péchés comme le fit Sodome, ils ne s'en cachent pas. Malheur à eux ! Car ils préparent le malheur pour eux-mêmes.", "10": "Proclamez donc au juste qu'il aura du bonheur, car il profitera du fruit de ses actions.", "11": "Mais, malheur au méchant, le désastre est sur lui car il devra payer selon ce qu'il a fait.", "12": "Mon peuple est opprimé par de jeunes enfants, des femmes le dominent. Tous ceux qui te dirigent, ô toi, mon peuple, ne font que t'égarer. Ils embrouillent la route que tu dois emprunter.", "13": "L'Eternel s'est levé, il intente un procès, il se tient là, prêt à juger son peuple.", "14": "Il traduit en justice les responsables de son peuple avec ses dirigeants : « Vous avez dévasté la vigne. Vous avez entassé dans vos maisons ce que vous avez pris aux pauvres.", "15": "Pourquoi donc écrasez-vous mon peuple et foulez-vous aux pieds la dignité du pauvre ? » c'est l'Eternel qui le demande, le Seigneur des armées célestes.", "16": "L'Eternel dit encore : « Les filles de Sion se sont enorgueillies, regardez-les qui marchent en redressant la tête, le regard provocant ; elles s'avancent à petits pas, en faisant résonner les anneaux de leurs pieds.", "17": "L'Eternel rendra chauve le sommet de la tête des filles de Sion et les mettra à nu. »", "18": "En ce jour-là, le Seigneur les dépouillera de leurs parures : les anneaux des chevilles, les bijoux luxueux, en formes de soleil et de croissant,", "19": "les pendentifs, les bracelets, les voiles,", "20": "les turbans, les chaînettes, les ceintures tressées, les flacons de parfum, les amulettes,", "21": "les bagues, les anneaux du nez,", "22": "les toilettes de fête et les amples tuniques, les manteaux, les sacoches,", "23": "les miroirs, les mantilles, les fines mousselines, les bandeaux et les châles.", "24": "Il adviendra, qu'au lieu de leurs parfums, ce sera la mauvaise odeur émanant de la pourriture ; au lieu de leurs ceintures, ce sera une corde ; au lieu de leurs cheveux artistement tressés, ce sera une tête chauve ; au lieu de linge fin, un habit de toile de sac ; au lieu de la beauté, une marque infamante.", "25": "Tes soldats tomberont sous les coups de l'épée et tes vaillants guerriers mourront dans la bataille.", "26": "Les portes de Sion, ce jour-là, gémiront et seront dans le deuil. La ville dévastée restera assise par terre."}, "4": {"1": "En ce jour-là, sept femmes saisiront un seul homme et elles lui diront : « Nous pourvoirons à notre nourriture et à nos vêtements, mais permets seulement que nous portions ton nom. Mets fin à notre déshonneur. »", "2": "En ce jour-là, le germe de l'Eternel sera magnifique et glorieux et le fruit du pays sera un sujet de grande fierté pour les survivants d'Israël.", "3": "Alors ceux qui subsisteront, ceux qui resteront à Sion seront appelés saints, tous ceux qui, à Jérusalem, seront inscrits afin d'avoir la vie.", "4": "Quand l'Eternel aura lavé la souillure des filles de Sion et purifié Jérusalem du sang qu'on y a répandu, par le souffle du jugement, par le souffle de l'incendie,", "5": "l'Eternel va créer sur toute l'étendue de la montagne de Sion et sur tous ceux qui s'y assembleront, une nuée le jour, et la nuit la fumée et l'éclat de flammes de feu. Et au-dessus de toutes choses sa gloire sera comme un dais", "6": "et comme une cabane donnant de l'ombre pendant le jour pour protéger de la chaleur et servant de refuge, d'abri contre l'orage, contre la pluie."}, "5": {"1": "Je veux chanter pour mon ami le chant de mon ami au sujet de sa vigne. Mon ami avait une vigne sur un coteau fertile.", "2": "Il en sarcla le sol, en enleva les pierres et il y mit des plants de choix. Il bâtit une tour de guet au milieu de la vigne et il y creusa un pressoir. Il attendait donc de sa vigne de beaux raisins, mais elle n'a produit que de mauvais raisins.", "3": "Maintenant donc, habitants de Jérusalem, gens de Juda, soyez les juges entre moi et ma vigne !", "4": "Qu'y avait-il encore à faire pour ma vigne que je n'aurais pas fait ? Pourquoi, alors que j'attendais un beau et bon raisin, n'en a-t-elle produit que de mauvais ?", "5": "Maintenant donc, je vous ferai savoir ce que je vais faire à ma vigne : j'arracherai sa haie pour qu'elle soit broutée, je ferai une brèche dans sa clôture pour que les passants la piétinent.", "6": "J'en ferai une friche : nul ne la taillera, nul ne la sarclera. Les ronces, les épines y croîtront librement, et j'interdirai aux nuages de répandre leur pluie sur elle.", "7": "Or, c'est la nation d'Israël qui est la vigne de l'Eternel, du Seigneur des armées célestes. Le plant qui faisait ses délices ce sont les habitants du pays de Juda. Il attendait d'eux la droiture, et ce n'est qu'injustice ; il attendait d'eux la justice, et ce sont des cris de détresse.", "8": "Malheur à vous qui joignez maison à maison et ajoutez un champ à l'autre au point d'occuper tout l'espace et d'être seuls dans le pays.", "9": "Le Seigneur des armées célestes m'a parlé et m'a dit : « Ces nombreuses maisons deviendront une ruine, ces maisons grandes et superbes seront inhabitées.", "10": "Car dix arpents de vigne ne produiront qu'un tonnelet de vin, et dix mesures de semence n'en donneront qu'une de blé. »", "11": "Malheur à vous qui courez de bonne heure après les boissons enivrantes et qui vous attardez, le soir, excités par le vin !", "12": "Des lyres et des luths, des tambourins, des flûtes animent vos festins où le vin coule à flots. Mais vous n'avez pas un regard pour ce que l'Eternel a fait, et vous ne voyez pas l'oeuvre qu'il accomplit.", "13": "Voilà pourquoi mon peuple s'en ira en exil, car il n'a rien voulu savoir. Ses notables mourront de faim et la population de soif.", "14": "C'est pourquoi le séjour des morts fera gonfler sa gorge et, démesurément, élargira sa bouche. Les dignitaires de la ville et sa foule bruyante y descendront ensemble et leur joyeux tumulte s'en ira avec eux.", "15": "C'est pourquoi tous les hommes devront courber le dos, ils seront humiliés et tous les orgueilleux devront baisser les yeux.", "16": "Le Seigneur des armées célestes montrera sa grandeur en instaurant le droit, le Dieu saint manifestera sa sainteté par la justice.", "17": "Dans la ville ruinée, des agneaux brouteront comme en leur pâturage, et des chevreaux brouteront sur les ruines abandonnées des riches.", "18": "Malheur à vous qui traînez le péché derrière vous avec les cordes du mensonge, et qui tirez la faute comme les traits d'un attelage !", "19": "Oui, vous qui dites : « Que Dieu se presse donc d'accomplir son ouvrage pour que nous le voyions ! Et qu'elle arrive, la réalisation des projets du Saint d'Israël, afin que nous les connaissions. »", "20": "Malheur à vous qui nommez le mal bien et le bien mal, vous qui changez la lumière en ténèbres, les ténèbres en lumière, vous qui changez l'amertume en douceur et la douceur en amertume.", "21": "Malheur à vous qui vous prenez pour sages et vous croyez intelligents !", "22": "Malheur à vous qui êtes des héros quand il s'agit de boire, et des champions pour vous gorger d'alcool ;", "23": "qui, pour un pot-de-vin, acquittez le coupable et qui privez le juste du droit qui lui est dû.", "24": "Voilà pourquoi vous serez consumés comme un fétu de paille dévoré par la flamme et comme une herbe sèche engloutie par le feu. Oui, vos racines pourriront, votre fleur sera emportée comme de la poussière, puisque vous avez rejeté la Loi de l'Eternel, du Seigneur des armées célestes, et avez méprisé ce qu'a dit le Saint d'Israël.", "25": "Voilà pourquoi l'Eternel s'est mis en colère contre son peuple, et a porté la main sur lui pour le frapper : les montagnes sont ébranlées, et les cadavres sont pareils à des ordures qui traînent dans les rues ; mais malgré tout cela, son courroux ne s'apaise pas, sa main reste levée.", "26": "L'Eternel dresse un étendard pour des nations lointaines, il siffle pour les appeler du bout du monde. Les voici qui arrivent d'un pas prompt et léger.", "27": "Personne parmi eux ne connaît la fatigue, personne ne chancelle, personne ne somnole et nul n'est endormi. Nul n'a son ceinturon dénoué de ses hanches, leurs cordons de sandales ne sont pas déchirés.", "28": "Leurs flèches sont aiguës, et tous leurs arcs tendus, les sabots des chevaux sont comme du silex et les roues de leurs chars sont comme un ouragan.", "29": "Quand leurs soldats rugissent, on croirait des lions, et leurs rugissements rappellent ceux des lionceaux. Ils grondent et saisissent leur proie pour l'emporter, personne ne peut la leur arracher.", "30": "En ce jour-là, retentira contre eux un grondement pareil au grondement de l'océan. On regardera le pays : on n'y verra que des ténèbres et une grande angoisse ; la lumière sera voilée par d'épaisses nuées."}, "6": {"1": "L'année de la mort du roi Ozias, je vis le Seigneur siégeant sur un trône très élevé. Les pans de son vêtement remplissaient le Temple.", "2": "Des séraphins se tenaient au-dessus de lui ; chacun d'eux avait six ailes : deux ailes pour se couvrir le visage, deux autres pour se voiler le corps, et les deux dernières pour voler.", "3": "S'adressant l'un à l'autre, ils proclamaient : Saint, saint, saint est le Seigneur des armées célestes. Toute la terre est pleine de sa gloire.", "4": "Les montants des portes du Temple se mirent à trembler au son de ces voix, tandis que le sanctuaire se remplit de fumée.", "5": "Je m'écriai : Malheur à moi ! Je suis perdu, car j'ai les lèvres impures et j'habite au milieu d'un peuple aux lèvres impures. Et voici que, de mes yeux, j'ai vu le Roi, le Seigneur des armées célestes.", "6": "Alors l'un des séraphins vola vers moi, il tenait à la main une braise qu'il avait prise sur l'autelavec des pincettes.", "7": "Il m'en toucha la bouche, et me dit : Maintenant que ceci vient d'être appliqué sur tes lèvres, ta faute est enlevée et ton péché est expié.", "8": "Et j'entendis alors le Seigneur qui disait : Qui enverrai-je ? Qui marchera pour nous ? Alors je répondis : Je suis prêt, envoie-moi.", "9": "Et le Seigneur me dit : « Va, et dis à ce peuple : Vous aurez beau entendre, vous ne comprendrez pas ; oui, vous aurez beau voir, vous ne percevrez rien.", "10": "Rends ce peuple insensible, ferme-lui les oreilles et bouche-lui les yeux pour qu'il ne voie pas de ses yeux, pour qu'il n'entende pas de ses oreilles et pour qu'il ne comprenne pas, et qu'il ne puisse pas retourner au Seigneur afin d'être guéri. »", "11": "Je demandai alors : « Jusques à quand, Seigneur ? » Et il me répondit : « Jusqu'à ce que les villes soient dévastées et privées d'habitants, qu'il n'y ait plus personne dans les maisons, et que ce territoire soit réduit en désert et dévasté.", "12": "L'Eternel enverra ses habitants au loin, et le pays sera à l'état d'abandon.", "13": "S'il y subsiste encore un dixième du peuple, à son tour, il sera embrasé par le feu. Mais, comme un térébinthe ou comme un chêne qui conserve sa souche, quand il est abattu, la souche de ce peuple sera une semence sainte. »"}, "7": {"1": "Sous le règne d'Ahaz, fils de Yotam et petit-fils d'Ozias, roi de Juda, Retsîn, roi de Syrie, se mit en campagne avec Péqah, fils de Remaliahou, roi d'Israël, contre Jérusalem pour l'attaquer. Mais ils ne purent la vaincre.", "2": "Quand on apprit, à la cour du royaume de David, que les Syriens avaient pris position en territoire éphraïmite, le roi et tous ses sujets en furent secoués comme le feuillage des arbres de la forêt quand ils sont agités par le vent.", "3": "Alors l'Eternel dit à Esaïe : Va à la rencontre d'Ahaz, toi et Chear-Yachoub, ton fils. Tu le trouveras vers l'extrémité de l'aqueduc du réservoir supérieur, sur la route du champ du Teinturier.", "4": "Tu lui diras : « Ecoute-moi, garde ton calme. N'aie donc pas peur et ne perds pas courage devant ces deux bouts de tisons fumants, devant la fureur de Retsîn et de son pays, la Syrie, et du fils de Remaliahou.", "5": "La Syrie, il est vrai, projette un malheur contre toi de concert avec Ephraïm et le fils de Remaliahou, et ils ont dit :", "6": "Marchons contre Juda, jetons-y l'épouvante, conquérons-le, établissons-y comme roi le fils de Tabeél. »", "7": "Mais ainsi parle le Seigneur, l'Eternel : « Cela ne tiendra pas, cela ne sera pas,", "8": "car c'est Damas la capitale de la Syrie, et c'est Retsîn qui est chef de Damas. Dans soixante-cinq ans, Ephraïm sera écrasé et n'existera plus en tant que peuple.", "9": "La capitale d'Ephraïm c'est Samarie, le chef de Samarie c'est le fils de Remaliahou. Si vous n'avez pas confiance vous, vous ne tiendrez pas. »", "10": "L'Eternel parla de nouveau à Ahaz et lui dit :", "11": "Demande pour toi un signe extraordinaire à l'Eternel, ton Dieu, soit dans les régions d'en bas, soit dans les lieux élevés.", "12": "Mais Ahaz dit : Je n'en demanderai pas. Je ne veux pas forcer la main à l'Eternel.", "13": "Esaïe dit alors : Ecoutez donc, dynastie de David. Ne vous suffit-il pas de mettre à dure épreuve la patience des hommes pour qu'il vous faille encore lasser aussi mon Dieu ?", "14": "C'est pourquoi le Seigneur vous donnera lui-même un signe : Voici, la jeune fille sera enceinte et elle enfantera un fils, elle lui donnera pour nom : Emmanuel (Dieu avec nous).", "15": "Il mangera de la crème et du miel, jusqu'à ce qu'il apprenne à rejeter le mal et à choisir le bien.", "16": "Mais avant que l'enfant apprenne à rejeter le mal et à choisir le bien, les pays des deux rois que tu crains aujourd'hui seront abandonnés.", "17": "L'Eternel fera survenir contre toi et ton peuple, contre ta dynastie, des jours comme jamais il n'y en a eu de tels depuis l'époque où Ephraïm s'est coupé de Juda.", "18": "Il adviendra, en ce jour-là, que l'Eternel appellera par un coup de sifflet les mouches qui sont à l'extrémité des fleuves de l'Egypte et les abeilles d'Assyrie.", "19": "Elles viendront et se poseront toutes dans les ravins abrupts, et dans les fentes des rochers, dans tous les fourrés broussailleux et tous les pâturages.", "20": "En ce jour-là, le Seigneur rasera avec un rasoir pris à gage au-delà de l'Euphrate il s'agit du roi d'Assyrie. Oui, il vous rasera la tête et tous les poils du corps, et il vous coupera aussi la barbe.", "21": "Il adviendra, en ce jour-là, qu'en guise de bétail, une personne élèvera une génisse et deux brebis.", "22": "Alors la production de lait sera si abondante que l'on se nourrira de crème. Oui, les survivants du pays mangeront tous de la crème et du miel.", "23": "Il adviendra encore, en ce jour-là, que tout endroit planté de mille ceps de vigne valant mille pièces d'argent, sera abandonné aux ronces et aux épines.", "24": "On y pénétrera armé d'arcs et de flèches, car le pays entier ne sera que ronces et épines.", "25": "On ne passera plus sur les coteaux fertiles qu'on sarclait à la pioche, par peur des ronces et des épines. Les bovins y paîtront et les moutons en fouleront le sol."}, "8": {"1": "L'Eternel me dit : Prends une grande tablette et inscris-y avec un burin ordinaire : Maher Chalal-Hach-Baz (Proche pillage, imminent butin).", "2": "Je pris pour moi des témoins dignes de foi : le prêtre Urie, et Zacharie, fils de Yebérékiahou.", "3": "Je m'approchai de ma femme, la prophétesse, elle devint enceinte et mit au monde un fils. Et l'Eternel me dit : Appelle-le : Maher Chalal-Hach-Baz.", "4": "Car avant que l'enfant sache appeler : Papa, Maman, on emportera les richesses de Damas et le butin de Samarie devant le roi d'Assyrie.", "5": "L'Eternel me parla encore en ces termes :", "6": "« Puisque ce peuple a méprisé les eaux de Siloé qui coulent doucement, et qu'il s'est réjoui à cause de Retsîn et du fils de Remaliahou,", "7": "à cause de cela, voici que le Seigneur fera monter sur eux les grandes eaux du puissant fleuve : ce sera le roi d'Assyrie et toute sa puissance. Oui, il sortira partout de son lit, et il débordera au-dessus de toutes ses berges,", "8": "il pénétrera en Juda, l'inondera et le submergera, il lui montera jusqu'au cou et le déploiement de ses flots couvrira toute l'étendue de ton pays, Emmanuel. »", "9": "Sonnez l'alarme, ô peuples, mais vous serez défaits ! Prêtez l'oreille, vous les pays lointains, soyez prêts au combat, mais vous serez défaits ! Soyez prêts au combat, mais vous serez défaits !", "10": "Elaborez toute une stratégie : elle sera anéantie. Concertez-vous sur votre plan : il sera sans effet, car Dieu est avec nous.", "11": "Car voici ce que l'Eternel m'a déclaré lorsque, par sa puissance, il m'a saisi et qu'il m'a averti de ne pas suivre le chemin emprunté par ce peuple :", "12": "« Ne dites pas complot pour tout ce que ce peuple nomme complot ; ne craignez pas tout ce qu'il craint, ne le redoutez pas.", "13": "Reconnaissez comme le saint le Seigneur des armées célestes, c'est lui que vous révérerez, lui qu'il faut redouter.", "14": "Il est un sanctuaire, mais il sera aussi une pierre qu'on heurte, un rocher qui fait trébucher pour les deux royaumes israélites, un piège et un filet pour les habitants de Jérusalem.", "15": "Beaucoup d'entre eux s'y heurteront et tomberont et ils se briseront, ils seront pris au piège et capturés. »", "16": "Lie cet oracle et scelle l'instruction parmi ceux qui sont mes disciples.", "17": "Moi je m'attends à l'Eternel, qui se détourne du peuple de Jacob ; je me confie en lui.", "18": "Me voici avec les disciples qui m'ont été donnés par l'Eternel. Nous servons de signes et de présages en Israël. Cela est dû à l'Eternel, le Seigneur des armées célestes, dont la demeure est sur le mont Sion.", "19": "Lorsqu'on viendra vous dire : « Allez donc consulter ceux qui évoquent les esprits, ceux qui prédisent l'avenir, ceux qui chuchotent et marmottent ! Les peuples ne doivent-ils pas consulter leurs dieux et les morts en faveur des vivants ? », alors vous répondrez :", "20": "« A la Loi et à l'acte de l'alliance, si l'on ne parle pas ainsi, pas d'aurore pour eux ! »", "21": "On traversera le pays, pressé et affamé, et il arrivera, sous l'effet de la faim, qu'exaspéré on maudira son roi, on maudira son Dieu. Levant les yeux en haut,", "22": "puis regardant la terre : on n'y trouvera que détresse, obscurité, ténèbres de l'angoisse, et l'on sera poussé dans la nuit la plus noire.", "23": "Mais il n'y aura pas pour toujours des ténèbres sur ce pays envahi par l'angoisse. Si, dans les temps passés, Dieu a couvert d'opprobre tout le pays de Zabulon et le pays de Nephtali, dans les temps à venir, il couvrira de gloire la route de la mer, au-delà du Jourdain, le district des nations païennes."}, "9": {"1": "Le peuple qui vivait dans les ténèbres verra briller une grande lumière : la lumière resplendira sur ceux qui habitaient le pays dominé par d'épaisses ténèbres.", "2": "O Eternel, tu fais abonder l'allégresse, tu fais jaillir une très grande joie et l'on se réjouit devant toi tout comme au temps de la moisson, ou comme on crie de joie lors du partage d'un butin.", "3": "Car le joug qui pesait sur lui, le bâton qui frappait son dos, le gourdin de son oppresseur, toi, tu les a brisés tout comme au jour de la défaite de Madian.", "4": "Toute chaussure de guerrier qui martèle le sol, et tout manteau que l'on a roulé dans le sang seront livrés aux flammes, pour être consumés.", "5": "Car pour nous un enfant est né, un fils nous est donné. Et il exercera l'autorité royale, il sera appelé Merveilleux Conseiller, Dieu fort, Père à jamais et Prince de la Paix.", "6": "Il étendra sans fin la souveraineté et donnera la paix qui durera toujours au trône de David et à tout son royaume. Sa royauté sera solidement fondée sur le droit et sur la justice, dès à présent et pour l'éternité. Voilà ce que fera le Seigneur des armées célestes dans son ardent amour.", "7": "Le Seigneur a lancé un message contre Jacob, et il s'abat sur Israël.", "8": "Le peuple tout entier en aura connaissance, le peuple d'Ephraïm, les habitants de Samarie qui disent, pleins d'orgueil et le coeur arrogant :", "9": "« Les briques sont tombées, mais nous reconstruirons en pierres bien taillées ; les sycomores ont été abattus, nous les remplacerons par des forêts de cèdres. »", "10": "L'Eternel a dressé contre eux les adversaires de Retsîn et il a excité leurs ennemis :", "11": "les Syriens qui sont à l'orient, les Philistins à l'occident ; ils dévoreront Israël à belles dents. Mais malgré tout cela, son courroux ne s'apaise pas, sa main reste levée.", "12": "Le peuple n'est pas revenu à l'Eternel qui le frappait, il ne s'est pas tourné vers l'Eternel, le Seigneur des armées célestes.", "13": "C'est pourquoi l'Eternel ôtera d'Israël la tête avec la queue, la palme et le roseau en un seul jour.", "14": "Le responsable et le notable sont la tête du peuple, et le prophète enseignant le mensonge en est la queue.", "15": "Les guides de ce peuple l'égarent, et ceux qui sont guidés cheminent vers la ruine.", "16": "C'est pourquoi le Seigneur ne sera pas clément envers ses jeunes gens, il n'aura pas pitié des orphelins, des veuves. Car tous méprisent Dieu et font le mal, tous ils profèrent des propos insensés. Mais, malgré tout cela, son courroux ne s'apaise pas, sa main reste levée.", "17": "Car la méchanceté brûle comme le feu, elle consume les ronces, les épines, et elle embrase les buissons des forêts. La fumée s'en élève vers le ciel en volutes.", "18": "Par la fureur de l'Eternel, le Seigneur des armées célestes, le pays est en flammes et le peuple devient la proie du feu. Nul n'a pitié de son prochain.", "19": "On grappille à sa droite et l'on reste affamé, on dévore à sa gauche, sans être rassasié. On va jusqu'à manger la chair de ses enfants.", "20": "Manassé dévore Ephraïm, et Ephraïm dévore Manassé, tous les deux vont ensemble se jeter sur Juda. Mais, malgré tout cela, son courroux ne s'apaise pas, sa main reste levée."}, "10": {"1": "Malheur à ces législateurs qui font des lois injustes, et à ceux qui rédigent des décrets qui engendrent la misère,", "2": "pour refuser aux miséreux l'accès au tribunal, pour priver de leur droit les pauvres de mon peuple, pour dépouiller les veuves, et pour piller les orphelins.", "3": "Que ferez-vous au jour du règlement de comptes, lorsque la destruction viendra sur vous de loin ? Vers qui donc fuirez-vous pour avoir du secours ? Et où cacherez-vous l'amas de vos richesses ?", "4": "Il ne restera rien à faire sinon se courber sous le joug parmi les prisonniers ou tomber parmi les victimes. Mais malgré tout cela, son courroux ne s'apaise pas, sa main reste levée.", "5": "« Malheur à l'Assyrien, bâton de ma colère ! Ce gourdin dans sa main est l'instrument de ma fureur.", "6": "Je l'enverrai pour attaquer une nation impie, je vais lui donner la mission de rafler le butin d'un peuple qui déchaîne ma fureur, de le mettre au pillage, et de le piétiner comme la boue des rues.", "7": "Mais ce n'est pas ainsi que le roi d'Assyrie a vu les choses et qu'il a raisonné. Car il ne songe qu'à détruire et à exterminer des nations en grand nombre.", "8": "Oui, voici ce qu'il dit : “Mes princes ne sont-ils pas autant de rois ?", "9": "Kalno a bien subi le sort de Karkémich, Hamath celui d'Arpad, Samarie celui de Damas.", "10": "Si, de ma main, j'ai atteint des royaumes adorant des idoles dont pourtant les statues étaient bien plus nombreuses que celles de Jérusalem et que celles de Samarie,", "11": "ne traiterai-je pas Jérusalem et ses statues tout comme j'ai traité Samarie avec ses idoles ?” »", "12": "Voici ce qui arrivera, dit le Seigneur : Quand j'aurai achevé toute mon oeuvre sur le mont de Sion et à Jérusalem, j'interviendrai contre le roi de l'Assyrie à cause de ses pensées orgueilleuses et de son regard arrogant.", "13": "Car il a déclaré : « C'est par ma propre force que j'ai fait tout cela, et grâce à mon habileté, car je suis très intelligent. Moi, j'ai déplacé les frontières de nombreux peuples, et pillé leurs trésors et, comme un homme fort, j'ai détrôné des rois.", "14": "Ma main a ramassé les richesses des peuples comme on ramasse un nid. Comme on s'empare des oeufs abandonnés, j'ai pris toute la terre sans qu'il y ait personne pour agiter les ailes, ou pour ouvrir le bec, ou pour siffler. »", "15": "Mais la cognée se vante-t-elle aux dépens de celui qui la manie ? Ou la scie se glorifie-t-elle aux dépens de celui qui l'utilise ? Comme si le bâton faisait mouvoir celui qui le brandit, comme si le gourdin brandissait celui qui n'est pas de bois !", "16": "C'est pourquoi l'Eternel, le Seigneur des armées célestes, va faire dépérir ses guerriers corpulents ; sous l'effet de sa gloire, un feu s'embrasera, telle une flamme.", "17": "Car la lumière d'Israël deviendra comme un feu, et le Saint d'Israël comme une flamme qui brûlera et qui consumera les épines, les ronces. en un seul jour.", "18": "Il anéantira du coeur jusqu'à l'écorce la luxuriance de ses forêts et ses vergers On croira voir un homme bien malade qui dépérit.", "19": "Il restera si peu d'arbres de sa forêt qu'un petit enfant même pourrait en inscrire le nombre.", "20": "En ce jour-là, le reste des Israélites et les rescapés de Jacob ne prendront plus appui sur celui qui les frappe, alors ils s'appuieront vraiment sur l'Eternel, sur le Saint d'Israël.", "21": "Un reste des descendants de Jacob un reste reviendra vers le Dieu fort.", "22": "Car même si ton peuple, ô Israël, était aussi nombreux que les grains de sable au bord de la mer, ce n'est qu'un reste qui reviendra, car Dieu a décidé la destruction du peuple : il fera venir la justice comme une inondation.", "23": "Et l'Eternel, le Seigneur des armées célestes, accomplira dans le pays entier cette destruction qui est décrétée.", "24": "Par conséquent, voici ce que dit l'Eternel, le Seigneur des armées célestes : « O toi mon peuple, habitant de Sion, ne crains pas l'Assyrie quand, avec le bâton, il viendra te frapper et lorsqu'il brandira son gourdin contre toi, comme l'Egypte l'a fait autrefois.", "25": "Car, dans un peu, très peu de temps, ma fureur prendra fin et mon courroux se tournera contre eux pour les détruire. »", "26": "Le Seigneur des armées célestes brandira son fouet pour frapper l'Assyrie comme il frappa Madian près du rocher d'Oreb. Il lèvera encore son bâton sur la mer comme il l'a fait jadis contre les Egyptiens.", "27": "En ce jour-là, il ôtera de ton épaule le fardeau qu'il va t'imposer et il enlèvera le joug qu'il aura placé sur ta nuque. Ce joug sera brisé pour laisser place à la prospérité.", "28": "Les voilà qui arrivent, ils marchent contre Ayath, ils passent dans Migrôn et ils ont déposé à Mikmas leurs bagages.", "29": "Voici, ils ont déjà franchi le défilé, et les voilà qui disent : « Campons pour la nuit à Guéba. » Rama est terrifiée ; à Guibea, la ville de Saül, les habitants prennent la fuite.", "30": "Pousse des cris, ô Bath-Gallim, fais attention, Laïs ! Malheureuse Anatoth,", "31": "Madména est en fuite, le peuple de Guébim cherche un refuge.", "32": "Oui, aujourd'hui déjà, il fera halte à Nob et menacera de son poing le mont du peuple de Sion, oui, la colline de Jérusalem.", "33": "Mais voici : l'Eternel, le Seigneur des armées célestes, abat avec violence toutes ces belles branches. Les plus hauts arbres sont coupés, les plus élevés sont à terre.", "34": "Il tranche avec la hache les taillis des forêts et le Liban s'effondre sous les coups du Puissant."}, "11": {"1": "Un rameau poussera sur le tronc d'Isaï, un rejeton naîtra de ses racines, et portera du fruit.", "2": "L'Esprit de l'Eternel reposera sur lui, et cet Esprit lui donnera le discernement, la sagesse, le conseil et la force ; il lui fera connaître l'Eternel et s'attacher à lui.", "3": "Son plaisir sera d'obéir à l'Eternel. Il ne jugera pas d'après les apparences, et n'arbitrera pas d'après des ouï-dire.", "4": "Il jugera les pauvres avec justice, et il arbitrera selon le droit en faveur des malheureux du pays Il frappera la terre de sa parole comme avec un bâton ; le souffle de sa bouche abattra le méchant.", "5": "Il aura la justice pour ceinture à ses reins et la fidélité pour ceinture à ses hanches.", "6": "Le loup vivra avec l'agneau, la panthère paîtra aux côtés du chevreau. Le veau et le lionceau et le boeuf à l'engrais seront ensemble, et un petit enfant les mènera au pré.", "7": "Les vaches et les ourses brouteront côte à côte, et leurs petits auront un même gîte. Le lion et le boeuf se nourriront de paille.", "8": "Le nourrisson s'ébattra sans danger près du nid du cobra, et le tout jeune enfant pourra mettre la main dans l'antre du serpent.", "9": "On ne commettra plus ni mal ni destruction sur toute l'étendue de ma montagne sainte. Car la terre sera remplie de la connaissance de l'Eternel comme les eaux recouvrent le fond des mers.", "10": "Il adviendra en ce jour-là que le descendant d'Isaï se dressera comme un étendard pour les peuples, et toutes les nations se tourneront vers lui. Et le lieu où il se tiendra resplendira de gloire.", "11": "Ce jour-là, le Seigneur interviendra une seconde fois pour libérer le reste de son peuple qui aura subsisté en Assyrie et en Egypte, à Patros et en Ethiopie, à Elam, en Babylonie, et à Hamath, ainsi que dans les îles et les régions côtières.", "12": "Il dressera son étendard pour les nations ; quant aux exilés d'Israël, il les rassemblera, et les dispersés de Juda, il les regroupera des quatre coins du monde.", "13": "Ce jour-là cessera la rivalité d'Ephraïm, et l'inimitié de Juda disparaîtra. D'une part, Ephraïm n'enviera plus Juda, et d'autre part, Juda ne sera plus l'ennemi d'Ephraïm.", "14": "De concert, ils fondront sur les collines des Philistins à l'ouest, et pilleront les peuples de l'Orient. Ils s'en prendront à Edom et Moab, et domineront sur les Ammonites.", "15": "Et l'Eternel asséchera le golfe de la mer d'Egypte, il lèvera sa main pour menacer l'Euphrate, et, par son souffle impétueux, il brisera ce fleuve en sept ruisseaux que l'on pourra passer sans ôter ses sandales.", "16": "Et il y aura une route pour ceux de son peuple qui resteront, et qui demeureront encore en Assyrie, comme il y eut jadis une route pour Israël quand il sortit d'Egypte."}, "12": {"1": "Et tu diras en ce jour-là : « Je te loue, Eternel, car même si tu as été irrité contre moi, ta colère s'apaise, tu me consoles.", "2": "Oui, Dieu est mon Sauveur, je me confie en lui et je n'ai plus de crainte, car l'Eternel, l'Eternel est ma force, il est le sujet de mes chants, il m'a sauvé. »", "3": "C'est pourquoi, avec joie, vous puiserez de l'eau aux sources du salut,", "4": "et vous direz en ce jour-là : « Célébrez l'Eternel, invoquez-le, annoncez aux nations ses oeuvres et proclamez qu'il est sublime.", "5": "Chantez pour l'Eternel, car il a accompli des oeuvres magnifiques ; que, dans le monde entier, on les connaisse !", "6": "Poussez des cris de joie, exultez d'allégresse, habitants de Sion ! Car, au milieu de vous, il est très grand, lui, le Saint d'Israël. »"}, "13": {"1": "Menace sur Babylone, révélée à Esaïe, fils d'Amots.", "2": "Sur un mont dénudé, dressez un étendard, poussez des cris et agitez la main ! Que l'on franchisse les portes des seigneurs !", "3": "Moi, j'ai donné mes ordres à des milices qui me sont consacrées, j'ai convoqué mes braves, agents de ma colère, qui se réjouissent de ma gloire.", "4": "C'est le bruit d'une foule sur les montagnes : on dirait un grand peuple. On entend le tumulte de royaumes, de nations rassemblées. Le Seigneur des armées célestes passe en revue ses troupes de combat.", "5": "Ils viennent de très loin, du bout de l'horizon, l'Eternel et les troupes dont il se servira dans son indignation pour dévaster toute la terre.", "6": "Poussez donc des cris de détresse, car il se rapproche à grands pas, le jour de l'Eternel, comme un fléau dévastateur déchaîné par le Tout-Puissant.", "7": "C'est pourquoi tous les bras s'affaibliront et tout le monde perdra courage.", "8": "Ils seront frappés d'épouvante, l'angoisse s'emparera d'eux, ils seront saisis de douleurs comme une femme qui enfante. Ils se regarderont avec stupeur les uns les autres, le visage embrasé.", "9": "Voici venir le jour de l'Eternel, ce jour impitoyable, jour de fureur et d'ardente colère qui réduira la terre en un désert, et en exterminera les pécheurs.", "10": "Alors les étoiles du ciel et toutes leurs constellations cesseront de briller, le soleil sera obscurci dès son lever, il n'y aura plus de clarté répandue par la lune.", "11": "J'interviendrai contre le monde pour le punir de sa méchanceté et contre ceux qui font le mal à cause de leurs injustices. Je mettrai fin à l'arrogance des insolents, je ferai tomber l'orgueil des tyrans.", "12": "Je rendrai les humains plus rares que de l'or fin, plus rares que de l'or d'Ophir.", "13": "J'ébranlerai le ciel, et cette terre sera secouée sur ses bases par la fureur de l'Eternel, le Seigneur des armées célestes, au jour où il déchaînera son ardente colère.", "14": "Les gens seront, en ce jour-là, pareils à des gazelles que l'on poursuit, ou comme des brebis perdues. Chacun s'en retournera chez les siens, chacun fuira vers son pays.", "15": "Tous ceux que l'on rencontrera seront percés de flèches, et tous ceux que l'on saisira tomberont par l'épée.", "16": "Leurs petits enfants seront écrasés sous leurs regards, leurs maisons seront mises à sac et leurs femmes violées.", "17": "Car je vais susciter contre eux les Mèdes qui ne font pas cas de l'argent et qui font fi de l'or.", "18": "Avec leurs arcs, ils abattront les jeunes gens, ils n'épargneront pas les nouveaux-nés et seront sans pitié pour les enfants.", "19": "Et Babylone, le joyau des royaumes, cité splendide qui faisait la fierté des Chaldéens, deviendra semblable à Sodome et à Gomorrhe que Dieu a renversées.", "20": "Car Babylone ne sera plus jamais habitée et plus jamais peuplée dans toutes les générations. Et même les nomades n'y dresseront jamais leur tente, et nul berger ne s'y reposera.", "21": "Les chats sauvages chercheront abri dans ses ruines, et ses maisons seront hantées par les hiboux, et les autruches y établiront leur demeure, les boucs viendront y prendre leurs ébats,", "22": "les chats sauvages s'appelleront dans ses châteaux, et les chacals viendront hurler dans ses palais. Son heure approche, et ses jours ne seront pas prolongés."}, "14": {"1": "Mais l'Eternel aura compassion de Jacob et, de nouveau, il fixera son choix sur Israël. Il rétablira ses enfants dans leur propre pays, et des étrangers se joindront au peuple de Jacob, ils s'uniront à lui.", "2": "Des peuples viendront les chercher et les reconduiront chez eux. Le peuple d'Israël prendra ces gens dans le pays de l'Eternel. pour serviteurs et pour servantes Ils retiendront captifs ceux qui les auront capturés et ils domineront ceux qui les auront opprimés.", "3": "Au jour où l'Eternel t'aura accordé du repos après ta peine et ton tourment, et après le dur esclavage auquel on t'aura asservi,", "4": "tu chanteras ce chant pour te moquer du roi de Babylone. Oui, tu diras : Comment est-ce possible ? L'oppresseur n'est plus là ! Finie la tyrannie :", "5": "l'Eternel a brisé le bâton des méchants, le sceptre des despotes.", "6": "Celui qui, dans sa rage, frappait les peuples par des coups sans relâche et qui, dans sa colère, opprimait les nations, maintenant, à son tour, est poursuivi sans trêve.", "7": "Toute la terre est en repos, elle est tranquille, et des cris d'allégresse retentissent partout.", "8": "Les cyprès même sont heureux de sa chute, et les cèdres du Liban disent : « Depuis que tu t'es effondré le bûcheron ne vient plus nous abattre ! »", "9": "Le monde du séjour des morts en bas est en émoi à ton sujet pour t'accueillir à ta venue. Pour toi, on réveille les ombres et tous les princes de la terre. On a fait lever de leurs trônes tous les rois des nations.", "10": "Eux tous, ils s'adressent à toi en te disant : « Toi aussi, tu es maintenant sans forces comme nous, te voilà donc semblable à nous ! »", "11": "Ton orgueil est précipité dans le séjour des morts ainsi que le son de tes luths. Les vers sont maintenant ta couche, la vermine ta couverture.", "12": "Comment es-tu tombé du ciel, astre brillant, fils de l'aurore ? Toi qui terrassais les nations, comment est-il possible que tu aies été abattu à terre ?", "13": "Tu disais en ton coeur : « Je monterai au ciel, j'élèverai mon trône bien au-dessus des étoiles divines. Je siégerai en roi sur la montagne de l'assemblée des dieux, aux confins du septentrion.", "14": "Je monterai au sommet des nuages, je serai semblable au Très-Haut. »", "15": "Mais te voilà précipité dans le séjour des morts, dans les profondeurs de l'abîme !", "16": "Ceux qui te voient arrêtent leurs regards sur toi, ils se demandent : « Est-ce bien là cet homme qui ébranlait la terre et qui terrifiait les royaumes,", "17": "qui changeait le monde en désert, qui détruisait les villes et qui ne relâchait jamais ses prisonniers ? »", "18": "Tous les rois des nations, oui, tous, sans exception, ont cet honneur de reposer chacun dans son caveau.", "19": "Mais toi, loin de ta tombe, tu as été jeté comme un avorton qu'on méprise, au milieu des victimes égorgées par l'épée, qu'on a précipitées dans la fosse de pierres, dont on piétine le cadavre.", "20": "Tu ne seras jamais réuni avec elles dans le tombeau, car tu as ruiné ton pays, et tu as fait périr ton peuple. La race criminelle sera oubliée à jamais.", "21": "Préparez le massacre de ses fils pour tous les crimes de leurs pères, pour qu'ils ne puissent pas se relever un jour pour conquérir le monde et couvrir de leurs villes la face de la terre.", "22": "« Je combattrai contre eux, déclare l'Eternel, le Seigneur des armées célestes, et je rayerai de la terre le nom de Babylone, oui je supprimerai ce qui restera d'elle, sa lignée et sa descendance. » L'Eternel le déclare.", "23": "« Ses ruines deviendront un nid de hérissons, un vaste marécage. Et je la balaierai comme avec un balai qui détruit tout. » L'Eternel le déclare, le Seigneur des armées célestes.", "24": "Le Seigneur des armées célestes a juré par serment : « Ce que j'ai décidé s'accomplira, ce que j'ai projeté se réalisera :", "25": "oui, je briserai l'Assyrie dans mon pays, je la piétinerai sur mes montagnes. J'écarterai de vous le joug qu'elle imposait, j'ôterai son fardeau de dessus votre épaule. »", "26": "Telle est la décision que l'Eternel a prise contre la terre entière, et telle est la menace qu'il adresse à toute nation.", "27": "Le Seigneur des armées célestes a pris sa décision ; qui pourrait l'abroger ? Sa menace est lancée ; qui la détournerait ?", "28": "Menace prononcée lors de l'année de la mort du roi Ahaz :", "29": "Ne te réjouis pas tant, Philistie tout entière, de ce que le bâton qui te frappait le dos a été mis en pièces, car de la souche du serpent naîtra un basilic dont la progéniture sera un serpent venimeux volant.", "30": "Les plus pauvres du peuple trouveront de quoi se nourrir et tous les miséreux reposeront en sûreté. Mais je ferai périr ton peuple par la faim, et ceux qui resteront de toi seront exterminés.", "31": "Lamente-toi, ô porte, pousse des cris, ô ville ! Toute la Philistie s'effondre car du septentrion arrive une fumée et, dans leurs bataillons, aucun ne se débande.", "32": "Que répondrons-nous donc à ceux qu'envoie cette nation ? Que c'est l'Eternel même qui a fondé Sion : les humbles de son peuple y trouveront refuge."}, "15": {"1": "Menace sur Moab : En une nuit, elle a été détruite. Oui, c'en est fait d'Ar en Moab. En une nuit, elle a été détruite, c'en est fait de Qir en Moab.", "2": "Le peuple de Dibôn monte à ses sanctuaires, à ses hauts-lieux, afin d'y mener deuil, tout Moab se lamente sur Nébo et sur Médeba : toutes les têtes sont rasées, toutes les barbes sont coupées.", "3": "Dans les rues, on revêt les habits de toile de sac ; sur les toits en terrasse et sur les places de la ville, tout le monde soupire et se répand en larmes.", "4": "A Hechbôn, à Elealé, les gens poussent des cris, on les entend jusqu'à Yahats. Aussi les soldats de Moab se mettent à crier et ils sont tout tremblants.", "5": "J'appelle à l'aide au sujet de Moab : ses fugitifs se sauvent jusqu'à Tsoar, jusqu'à Eglath-Chelichiya, et ils gravissent en pleurant la montée de Louhith. Sur le chemin d'Horonaïm, ils poussent des cris déchirants :", "6": "les eaux de Nimrim ont tari et l'herbe est desséchée, la végétation dépérit, toute verdure a disparu.", "7": "Aussi emportent-ils ce qu'ils ont pu sauver et leurs objets précieux au-delà du torrent des Saules.", "8": "Car la clameur a fait le tour du territoire de Moab et les lamentations sont entendues à Eglaïm et elles retentissent jusqu'à Beer-Elim :", "9": "les eaux de Dimôn sont pleines de sang. Oui, j'infligerai à Dimôn un surcroît de malheur et un lion fondra sur les survivants de Moab, sur ceux qui resteront dans le pays."}, "16": {"1": "Envoyez des agneaux comme tribut au maître du pays depuis Séla par le désert jusqu'au mont de Sion.", "2": "Comme des oiseaux fugitifs chassés hors de leur nid, seront les filles de Moab près des gués de l'Arnon.", "3": "« Donne-nous un conseil, supplieront-elles, prends une décision ! En plein midi, étends sur nous ton ombre comme la nuit. Cache les expulsés, ne trahis pas les fugitifs !", "4": "Que les réfugiés de Moab soient accueillis chez toi ! Sois pour eux un refuge contre le destructeur. » Car, un jour, l'oppression va prendre fin, la dévastation cessera, et l'oppresseur aura disparu du pays.", "5": "Il régnera un roi sur le royaume de David. Son trône sera stable car il gouvernera le peuple avec bonté et avec loyauté. Il poursuivra le droit et sera prompt à exécuter la justice.", "6": "Nous avons appris à quel point Moab est orgueilleux, oui, nous savons son arrogance, son orgueil et sa présomption, mais ses discours sont vains.", "7": "Aussi les Moabites auront lieu de gémir sur le sort de Moab. Tous se lamenteront ; gémissez, consternés, car il n'y aura plus de gâteaux de raisin faits à Qir-Haréseth.", "8": "Les champs de Hechbôn dépérissent, les maîtres des nations ont brisé tous les ceps des vignes de Sibma qui s'étendaient jusques à Yaezer et qui allaient se perdre jusque dans le désert, et dont les rejetons se répandaient au loin, au-delà de la mer.", "9": "C'est pourquoi moi, je pleure, oui, je pleure, avec Yaezer, les vignes de Sibma. Je vous arrose de mes larmes, Hechbôn, Elealé, car sur votre moisson et sur votre vendange, les cris de joie se sont éteints.", "10": "La joie et l'allégresse ont disparu dans les vergers, et, dans les vignes, il n'y a plus de cris de joie, plus de réjouissances, on ne presse plus le raisin dans le pressoir. Je fais cesser les cris de joie.", "11": "C'est pourquoi je frémis, comme vibre une harpe, en pensant à Moab, mon coeur se serre pour Qir-Harès.", "12": "On voit le peuple de Moab se donner de la peine sur les hauts-lieux, et se rendre à son sanctuaire pour prier ses idoles : mais il n'y pourra rien.", "13": "Voilà ce qu'a dit l'Eternel depuis longtemps sur Moab.", "14": "Maintenant l'Eternel déclare : Dans trois années, comptées comme l'on compte l'année d'un mercenaire, l'élite de Moab, avec sa multitude, si nombreuse soit-elle, sera humiliée et il n'en survivra qu'un reste insignifiant et sans aucune force."}, "17": {"1": "Menace sur Damas : « Bientôt Damas ne sera plus comptée parmi les villes, elle sera réduite à un monceau de ruines.", "2": "Les villes d'Aroër seront abandonnées et livrées aux troupeaux qui s'y reposeront, sans que nul les inquiète.", "3": "Les remparts d'Ephraïm disparaîtront alors et il n'y aura plus de royaume à Damas, le reste des Syriens aura le même sort que les Israélites, » l'Eternel le déclare, le Seigneur des armées célestes.", "4": "« En ce jour-là, la gloire de Jacob sera bien amoindrie, Israël perdra l'embonpoint et sera amaigri.", "5": "Il en sera comme lorsqu'on recueille les blés sur pied à la moisson et qu'on moissonne par brassées les épis, oui, comme on glane les épis dans la vallée des Rephaïm.", "6": "Il restera un grappillage, comme après le gaulage des fruits de l'olivier, ici deux, trois olives tout en haut de la cime, et quatre ou cinq, sur les meilleures branches. » C'est là ce que déclare l'Eternel, le Dieu d'Israël.", "7": "En ce jour-là, l'homme se tournera vers celui qui l'a fait, et ses yeux se dirigeront vers le Saint d'Israël.", "8": "Il ne tournera plus ses yeux vers les autels qu'il a faits de ses mains, et il ne regardera plus les objets que ses doigts ont fabriqués, ni les poteaux sacrés de même que les encensoirs.", "9": "En ce jour-là, ses villes fortifiées seront abandonnées comme autrefois les villes peuplées par les Héviens ou par les Amoréens furent abandonnées quand les Israélites conquirent le pays : elles seront désertes.", "10": "Car tu as oublié le Dieu qui t'a sauvé et tu ne t'es pas souvenu du rocher qui faisait ta force. Ainsi tu plantes des jardins de délices pour tes divinités, tu sèmes des graines étrangères.", "11": "Le jour où tu les sèmes, les plantes sortent de la terre, le lendemain matin, ta semence fleurit. Mais au moment de la moisson, il ne reste plus rien : le mal est sans remède.", "12": "Oh ! Quel mugissement de peuples innombrables et qui mugissent comme mugit la mer ! Et quel grondement des nations semblable au grondement des eaux impétueuses :", "13": "les nations font entendre des grondements pareils à ceux des grandes eaux. L'Eternel les menace et elles fuient au loin. Elles sont dispersées comme des brins de paille par le vent des montagnes, comme de la poussière chassée en tourbillon devant un ouragan.", "14": "Au soir encore, c'est l'épouvante, mais avant le matin, ils ont tous disparu. Tel sera le destin de ceux qui nous dépouillent, oui, tel sera le sort de tous ceux qui nous pillent."}, "18": {"1": "Malheur à ce pays où retentit le bruissement des ailes, terre au-delà des fleuves de l'Ethiopie,", "2": "toi qui envoies par mer des émissaires dans des vaisseaux de jonc sur la face des eaux ! Rapides messagers, allez vers la nation à la taille élancée, à la peau glabre. Oui, allez vers le peuple que l'on redoute au loin, nation à la langue barbare et qui écrase tout, dont le pays est sillonné de fleuves.", "3": "Vous qui peuplez le monde, habitants de la terre, regardez l'étendard quand on va le dresser au sommet des montagnes, et, quand le cor va sonner écoutez bien !", "4": "Car l'Eternel m'a dit : « Je me tiendrai tranquille et je regarderai de ma demeure, pareil à la chaleur dans la lumière éblouissante du soleil, pareil à la nuée formée par la rosée dans la chaleur de la moisson. »", "5": "Car, avant la moisson, quand la floraison est finie, quand la fleur deviendra un raisin qui mûrit, alors on coupera les sarments de la vigne avec une serpette. On enlèvera les sarments et l'on élaguera les branches.", "6": "Le tout sera abandonné aux oiseaux de proie des montagnes et aux bêtes sauvages : les vautours en feront leur nid pendant l'été, et les bêtes sauvages leur gîte de l'hiver.", "7": "En ce temps-là, le Seigneur des armées célestes recevra un présent de la part de ce peuple à la taille élancée, à la peau glabre, de la part de ce peuple que l'on redoute au loin, nation à la langue barbare et qui écrase tout, qui viendra du pays sillonné par des fleuves, dans le lieu où réside le Seigneur des armées célestes, à la montagne de Sion."}, "19": {"1": "Menace sur l'Egypte : L'Eternel monte un nuage rapide, il arrive en Egypte. Voici qu'à son approche, les dieux d'Egypte se mettent à trembler et le peuple égyptien perd tout courage.", "2": "« Je dresserai les Egyptiens les uns contre les autres, déclare l'Eternel. Ils se feront la guerre, qui, contre son parent, qui, contre son ami, cité contre cité, et province contre province.", "3": "Les Egyptiens perdront courage et j'anéantirai leur politique. Ils iront consulter leurs sorciers, leurs idoles, et ceux qui évoquent les morts et les devins.", "4": "Je livrerai l'Egypte aux mains d'un maître dur, un roi puissant dominera sur eux. » L'Eternel le déclare, le Seigneur des armées célestes.", "5": "L'eau de la mer s'asséchera, le fleuve tarira et son lit sera sec.", "6": "L'eau croupira à l'intérieur des bras du fleuve et les canaux d'Egypte baisseront et s'assécheront ; les joncs et les roseaux s'étioleront ;", "7": "les prés, le long du fleuve et à son embouchure, tous les champs cultivés irrigués par le Nil, dessécheront et seront emportés : il n'en restera rien.", "8": "Les pêcheurs gémiront, tous ceux qui jettent l'hameçon dans le Nil se lamenteront. Ceux qui étendent leurs filets sur la face des eaux seront bien misérables.", "9": "Ceux qui travaillent le fin lin et ceux qui tissent le coton seront couverts de honte.", "10": "Tous les grands du pays seront tout abattus et tous les ouvriers seront découragés.", "11": "Les princes de Tsoân ont perdu la raison, les sages qui conseillent le pharaon d'Egypte forment un conseil d'insensés. Comment osez-vous dire au pharaon : « Nous, nous sommes des sages, des disciples des anciens rois » ?", "12": "Où sont-ils maintenant, tes sages conseillers ? Qu'ils te déclarent donc et te fassent savoir ce que le Seigneur des armées célestes a décrété contre l'Egypte.", "13": "Les princes de Tsoân sont dépourvus de sens et les chefs de Memphis sont tous dans l'illusion. Eux qui étaient chargés de diriger l'Egypte, ils la font chanceler.", "14": "L'Eternel a versé parmi les Egyptiens un esprit de vertige. Ils la font chanceler en tout ce qu'elle fait comme un ivrogne qui titube dans ce qu'il a vomi.", "15": "Et nul ne pourra plus rien faire pour l'Egypte, pas plus la tête que la queue, la palme ou le roseau.", "16": "En ce jour-là, les Egyptiens seront comme de faibles femmes : ils trembleront et s'épouvanteront quand l'Eternel, le Seigneur des armées célestes, agitera la main contre eux.", "17": "Le pays de Juda sera cause d'effroi pour l'Egypte, qui tremblera à la simple mention de son nom devant elle, à cause du projet que l'Eternel, le Seigneur des armées célestes, a formé contre lui.", "18": "En ce jour-là, il y aura dans le pays d'Egypte cinq villes où l'on parlera la langue des Hébreux et où l'on prêtera serment par l'Eternel, le Seigneur des armées célestes. On appellera l'une d'elles : la Ville du Soleil.", "19": "En ce jour-là, l'Eternel aura un autel au milieu de l'Egypte, et une stèle sera dressée en l'honneur du Seigneur sur sa frontière.", "20": "Ils serviront de signe et de témoins pour l'Eternel, le Seigneur des armées célestes, dans le pays d'Egypte. Et quand les Egyptiens crieront à l'Eternel à cause de leurs oppresseurs, il leur enverra un libérateur qui prendra leur parti et les délivrera.", "21": "L'Eternel se fera connaître au pays de l'Egypte et, ce jour-là, les Egyptiens connaîtront l'Eternel. Ils lui rendront un culte avec des sacrifices et des offrandes, et ils feront des voeux à l'Eternel et s'en acquitteront.", "22": "L'Eternel frappera les Egyptiens, il frappera, mais il les guérira, et ils se tourneront vers l'Eternel qui les exaucera et qui les guérira.", "23": "En ce jour-là, il y aura une route frayée allant d'Egypte en Assyrie. Les Assyriens se rendront en Egypte, les Egyptiens en Assyrie ; l'Egypte et l'Assyrie rendront leur culte ensemble.", "24": "En ce jour-là, Israël sera le troisième, avec l'Egypte et l'Assyrie, et pour la terre entière cela sera une bénédiction.", "25": "Et l'Eternel, le Seigneur des armées célestes, les bénira, disant : Bénie soit l'Egypte, mon peuple, bénie soit l'Assyrie, mon oeuvre, et Israël, qui m'appartient."}, "20": {"1": "L'année où le généralissime envoyé par Sargon, roi d'Assyrie, vint attaquer Asdod, et s'en empara,", "2": "l'Eternel parla par l'intermédiaire d'Esaïe, fils d'Amots. Il dit : Va, détache l'habit de toile de sac qui couvre tes reins et retire tes sandales. Le prophète obéit et se promena nu et déchaussé.", "3": "L'Eternel dit alors : Mon serviteur Esaïe a marché nu et déchaussé pendant trois ans pour servir de signe et de présage au sujet de l'Egypte et de l'Ethiopie.", "4": "Ainsi le roi d'Assyrie emmènera en déportation des captifs égyptiens et éthiopiens, des jeunes et des vieillards, nus et déchaussés et les reins découverts, à la honte de l'Egypte.", "5": "Et tous ceux qui avaient mis leur confiance en l'Ethiopie et se faisaient une fierté de l'Egypte, seront terrifiés et couverts de honte.", "6": "Les habitants de ces régions du littoral diront en ce jour-là : « Voilà à quoi en sont réduits ceux auprès de qui nous espérions nous réfugier pour trouver de l'aide et du secours contre le roi d'Assyrie. Et nous, maintenant, comment échapperons-nous ? »"}, "21": {"1": "Menace sur le désert maritime : Tel l'ouragan traversant le Néguev, l'envahisseur vient du désert, d'un pays redoutable.", "2": "Une révélation terrible m'a été faite, où le traître trahit, le destructeur détruit. Attaquez, Elamites ! Assiégez, vous les Mèdes ! Je vais faire cesser tous les gémissements.", "3": "C'est pourquoi, des frissons me parcourent le dos, des douleurs m'ont saisi comme une femme en couches et je suis abattu, je ne peux plus entendre, l'effroi m'ôte la vue.", "4": "Mon esprit est troublé, je tremble de frayeur. Le soir tant attendu est devenu pour moi un objet d'épouvante.", "5": "On prépare une table ; d'une nappe, on la couvre, on mange, on boit. Soudain, un cri d'effroi : Levez-vous, capitaines ! Graissez vos boucliers !", "6": "Voici comment m'a parlé le Seigneur : « Va poster un guetteur, qu'il dise ce qu'il voit.", "7": "S'il voit un char attelé d'une paire de chevaux et des cavaliers sur des ânes, d'autres sur des chameaux, qu'il les observe bien, redoublant d'attention. »", "8": "Le guetteur a crié : « Mon seigneur, je me tiens tout le jour aux aguets, et je veille les nuits entières, à mon poste de garde.", "9": "Et voici : quelqu'un vient, un homme sur un char tiré par deux chevaux. Il prend la parole et il dit : “Elle est tombée, Babylone est tombée, et toutes les statues de ses divinités sont là, brisées, par terre !” »", "10": "O toi mon peuple, qu'on a battu comme du grain sur l'aire, ce que j'ai entendu de l'Eternel, le Seigneur des armées célestes, je vous l'ai déclaré.", "11": "Menace sur Douma : On me crie de Séïr : « Veilleur, que dis-tu de la nuit ? Veilleur, que dis-tu de la nuit ? »", "12": "Et le veilleur répond : « Le matin vient, et la nuit vient aussi. Si vous voulez poser des questions, posez-les, convertissez-vous et venez. »", "13": "Menace sur l'Arabie : O caravanes de Dedân, vous passerez la nuit dans les forêts de l'Arabie.", "14": "Allez à la rencontre de celui qui a soif et portez-lui de l'eau ; habitants de Téma, allez au-devant des fuyards avec le pain qui leur est nécessaire.", "15": "Car ils se sont enfuis devant les épées dégainées et devant l'arc bandé, devant le combat violent.", "16": "Voici comment le Seigneur m'a parlé : « Dans un délai d'un an compté comme l'on compte l'année d'un mercenaire, toute la gloire de Qédar sera anéantie.", "17": "Et il ne restera qu'une poignée infime d'archers et de guerriers chez les gens de Qédar. » Car l'Eternel, le Dieu d'Israël, a parlé."}, "22": {"1": "Menace sur la vallée de la Vision : Qu'as-tu donc, maintenant, pour être tout entière montée sur les toits en terrasses,", "2": "ô toi, cité bruyante et pleine de tapage, ville toujours en liesse ? Car ceux, parmi les tiens, qui ont été tués ne sont pas tombés par l'épée et ne sont pas morts au combat.", "3": "Tes officiers se sont enfuis ensemble, ils ont été fait prisonniers par les archers ; tous ceux qu'on a trouvés ont été pris ensemble comme ils fuyaient au loin.", "4": "C'est pourquoi je vous dis : « Détournez-vous de moi et laissez-moi pleurer amèrement ; ne vous empressez pas de venir me réconforter au sujet de la ruine qui a atteint la communauté de mon peuple. »", "5": "Car c'est un jour de trouble, de catastrophe, de destruction que l'Eternel envoie, le Seigneur des armées célestes, dans la vallée de la vision. Un mur est abattu, et des cris de détresse s'élèvent vers les monts.", "6": "Elam prend son carquois, il vient avec des chevaux et des chars portant leurs hommes d'équipage ; et les hommes de Qir sortent les boucliers.", "7": "Hélas ! Jérusalem, tes plus belles vallées sont encombrées de chars, les soldats sur les chars viennent se mettre en poste en face de tes portes.", "8": "Voilà Juda privé de ses défenses. Ce jour-là, vous avez placé votre espoir dans les armes qui sont à l'arsenal de la Maison de la Forêt.", "9": "Vous avez remarqué combien les brèches sont nombreuses dans les murs de la citadelle du roi David. Vous avez collecté de l'eau dans le réservoir inférieur,", "10": "vous avez dénombré les maisons de Jérusalem et vous en avez démoli pour renforcer les murs qui protègent la ville.", "11": "Vous avez fait un réservoir entre les deux murailles pour les eaux de l'ancien étang. Cependant, vous n'avez pas tourné les regards vers celui qui a fait toutes ces choses, celui qui les a préparées depuis des temps lointains.", "12": "En ce jour, l'Eternel, le Seigneur des armées célestes, vous appelait à pleurer, à gémir, à vous raser la tête et à vous revêtir d'un habit de toile de sac.", "13": "Mais au lieu de cela, c'est la joie et la liesse : on égorge des boeufs, on abat des moutons, des chèvres, on se gorge de viande, on boit du vin et l'on dit : « Mangeons et buvons, car demain nous mourrons. »", "14": "Le Seigneur des armées célestes m'a révélé ceci : « Non, ce péché ne vous sera pas pardonné aussi longtemps que vous vivrez. » L'Eternel le déclare, le Seigneur des armées célestes.", "15": "Voici ce que dit l'Eternel, le Seigneur des armées célestes : « Va-t'en trouver cet intendant Chebna, le maître du palais.", "16": "Dis-lui : Qu'as-tu ici, comme propriété ou comme parenté, pour que tu te creuses un tombeau oui, que tu te creuses un tombeau en ce lieu-ci, sur les hauteurs, et que dans le roc tu te tailles une demeure ?", "17": "Voici que l'Eternel va te lancer au loin, d'un geste de la main, il va t'empaqueter,", "18": "et t'envoyer rouler, rouler comme une balle, vers une vaste plaine. C'est là que tu mourras, c'est là que s'en iront les chars qui font ta gloire, ô toi, qui es la honte du palais de ton maître !", "19": "Je te renverrai de ton poste, oui, je t'arracherai à ta situation. »", "20": "Et il arrivera, en ce jour-là, que je ferai appel à mon serviteur Eliaqim, le fils de Hilqiya.", "21": "Je le revêtirai de ta tunique, je le ceindrai de ta ceinture et je lui remettrai ton pouvoir politique, et il sera un père pour les habitants de Jérusalem et le royaume de Juda.", "22": "Je le chargerai donc de la clé du royaume de David et, quand il ouvrira, nul ne refermera, et quand il fermera, personne n'ouvrira.", "23": "Oui, je le planterai fermement comme un clou dans un endroit solide, comme un trône glorieux pour la famille de son père.", "24": "Toute la gloire de sa parenté y sera suspendue, les rameaux, les brindilles et tous les ustensiles depuis les bols et jusqu'aux jarres.", "25": "« En ce jour-là, déclare l'Eternel, le Seigneur des armées célestes, le clou planté dans un endroit solide cédera, cassera, et tombera, et tout le fardeau qu'il portait se brisera. » L'Eternel a parlé."}, "23": {"1": "Menace sur Tyr : Hurlez, navires au long cours, car votre port d'attache a été dévasté, ses maisons sont détruites. C'est au retour de Chypre qu'ils en ont reçu la nouvelle.", "2": "Restez muets, habitants de la côte, vous marchands de Sidon dont les commis sillonnent de profondes mers.", "3": "Le blé semé le long du Nil, les moissons qui croissaient sur les rives du fleuve étaient son revenu ; elle était devenue le marché des nations.", "4": "Sois confuse, Sidon, car la mer a parlé : le refuge des mers dit : « Je n'ai pas eu de douleurs, je n'ai pas accouché, je n'ai pas élevé de jeunes gens, je n'ai pas élevé de jeunes filles. »", "5": "Lorsque l'Egypte en sera informée et lorsqu'elle apprendra le sort de Tyr, elle sera saisie d'angoisse.", "6": "Fuyez jusqu'à Tarsis, poussez des hurlements, habitants des régions côtières.", "7": "Est-ce bien là votre cité joyeuse et dont les origines se perdent dans le temps ? Est-ce bien là la ville qui s'en allait au loin fonder des colonies ?", "8": "Qui donc a décrété tout cela contre Tyr qui distribuait des couronnes, elle dont les marchands vivaient comme des princes et dont les commerçants étaient considérés comme les grands de cette terre ?", "9": "Le Seigneur des armées célestes a décrété cela afin que soit flétri l'orgueil de tout ce qu'on honore, pour que tous les grands de la terre soient rendus méprisables.", "10": "Va, population de Tarsis, et cultive ton sol comme les Egyptiens dans la vallée du Nil. Le port n'existe plus,", "11": "car Dieu a étendu la main contre la mer, il a fait trembler les royaumes. Oui, l'Eternel a donné l'ordre de détruire les forteresses des Phéniciens.", "12": "Il a dit : « Population de Sidon, vierge déshonorée, cesse de te réjouir ! Debout, mets-toi en route, va t'établir à Chypre, mais même là, il n'y aura aucun repos pour toi. »", "13": "Car le pays des Chaldéens qui ne sont pas un peuple, Assur l'a assigné aux bêtes du désert ; il a dressé des tours pour assiéger la ville, il en a rasé les palais, il en a fait des ruines.", "14": "Hurlez, navires au long cours, car votre forteresse est dévastée", "15": "et il arrivera, en ce jour-là, que la ville de Tyr sombrera dans l'oubli pour soixante-dix ans, aussi longtemps que dure la vie d'un roi. Ce délai écoulé, il en sera de Tyr comme de cette courtisane dont parle la chanson :", "16": "« Va, et prends une lyre, fais le tour de la ville, courtisane oubliée ! Tâche de bien jouer, et multiplie tes chants, pour qu'on se souvienne de toi ! »", "17": "Et il arrivera, quand soixante-dix ans se seront écoulés, que l'Eternel interviendra pour Tyr qui retournera à ses gains et recommencera à se prostituer à tous les royaumes sur la surface de la terre.", "18": "Mais ses gains, ses profits, seront tous consacrés à l'Eternel. Au lieu d'être amassés, d'être mis en réserve, ses gains appartiendront aux hommes qui demeurent en présence de l'Eternel pour qu'ils puissent manger à satiété, et s'habiller de vêtements splendides."}, "24": {"1": "Oui, l'Eternel va dévaster la terre, il va la ravager, en bouleverser la surface, il en dispersera les habitants.", "2": "Un même sort atteint le prêtre et le commun du peuple, le maître et son esclave, la dame et sa servante, vendeur et acheteur, emprunteur et prêteur, débiteur, créancier.", "3": "La terre sera dévastée totalement, pillée de fond en comble, car l'Eternel lui-même a prononcé cette sentence.", "4": "La terre se dessèche et se dégrade, le monde dépérit et se dégrade, les gens haut-placés de la terre dépérissent aussi.", "5": "La terre a été profanée par ceux qui y habitent car ils ont transgressé les lois, altéré les commandements et violé l'alliance éternelle.", "6": "A cause de cela, la terre se consume par la malédiction, ceux qui l'habitent en portent la condamnation et c'est pourquoi ils se consument ; il n'en subsiste qu'un petit nombre.", "7": "Le vin nouveau est triste, la vigne est languissante et tous les bons vivants gémissent maintenant.", "8": "On n'entend plus le son des joyeux tambourins, le bruit tumultueux des gens en liesse a disparu et la musique allègre de la lyre a cessé.", "9": "On ne boit plus de vin en chantant des chansons, les boissons enivrantes sont devenues amères pour tous ceux qui les boivent.", "10": "Elle s'est effondrée, la cité du néant. Toute demeure est close, on n'y peut plus entrer.", "11": "Dans les rues, on se plaint qu'il n'y ait plus de vin ; il n'y a plus de joie, toute allégresse est bannie de la terre.", "12": "Il ne reste plus dans la ville que la désolation ; sa porte est fracassée, elle est en ruines.", "13": "Il en sera sur terre parmi les peuples comme au gaulage des olives ou comme au grappillage des raisins quand la vendange est terminée.", "14": "Alors les survivants élèveront la voix, ils pousseront des cris de joie pour acclamer la majesté de l'Eternel ; ils chanteront de joie à l'occident,", "15": "et, à l'orient, ils iront proclamer la gloire de l'Eternel. La renommée de l'Eternel, Dieu d'Israël, s'étendra jusqu'aux îles et aux régions côtières.", "16": "Des confins de la terre, nous entendrons chanter : « Honneur au Juste ». Mais moi je dis : « Je suis à bout, je suis à bout. Malheur à moi ! Car les traîtres trahissent, oui, les traîtres trahissent traîtreusement. »", "17": "L'effroi, la fosse et le filet vous atteindront, habitants de la terre !", "18": "Et il arrivera que celui qui fuira devant les cris d'effroi tombera dans la fosse. Qui remontera de la fosse sera pris au filet. Les écluses du ciel en haut se sont ouvertes. Et les fondements de la terre ont été ébranlés.", "19": "La terre se déchire, et se fissure, elle vacille,", "20": "elle oscille et titube, pareille à un ivrogne, et elle est ébranlée tout comme une cabane, car le poids de son crime pèse sur elle. Elle tombe et jamais ne se relèvera.", "21": "Il adviendra, en ce jour-là, que l'Eternel interviendra là-haut, contre l'armée d'en haut et contre les rois de ce monde ici-bas sur la terre.", "22": "On les rassemblera captifs, tous dans la fosse, ils seront enfermés à l'intérieur d'une prison ; après un temps très long ils seront tous châtiés.", "23": "La lune sera humiliée, et le soleil couvert de honte car l'Eternel, le Seigneur des armées célestes, règne sur le mont de Sion et à Jérusalem. Il fera resplendir sa gloire devant les responsables de son peuple."}, "25": {"1": "O Eternel, tu es mon Dieu, je te glorifierai et je louerai ton nom car tu as accompli des projets merveilleux, conçus de longue date, sûrs et fiables.", "2": "Tu as réduit la ville en un monceau de pierres, la cité fortifiée, n'est plus que ruine la citadelle des barbares, a cessé d'être une cité et jamais plus personne ne la rebâtira.", "3": "Aussi, de puissants peuples t'honoreront et elle te révérera, la cité des nations qui régnaient en tyrans.", "4": "Car tu es un refuge pour celui qui est pauvre et une forteresse pour l'indigent dans sa détresse. Tu es un sûr abri contre la pluie d'orage et tu es notre ombrage au temps de la chaleur. Car la colère ardente des tyrans ressemble à une pluie d'orage qui bat une muraille", "5": "ou à de la chaleur dans une terre aride. Mais toi, tu fais cesser la clameur des barbares ; comme la chaleur cesse quand un nuage passe, ainsi tu as mis fin aux chansons des tyrans.", "6": "Le Seigneur des armées célestes préparera lui-même pour tous les peuples là, sur cette montagne, un festin de vins vieux, et de mets succulents, des mets tout pleins de moelle arrosées de vins vieux et dûment clarifiés.", "7": "Et il déchirera là, sur cette montagne, le voile de tristesse qui couvre tous les peuples, la couverture recouvrant toutes les nations.", "8": "Il fera disparaître la mort à tout jamais. Et de tous les visages le Seigneur, l'Eternel, effacera les larmes, et sur toute la terre, il fera disparaître l'opprobre pesant sur son peuple. L'Eternel a parlé.", "9": "Et l'on dira en ce jour-là : « Voyez, c'est notre Dieu en qui nous espérions, il nous a délivrés. Oui, c'est en l'Eternel que nous avons placé notre espérance. Maintenant, jubilons et réjouissons-nous puisqu'il nous a sauvés. »", "10": "Car, sur cette montagne, la main de l'Eternel se posera comme une protection. Mais Moab sera piétiné sur place tout comme de la paille qu'on foulerait aux pieds dans la fosse à purin.", "11": "Dans cette fosse immonde, il étendra les mains comme fait le nageur ; cependant, l'Eternel abattra son orgueil, malgré tous ses efforts.", "12": "L'Eternel abattra tes murs inaccessibles et fortifiés ; il les renversera, les jettera à terre jusque dans la poussière."}, "26": {"1": "En ce jour-là, on chantera cet hymne au pays de Juda : Nous avons une ville qui est bien fortifiée, Dieu a fait du salut une muraille et un rempart.", "2": "Ouvrez les portes et laissez-y entrer la nation qui est juste, qui demeure fidèle.", "3": "A celui qui est ferme dans ses dispositions, tu assures une paix parfaite, parce qu'il se confie en toi.", "4": "Placez votre confiance toujours en l'Eternel, car l'Eternel est le rocher de toute éternité.", "5": "Car il a abaissé ceux qui trônaient bien haut et il a renversé la ville inaccessible, il l'a abaissée jusqu'à terre, lui faisant mordre la poussière.", "6": "Elle est foulée aux pieds, écrasée par les opprimés et sous les pas des pauvres.", "7": "Le chemin pour le juste est un chemin bien droit. Toi qui es droit, tu traces la voie que suit le juste.", "8": "Aussi, ô Eternel, nous espérons en toi ; sur les voies que tracent tes lois, oui, tout notre désir vers toi se porte, nous voulons te garder présent à la pensée.", "9": "J'aspire à toi pendant la nuit, et mon esprit te recherche au matin. Lorsque tes jugements s'exercent sur la terre, les habitants du monde apprennent la justice.", "10": "Fait-on grâce au méchant, il n'apprendra jamais à être juste. Sur la terre du bien, il commettra le mal et il ne verra pas la majesté de l'Eternel.", "11": "Quand tu lèves ta main pour juger, Eternel, eux, ils ne le voient pas. Mais ils verront comment tu prends à coeur la cause de ton peuple et ils seront confus, consumés par le feu préparé pour tes ennemis.", "12": "O Eternel, tu nous donnes la paix, car c'est bien toi qui accomplis pour nous tout ce que nous faisons.", "13": "Eternel, notre Dieu, d'autres maîtres que toi ont dominé sur nous, mais c'est toi seul que nous louons.", "14": "Les morts ne vivront plus, les ombres ne se relèveront pas, car toi, tu es intervenu pour les exterminer. Tu as fait disparaître jusqu'à leur souvenir.", "15": "Tu as multiplié la nation, Eternel, tu l'as multipliée, tu as montré ta gloire, tu as fait reculer les confins du pays sur toutes les frontières.", "16": "O Eternel, dans la détresse, nous nous sommes tournés vers toi, nous t'avons présenté notre prière quand tu nous as châtiés.", "17": "Nous étions devant toi, ô Eternel, comme une femme enceinte et prête à enfanter, qui souffre et qui crie de douleur,", "18": "car nous avons conçu, mais ce que nous avons enfanté, c'est du vent. Nous n'avons pas donné le salut à la terre, nous n'avons pas donné la vie à de nouveaux habitants pour le monde.", "19": "Mais tes morts revivront, les cadavres de ceux qui m'appartiennent reviendront à la vie. Oui, vous qui demeurez dans la poussière, réveillez-vous, poussez des cris de joie, car ta rosée est une rosée de lumière, et la terre rendra les trépassés.", "20": "Va, ô mon peuple, et entre dans ta chambre, sur toi ferme la porte, cache-toi un instant, le temps que passe la colère.", "21": "Car l'Eternel va sortir de sa résidence pour faire payer leurs péchés aux habitants du monde, et, ce jour-là, la terre mettra à jour le sang versé sur elle et ne cachera plus les victimes qu'elle dissimulait."}, "27": {"1": "Ce jour-là, l'Eternel interviendra avec sa dure épée, sa grande et forte épée, contre le Léviathan, le serpent fugitif, contre le Léviathan, le serpent tortueux ; il le tuera, ce monstre qui habite la mer.", "2": "Ce jour-là, on dira : « Chantez la vigne aux beaux raisins.", "3": "C'est moi, l'Eternel, qui la garde ; en tout temps, je l'arrose. De peur qu'on n'y pénètre, nuit et jour je la garde.", "4": "Ma colère est passée, et s'il se trouve des ronces, des épines, je marcherai contre elles pour leur faire la guerre et j'y mettrai le feu.", "5": "A moins qu'on ne me prenne pour refuge et rempart, qu'on ne fasse la paix, oui, la paix avec moi. »", "6": "Dans les jours à venir, Jacob prendra racine, Israël fleurira et fera des bourgeons, il couvrira de fruits la surface du monde.", "7": "L'Eternel les a-t-il frappés comme il a frappé ceux qui leur donnaient des coups ? Les a-t-il mis à mort comme il a mis à mort ceux qui semaient la mort au milieu d'eux ?", "8": "Non, c'est avec mesure que tu as conduit leur procès, en les envoyant en exil. Tu les as enlevés par ton souffle terrible en un jour de vent d'est.", "9": "C'est par ce châtiment que sera expiée la faute de Jacob, et voici quel sera le fruit du pardon de sa faute : il pulvérisera toutes les pierres des autels idolâtres comme des pierres à chaux ; les poteaux d'Achéra, de même que les encensoirs, ne seront jamais rétablis.", "10": "La cité fortifiée restera solitaire et elle deviendra un camp abandonné et délaissé comme un désert ; les veaux y viendront paître, ils s'y reposeront, ils brouteront les branches.", "11": "Et quand les branches seront sèches, on viendra les briser, des femmes les prendront et les feront brûler. Car c'est un peuple qui ne comprend pas ; c'est pourquoi celui qui l'a fait n'en aura pas pitié, et celui qui l'a façonné ne lui fera pas grâce.", "12": "En ce jour-là, l'Eternel battra le froment des rives de l'Euphrate jusqu'au torrent d'Egypte. Mais vous serez glanés, vous, Israélites, un à un.", "13": "En ce jour-là, le grand cor sonnera, ceux qui dépérissaient en Assyrie et tous ceux qui étaient exilés en Egypte viendront adorer l'Eternel sur la sainte montagne au milieu de Jérusalem."}, "28": {"1": "Malheur au diadème qui fait l'orgueil des buveurs d'Ephraïm, à cette fleur fanée, qui orne sa parure, et qui est située sur les sommets qui dominent la vallée plantureuse, oui, malheur à cette cité des hommes qui s'enivrent.", "2": "Car voici : le Seigneur a pour lui un héraut puissant et vigoureux qui viendra attaquer comme une tempête de grêle, comme un ouragan destructeur, comme des trombes d'eaux impétueuses, provoquant des inondations. Par l'action de sa force, il précipitera la ville à terre.", "3": "On foulera aux pieds le diadème qui fait l'orgueil des buveurs d'Ephraïm.", "4": "Quant à la fleur fanée, qui orne sa parure, et qui est située sur les sommets qui dominent la vallée plantureuse, elle sera comme une figue mûrie avant l'été : celui qui l'aperçoit la cueille sans tarder et l'avale aussitôt.", "5": "En ce jour-là, le Seigneur des armées célestes sera le diadème magnifique, et la couronne qui ornera le reste de son peuple.", "6": "Il insufflera la justice à qui rend la justice, et il sera la force de celui qui repousse l'ennemi jusqu'aux portes.", "7": "En voici d'autres qui sont égarés par le vin et que les boissons fortes font tituber. Oui, prêtres et prophètes, les boissons fortes les égarent, le vin les étourdit et ils titubent sous l'effet des boissons fortes, ils s'égarent dans leurs visions et ils vacillent en rendant la justice.", "8": "Toutes les tables sont couvertes de leurs vomissements infects et pas un coin n'est resté propre.", "9": "« Qui Esaïe prétend-il enseigner ? s'exclament-ils. Et à qui donc veut-il expliquer son message ? Cela convient tout juste à de petits enfants que l'on vient de sevrer, d'éloigner du sein maternel ?", "10": "Car c'est ordre sur ordre, ordre sur ordre, et c'est règle sur règle, règle sur règle : un peu par ci, un peu par là. »", "11": "Eh bien, c'est par des hommes aux propos inintelligibles à la langue barbare, que l'Eternel parlera à ce peuple", "12": "auquel il avait dit : « C'est ici le repos, laissez se reposer ceux qui sont fatigués ; voici l'apaisement. » Mais ils n'ont pas voulu écouter l'Eternel.", "13": "C'est pourquoi la parole de l'Eternel sera pour eux : ordre sur ordre, ordre sur ordre, règle sur règle, règle sur règle, un peu par ci, un peu par là, de sorte qu'en marchant, ils tombent en arrière et se cassent les reins, qu'ils soient pris au filet et qu'ils soient capturés.", "14": "C'est pourquoi, écoutez ce que dit l'Eternel, vous, les moqueurs, vous, les chefs de ce peuple, qui régnez à Jérusalem.", "15": "Voici ce que vous dites : « Nous avons fait alliance avec la mort et, avec le séjour des morts, nous avons fait un pacte : quand le flot débordant déferlera, il ne viendra pas jusqu'à nous, car nous nous sommes fait du mensonge un abri, et la duplicité sera notre refuge. »", "16": "C'est pourquoi, ainsi parle le Seigneur, l'Eternel : « Je vais placer en Sion, une pierre servant de fondation, une pierre éprouvée, une pierre angulaire d'une grande valeur, servant de fondement solide : celui qui la prend pour appui ne sera pas réduit à fuir.", "17": "J'aurai le droit pour règle, j'emploierai la justice comme mon fil à plomb. La grêle balaiera votre abri de mensonge, les eaux emporteront votre refuge.", "18": "« L'alliance avec la mort que vous avez conclue sera anéantie, et votre pacte fait avec le séjour des morts ne subsistera pas. Quand le flot débordant déferlera, il vous écrasera.", "19": "Aussi souvent qu'il passera, il vous emportera, car il repassera matin après matin, de jour comme de nuit. » Ce sera la terreur que d'en comprendre le message.", "20": "Vous serez comme un homme dont le lit est trop court pour pouvoir s'y étendre et dont la couverture est beaucoup trop étroite pour qu'il s'en enveloppe.", "21": "Car l'Eternel se lèvera comme au mont Peratsim et il s'indignera comme il s'est indigné dans la plaine de Gabaon pour accomplir son oeuvre ; mais quelle oeuvre insolite, pour faire son travail, mais quelle tâche étrange !", "22": "Et maintenant, cessez de vous moquer, de peur qu'on ne resserre les chaînes qui vous lient. Car j'ai appris de l'Eternel, le Seigneur des armées célestes, que la destruction de tout le pays a été décidée.", "23": "De toutes vos oreilles, écoutez-moi ! Ecoutez ma parole bien attentivement :", "24": "Quel laboureur laboure la terre en tout temps pour y semer ? Passe-t-il tout son temps à tracer des sillons et à herser le sol ?", "25": "Après avoir aplani la surface, il y répand l'aneth et sème le cumin, il met le blé en lignes, puis l'orge au bon endroit, l'épeautre enfin à la lisière.", "26": "C'est son Dieu qui l'instruit des règles qu'il doit suivre et c'est lui qui l'enseigne.", "27": "Car on ne foule pas l'aneth à l'aide d'un rouleau, on ne fait pas non plus passer une roue de chariot par-dessus le cumin, mais on bat l'aneth au bâton, on bat le cumin au fléau.", "28": "Il est vrai qu'on broie le froment pour en faire du pain, mais on ne le bat pas sans fin. On fait passer dessus la roue et le traîneau, mais les chevaux n'écrasent pas le grain sous leurs sabots.", "29": "Tout cela vient de l'Eternel, le Seigneur des armées célestes. Son plan est merveilleux, sa sagesse est immense."}, "29": {"1": "Malheur à la cité-Autel, à la cité-Autel contre laquelle David a installé son campement. Elle a beau maintenir, année après année, tout le cycle des fêtes,", "2": "j'assiégerai la ville-Autel, elle ne sera plus que plaintes et gémissements. Oui, je ferai de toi comme un autel.", "3": "J'établirai mon campement en cercle autour de toi et je t'assiégerai avec des ouvrages de siège, élevant contre toi des fortifications.", "4": "Tu seras abaissée et c'est depuis la terre que montera ta voix, oui, c'est de la poussière que sourdra ta parole. Ta voix sortira de la terre comme celle d'un revenant, et ta parole montera du sein de la poussière tout comme un sifflement.", "5": "La foule de tes ennemis sera comme une fine poudre, la multitude des tyrans comme la paille qui s'envole. Cela se produira soudain, en un instant.", "6": "Le Seigneur des armées célestes interviendra pour toi avec le fracas du tonnerre, des tremblements de terre, et un bruit formidable, la tempête et le tourbillon, la flamme d'un feu dévorant.", "7": "Comme il en est d'un songe, d'une vision nocturne, ainsi en sera-t-il de toutes les nations nombreuses qui attaquaient la ville-Autel, qui combattaient contre elle et contre ses remparts, qui l'assiégeaient.", "8": "Il en sera comme d'un homme qui serait affamé et rêverait qu'il mange, mais lorsqu'il se réveille, il a le ventre creux, ou comme un assoiffé qui rêverait qu'il boit, et lorsqu'il se réveille, il se sent épuisé, il a la gorge sèche. Ainsi en sera-t-il de ces nations en foule qui combattent contre le mont Sion.", "9": "Etonnez-vous et soyez stupéfaits ! Aveuglez-vous, et restez aveuglés ! Soyez tous ivres, mais pas de vin, et chancelez, mais non d'avoir trop bu !", "10": "Car l'Eternel a répandu sur vous un esprit de torpeur, il a bouché vos yeux il s'agit des prophètes il a voilé vos têtes, vous qui recevez des révélations il s'agit d'hommes qui ont des révélations.", "11": "Toutes les révélations sont devenues pour vous comme les mots écrits sur un rouleau scellé. Donnez-le à un homme qui a appris à lire en lui disant : « Lis cela, s'il te plaît », et il vous répondra : « Je ne peux pas le lire, le rouleau est scellé. »", "12": "Donnez-le à quelqu'un qui n'a jamais appris à lire en lui disant : « Lis cela, s'il te plaît », et il vous répondra : « Moi, je ne sais pas lire. »", "13": "Le Seigneur dit encore : « Ce peuple se tourne vers moi, mais ce n'est qu'en paroles, et il me rend hommage, mais c'est du bout des lèvres : car au fond de son coeur, il est bien loin de moi, et la vénération qu'il me témoigne n'est faite que de règles que des hommes lui ont enseignées.", "14": "A cause de cela, j'étonnerai ce peuple par de nouveaux prodiges, des actes extraordinaires ; la sagesse des sages sera anéantie, l'intelligence fera défaut à ses intelligents. »", "15": "Malheur à ceux qui s'ingénient à cacher leurs desseins à l'Eternel et dont les entreprises se font dans les ténèbres, à ceux qui disent : « Qui peut nous voir ? Qui nous remarque ? »", "16": "Allez-vous inverser les rôles ? Allez-vous prendre le potier pour l'argile, pour que l'ouvrage dise à celui qui l'a fait : « Je ne suis pas ton oeuvre », et que le pot affirme au potier qui l'a façonné : « Tu ne sais pas ce que tu fais » ?", "17": "Encore un peu de temps, et le Liban sera transformé en verger, et le verger sera semblable à la forêt.", "18": "En ce jour-là, les sourds même entendront les paroles du livre et, sortant des ténèbres et de l'obscurité, les yeux des aveugles verront.", "19": "Oui, grâce à l'Eternel, les humbles se réjouiront de plus en plus. Les plus déshérités des hommes exulteront de joie grâce au Saint d'Israël.", "20": "Car les tyrans auront tous disparu, et les moqueurs ne seront plus, et tous ceux qui sont aux aguets pour commettre le mal seront éliminés,", "21": "ceux qui condamnent les gens par leur parole, ceux qui tendent des pièges aux juges dans les tribunaux, ceux qui perdent le juste sans aucune raison, oui, tous disparaîtront.", "22": "C'est pourquoi l'Eternel qui a racheté Abraham, dit à la communauté de Jacob : « Jacob n'aura plus honte, désormais, et son visage n'aura plus à pâlir.", "23": "Lorsqu'ils verront tout ce que j'aurai accompli au milieu d'eux, ils me reconnaîtront pour Dieu, ils me vénéreront, comme étant le Saint de Jacob, ils me redouteront, moi, le Dieu d'Israël.", "24": "Ceux dont l'esprit s'égare apprendront la sagesse, ceux qui sont mécontents recevront instruction. »"}, "30": {"1": "« Malheur aux fils rebelles, déclare l'Eternel, qui forment des projets où je n'ai pas de part, qui concluent des traités contre ma volonté pour ajouter ainsi un péché à un autre !", "2": "Ils s'en vont en Egypte sans m'avoir consulté pour se mettre en sécurité auprès du pharaon et pour chercher refuge à l'ombre de l'Egypte !", "3": "Le refuge du pharaon sera sujet de honte, le refuge que vous cherchez à l'ombre de l'Egypte vous plongera dans une grande confusion.", "4": "Oui, vos ministres sont déjà à Tsoân et vos ambassadeurs parviennent à Hanès.", "5": "Mais tous seront honteux à cause de ce peuple : il ne leur sera d'aucune aide, d'aucun secours, d'aucune utilité, mais il fera leur honte et leur fera perdre la face. »", "6": "Menace au sujet des bêtes du Néguev : A travers un pays de détresse et d'angoisse, dans le pays du lion, oui, du lion rugissant, dans le pays de la vipère et du serpent volant, ils portent leurs richesses sur l'échine des ânes, et leurs trésors sur le dos des chameaux en cadeau à un peuple qui ne peut rien pour eux.", "7": "Le secours de l'Egypte est vain et illusoire, c'est pourquoi je l'appelle : « L'Agitée au repos ».", "8": "Viens maintenant, grave cela en leur présence sur une tablette, inscris-le sur un document afin que cela serve de témoin pour les jours à venir, et à toujours,", "9": "car c'est un peuple révolté, ce sont des fils trompeurs et qui refusent d'écouter la Loi de l'Eternel,", "10": "qui disent aux prophètes : « Ne prophétisez pas », et à ceux qui ont des révélations : « Cessez de nous servir des révélations vraies ! Annoncez-nous des choses agréables, que vos révélations nous bercent d'illusions :", "11": "sortez des bons chemins, quittez les sentiers droits, cessez de nous importuner avec le Saint, Dieu d'Israël. »", "12": "Par conséquent, voici ce que déclare le Dieu saint d'Israël : « Puisque vous méprisez cet avertissement et que vous vous confiez à la violence et aux intrigues, que vous comptez dessus,", "13": "à cause de cela, ce péché deviendra pour vous comme une brèche dans un mur élevé : un renflement y apparaît et puis, soudain, le voilà qui s'écroule,", "14": "et qui se brise comme se brise un vase de potier que l'on fracasse sans nul ménagement, dans les débris duquel on ne trouverait pas un tesson assez grand pour ramasser des braises ou pour puiser de l'eau à la citerne. »", "15": "Car ainsi parle le Seigneur, l'Eternel, le Saint d'Israël : « C'est si vous revenez à moi, si vous restez tranquilles, que vous serez sauvés, c'est dans le calme et la confiance que sera votre force ! Mais vous ne l'avez pas voulu", "16": "et vous avez dit : “Non, nous fuirons à cheval !” Eh bien : Oui, vous fuirez ! Vous avez ajouté : “Nous irons sur des chars rapides !” Eh bien ! Vos poursuivants seront rapides, eux aussi !", "17": "Et mille hommes se sentiront menacés par un seul, cinq soldats suffiront, pour vous mettre en déroute. Il ne subsistera que quelques rescapés qui seront comme un mât en haut d'une montagne ou comme une bannière au sommet d'un coteau. »", "18": "Et pourtant, l'Eternel attend le moment de vous faire grâce et il se lèvera pour vous manifester sa compassion, car l'Eternel est un Dieu juste. Heureux tous ceux qui se confient en lui !", "19": "O peuple de Sion habitant à Jérusalem, tu ne pleureras plus ! Car Dieu te fera grâce quand tu crieras et, lorsqu'il t'entendra, il répondra à ton appel.", "20": "Car le Seigneur te donnera du pain dans la détresse et de l'eau dans l'angoisse. Oui, celui qui t'enseigne ne se cachera plus, tu verras de tes yeux le maître qui t'instruit.", "21": "Alors tu entendras dire derrière toi : C'est ici le chemin : suis-le, là, va à droite... là, va à gauche...", "22": "Tu tiendras pour souillé le placage d'argent recouvrant tes idoles, le revêtement d'or qui orne tes statues : tu les rejetteras comme une chose impure, tu diras : Hors d'ici !", "23": "Et Dieu accordera la pluie à la semence que tu mettras en terre. Aussi, la nourriture que produira la terre sera très riche et savoureuse, et ton bétail, en ce temps-là, paîtra dans de vastes prairies.", "24": "Les boeufs comme les ânes qui labourent ton sol se nourriront de fourrage salé que l'on aura vanné à la fourche et au van.", "25": "Au jour du grand massacre où les tours fortes tomberont, il y aura partout sur les hautes montagnes, sur toute colline élevée, des cours d'eau abondants.", "26": "La lune brillera du même éclat que le soleil, et la lumière du soleil sera sept fois plus vive. Elle sera pareille à la lumière de sept jours au jour où l'Eternel pansera les plaies de son peuple, où il guérira les blessures entraînées par les coups qu'il a reçus.", "27": "L'Eternel en personne va venir d'un pays lointain, sa colère est ardente, oui, c'est un nuage oppressant. Quand il parle, ses lèvres sont chargées de courroux et sa langue est pareille à un feu qui consume.", "28": "Son souffle est comme un torrent qui déborde et dont l'eau atteint jusqu'au cou. Il va passer les peuples au crible destructeur et mettre à leurs mâchoires un mors d'égarement.", "29": "Cependant, parmi vous retentiront des chants comme en la nuit de fête, et vous vous réjouirez comme celui qui monte au son des flûtes, au mont de l'Eternel et vers le rocher d'Israël.", "30": "L'Eternel fera retentir sa voix majestueuse et l'on verra son bras s'abattre dans le déchaînement de sa colère et dans l'embrasement de son feu qui consume, du sein de la tornade, de la tempête et de la grêle.", "31": "Car Assur tremblera en entendant la voix de l'Eternel lorsqu'il le frappera de son bâton.", "32": "Et à chaque coup de bâton que l'Eternel lui administrera afin de le châtier, on fera retentir les tambourins, les lyres. Et l'Eternel lui-même combattra contre lui par des coups redoublés.", "33": "Déjà, depuis longtemps, le bûcher est dressé, il est prêt aussi pour le roi, il est profond et large, le bois est empilé en quantité, le feu est prêt et le souffle de l'Eternel comme un torrent de soufre l'embrasera."}, "31": {"1": "Malheur à ceux qui s'en vont en Egypte pour avoir du secours, et qui comptent sur les chevaux, qui mettent leur confiance dans le nombre des chars et dans la grande force des équipages, mais ne regardent pas vers le Saint d'Israël et ne se soucient pas de l'Eternel !", "2": "Et pourtant, lui aussi agit avec habileté pour faire venir le malheur, il ne révoque pas ce qu'il a décrété et il se dressera contre le parti des méchants et contre les appuis de ceux qui font le mal.", "3": "L'Egyptien est un homme, il n'est pas Dieu, et ses chevaux sont des créatures terrestres. Ce ne sont pas des êtres surnaturels. Quand l'Eternel abaissera sa main, le protecteur chancellera et le protégé tombera. Ils périront tous deux ensemble.", "4": "Car l'Eternel m'a dit : « Lorsque le lion ou le petit du lion défend sa proie en rugissant, la foule des bergers appelés contre lui a beau pousser des cris, ils ne l'effrayeront pas. Et leur tapage ne le troublera pas. Ainsi le Seigneur des armées célestes descendra pour combattre sur le mont de Sion, sur sa colline.", "5": "Comme un oiseau déploie ses ailes pour couvrir sa couvée, ainsi le Seigneur des armées célestes protégera Jérusalem, oui, il la défendra et la délivrera. Il passera au-dessus d'elle et il l'épargnera. »", "6": "Revenez donc à l'Eternel dont vous vous êtes tout à fait détournés, Israélites.", "7": "En ce jour-là, chacun rejettera ses idoles d'argent et ses idoles d'or qu'il s'était fabriquées avec des mains coupables.", "8": "« L'Assyrie tombera sous les coups de l'épée, pas de l'épée d'un homme ; une épée surhumaine fera d'elle sa proie. Les Assyriens fuiront devant cette épée-là. Alors leurs jeunes gens seront astreints à la corvée.", "9": "Ceux qui étaient solides comme un rocher fuiront épouvantés, et devant l'étendard, leurs chefs seront tremblants. » C'est là ce que déclare l'Eternel dont le feu brûle dans Sion et qui a sa fournaise au milieu de Jérusalem."}, "32": {"1": "Voici qu'un roi exercera son règne avec justice, et ses ministres gouverneront selon le droit,", "2": "et chacun d'eux sera comme un abri contre le vent, un refuge contre l'orage, comme un cours d'eau sur un sol desséché, ou comme l'ombre d'un rocher massif dans un désert aride.", "3": "Alors les yeux de ceux qui devraient voir ne seront plus aveugles, les oreilles des auditeurs se feront attentives.", "4": "Les gens écervelés réfléchiront afin d'apprendre, et la langue des bègues parlera clairement avec facilité.", "5": "On ne traitera plus l'insensé comme un noble, on ne dira plus du trompeur qu'il est quelqu'un de grand.", "6": "L'insensé, en effet, dit des insanités. Il est porté à commettre le mal, à agir sans respect pour Dieu, à tenir des propos blasphématoires pour l'Eternel. Il laisse l'affamé avec le ventre creux et prive de boisson celui qui meurt de soif.", "7": "Les manoeuvres du fourbe sont déloyales, il prépare des mauvais coups pour opprimer les pauvres par des paroles fausses, alors que l'indigent réclame son bon droit.", "8": "Mais l'homme au noble coeur a de nobles desseins et toute sa conduite reflète sa noblesse.", "9": "O femmes qui vivez tranquilles, debout, écoutez-moi ! Vous, filles insouciantes, écoutez mes paroles :", "10": "Dans un peu plus d'un an, vous tremblerez, vous insouciantes, car la vendange n'aura pas lieu et qu'il n'y aura pas de fruits à récolter.", "11": "Vous serez effrayées, vous qui vivez tranquilles. Tremblez, vous insouciantes, quittez vos vêtements, et déshabillez-vous, ceignez vos reins de pagnes,", "12": "frappez-vous la poitrine, lamentez-vous sur les belles campagnes, sur les vignes fécondes,", "13": "sur la campagne de mon peuple où pousseront les ronces et les épines qui envahiront même les joyeuses maisons de la cité en liesse.", "14": "Car le palais est déserté, et la ville animée abandonnée, la citadelle avec la tour de guet servira de caverne à tout jamais. Et les ânes sauvages y prendront leurs ébats. Les troupeaux y paîtront.", "15": "Il en sera ainsi jusqu'à ce que l'Esprit soit répandu sur nous d'en haut, et alors le désert deviendra un verger, et le verger sera semblable à la forêt.", "16": "Le droit habitera dans le désert, et la justice dans le verger.", "17": "Le fruit de la justice sera la paix. L'effet de la justice, ce sera la tranquillité et la sécurité à tout jamais.", "18": "Mon peuple habitera un domaine de paix dans des demeures sûres, dans des maisons tranquilles.", "19": "La forêt tombera, abattue par la grêle, et la cité tombera au plus bas.", "20": "Bienheureux serez vous : vous sèmerez partout le long d'eaux abondantes et vous pourrez laisser les boeufs comme les ânes en liberté."}, "33": {"1": "Malheur à toi, dévastateur, qui n'as pas été dévasté ! Malheur à toi, le traître qui n'as jamais été trahi ! Quand tu auras fini de dévaster, tu seras dévasté. Quand tu auras achevé de trahir, tu seras toi aussi trahi.", "2": "Eternel, fais-nous grâce : nous espérons en toi. Chaque matin, sois notre force, délivre-nous au temps de la détresse !", "3": "Quand le tonnerre retentit, les peuples fuient. Quand tu te lèves, les nations se dispersent.", "4": "On rafle leur butin, comme raflent les sauterelles, et l'on se rue dessus comme se précipite un essaim de criquets.", "5": "L'Eternel est sublime car il siège là-haut. Il remplira Sion de la droiture et la justice.", "6": "Tu passeras tes jours dans la sécurité. La sagesse et la connaissance sont les richesses du salut ; honorer l'Eternel, tel est tout ton trésor.", "7": "Les vaillants hommes crient dans les rues, les messagers de paix pleurent amèrement.", "8": "Les routes sont désertes. Plus personne ne passe sur les chemins ; le dévastateur a rompu l'alliance, il méprise les villes, il n'a de respect pour personne.", "9": "Le pays est en deuil, il dépérit. Le Liban est confus, ses arbres sont flétris, la plaine du Saron ressemble à un désert. Le pays du Basan et le mont du Carmel ont perdu leur feuillage.", "10": "« Maintenant, je me lève, dit l'Eternel. Maintenant, je me dresse, oui, maintenant, je montre ma grandeur.", "11": "Vous ne concevez que du foin, vous n'enfantez que de la paille, votre souffle est le feu qui vous consumera.", "12": "Les peuples seront brûlés à la chaux, comme des épines coupées quand on y met le feu. »", "13": "Vous qui êtes au loin, écoutez donc ce que j'ai accompli, et vous qui êtes près, connaissez ma puissance !", "14": "Les pécheurs dans Sion ont été terrifiés, ceux qui ne respectent pas Dieu se sont mis à trembler. Ils s'écrient : « Qui de nous peut rester en présence de ce feu qui consume ? Qui pourra séjourner auprès de brasiers éternels ? »", "15": "Celui qui se conduit selon ce qui est juste et qui parle toujours selon la vérité, qui rejette les gains acquis par extorsion, qui n'accepte jamais de pots-de-vin, qui ferme ses oreilles aux propos criminels, qui se bouche les yeux pour ne pas voir le mal ;", "16": "cet homme habitera dans des lieux élevés ; des rochers fortifiés lui serviront d'abri, son pain lui sera assuré, et l'eau ne lui manquera pas.", "17": "Tes yeux contempleront le roi dans sa beauté, et ils verront toute l'étendue du pays.", "18": "Tu te souviendras de tes craintes, et tu demanderas : « Où donc est l'inspecteur, celui qui percevait les taxes, où est le contrôleur des tours ? »", "19": "Non, tu ne verras plus tout ce peuple arrogant, peuple à la langue obscure, à la langue barbare que l'on ne comprend pas.", "20": "Mais tu contempleras Sion, la cité de nos fêtes, tes yeux verront Jérusalem, résidence tranquille, tente qui ne sera plus enlevée et dont les piquets ne seront plus jamais arrachés, et dont aucun cordage ne sera plus tranché.", "21": "Là, l'Eternel se montrera magnifique pour nous, et ce sera une région de larges fleuves et de vastes canaux. Aucun bateau à rames ne s'y avancera, aucun vaisseau splendide n'y passera.", "22": "Car l'Eternel est notre chef, il est notre législateur, l'Eternel notre roi nous sauvera.", "23": "Quant à vous, Assyriens, vos cordes relâchées ne tiennent plus le mât, ils ne sont plus capables de déployer les voiles. Alors on se partagera un immense butin. Tous en prendront leur part, y compris les boiteux.", "24": "Aucun des habitants ne se dira malade. Le peuple qui habitera à Jérusalem recevra le pardon de ses fautes."}, "34": {"1": "Approchez, ô nations, pour écouter, vous peuples, prêtez attention ! Oui, que la terre entière et tout ce qui l'emplit, oui, que le monde et tout ce qu'il produit se mettent à l'écoute !", "2": "Car l'Eternel est en colère contre l'ensemble des nations, il est furieux contre toutes leurs troupes, il les voue à lui-même : il les livre au massacre.", "3": "Leurs victimes seront abandonnées, l'odeur de leurs cadavres se répandra, leur sang ruissellera sur les montagnes.", "4": "Toute l'armée du ciel se désagrégera ; le ciel s'enroulera comme on enroule un livre, une armée tombera comme l'on voit tomber les feuilles de la vigne ou celles du figuier.", "5": "Dans le ciel, mon épée est ivre, et la voici qui s'abat sur Edom, oui, sur ce peuple que j'ai voué au jugement.", "6": "L'épée de l'Eternel est saturée de sang et couverte de graisse, du sang des boucs et des agneaux, des parties grasses des rognons de béliers. Car pour l'Eternel est prévu un sacrifice dans Botsra et un grand carnage en Edom.", "7": "En même temps, les buffles tomberont, avec les boeufs et les taureaux, le pays tout entier est abreuvé de sang, la poussière du sol est imprégnée de graisse,", "8": "car il y a un jour où l'Eternel rétribuera, et une année où il fera rendre des comptes pour défendre la cause de Sion.", "9": "Les rivières d'Edom seront changées en poix et sa poussière en soufre, et tout son territoire deviendra de la poix brûlante.", "10": "Ni la nuit ni le jour, elle ne s'éteindra, sa fumée montera à perpétuité et, pour toujours, Edom restera ravagé : personne n'y passera plus.", "11": "Le hibou et le hérisson en prendront possession, la chouette et le corbeau en feront leur demeure, et l'Eternel y étendra le cordeau du néant, le fil à plomb du vide.", "12": "Ses nobles ne pourront plus proclamer de roi, et tous ses grands seront réduits à rien.", "13": "Les épineux croîtront dans ses palais, les orties et les ronces dans ses fortins. Ce sera un repaire pour les chacals, un domaine pour les autruches :", "14": "les bêtes du désert y trouveront les hyènes, les boucs sauvages s'y héleront l'un l'autre. La chouette nocturne viendra s'y reposer car elle y trouvera un endroit bien tranquille.", "15": "Le serpent y fera son nid et y pondra ses oeufs, il les y couvera et les fera éclore sous son ombre. Là, les vautours se rassembleront tous, chacun avec son compagnon.", "16": "Consultez et lisez le livre de l'Eternel : aucune de ces bêtes ne manquera, aucune n'aura à chercher en vain son compagnon, car l'Eternel, de sa bouche, en a donné l'ordre, c'est son Esprit qui les a rassemblées.", "17": "Il a lui-même tiré au sort pour assigner à chacune son lot, il leur a partagé le pays au cordeau : ils l'auront en partage à tout jamais, ils y habiteront toujours."}, "35": {"1": "Que le pays désert et que la terre aride se réjouissent ! Que la steppe jubile et se mette à fleurir comme les lis !", "2": "Que les fleurs y abondent et que sa joie éclate : qu'elle pousse des cris de joie ! La gloire du Liban, la splendeur du Carmel et celle du Saron lui sont données. Là, on verra la gloire de l'Eternel et la splendeur de notre Dieu.", "3": "Fortifiez les mains défaillantes, affermissez les genoux chancelants.", "4": "A ceux qui sont troublés dites : « Prenez courage, n'ayez aucune crainte, votre Dieu va venir pour la rétribution et pour régler ses comptes. Il viendra lui-même et vous sauvera. »", "5": "Ce jour-là s'ouvriront les oreilles des sourds et les yeux des aveugles.", "6": "Et alors le boiteux bondira comme un cerf, et le muet criera de joie, car des eaux jailliront dans le désert et, dans la steppe, des torrents couleront.", "7": "La terre desséchée se changera en lac, et la terre altérée en sources jaillissantes. Des roseaux et des joncs croîtront dans le repaire où gîtaient les chacals.", "8": "A travers le pays passera une route que l'on appellera la route sainte. Aucun impur n'y passera car elle est réservée au seul peuple de Dieu qui la suivra. Les insensés ne viendront pas s'y égarer.", "9": "Là il n'y aura pas de lion, et les bêtes féroces n'y auront pas accès : on n'en trouvera pas. C'est le peuple sauvé qui marchera sur cette voie.", "10": "Oui, ceux que l'Eternel aura libérés reviendront, ils iront à Sion avec des cris de joie. Un bonheur éternel couronnera leur tête, ils auront en partage la joie et l'allégresse, tristesse et plaintes s'enfuiront."}, "36": {"1": "La quatorzième année du règne d'Ezéchias, Sennachérib, roi d'Assyrie, vint attaquer toutes les villes fortifiées de Juda et s'en empara.", "2": "Le roi d'Assyrie envoya de Lakich à Jérusalem vers le roi Ezéchias, son aide de camp, accompagné d'une puissante armée. Il prit position près de l'aqueduc de l'étang supérieur, sur la route du champ du Teinturier.", "3": "Alors Eliaqim, fils de Hilqiyahou, qui avait la charge du palais royal, Chebna le secrétaire du roi et Yoah, fils d'Asaph l'archiviste, sortirent de la ville à sa rencontre.", "4": "L'aide de camp du roi d'Assyrie leur dit : Transmettez ce message à Ezéchias : « Voici ce que déclare le grand roi, le roi d'Assyrie : En quoi mets-tu ta confiance ?", "5": "T'imaginerais-tu que de simples paroles peuvent tenir lieu de stratégie et de puissance militaire ? Sur qui comptes-tu donc pour t'être révolté contre moi ?", "6": "Tu t'appuies sur l'Egypte, ce roseau cassé qui blesse et qui transperce la main de celui qui s'appuie dessus. Oui, c'est bien là ce qu'est le pharaon, le roi d'Egypte, pour tous ceux qui se confient en lui !", "7": "Peut-être me diras-tu : “C'est en l'Eternel, notre Dieu, que nous nous confions.” Mais n'est-ce pas précisément ce Dieu dont Ezéchias a fait disparaître les hauts-lieux et les autels, en disant aux habitants de Juda et de Jérusalem de rendre leur culte uniquement devant cet autel-ci ?", "8": "Je te lance aujourd'hui un défi au nom de mon maître, le roi d'Assyrie : Je te donnerai deux mille chevaux, si toi tu es capable de fournir autant d'hommes pour les monter.", "9": "Comment t'y prendrais-tu pour repousser un seul de nos capitaines, même si c'était le moindre des serviteurs de mon maître ? Comptes-tu sur l'Egypte pour te fournir des chars et des équipages de char ?", "10": "Crois-tu donc que c'est sans l'assentiment de l'Eternel que je suis venu dans ce pays pour le détruire ? C'est l'Eternel qui m'a dit : “Va dans ce pays et détruis-le !” »", "11": "Alors Eliaqim, Chebna et Yoah dirent à l'aide de camp assyrien : Voudrais-tu, s'il te plaît, parler à tes serviteurs en langue araméenne, car nous la comprenons. Ne nous parle pas en hébreu, alors que les gens sont là, sur les remparts, à écouter !", "12": "Mais l'aide de camp répliqua : Crois-tu que c'est à ton maître et à toi seulement que mon souverain m'a chargé d'adresser ce message ? Crois-tu que ce n'est pas aussi à ces gens assis sur les remparts, qui seront bientôt réduits avec vous à manger leurs excréments et à boire leur urine ?", "13": "Puis l'aide de camp se campa là et cria d'une voix forte, en hébreu : Ecoutez ce que dit le grand roi, le roi d'Assyrie :", "14": "« Ainsi parle le roi : Ne vous laissez pas tromper par Ezéchias. Car il ne peut pas vous délivrer.", "15": "Ne vous laissez pas persuader par Ezéchias de vous confier en l'Eternel, s'il vous dit : “Sûrement, l'Eternel nous délivrera, cette ville ne tombera pas entre les mains du roi d'Assyrie.”", "16": "N'écoutez pas Ezéchias ; car voici ce que vous propose le roi d'Assyrie : Faites la paix avec moi, rendez-vous à moi ! Alors chacun de vous mangera les fruits de sa vigne et de son figuier, et chacun boira de l'eau de son puits,", "17": "en attendant que je vienne vous emmener dans un pays pareil au vôtre, un pays où il y a du blé et du vin, du pain et des vignes.", "18": "Ne laissez pas Ezéchias vous tromper en disant : “L'Eternel nous délivrera.” Les dieux des autres nations ont-ils délivré leur pays du roi d'Assyrie ?", "19": "Où sont les dieux de Hamath et d'Arpad ? Où sont les dieux de Sepharvaïm ? Ont-ils délivré Samarie ?", "20": "De tous les dieux de ces pays, quels sont ceux qui ont délivré leur pays, pour que l'Eternel délivre Jérusalem ? »", "21": "Ils gardèrent le silence, et ne lui répondirent pas un mot, car le roi avait donné cet ordre : « Vous ne lui répondrez pas. »", "22": "Alors Eliaqim, fils de Hilqiyahou, qui avait la charge du palais, Chebna le secrétaire, et Yoah, fils d'Asaph l'archiviste, retournèrent auprès d'Ezéchias, les vêtements déchirés, et lui rapportèrent les paroles de l'aide de camp."}, "37": {"1": "Lorsque le roi Ezéchias eut entendu leur rapport, il déchira ses vêtements, se couvrit d'un habit de toile de sac et se rendit au Temple de l'Eternel.", "2": "En même temps, il envoya Eliaqim, qui avait la charge du palais, Chebna le secrétaire et les plus anciens des prêtres, tous vêtus d'habits de toile de sac, chez le prophète Esaïe, fils d'Amots,", "3": "avec ce message : « Voici ce que te fait dire Ezéchias : Ce jour est un jour d'angoisse, de châtiment et de honte. Nous sommes comme des femmes sur le point d'accoucher qui n'auraient pas la force de mettre leur enfant au monde.", "4": "Peut-être l'Eternel, ton Dieu, prêtera-t-il attention à ces paroles que l'aide de camp du roi d'Assyrie a prononcées de la part de son maître, pour insulter le Dieu vivant. Peut-être l'Eternel, ton Dieu, le punira-t-il à cause des paroles qu'il a entendues. Intercède donc en faveur du reste de ce peuple qui subsiste encore. »", "5": "Les ministres du roi Ezéchias se rendirent donc chez Esaïe,", "6": "qui leur dit : Voici ce que vous direz à votre maître : « Ainsi parle l'Eternel : Ne te laisse pas effrayer par les paroles que tu as entendues et par lesquelles les serviteurs du roi d'Assyrie m'ont outragé.", "7": "Ce roi va recevoir une certaine nouvelle ; là-dessus, je lui ferai prendre la décision de retourner dans son pays, où je le ferai périr par l'épée. »", "8": "L'aide de camp apprit que le roi d'Assyrie était parti de Lakich et qu'il était en train d'attaquer Libna. Il s'en retourna donc pour le rejoindre.", "9": "Peu après, le roi d'Assyrie reçut la nouvelle que Tirhaqa, le roi d'Ethiopie, s'était mis en campagne pour l'attaquer. A cette nouvelle, il envoya des messagers à Ezéchias avec ces instructions :", "10": "Vous direz à Ezéchias, roi de Juda : « Ne te laisse pas tromper par ton Dieu en qui tu te confies s'il te dit que Jérusalem ne tombera pas entre les mains du roi d'Assyrie.", "11": "Tu as toi-même appris comment les rois d'Assyrie ont traité tous les pays, comment ils les ont voués à la destruction complète. Crois-tu que toi seul tu y échapperais ?", "12": "Mes ancêtres ont détruit les villes de Gozân, Harân, et Retseph, ils ont exterminé les descendants d'Eden qui vivaient à Telassar. Les dieux de ces pays ont-ils délivré ces gens ?", "13": "Que sont devenus le roi de Hamath, d'Arpad, de Laïr, de Sepharvaïm, de Héna et de Ivva ? »", "14": "Ezéchias prit la lettre de la main des messagers ; il la lut et se rendit au Temple de l'Eternel. Il la déroula devant l'Eternel", "15": "et il pria :", "16": "Seigneur des armées célestes, Dieu d'Israël qui as ton trône au-dessus des chérubins, c'est toi qui es le seul Dieu pour tous les royaumes de la terre, c'est toi qui as créé le ciel et la terre.", "17": "Eternel, prête l'oreille, et écoute ; Eternel, ouvre les yeux, et regarde ! Entends toutes les paroles que Sennachérib a envoyé dire pour insulter le Dieu vivant.", "18": "Il est vrai, ô Eternel, que les rois d'Assyrie ont exterminé toutes les nations et ravagé leurs pays,", "19": "et qu'ils ont jeté au feu leurs dieux, car ce n'étaient pas des dieux. Ils ont pu les détruire parce que ce n'étaient que des objets en bois ou en pierre fabriqués par des hommes.", "20": "Mais toi, Eternel, notre Dieu, sauve-nous maintenant de Sennachérib, pour que tous les royaumes de la terre sachent que toi seul, tu es l'Eternel.", "21": "Alors Esaïe, fils d'Amots, envoya le message suivant à Ezéchias : Voici ce que déclare l'Eternel, le Dieu d'Israël, que tu as prié au sujet de Sennachérib, roi d'Assyrie.", "22": "Voici la parole que l'Eternel prononce contre lui : « Sion, la jeune fille, n'a que mépris pour toi et se moque de toi, la fille de Jérusalem hoche la tête à ton sujet.", "23": "Qui as-tu insulté ? Qui as-tu outragé de ta voix arrogante, de ton regard hautain ? Moi, le Saint d'Israël !", "24": "Car par tes serviteurs tu as insulté le Seigneur et tu as dit : “Grâce à mes nombreux chars, moi, j'ai gravi les sommets des montagnes, j'ai pénétré jusqu'au coeur du Liban pour y couper les cèdres les plus hauts et les plus beaux cyprès, et parvenir jusqu'au dernier sommet, dans sa forêt la plus touffue.", "25": "J'ai fait creuser des puits et j'ai bu de leur eau, j'ai asséché sous les pas de mes troupes tout le delta du Nil.”", "26": "Mais ne sais-tu donc pas que moi j'ai décidé depuis longtemps tous ces événements et que, depuis les temps anciens, j'en ai formé le plan ? A présent, j'accomplis ce que j'ai résolu. Et ainsi je t'ai amené à réduire en monceaux de ruines des villes fortifiées.", "27": "Leurs habitants sont impuissants, terrifiés, ils ont honte, ils sont comme l'herbe des champs, comme la verdure des prés et l'herbe sur les toits flétrie avant d'avoir mûri.", "28": "Mais moi je sais quand tu t'assieds, quand tu sors, quand tu rentres, quand tu t'emportes contre moi.", "29": "Oui, tu t'emportes contre moi, tes discours arrogants sont parvenus à mes oreilles, c'est pourquoi je te passerai mon anneau dans le nez et je te riverai mon mors entre les lèvres, puis je te ferai retourner par où tu es venu.", "30": "« Quant à toi, Ezéchias, ceci te servira de signe : Cette année-ci, on mangera ce qu'a produit le grain tombé, l'année prochaine, ce qui aura poussé tout seul, mais la troisième année, vous sèmerez, vous ferez des récoltes, et vous cultiverez la vigne, et vous en mangerez les fruits.", "31": "Alors les survivants, ceux qui seront restés du peuple de Juda, seront de nouveau comme un arbre qui plonge dans le sol de nouvelles racines et qui porte des fruits.", "32": "Oui, à Jérusalem, un reste surgira ; sur la montagne de Sion, se lèveront des rescapés. Voilà ce que fera le Seigneur des armées célestes dans son ardent amour pour vous. »", "33": "C'est pourquoi, voici ce que l'Eternel déclare au sujet du roi d'Assyrie : « Il n'entrera pas dans la ville : aucun de ses archers n'y lancera de flèches, il ne s'en approchera pas à l'abri de ses boucliers, et il ne dressera aucun terrassement contre elle.", "34": "Il s'en retournera par où il est venu sans entrer dans la ville, l'Eternel le déclare.", "35": "Je protégerai cette ville et je la sauverai par égard pour moi-même et pour mon serviteur David. »", "36": "L'ange de l'Eternel intervint dans le camp assyrien et y fit périr cent quatre-vingt-cinq mille hommes. Le lendemain matin, au réveil, le camp était rempli de tous ces cadavres.", "37": "Alors Sennachérib, roi d'Assyrie, leva le camp, et repartit pour Ninive, où il resta.", "38": "Un jour, pendant qu'il se prosternait dans le temple de son dieu Nisrok, ses fils Adrammélek et Sarétsér l'assassinèrent de leur épée, puis s'enfuirent dans le pays d'Ararat. Un autre de ses fils, Esar-Haddôn, lui succéda sur le trône."}, "38": {"1": "A cette époque, Ezéchias tomba malade. Il était près de mourir, et le prophète Esaïe, fils d'Amots, se rendit à son chevet. Il lui dit : Voici ce que l'Eternel déclare : « Prends tes dispositions, car tu vas mourir, tu ne te rétabliras pas. »", "2": "Alors Ezéchias tourna son visage du côté du mur et pria l'Eternel", "3": "en ces termes : De grâce, Eternel ! Tiens compte de ce que je me suis conduit avec fidélité, d'un coeur sans partage, et que j'ai fait ce que tu considères comme bien. Ezéchias versa d'abondantes larmes.", "4": "Alors l'Eternel s'adressa à Esaïe en disant :", "5": "Va dire à Ezéchias : « Voici ce que déclare l'Eternel, le Dieu de David, ton ancêtre : J'ai entendu ta prière, et j'ai vu tes larmes. Eh bien, je vais prolonger ta vie de quinze années.", "6": "Je te délivrerai, toi et cette ville, du roi d'Assyrie, et je protégerai cette ville.", "7": "Voici le signe que l'Eternel t'accorde pour te confirmer qu'il accomplira cette promesse qu'il t'a donnée :", "8": "il va faire reculer de dix degrés l'ombre qui était déjà descendue sur le cadran solaire d'Ahaz. » Effectivement, le soleil recula de dix degrés sur le cadran solaire.", "9": "Voici le poème écrit par Ezéchias, roi de Juda, à l'occasion de sa maladie dont il avait été guéri.", "10": "Je me disais : « Dans ma pleine vigueur, il faut que je m'en aille, pour passer par les portes de la mort, privé du reste de mes ans. »", "11": "Je me disais : « Je ne verrai plus l'Eternel, l'Eternel sur la terre des vivants, je ne verrai plus aucun homme parmi les habitants du monde.", "12": "Ma vie m'est arrachée, emportée loin de moi comme une tente de berger. La toile de ma vie a été enroulée, comme celle d'un tisserand. La chaîne en est coupée. Entre le matin et le soir, tu m'auras achevé.", "13": "Jusqu'au matin, je me suis contenu. Comme ferait le lion, il brisait tous mes os. Pendant le jour, avant la nuit, tu m'auras achevé.", "14": "Je poussais des cris comme une hirondelle ou une grue, ainsi que la colombe, je gémissais, mes yeux se sont lassés à regarder en haut ; Eternel, je suis dans l'angoisse : viens, secours-moi ! »", "15": "Que puis-je dire ? Il m'a parlé et c'est lui qui agit. Je marcherai donc humblement tout le temps de ma vie, à cause de mon affliction.", "16": "Seigneur, c'est grâce à ta parole qu'on jouit de la vie, c'est grâce à elle que je respire encore. Tu me rétabliras, tu me feras revivre.", "17": "Ma profonde affliction s'est transformée en paix car toi, dans ton amour, tu m'as arraché à la tombe et tu as rejeté toutes mes fautes derrière toi.", "18": "Personne ne te loue dans le séjour des morts et ce n'est pas la mort qui te célébrera. Ceux qui sont descendus dans la tombe ne comptent plus sur ta fidélité.", "19": "Ce sont les vivants seuls qui peuvent te louer comme moi aujourd'hui. Le père enseignera aux fils combien tu es fidèle.", "20": "L'Eternel était là pour venir me sauver : nous ferons résonner nos instruments tous les jours de la vie dans le Temple de l'Eternel.", "21": "Esaïe avait ordonné : Qu'on apporte une masse de figues, et qu'on la frotte sur l'ulcère du roi, qui se rétablira.", "22": "Et Ezéchias avait dit : A quel signe saurai-je que je pourrai encore me rendre au Temple de l'Eternel ?"}, "39": {"1": "Vers cette même époque, Merodak-Baladân, fils de Baladân, roi de Babylone, fit parvenir un message et des présents à Ezéchias, car il avait appris sa maladie et son rétablissement.", "2": "Ezéchias se sentit flatté de la venue des envoyés et leur fit visiter le bâtiment où l'on conservait les objets précieux, l'argent et l'or, les aromates et les huiles parfumées. Il leur montra aussi tout son arsenal militaire et tout ce que contenaient ses trésors ; il n'y eut rien dans son palais ni dans tout son royaume qu'Ezéchias ne leur fît voir.", "3": "Alors le prophète Esaïe se rendit auprès du roi Ezéchias et lui demanda : Qu'ont dit ces gens et d'où sont-ils venus te rendre visite ? Ezéchias lui répondit : Ils sont venus de très loin, de Babylone, pour me voir.", "4": "Esaïe reprit : Qu'ont-ils vu dans ton palais ? Ezéchias répondit : Ils ont vu tout ce qui se trouve dans mon palais. Je ne leur ai rien caché de mes trésors.", "5": "Alors Esaïe dit à Ezéchias : Ecoute ce que dit le Seigneur des armées célestes !", "6": "Un jour viendra où tout ce qui est dans ton palais et tout ce que tes ancêtres ont amassé jusqu'à ce jour sera emporté à Babylone ; il n'en restera rien ici, déclare l'Eternel.", "7": "Plusieurs de tes propres descendants issus de toi deviendront serviteurs dans le palais du roi de Babylone.", "8": "Ezéchias répondit à Esaïe : La parole de l'Eternel que tu viens de me transmettre est bonne. Car, ajouta-t-il, nous aurons au moins la paix et la sécurité tant que je vivrai."}, "40": {"1": "Réconfortez mon peuple, oui, réconfortez-le ! dit votre Dieu.", "2": "Et parlez au coeur de Jérusalem, annoncez-lui que son temps de corvée est accompli, que son péché est expié, qu'elle a reçu de l'Eternel deux fois le prix de ses péchés !", "3": "On entend une voix qui crie dans le désert : « Dégagez un chemin pour l'Eternel, nivelez dans la steppe une route pour notre Dieu !", "4": "Toute vallée sera relevée, toute montagne rabaissée ainsi que toutes les collines. Les lieux accidentés se changeront en plaine, les rochers escarpés deviendront des vallées.", "5": "Alors la gloire de l'Eternel sera manifestée, et tous les hommes la verront à la fois. L'Eternel l'a promis. »", "6": "Une voix interpelle : « Va, proclame un message ! » Une autre lui répond : « Que dois-je proclamer ? » « Que tout homme est pareil à l'herbe et toute gloire humaine comme la fleur des champs ;", "7": "car l'herbe se dessèche et la fleur se flétrit quand le souffle de l'Eternel passe dessus. En vérité : les hommes sont pareils à de l'herbe.", "8": "Oui, l'herbe se dessèche et la fleur se flétrit, mais la parole de notre Dieu subsistera toujours. »", "9": "O Sion, messagère d'une bonne nouvelle, gravis une haute montagne ! Crie avec force, Jérusalem, messagère d'une bonne nouvelle ! Oui, crie sans crainte, annonce aux villes de Juda : « Voici votre Dieu vient ! »", "10": "Voici l'Eternel Dieu ; il vient avec puissance et son bras lui assure la souveraineté. Voici : ses récompenses sont avec lui, et le fruit de son oeuvre va devant lui.", "11": "Comme un berger, il paîtra son troupeau et il rassemblera les agneaux dans ses bras. Sur son sein, il les porte et conduit doucement les brebis qui allaitent.", "12": "Qui a mesuré l'océan dans le creux de sa main ? Qui a toisé le ciel avec la largeur de sa main ? Qui a tassé dans un boisseau la poussière du sol ? Qui a bien pu peser les montagnes sur la bascule et les coteaux sur la balance ?", "13": "Qui donc a mesuré l'Esprit de l'Eternel ? Qui a été son conseiller et qui son instructeur ?", "14": "De qui Dieu a-t-il pris conseil pour se faire éclairer ? Qui lui a enseigné la bonne voie ? Qui lui a transmis le savoir et lui a fait connaître le chemin de l'intelligence ?", "15": "Voici : les nations sont pour lui comme la goutte d'eau tombant d'un seau, ou comme un grain de sable sur le plateau de la balance. Voici : les îles et les régions côtières, il les soulève comme de la poussière.", "16": "Les cèdres du Liban ne suffiraient pas à nourrir le feu de son autel, tous les animaux qui y vivent ne seraient pas assez nombreux pour l'holocauste.", "17": "Toutes les nations, à ses yeux, sont comme rien. Elles ont, pour lui, la valeur du néant et du vide.", "18": "A qui comparerez-vous Dieu ? Et comment le représenterez-vous ?", "19": "Une idole moulée, un artisan la fond, l'orfèvre la recouvre d'un fin placage d'or et, pour l'orner, il coule des chaînettes d'argent.", "20": "Celui qui est trop pauvre pour une telle offrande choisit un bois qui ne pourrisse pas, puis il s'en va chercher un artisan habile pour faire une statue qui ne vacille pas.", "21": "Ne le savez-vous pas ? Ne l'avez-vous pas entendu ? Cela ne vous a-t-il pas été déclaré dès le commencement ? N'avez-vous pas compris la fondation du monde ?", "22": "Or, pour celui qui siège sur son trône au-dessus du cercle de la terre, ses habitants sont pareils à des sauterelles. Il a tendu le ciel comme une toile et il l'a déployé comme une tente pour l'habiter.", "23": "Il réduit à néant les princes de la terre et fait évanouir les dirigeants du monde.", "24": "A peine ont-ils été plantés, à peine ont-ils été semés, à peine ont-ils poussé quelque racine en terre, que l'Eternel souffle sur eux et les voilà qui sèchent et qui sont emportés comme un fétu de paille par la tempête.", "25": "« A qui voudriez-vous me comparer ? Qui serait mon égal ? » demande le Dieu saint.", "26": "Levez bien haut les yeux et regardez : qui a créé ces astres ? Celui qui fait marcher leur armée en bon ordre, qui les convoque tous, les nommant par leur nom. Et grâce à sa grande puissance et à sa sûre force, pas un ne fait défaut.", "27": "Pourquoi donc, ô Jacob, parlerais-tu ainsi ? Et pourquoi dirais-tu, ô Israël : « Mon sort échappe à l'Eternel, et mon Dieu ne fait rien pour défendre mon droit » ?", "28": "Ne le sais-tu donc pas ? Et n'as-tu pas appris que l'Eternel est Dieu de toute éternité ? C'est lui qui a créé les confins de la terre. Il ne se lasse pas, il ne s'épuise pas, et son intelligence ne peut être sondée.", "29": "Il donne de la force à qui est las et il augmente la vigueur de celui qui est fatigué.", "30": "Les jeunes gens se lassent et ils s'épuisent, et même de robustes gaillards tombent,", "31": "mais ceux qui comptent sur l'Eternel renouvellent leur force : ils prennent leur envol comme de jeunes aigles ; sans se lasser, ils courent, ils marchent en avant, et ne s'épuisent pas."}, "41": {"1": "Tenez-vous en silence devant moi, vous, les îles et les régions côtières ! Que les peuples lointains raniment leur courage : qu'ils approchent, qu'ils parlent ! Oui, allons ensemble en justice.", "2": "« Qui a fait lever de l'orient celui que le salut entraîne sur ses pas ? Qui lui a livré les nations et qui a abaissé des rois ? Son épée pulvérise les peuples devant lui et son arc les disperse comme un fétu de paille emporté par le vent.", "3": "Il les poursuit et va plus loin, indemne, par un chemin que son pied n'avait pas foulé auparavant.", "4": "« Qui accomplit cela ? Qui le fait arriver ? Qui appelle à la vie les générations d'hommes dès le commencement ? Moi, l'Eternel, moi, qui suis le premier et qui suis avec les derniers, oui, c'est bien moi ! »", "5": "Les habitants des îles et des régions côtières ont vu ce que j'ai fait et sont saisis de crainte ; ceux qui ont pour demeure les confins de la terre se sont mis à trembler. Ils approchent, ils viennent,", "6": "ils s'aident mutuellement, chacun dit à son frère : « Courage ! »", "7": "Le fondeur de l'idole encourage l'orfèvre. Le polisseur soutient celui qui bat l'enclume. Il dit de la soudure : « Voilà du bon travail ! » Et il la fixe avec des clous afin qu'elle ne bouge pas.", "8": "« Quant à toi, Israël, mon serviteur, Jacob, que j'ai choisi, et descendance d'Abraham, qui était mon ami,", "9": "toi que je suis allé chercher aux confins de la terre et que j'ai appelé de ses extrémités, toi à qui j'avais dit : “Tu es mon serviteur”, je t'ai choisi et non pas rejeté :", "10": "ne sois pas effrayé, car je suis avec toi ; ne sois pas angoissé, car moi je suis ton Dieu. Je t'affermis, je viens à ton secours, pour sûr, je te soutiens de mon bras droit qui fait justice.", "11": "Tous ceux qui sont irrités contre toi, sombreront dans la honte et dans le déshonneur. Tes adversaires seront réduits à rien, ils périront.", "12": "Tu auras beau chercher, tu ne trouveras plus ceux qui te querellaient, qui te faisaient la guerre. Ils seront tous anéantis, réduits à rien.", "13": "Car c'est moi, l'Eternel, qui suis ton Dieu, je saisis ta main droite, je te dis : Sois sans crainte, je suis là pour t'aider.", "14": "« Sois donc sans crainte, vermisseau de Jacob, ô petit Israël, car je viens à ton aide, l'Eternel le déclare ; celui qui te délivre c'est le Saint d'Israël.", "15": "Voici : je fais de toi un traîneau de battage tout neuf, armé de pointes, tu battras les montagnes, tu les broieras, tu rendras les collines semblables à la paille.", "16": "Oui, tu les vanneras, et le vent les emportera, l'ouragan les dispersera. Mais toi, tu placeras ta joie en l'Eternel, et ta fierté dans le Saint d'Israël.", "17": "« Les opprimés, les pauvres cherchent de l'eau sans en trouver, et la soif dessèche leur langue. Moi, l'Eternel, je les exaucerai, moi, le Dieu d'Israël, je ne les délaisserai pas.", "18": "Je ferai sourdre des rivières sur les sommets arides et jaillir des fontaines au milieu des vallées, je transformerai le désert en étang rempli d'eau et le pays aride en sources jaillissantes.", "19": "Je planterai dans le désert le cèdre et l'acacia, le myrte et l'olivier. Je ferai croître dans la steppe le cyprès, le pin et le buis,", "20": "pour que tous voient et reconnaissent, et qu'ils observent, qu'ils comprennent, que c'est la main de l'Eternel qui a fait tout cela, que le Saint d'Israël en est le créateur.", "21": "« Vous, les dieux des nations, présentez votre cause, dit l'Eternel, et exposez vos arguments, dit le roi de Jacob.", "22": "Qu'ils les exposent donc, qu'ils nous annoncent ce qui doit arriver ! Déclarez-nous quels sont les faits passés que vous avez prédits, pour que nous les examinions et que nous constations leur accomplissement, ou faites-nous entendre ce qui doit arriver !", "23": "Annoncez-nous les choses qui doivent survenir plus tard, et nous saurons que vous êtes des dieux. Oui, faites quelque chose, que ce soit bien ou mal, afin qu'en le voyant la crainte nous remplisse.", "24": "Mais vous, vous êtes moins que rien ! Et toutes vos actions sont moins que du néant ! Celui qui vous choisit se rend abominable.", "25": "« Du nord, j'ai fait surgir un homme, il va venir, oui, du soleil levant, il est appelé par son nom, il piétine les gouverneurs comme s'ils étaient de la boue, comme un potier foule l'argile.", "26": "Qui a prédit cela dès le commencement pour que nous le sachions ? Qui donc l'a annoncé depuis les temps anciens afin que nous disions : “C'est juste” ? Non, personne ne l'a prédit, personne n'a rien annoncé et personne n'a entendu des paroles venant de vous.", "27": "Mais moi, j'ai été le premier qui ai dit à Sion : “Les voici ! Les voici !” J'ai donné à Jérusalem un messager, porteur de la bonne nouvelle.", "28": "Alors que parmi ces dieux-là j'ai eu beau regarder, je n'ai trouvé personne, pas un seul conseiller. Si je les interroge, ils ne répondent pas.", "29": "Eux tous, ils ne sont rien, leurs oeuvres sont néant, et leurs statues de fonte : du vent, du vide."}, "42": {"1": "« Voici mon serviteur, que je soutiens, celui que j'ai choisi, qui fait toute ma joie. Je lui ai donné mon Esprit et il établira la justice pour les nations.", "2": "Mais il ne criera pas, il n'élèvera pas la voix, il ne la fera pas entendre dans les rues.", "3": "Il ne brisera pas le roseau qui se ploie et il n'éteindra pas la flamme qui faiblit, mais il établira le droit selon la vérité.", "4": "Il ne faiblira pas, et il ne ploiera pas jusqu'à ce qu'il ait établi la justice sur terre, jusqu'à ce que les îles et les régions côtières mettent leur espoir en sa loi. »", "5": "Car voici ce que dit l'Eternel Dieu qui a créé les cieux et les a déployés, lui qui a disposé la terre avec tout ce qu'elle produit, qui a donné la vie aux hommes qui la peuplent et le souffle de vie à ceux qui la parcourent :", "6": "« Moi, l'Eternel, moi, je t'ai appelé dans un juste dessein et je te tiendrai par la main ; je te protégerai et je t'établirai pour conclure une alliance avec le peuple, pour être la lumière des nations,", "7": "pour ouvrir les yeux des aveugles, pour tirer du cachot les prisonniers, de la maison d'arrêt ceux qui habitent les ténèbres.", "8": "Moi, je suis l'Eternel, tel est mon nom. Et je ne donnerai ma gloire à aucun autre. Je ne livrerai pas mon honneur aux idoles.", "9": "Les prophéties anciennes se sont réalisées. Et maintenant, j'annonce des événements tout nouveaux ; et avant qu'ils ne germent, je vous les fais connaître. »", "10": "Chantez à l'Eternel un cantique nouveau, entonnez sa louange aux confins de la terre, vous qui voguez sur mer, et vous qui la peuplez, vous les îles et les régions côtières, vous qui les habitez !", "11": "Désert et villes du désert, campements de Qédar, élevez votre voix ! Habitants de Séla, exultez d'allégresse ! Du sommet des montagnes, poussez des cris de joie,", "12": "et rendez gloire à l'Eternel ! Que jusque dans les îles et les régions côtières, on publie sa louange !", "13": "L'Eternel sortira comme un héros, comme un homme de guerre, il réveillera son ardeur, il poussera des cris de guerre, des cris terribles, et il triomphera contre ses ennemis.", "14": "Je me suis tu pendant longtemps, j'ai gardé le silence, je me suis contenu mais maintenant, comme une femme qui enfante, je pousse des gémissements, et je respire en haletant.", "15": "Je m'en vais dévaster montagnes et collines et j'en dessécherai toute végétation, je changerai les fleuves et j'en ferai des îles, j'assécherai les lacs,", "16": "les aveugles, je les ferai marcher sur une route qu'ils ne connaissent pas. Oui, je les conduirai sur des sentiers dont ils ignorent tout. Je transformerai devant eux leur obscurité en lumière et leurs parcours accidentés en terrains plats. Tout cela, je l'accomplirai sans rien laisser d'inachevé.", "17": "Mais ceux qui se fient aux idoles, qui disent aux statues de fonte : « Nos dieux, c'est vous ! » devront se retirer couverts de honte.", "18": "« Vous les sourds, écoutez ! Vous, les aveugles, regardez et voyez !", "19": "Qui est aveugle, sinon mon serviteur ? Et qui est sourd, sinon mon messager, mon envoyé ? Qui est aveugle sinon celui que l'Eternel réhabilite, et qui est sourd sinon le serviteur de l'Eternel ?", "20": "Tu as vu bien des choses, tu n'as rien retenu. Tu as l'oreille ouverte, tu n'as rien entendu. »", "21": "Mais à cause de son salut, l'Eternel a voulu rendre sa Loi magnifique et sublime.", "22": "Et cependant, voilà un peuple pillé et dépouillé, ils sont tous pris au piège au fond des fosses, mis au secret dans des prisons, ils sont pillés et nul ne les délivre. On les a dépouillés et aucun ne dit : « Restitue ! »", "23": "Qui, parmi vous, prêtera donc l'oreille ? Qui sera attentif pour écouter, à l'avenir ?", "24": "Qui a livré Jacob à ceux qui le dépouillent ? Qui livra Israël à ceux qui l'ont pillé ? N'est-ce pas l'Eternel, envers qui nous avons péché, et dont nous avons refusé de suivre les sentiers qu'il nous avait prescrits ? Oui, ils n'ont pas obéi à sa Loi.", "25": "Alors, il a versé sur Israël l'ardeur de son courroux, il a fait déferler sur lui de violents combats. Sa colère a flambé autour de lui sans qu'il le reconnaisse, le feu l'a embrasé sans qu'il y prenne garde."}, "43": {"1": "Maintenant, l'Eternel, qui t'a créé, ô peuple de Jacob, et qui t'a façonné, ô Israël, te déclare ceci : « Ne sois pas effrayé car je t'ai délivré, je t'ai appelé par ton nom, tu es à moi.", "2": "Quand tu passeras par les eaux, je serai avec toi, quand tu traverseras les fleuves, ils ne te submergeront pas, quand tu marcheras dans le feu, il ne te fera pas de mal et tu ne seras pas brûlé,", "3": "puisque moi, l'Eternel, je suis ton Dieu, le Saint d'Israël, ton Sauveur. Je donnerai l'Egypte comme rançon pour toi, l'Ethiopie et Seba en échange de toi.", "4": "Oui, parce que tu m'es précieux, et que tu as du prix pour moi, et que je t'aime, je donnerai des hommes en échange de toi, et des nations contre ta vie.", "5": "« Sois donc sans crainte, car je suis avec toi, je ferai revenir tes enfants de l'orient je te rassemblerai de l'occident.", "6": "Je dirai au septentrion : “Rends-les” et au midi : “Ne les retiens donc pas”, fais revenir mes fils des pays éloignés, fais revenir mes filles des confins de la terre,", "7": "oui, tous ceux qui portent mon nom et que j'ai créés pour ma gloire, que j'ai formés, oui, que j'ai faits. »", "8": "Laisse sortir le peuple qui est aveugle tout en ayant des yeux, et qui est sourd bien qu'il ait des oreilles.", "9": "Que toutes les nations s'assemblent et que les peuples se regroupent : Qui, parmi eux, avait prédit ces choses ? Qui avait annoncé les événements antérieurs ? Qu'ils citent leurs témoins et qu'ils se justifient ! Qu'on les écoute bien afin de pouvoir dire : « Oui, c'est la vérité ! »", "10": "« Mais mes témoins, c'est vous, déclare l'Eternel, vous et mon serviteur, que j'ai choisi, pour que vous le sachiez, que vous croyiez en moi et que vous compreniez que moi seul, je suis Dieu. Avant moi aucun dieu ne fut jamais formé, et après moi, jamais il n'en existera.", "11": "Moi, je suis l'Eternel et, en dehors de moi, il n'est pas de Sauveur.", "12": "C'est moi qui ai prédit, c'est moi qui ai sauvé, je me suis fait entendre. Pas un dieu étranger ne l'a fait parmi vous, et vous, déclare l'Eternel, vous êtes mes témoins, et c'est moi qui suis Dieu.", "13": "Oui, je le suis depuis toujours et il n'y a personne qui puisse arracher de ma main. Ce que je réalise, qui pourrait l'annuler ? »", "14": "Voici ce que déclare l'Eternel votre Libérateur, moi le Saint d'Israël : « C'est à cause de vous que j'envoie une armée combattre Babylone, et que je fais descendre tous les Chaldéens qui s'enfuient sur les navires mêmes où ils criaient de joie.", "15": "Moi, l'Eternel, je suis votre Dieu saint, le Créateur d'Israël, votre Roi. »", "16": "Ainsi dit l'Eternel, qui, à travers la mer, a ouvert un chemin et, dans les grosses eaux, a frayé un sentier,", "17": "qui fit sortir les chars et les chevaux, l'armée et ses guerriers. Ils se sont tous couchés et ne se relèveront pas, ils se sont consumés et ils se sont éteints comme la mèche d'une lampe.", "18": "« Ne vous rappelez plus les événements du passé, ne considérez plus les choses d'autrefois ;", "19": "je vais réaliser une chose nouvelle qui est prête à éclore, ne la reconnaîtrez-vous pas ? J'ouvrirai un chemin à travers le désert et je ferai jaillir des fleuves dans la steppe ;", "20": "les animaux sauvages, les chacals, les autruches, célébreront ma gloire, car je ferai jaillir de l'eau dans le désert, des fleuves dans la steppe, pour abreuver mon peuple, celui que j'ai élu.", "21": "Je l'ai formé pour moi : il publiera ma gloire.", "22": "« Et pourtant, ô Jacob, tu n'as pas fait appel à moi ! Tu t'es lassé de moi, ô Israël !", "23": "Tu ne m'as pas offert d'agneaux en holocaustes, tes sacrifices n'étaient pas à ma gloire, je ne t'ai pas importuné pour avoir des offrandes, je ne t'ai pas lassé pour avoir de l'encens.", "24": "Tu n'as pas dépensé d'argent pour moi, pour du roseau aromatique, et tu ne m'as pas rassasié de la graisse des sacrifices. Mais toi, tu m'as importuné par tes péchés, tu m'as lassé par tes forfaits !", "25": "« Mais c'est moi, et moi seul, qui efface tes transgressions par égard pour moi-même, je ne tiendrai plus compte de tes péchés.", "26": "Apporte ton mémoire, entrons ensemble en jugement et, pour te justifier, expose donc ton cas.", "27": "Déjà, ton premier père a péché envers moi et tes porte-parole m'ont été infidèles.", "28": "Aussi j'ai dégradé les chefs du sanctuaire et j'ai livré Jacob à l'extermination, Israël aux outrages."}, "44": {"1": "« Et maintenant, écoute, Jacob, mon serviteur, Israël, toi que j'ai choisi,", "2": "voici ce que déclare l'Eternel, lui qui t'a fait, qui t'a formé dès le sein de ta mère et qui est ton soutien : Ne sois pas effrayé, Jacob, mon serviteur, toi, Yechouroun, que j'ai choisi.", "3": "Je répandrai des eaux sur le sol altéré, j'en ferai ruisseler sur une terre aride, oui, je répandrai mon Esprit sur ta postérité et ma bénédiction sur ta progéniture.", "4": "Ils germeront au milieu de l'herbage comme les peupliers près des cours d'eau.", "5": "Un tel confessera : “Je suis à l'Eternel”, tel autre se dira un enfant de Jacob, un autre encore écrira sur sa main : “Je suis à l'Eternel” et il se parera de ce nom d'Israël. »", "6": "Ainsi dit l'Eternel, lui, le Roi d'Israël, le Seigneur des armées célestes, et qui l'a délivré : « Moi, je suis le premier et je suis le dernier, et en dehors de moi, il n'y a pas de dieu.", "7": "Qui est semblable à moi ? Qu'il le déclare donc ! Qu'il fasse donc savoir et qu'il expose les événements qui se sont produits depuis que j'ai fondé ce peuple pour toujours. Qu'il annonce d'avance ce qui doit arriver.", "8": "Ne vous effrayez pas et n'ayez pas de crainte ! Depuis longtemps déjà, je vous ai informés, je vous l'ai fait savoir. Vous êtes mes témoins. Existe-t-il un autre Dieu que moi ? Il n'y a pas d'autre Rocher ! Je n'en connais aucun ! »", "9": "Ceux qui fabriquent des idoles ne sont tous que néant, et leurs plus belles oeuvres ne sont d'aucun profit. Leurs témoins ne voient rien et ils ne savent rien ; ils rougiront de honte.", "10": "A quoi bon faire un dieu, couler une statue, qui n'est d'aucun profit ?", "11": "Voici : tous leurs fidèles seront couverts de honte, car ceux qui les ont faits ne sont que des humains ! Qu'ils se rassemblent tous et qu'ils se tiennent là ! Ils seront effrayés et confus tous ensemble.", "12": "L'artisan ferronnier appointe son burin, le passe dans les braises et, à coups de marteau, façonne son idole, avec la force de son bras. Mais, sitôt qu'il a faim, il n'a plus d'énergie, et s'il ne boit pas d'eau, le voilà qui faiblit !", "13": "Et voici le sculpteur : il a tendu sa corde, trace l'oeuvre à la craie puis, avec le ciseau, il l'exécute, et il la dessine au compas. Il la façonne ainsi d'après la forme humaine, et à la ressemblance d'un homme magnifique pour qu'elle habite un temple.", "14": "Il a coupé des cèdres, ou bien il s'est choisi du cyprès ou du chêne qu'il a laissé devenir bien robuste parmi les arbres des forêts, ou bien il prend un pin qu'il a planté lui-même, que la pluie a fait croître.", "15": "Or, l'homme se sert de ces bois pour les brûler, il en prend une part pour se chauffer, il allume le feu pour y cuire son pain. Avec le même bois, il fait un dieu, et il l'adore ; il fabrique une idole et se prosterne devant elle.", "16": "La moitié de ce bois, il l'a livrée au feu ; grâce à cette moitié, il mange de la viande, il fait cuire un rôti, et il s'en rassasie. Il prend aussi une part de ce bois pour se chauffer et dit : « Qu'il fait bon avoir chaud et voir la belle flamme ! »", "17": "Quant au reste du bois, il en fait une idole, il la prend pour son dieu, il se prosterne devant elle et il l'adore. Il l'invoque et lui dit : « Délivre-moi car toi, tu es mon dieu ! »", "18": "Ils sont sans connaissance, ils ne comprennent rien, et ils n'ont pas d'intelligence. On a bouché leurs yeux afin qu'ils ne voient pas, on a fermé leur coeur afin qu'ils ne saisissent pas.", "19": "Aucun ne réfléchit, aucun n'a de savoir ni assez de raison pour se dire en lui-même : « J'ai brûlé la moitié de mon bois dans le feu, j'ai aussi cuit du pain sur les braises du bois, j'ai rôti de la viande dont je me suis nourri, et de ce qui restait, j'ai fait une abomination, je me suis prosterné devant un bout de bois ! »", "20": "Il se repaît de cendres, car son coeur abusé l'a mené dans l'erreur, il ne sauvera pas sa vie et ne dira jamais : « Ce que je tiens en main, n'est-ce pas une tromperie ? »", "21": "« Souviens-toi de cela, ô peuple de Jacob ! Souviens-toi, Israël : tu es mon serviteur, c'est moi qui t'ai formé, tu es mon serviteur, ô Israël, je ne t'oublierai pas.", "22": "J'ai effacé tes crimes comme un épais nuage et tes péchés comme un brouillard. Reviens à moi, car je t'ai délivré. »", "23": "Exulte d'allégresse, ô ciel, car l'Eternel est entré en action. Poussez des cris de joie, profondeurs de la terre ! Criez de joie, montagnes, et vous aussi, forêts, ainsi que tous vos arbres, car l'Eternel a délivré Jacob, il a manifesté sa gloire en Israël.", "24": "Voici ce que déclare l'Eternel, ton libérateur, celui qui t'a formé dès le sein maternel : « Oui, c'est moi, l'Eternel, qui ai fait toutes choses. Moi seul j'ai déployé le ciel, j'ai étendu la terre, sans aucune aide.", "25": "Je rends vains les présages des diseurs de mensonges, je fais délirer les devins, je repousse les sages, je fais tourner leur science en déraison.", "26": "« J'accomplis la parole prononcée par mon serviteur et je fais réussir les plans annoncés par mes messagers. C'est moi, moi qui ai dit au sujet de Jérusalem : “Qu'elle soit habitée !” et concernant les villes de Juda : “Qu'elles soient rebâties !” Oui, j'en relèverai les ruines.", "27": "Je dis aux mers profondes : “Asséchez-vous, je vais tarir vos eaux.”", "28": "Et je dis de Cyrus : “C'est mon berger, et il accomplira tout ce que je désire.” Il dira de Jérusalem : “Qu'elle soit rebâtie”, et il dira du Temple : “Posez ses fondations !”"}, "45": {"1": "« Ainsi dit l'Eternel à son oint, à Cyrus, qu'il a pris par la main pour abaisser les nations devant lui et désarmer les rois, pour ouvrir devant lui les deux battants afin qu'aucune porte ne lui reste fermée.", "2": "Moi, j'irai devant toi, nivelant les terrains accidentés, fracassant les battants de bronze et brisant les verrous de fer.", "3": "Et je te donnerai les richesses cachées et les trésors déposés dans des lieux secrets, pour que tu saches que c'est moi, l'Eternel, moi qui t'appelle par ton nom, moi le Dieu d'Israël.", "4": "A cause de mon serviteur, Jacob, et d'Israël que j'ai choisi, je t'ai appelé par ton nom, je t'ai donné un rang d'honneur sans que tu me connaisses.", "5": "Moi, je suis l'Eternel, il n'y en a pas d'autre, non, en dehors de moi, il n'y a pas de Dieu. Je t'ai doté de force sans que tu me connaisses,", "6": "afin que du soleil levant jusqu'au soleil couchant, tout homme sache que tout, sauf moi, n'est que néant, que je suis l'Eternel et qu'il n'y en a aucun autre.", "7": "J'ai formé la lumière et créé les ténèbres, je donne le bonheur et je crée le malheur. Oui, c'est moi, l'Eternel, qui fais toutes ces choses.", "8": "« O ciel, répands d'en haut le salut comme une rosée, la victoire comme une ondée. Que la terre s'entr'ouvre, que le salut bourgeonne et, dans le même temps, que la justice germe ! Moi, l'Eternel, moi, j'ai créé ces choses.", "9": "« Malheur à qui conteste avec son créateur ! Qu'es-tu de plus qu'un pot de terre parmi des pots de terre ? L'argile dira-t-elle à celui qui la forme : “Qu'es-tu en train de faire ?” Ou l'oeuvre à son potier : “Tu n'es qu'un maladroit !”", "10": "Malheur à qui dit à un père : “Qu'as-tu engendré là ?” Ou bien à une femme : “Qu'as-tu donc mis au monde ?”", "11": "« Ainsi dit l'Eternel, lui le Saint d'Israël, lui qui l'a façonné : Oserez-vous me questionner sur ce qui doit venir, ou me donnerez-vous des ordres au sujet de mes fils et au sujet de l'oeuvre que mes mains ont créée ?", "12": "C'est moi, moi qui ai fait la terre et qui, sur elle, ai créé l'homme. C'est moi, ce sont mes mains qui ont tendu le ciel, et je donne des ordres à toute son armée.", "13": "C'est moi qui, selon la justice, ai fait surgir cet homme. J'aplanirai toutes ses voies. C'est lui qui bâtira ma ville, et qui libérera les miens que l'on a déportés sans rançon ni présent, a dit le Seigneur des armées célestes.", "14": "« Ainsi dit l'Eternel : Les profits de l'Egypte, les gains de l'Ethiopie et des gens de Seba, si hauts de taille, tout cela passera chez toi, cela t'appartiendra. Ils viendront à ta suite en marchant enchaînés et ils se prosterneront devant toi en te disant sur un ton suppliant : “C'est chez toi seulement que l'on peut trouver Dieu, et en dehors de lui, il n'y en a pas d'autre, car tous les autres dieux ne sont que du néant.” »", "15": "En vérité, ô Dieu, toi, tu es un Dieu qui te caches, Dieu d'Israël et son Sauveur.", "16": "Les fabricants d'idoles sont honteux et confus, les voilà tous ensemble qui s'en vont humiliés.", "17": "Israël, pour toujours, sera sauvé par l'Eternel et vous ne serez plus jamais ni honteux ni confus.", "18": "Voici ce que déclare l'Eternel qui a créé le ciel, lui qui est Dieu, et qui a fait la terre, qui l'a formée et affermie, il ne l'a pas créée afin d'être un chaos, mais il l'a façonnée pour que l'on y habite : « Moi, je suis l'Eternel ; il n'y en a pas d'autre.", "19": "Je n'ai pas parlé en secret ni dans un lieu caché, car aux descendants de Jacob, je n'ai pas dit : “Cherchez-moi dans le vide.” Moi, je suis l'Eternel, je dis ce qui est juste, je proclame ce qui est droit.", "20": "« Assemblez-vous, venez, approchez tous ensemble, rescapés des nations ! Ils sont sans connaissance, ceux qui portent bien haut leurs idoles de bois et invoquent un dieu qui ne peut les sauver.", "21": "Exposez votre cause, avancez vos raisons, délibérez ensemble. Qui donc a fait savoir ces choses dès le lointain passé, et qui, depuis longtemps, les avait annoncées ? N'est-ce pas moi, moi, l'Eternel ? Et en dehors de moi, il n'y a pas de Dieu. Oui, en dehors de moi il n'est pas de Dieu juste, de Dieu qui sauve.", "22": "« Tournez-vous donc vers moi, et vous serez sauvés, vous tous qui habitez les confins de la terre ! Car moi seul je suis Dieu, il n'y en a pas d'autre.", "23": "J'en ai fait le serment en jurant par moi-même, ma bouche a prononcé une parole juste qui est irrévocable : Devant moi tout genou ploiera et toute langue prêtera serment par mon nom,", "24": "disant à mon sujet : “C'est en l'Eternel seul que résident pour moi la justice et la force.” » A lui viendront, honteux, tous ceux qui, contre lui, s'étaient mis en colère.", "25": "C'est grâce à l'Eternel que tout le peuple d'Israël obtiendra la justice et ils s'en féliciteront."}, "46": {"1": "Voici : Bel a ployé et Nebo s'est courbé, des animaux et des bêtes de somme emportent leurs images. Ces idoles que vous portiez chargent de tout leur poids des bêtes fatiguées.", "2": "Ces dieux se sont courbés, ils ont ployé ensemble, ils n'ont pas pu sauver leur image qu'on transportait et ils s'en vont eux-mêmes en captivité.", "3": "« Ecoutez-moi, gens de Jacob, vous tous qui subsistez du peuple d'Israël, vous que j'ai pris en charge dès avant la naissance, que j'ai portés dès le sein maternel :", "4": "Je resterai le même jusqu'à votre vieillesse et je vous soutiendrai jusqu'à vos cheveux blancs. C'est moi qui vous ai soutenus, et je vous porterai, oui, je vous soutiendrai et vous délivrerai.", "5": "« A qui me comparerez-vous ? De qui me rendrez-vous l'égal ? A qui m'assimilerez-vous pour que nous soyons comparables ?", "6": "« Ils prennent tout l'or de leur bourse, ils pèsent l'argent au fléau et ils paient un orfèvre pour qu'il leur fasse un dieu devant lequel ils puissent se prosterner et l'adorer.", "7": "Ils se le chargent sur l'épaule, ils le soutiennent, l'installent à sa place, et il se tiendra là, de sa place, il ne bouge plus. On a beau l'invoquer, il ne répondra pas, il ne peut délivrer personne du malheur.", "8": "Rappelez-vous cela et reprenez courage, vous qui vous êtes révoltés, repentez-vous donc de ces choses du fond du coeur !", "9": "« Rappelez-vous les événements du passé, ceux d'autrefois, car c'est moi qui suis Dieu, il n'y en a pas d'autre. Oui, moi seul, je suis Dieu, et comparé à moi il n'y a que néant.", "10": "Dès le commencement, j'annonce l'avenir, et longtemps à l'avance ce qui n'est pas encore. C'est moi qui dis, et mon dessein s'accomplira, oui, j'exécuterai tout ce que je désire.", "11": "C'est moi qui appelle d'orient l'oiseau de proie ; d'un pays éloigné, l'homme prévu par mes desseins. Ce que j'ai déclaré, je le fais arriver ; ce que j'ai résolu, je l'exécuterai.", "12": "Ecoutez-moi, gens si lents à comprendre, vous qui êtes loin d'être justes :", "13": "je vais bientôt faire justice et cela n'est pas loin, je ne tarderai pas à faire venir le salut : je vais accorder à Sion la délivrance, et ma splendeur à Israël."}, "47": {"1": "« Va, descends de ton trône et assieds-toi dans la poussière, population, communauté de Babylone, assieds-toi sur le sol car tu es détrônée, communauté des Chaldéens, car on ne t'appellera plus la douce, la voluptueuse.", "2": "Saisis la double meule et mouds de la farine, dénoue tes tresses, relève les pans de ta robe et découvre tes jambes pour traverser les fleuves.", "3": "Ainsi ta nudité sera vue au grand jour et ton opprobre apparaîtra. Je vais exercer ma rétribution et je n'épargnerai personne.", "4": "« Notre libérateur s'appelle le Seigneur des armées célestes ; c'est le Saint d'Israël.", "5": "« Assieds-toi en silence, entre dans les ténèbres, communauté des Chaldéens, car on ne t'appellera plus la reine des royaumes.", "6": "J'ai été indigné contre mon peuple, j'ai profané mon héritage, je te les ai livrés. Tu les as traités sans pitié. Tu as fait peser lourdement ton joug sur les vieillards,", "7": "et tu t'es dit : “Je serai reine pour toujours.” Tu n'as pas réfléchi à tout cela et tu n'as pas songé à la manière dont cela finirait.", "8": "« Maintenant donc, écoute, toi la voluptueuse, toi qui trônes, confiante, et qui dis en ton coeur : “Moi, moi et rien que moi ! Je ne serai pas veuve et je ne serai pas privée de mes enfants !”", "9": "Eh bien, ces deux maux-là, fondront soudain sur toi : la privation de tes enfants et le veuvage. Le même jour, ils t'atteindront dans toute leur horreur malgré la multitude de tes enchantements, malgré tes sortilèges dont le nombre est immense !", "10": "Tu plaçais ta confiance dans ta méchanceté, tu te disais : “Personne ne me voit.” Ta sagesse et ta science t'ont induite en erreur. Tu disais en ton coeur : “Moi, moi et rien que moi !”", "11": "Mais le malheur fondra sur toi et tu ne sauras pas comment le conjurer. Oui, une catastrophe t'arrivera et tu ne pourras pas la détourner de toi, une dévastation dont tu n'as pas idée viendra subitement sur toi.", "12": "Continue donc avec tes sortilèges, avec la multitude de tes enchantements pour lesquels, depuis ta jeunesse, tu t'es tant fatiguée ! Peut-être pourras-tu en tirer un profit, peut-être sauras-tu te rendre redoutable !", "13": "« Tu t'es tant fatiguée à consulter tous tes devins... Qu'ils se présentent donc, et qu'ils te sauvent, ceux qui compartimentent des zones dans le ciel, qui lisent dans les astres, qui, aux nouvelles lunes, te font savoir d'avance ce qui va t'arriver !", "14": "Les voilà devenus tous comme de la paille que consume le feu. Non, ils ne pourront pas sauver leur vie des flammes, ce ne sera pas une braise que l'on allume pour se réchauffer, ni un feu devant lequel on s'assoit.", "15": "« Voilà ce que feront pour toi ceux pour qui tu t'es fatiguée, et ceux avec qui tu trafiques depuis le temps de ta jeunesse. Chacun erre de son côté, et il n'y a personne pour te sauver !"}, "48": {"1": "« Ecoutez bien ceci, ô communauté de Jacob, vous qui vous réclamez de ce nom d'Israël et qui êtes issus des sources de Juda, vous qui prêtez serment au nom de l'Eternel et qui, dans vos prières, invoquez le Dieu d'Israël, mais sans sincérité et sans droiture !", "2": "Car vous vous dénommez : “Ceux de la ville sainte” ! Et vous vous appuyez sur le Dieu d'Israël, sur celui qui s'appelle le Seigneur des armées célestes !", "3": "« J'ai annoncé depuis longtemps les choses du passé, j'en ai parlé, je les ai fait entendre, puis, soudain, j'ai agi, et cela s'est produit.", "4": "Parce que je savais que tu es obstiné, que ton cou est semblable à un tendon de fer, et que tu as un front de bronze,", "5": "moi, je t'ai annoncé ces choses bien longtemps à l'avance, je t'en ai informé avant qu'elles n'arrivent, pour que tu ne puisses pas dire : “C'est mon idole qui a fait toutes ces choses, c'est ma statue de bois, mon image de fonte, qui en a donné l'ordre !”", "6": "Tu as bien entendu, regarde de tes yeux : tout s'est réalisé. N'allez-vous pas l'annoncer vous aussi ? Maintenant, je t'annonce des choses nouvelles, cachées, que tu ne connais pas.", "7": "« Elles sont créées maintenant et non depuis longtemps ; jusqu'à ce jour, tu n'en avais pas entendu parler pour que tu ne puisses pas dire : “Je le savais déjà !”", "8": "Non, tu n'en savais rien, tu ne l'avais pas entendu ; jamais auparavant, ce n'était parvenu à tes oreilles. Car je te connaissais, et je te savais traître. Oui, tu t'appelles : “Révolté de naissance” !", "9": "Par égard pour moi-même, je retiens ma colère ; par égard pour ma gloire, je me réfrène, pour ne pas te détruire.", "10": "Je t'ai fait fondre, mais non pour en retirer de l'argent. Oui, je t'ai éprouvé au creuset du malheur.", "11": "C'est par égard pour moi, uniquement pour moi, que j'ai agi ainsi : comment me laisserais-je déshonorer ? Je ne donnerai pas ma gloire à quelqu'un d'autre.", "12": "« Ecoute-moi, Jacob, Israël, que j'appelle : je suis toujours le même ; moi, je suis le premier et je suis aussi le dernier.", "13": "C'est de mes propres mains que j'ai fondé la terre et déployé le ciel. Dès que je les appelle, ensemble, ils se présentent.", "14": "Vous tous, rassemblez-vous et écoutez-moi bien : qui parmi vous a annoncé ces choses ? Cet homme que l'Eternel aime accomplira ce qu'il désire à l'encontre de Babylone, son bras se lèvera contre les Chaldéens.", "15": "C'est moi, c'est moi qui ai parlé, moi qui l'ai appelé et qui l'ai fait venir. Je ferai réussir ses entreprises.", "16": "Approchez-vous de moi, écoutez bien ceci : Dès le commencement je n'ai jamais parlé dans le secret. Quand les événements se sont produits, j'étais présent. » Et maintenant le Seigneur, l'Eternel, m'a envoyé et son Esprit est avec moi.", "17": "Ainsi dit l'Eternel, celui qui te délivre et le Saint d'Israël : « Moi, je suis l'Eternel, ton Dieu, et je t'instruis pour ton profit, je te fais cheminer dans la voie où tu marches.", "18": "Si tu avais su obéir à mes commandements, ta paix coulerait comme un fleuve et le salut que je ferai venir pour toi serait semblable aux vagues de la mer,", "19": "et ta postérité serait aussi nombreuse que les grains de sable des plages : le nombre de tes descendants serait comme celui des graviers du rivage, jamais ton nom ne disparaîtrait devant moi. »", "20": "Sortez de Babylone ! Fuyez les Chaldéens ! Avec des cris de joie, publiez la nouvelle ! Proclamez-la partout, répandez-la au loin, jusqu'au bout de la terre ! Dites que l'Eternel a délivré son serviteur Jacob.", "21": "Quand il les a conduits à travers le désert, ils n'ont pas souffert de la soif car il a fait couler pour eux l'eau du rocher ; il a fendu le roc, et les eaux ont jailli.", "22": "« Mais, a dit l'Eternel, il n'y a pas de paix pour les méchants ! »"}, "49": {"1": "Vous tous qui habitez les îles et les régions côtières, écoutez-moi ! Et vous peuples lointains, prêtez-moi attention ! J'ai été appelé par l'Eternel dès le sein maternel, et il a mentionné mon nom dès avant ma naissance.", "2": "Il a fait de ma bouche une épée acérée, il m'a couvert de l'ombre de sa main, et il a fait de moi une flèche aiguisée ; il m'a tenu caché, dans son carquois.", "3": "Il m'a dit : « Israël, tu es mon serviteur, je manifesterai ma splendeur au travers de toi. »", "4": "Cependant, moi, j'ai dit : « Je me suis fatigué pour rien, c'est inutilement, oui, c'est en pure perte, que j'ai usé mes forces... Mais l'Eternel me fera droit et il tient en réserve ma récompense. »", "5": "Et maintenant, voici ce que dit l'Eternel, celui qui m'a formé dès le sein de ma mère pour que je sois son serviteur, pour ramener Jacob à lui et pour rassembler Israël auprès de lui. L'Eternel m'a fait cet honneur et mon Dieu est ma force.", "6": "Et il a dit aussi : « Tu ne seras pas seulement mon serviteur pour rétablir les tribus de Jacob et ramener ceux que j'ai préservés du peuple d'Israël. Car je t'établirai pour être la lumière des nations afin que mon salut parvienne aux extrémités de la terre. »", "7": "Voici ce que dit l'Eternel qui délivre Israël, qui en est le Dieu saint, à l'homme méprisé et détesté du peuple, celui dont les despotes ont fait leur serviteur : « Les rois t'apercevront, et ils se lèveront, les princes te verront, ils se prosterneront, afin d'honorer l'Eternel qui est fidèle, oui, le Saint d'Israël, qui t'a choisi. »", "8": "Voici ce que dit l'Eternel : « Au moment favorable je répondrai à ton appel, et au jour du salut je viendrai à ton aide. Je te protégerai, et je t'établirai pour conclure une alliance avec le peuple et pour relever le pays, pour faire le partage des patrimoines dévastés,", "9": "pour dire aux prisonniers : “Sortez”, et à ceux qui demeurent dans les ténèbres : “Montrez-vous !” Et ils se nourriront partout le long des routes ; sur toutes les hauteurs arides, ils trouveront de quoi manger.", "10": "Ils n'endureront plus ni la faim ni la soif, la chaleur du désert et le soleil ne les frapperont plus car celui qui les aime les conduira et il les mènera auprès des sources d'eau.", "11": "Et toutes mes montagnes, je les transformerai en chemins praticables, je remblaierai mes routes.", "12": "Les voici, ils arrivent des pays éloignés : les uns viennent du nord, les autres du couchant, et voici ceux qui viennent de la région sud de l'Egypte. »", "13": "O cieux, poussez des cris de joie ! O terre, réjouis-toi ! Criez de joie, montagnes, parce que l'Eternel a consolé son peuple et qu'il a compassion des affligés.", "14": "Cependant, Sion dit : « L'Eternel m'a abandonnée, oui, le Seigneur m'a oubliée. »", "15": "« Une femme oublie-t-elle l'enfant qu'elle nourrit ? Cesse-t-elle d'aimer l'enfant qu'elle a conçu ? Et même si les mères oubliaient leurs enfants, je ne t'oublierai pas !", "16": "Voici : je t'ai gravée dans le creux de mes mains, je pense constamment à tes remparts.", "17": "Déjà tes fils accourent, ceux qui te détruisaient et qui te ravageaient s'en iront loin de toi.", "18": "Porte les yeux autour de toi, regarde : ils se rassemblent tous, et ils viennent vers toi. Aussi vrai que je suis vivant, déclare l'Eternel, tu t'en revêtiras comme d'une parure, et tu t'en orneras comme une fiancée s'orne de sa ceinture.", "19": "Car ton pays en ruines, désert et dévasté, deviendra trop étroit pour tous tes habitants ; ceux qui te dévoraient auront fui loin de toi.", "20": "Tu entendras tes fils dont tu étais privée te dire de nouveau : “Ce lieu est trop étroit pour nous. Fais-nous donc de la place, pour que nous puissions habiter ici !”", "21": "Alors tu te demanderas : “Qui donc a mis, pour moi, tous ces enfants au monde ? J'étais privée d'enfants, stérile, et bannie en exil. Qui donc a élevés ceux-ci ? J'étais demeurée seule : ceux-là, d'où viennent-ils ?” »", "22": "Voici ce que déclare le Seigneur, l'Eternel : « Je lèverai la main vers les nations païennes, je dresserai mon étendard en direction des peuples : ils ramèneront tes fils dans leurs bras, ils chargeront tes filles sur leurs épaules.", "23": "Des rois seront tes pédagogues, et leurs princesses tes mères nourricières. Ils se prosterneront devant toi jusqu'à terre et ils lécheront la poussière attachée à tes pieds. Et tu sauras alors que je suis l'Eternel et qu'on n'est pas déçu quand on compte sur moi. »", "24": "Pourrait-on enlever ce qu'a pris le guerrier ? « Les captifs du tyran seront-ils délivrés ?", "25": "Voici ce que dit l'Eternel : Les captifs du guerrier lui seront enlevés, ce qu'a pris le tyran va être délivré. Je ferai un procès moi-même à ceux qui ont fait un procès et je délivrerai moi-même tes enfants.", "26": "J'amènerai tes oppresseurs à s'entredéchirer. Et ils s'enivreront du sang les uns des autres comme de vin nouveau, alors tout le monde saura que celui qui te sauve c'est moi, c'est l'Eternel, que ton libérateur c'est le Dieu puissant de Jacob. »"}, "50": {"1": "Voici ce que dit l'Eternel : « Où est la lettre de divorce en vertu de laquelle j'aurais répudié votre mère ? Ou auquel de mes créanciers vous ai-je donc vendus ? Non, vous avez été vendus à cause de vos fautes, et ce sont vos révoltes qui ont été la cause de la répudiation de votre mère.", "2": "« Lorsque je suis venu, pourquoi n'y avait-il personne ? Lorsque j'ai appelé, pourquoi nul n'a-t-il répondu ? Croyez-vous que ma main soit devenue trop courte pour délivrer ? Que, pour vous libérer, je n'aurais pas la force ? Pourtant, par ma menace, je mets la mer à sec, et je réduis les fleuves en un désert. Leurs poissons pourriront par manque d'eau, ils périront de soif.", "3": "J'habillerai le ciel de noir et je le couvrirai d'un habit de toile de sac. »", "4": "Le Seigneur, l'Eternel, m'a donné une langue de disciple attentif pour que, par ma parole, je sache fortifier ceux qui sont fatigués. Et il me fait tendre l'oreille matin après matin, afin que je l'écoute comme un disciple.", "5": "Le Seigneur, l'Eternel, a ouvert mon oreille, et moi, de mon côté, je n'ai pas résisté, je n'ai pas reculé.", "6": "J'ai présenté mon dos à ceux qui me frappaient et j'ai tendu mes joues à ceux qui m'arrachaient la barbe. Je n'ai pas caché mon visage à ceux qui m'insultaient et qui crachaient sur moi.", "7": "Le Seigneur, l'Eternel, viendra à mon secours : voilà pourquoi je ne suis pas confus, c'est pourquoi j'ai rendu ma face dure comme un caillou, car je le sais : je ne serai pas dans la honte.", "8": "Il est tout proche, celui qui me rendra justice. Qui veut contester avec moi ? Comparaissons ensemble ! Ou qui m'attaque en jugement ? Qu'il s'approche de moi !", "9": "Le Seigneur, l'Eternel, viendra à mon secours, qui me condamnera ? Mes adversaires tomberont tous en loques, comme de vieux habits : les mites les dévoreront.", "10": "Qui parmi vous révère l'Eternel, qu'il écoute son serviteur ! Si quelqu'un parmi vous marche dans les ténèbres sans avoir de lumière, qu'il place sa confiance en l'Eternel, qu'il s'appuie sur son Dieu !", "11": "Mais vous qui allumez un feu et qui vous entourez de flèches embrasées, allez donc dans les flammes de votre propre feu et au milieu des flèches embrasées par vous-mêmes. C'est de par moi que cela vous arrivera, et c'est dans la douleur que vous vous coucherez."}, "51": {"1": "« Ecoutez-moi, vous qui recherchez le salut, qui vous tournez vers l'Eternel ! Regardez le rocher d'où vous avez été taillés, et la carrière d'où vous avez été tirés !", "2": "Oui, considérez donc Abraham votre père, Sara qui vous a mis au monde, car lorsque j'ai appelé Abraham, il n'avait pas d'enfant. Je l'ai béni alors et je lui ai donné de nombreux descendants.", "3": "Oui, l'Eternel va consoler Sion, et, de ses ruines, il aura compassion ; il rendra son désert semblable au paradis. La steppe deviendra comme un jardin de l'Eternel. La joie et l'allégresse y régneront, et l'on y entendra de la musique et des chants de reconnaissance.", "4": "« Prête-moi attention, mon peuple ! Vous, ma nation, tendez vers moi l'oreille, car je promulguerai la Loi, et je proclamerai mon droit pour éclairer les peuples.", "5": "Oui, je ferai bientôt justice, mon salut va paraître et mon bras jugera les peuples. Les îles, les régions côtières, regarderont à moi, elles s'en remettront au secours de mon bras.", "6": "« Levez les yeux au ciel, baissez-les sur la terre, car, comme une fumée, le ciel s'évanouira et, comme un vêtement, la terre s'usera. Ses habitants mourront comme des mouches, mais mon salut sera établi pour toujours, mon oeuvre de justice ne sera jamais ébranlée.", "7": "Ecoutez-moi, vous qui savez ce qui est juste. O peuple, toi qui portes ma Loi au fond du coeur, ne crains donc pas les injures des hommes, que leurs outrages ne t'ébranlent jamais !", "8": "Car ils seront mangés par la vermine comme un habit, et rongés par les mites comme la laine. Quant à mon oeuvre de justice, elle sera établie pour toujours mon salut le sera pour toutes les générations. »", "9": "Réveille-toi ! Réveille-toi ! Revêts-toi de puissance, ô bras de l'Eternel ! Entre en action comme aux jours d'autrefois, comme aux siècles passés ! N'est-ce pas toi qui abattis l'Egypte, qui transperças le monstre de la mer ?", "10": "N'est-ce pas toi qui desséchas la mer et qui taris les eaux du grand abîme ? Toi qui fis un chemin dans les profondeurs de la mer pour que ton peuple délivré puisse y passer ?", "11": "De même, ceux que l'Eternel a libérés retourneront, ils iront à Sion avec des cris de joie. Une joie éternelle couronnera leur tête, la joie et l'allégresse les accompagneront, la tristesse et les plaintes fuiront au loin.", "12": "« C'est moi, c'est moi qui vous console. Comment donc peux-tu craindre l'homme qui doit mourir, ou un humain qui a le même sort que l'herbe ?", "13": "As-tu donc oublié l'Eternel qui t'a fait, qui a tendu le ciel et a fondé la terre ? Comment peux-tu trembler sans cesse tout le jour parce que le tyran déchaîne sa fureur et se prépare à te détruire ? Maintenant, où est-elle, la fureur du tyran ?", "14": "Bientôt, le prisonnier va être libéré, il ne périra pas au fond de son cachot et il ne sera plus privé de nourriture.", "15": "Moi, je suis l'Eternel, ton Dieu. Quand j'agite la mer, ses flots mugissent. Voici mon nom : le Seigneur des armées célestes.", "16": "« Oui, j'ai mis mes paroles dans ta bouche, je t'ai couvert de l'ombre de ma main, moi qui ai étendu le ciel, qui ai fondé la terre, qui ai dit à Sion : “Tu es mon peuple !” »", "17": "Réveille-toi, réveille-toi, debout, Jérusalem, toi qui as bu la coupe remplie de la colère que l'Eternel t'a présentée, oui, toi qui as vidé jusqu'à l'ultime goutte la coupe du vertige.", "18": "Parmi tous les fils que tu as mis au monde, il n'y en a aucun pour te guider, et parmi tous les fils que tu as élevés, il n'y en a aucun pour te prendre la main !", "19": "Deux malheurs t'ont frappé, mais qui donc te plaindra ? La dévastation et la destruction, la famine et l'épée, qui te consolera ?", "20": "Tes fils sont épuisés, ils sont couchés à tous les coins de rue, comme des antilopes prises dans un filet. Ils ont été chargés de la fureur de l'Eternel, de la menace de ton Dieu.", "21": "C'est pourquoi, malheureuse, écoute donc ceci, toi qui es enivrée, mais pas de vin.", "22": "Ainsi parle ton Dieu, l'Eternel, ton Seigneur, celui qui va défendre la cause de son peuple : « J'ai ôté de ta main la coupe du vertige, et tu ne boiras plus désormais le calice rempli de ma colère,", "23": "car je le mettrai dans la main de tes persécuteurs, de ceux qui te disaient : “Incline-toi, nous passerons !” Et tu as présenté ton dos pour qu'on le foule comme une rue pour les passants. »"}, "52": {"1": "Réveille-toi, réveille-toi, Sion, pare-toi de ta force ! Mets tes habits de fête, Jérusalem, ô ville sainte ! Car désormais ni l'incirconcis ni l'impur n'entreront plus chez toi.", "2": "Secoue donc ta poussière, relève-toi, Jérusalem, installe-toi, délivre-toi des chaînes qui enserrent ton cou, toi qui es prisonnière, ô fille de Sion !", "3": "Car voici ce que l'Eternel déclare : Puisqu'on vous a vendus pour rien, ce sera sans argent qu'on vous libérera.", "4": "Car voici ce que déclare le Seigneur, l'Eternel : Mon peuple est descendu tout d'abord en Egypte afin d'y séjourner, ensuite l'Assyrien l'a opprimé sans cause.", "5": "Mais à présent ici, qu'est-ce que j'ai à faire ? demande l'Eternel. Puisque mon peuple a été pris pour rien, ses oppresseurs se vantent, déclare l'Eternel, et, à longueur de jour, mon nom est outragé !", "6": "C'est pourquoi mon peuple va savoir qui je suis. Oui, il saura en ce jour-là que c'est moi qui ai dit : Je viens !", "7": "Comme il est beau de voir sur les montagnes les pas du messager d'une bonne nouvelle, qui annonce la paix, qui parle de bonheur, et qui annonce le salut, qui dit à Sion : « Ton Dieu règne. »", "8": "On entend tes guetteurs, ils élèvent la voix, ils crient de joie ensemble car, de leurs propres yeux, ils voient que l'Eternel retourne dans Sion.", "9": "Poussez des cris de joie, ensemble faites éclater votre allégresse, vous, ruines de Jérusalem ! Car l'Eternel a consolé son peuple et délivré Jérusalem.", "10": "L'Eternel a manifesté sa puissance et sa sainteté aux yeux de toutes les nations, et tous les confins de la terre verront la délivrance qu'apporte notre Dieu.", "11": "Partez, partez, sortez de là, ne touchez rien d'impur ! Sortez de cette ville ! Purifiez-vous, vous qui portez les ustensiles de l'Eternel !", "12": "Vous ne sortirez pas en courant à la hâte, vous ne marcherez pas comme des fugitifs, car l'Eternel marchera devant vous, et le Dieu d'Israël fermera votre marche.", "13": "Voici, mon serviteur agira en toute sagesse, il sera haut placé, très élevé, grandement exalté.", "14": "Beaucoup ont été horrifiés tellement son visage était défiguré et tant son apparence n'avait plus rien d'humain.", "15": "Car il accomplira le rite de l'aspersion pour beaucoup de nations. Les rois, à son sujet, resteront bouche close, car ils verront eux-mêmes ce qui ne leur avait pas été raconté, ils comprendront ce qui ne leur avait pas été annoncé."}, "53": {"1": "Qui a cru à notre message ? A qui a été révélée la puissance de l'Eternel ?", "2": "Car devant l'Eternel, il a grandi comme une jeune pousse ou comme une racine sortant d'un sol aride. Il n'avait ni prestance ni beauté pour retenir notre attention ni rien dans son aspect qui pût nous attirer.", "3": "Il était méprisé, abandonné des hommes, un homme de douleur habitué à la souffrance. Oui, il était semblable à ceux devant lesquels on détourne les yeux. Il était méprisé, et nous n'avons fait aucun cas de sa valeur.", "4": "Pourtant, en vérité, c'est de nos maladies qu'il s'est chargé, et ce sont nos souffrances qu'il a prises sur lui, alors que nous pensions que Dieu l'avait puni, frappé et humilié.", "5": "Mais c'est pour nos péchés qu'il a été percé, c'est pour nos fautes qu'il a été brisé. Le châtiment qui nous donne la paix est retombé sur lui et c'est par ses blessures que nous sommes guéris.", "6": "Nous étions tous errants, pareils à des brebis, chacun de nous allait par son propre chemin : l'Eternel a fait retomber sur lui les fautes de nous tous.", "7": "On l'a frappé, et il s'est humilié, il n'a pas dit un mot. Semblable à un agneau mené à l'abattoir, tout comme la brebis muette devant ceux qui la tondent, il n'a pas dit un mot.", "8": "Il a été arraché à la vie par la contrainte, suite à un jugement. Et qui, parmi les gens de sa génération, s'est soucié de son sort, lorsqu'on l'a retranché du pays des vivants ? Il a été frappé à mort à cause des péchés que mon peuple a commis.", "9": "On a mis son tombeau parmi les criminels et son sépulcre parmi les riches, alors qu'il n'avait pas commis d'acte de violence et que jamais ses lèvres n'avaient prononcé de mensonge.", "10": "Mais il a plu à Dieu de le briser par la souffrance. Bien que toi, Dieu, tu aies livré sa vie en sacrifice de réparation, il verra une descendance. Il vivra de longs jours et il accomplira avec succès ce que désire l'Eternel.", "11": "Car après avoir tant souffert, il verra la lumière, et il sera comblé. Et parce que beaucoup de gens le connaîtront, mon serviteur, le Juste, les déclarera justes et se chargera de leurs fautes.", "12": "Voilà pourquoi je lui donnerai une part avec ces gens nombreux : il partagera le butin avec la multitude, car il s'est dépouillé lui-même jusqu'à la mort et s'est laissé compter parmi les malfaiteurs, car il a pris sur lui les fautes d'un grand nombre, il est intervenu en faveur des coupables."}, "54": {"1": "« Pousse des cris de joie, toi qui étais stérile, toi qui n'enfantais pas ! Eclate en chants joyeux, crie d'allégresse, toi qui n'as pas connu les douleurs de l'enfantement ! Car l'Eternel déclare : Les enfants de la délaissée seront bien plus nombreux que ceux de la femme mariée.", "2": "C'est pourquoi, élargis l'espace de ta tente et déploie largement les toiles qui t'abritent. Ne les ménage pas, allonge tes cordages, assure tes piquets,", "3": "car tu te répandras sur ta droite et ta gauche, et ta postérité conquerra des nations et peuplera des villes devenues solitaires.", "4": "« Ne sois pas effrayée car tu ne seras plus honteuse, et ne sois pas confuse car tu n'auras plus à rougir. Tu oublieras la honte de ton adolescence et tu ne te souviendras plus du déshonneur de ton veuvage,", "5": "car celui qui t'a faite c'est ton époux. Il a pour nom : le Seigneur des armées célestes. Celui qui te délivre c'est le Saint d'Israël, celui que l'on appelle : le Dieu du monde entier.", "6": "« L'Eternel te rappelle comme un époux rappelle la femme abandonnée, à l'esprit accablé, la compagne de la jeunesse qu'il aurait répudiée. C'est ce que déclare ton Dieu.", "7": "Pour un petit moment, je t'ai abandonnée, mais avec beaucoup de tendresse je vais te rassembler.", "8": "Dans le déchaînement de mon indignation, je t'ai caché ma face pour un petit instant, mais dans mon amour éternel, j'ai de la tendresse pour toi. C'est là ce que déclare ton libérateur, l'Eternel.", "9": "« Car il en est pour moi comme au temps de Noé. J'avais juré alors que les eaux du déluge ne submergeraient plus la terre. De même, je fais le serment de ne plus m'irriter à ton encontre, et de ne plus t'adresser de reproches.", "10": "Même si les montagnes se mettaient à bouger, même si les collines venaient à chanceler, mon amour envers toi ne bougera jamais ; mon alliance de paix ne chancellera pas, » déclare l'Eternel, rempli de tendresse pour toi.", "11": "« O cité malheureuse, battue par la tempête, privée de réconfort : dans un mortier de jaspe, j'enchâsserai tes pierres et je te fonderai sur des saphirs.", "12": "Je sertirai tes tours de créneaux en rubis, je te ferai des portes en pierres d'escarboucle et je t'entourerai d'un rempart de pierres précieuses.", "13": "Tous tes enfants seront instruits par l'Eternel et la paix de tes fils sera très grande.", "14": "Tu seras affermie par la justice, à l'abri de toute oppression ; tu n'auras rien à craindre, car la terreur sera bannie et elle ne t'atteindra plus.", "15": "Si l'on s'attroupe contre toi, je n'y serai pour rien. Ceux qui t'attaqueraient et ceux qui s'attrouperaient contre toi tomberaient devant toi.", "16": "« Moi, j'ai créé le forgeron qui attise les braises et en retire une arme façonnée pour l'usage auquel il la destine. Et j'ai aussi créé celui qui va détruire l'arme.", "17": "Toute arme fabriquée pour te faire du mal n'atteindra pas son but, et tu pourras confondre tous tes accusateurs en jugement, car tel est l'apanage des serviteurs de l'Eternel et c'est ainsi que je leur fais justice, » l'Eternel le déclare."}, "55": {"1": "« Vous tous qui avez soif, venez, voici de l'eau ! Et même vous qui n'avez pas d'argent, venez, achetez et mangez ! Venez acheter sans argent, oui, sans paiement, du vin, du lait !", "2": "Pourquoi dépensez-vous votre argent pour payer ce qui ne nourrit pas ? Pourquoi travaillez-vous pour une nourriture qui ne rassasie pas ? Ecoutez, oui, écoutez-moi, alors vous mangerez ce qui est bon, vous vous délecterez d'aliments savoureux.", "3": "Tendez l'oreille, venez à moi, écoutez-moi et vous vivrez. Car je conclurai avec vous une alliance éternelle, celle que dans ma bienveillance et ma fidélité j'ai promise à David.", "4": "Voici, j'ai fait de lui un témoin pour les peuples, un chef pour commander aux peuples.", "5": "Oui, tu appelleras une nation que tu ne connais pas ; une nation qui ne te connaît pas va accourir vers toi ; c'est à cause de moi, moi, l'Eternel ton Dieu, moi, le Saint d'Israël, qui te couvre de gloire. »", "6": "Tournez-vous donc vers l'Eternel, tant qu'on peut le trouver. Adressez-vous à lui tant qu'il est proche !", "7": "Que le coupable abandonne sa voie, et l'homme malfaisant ses mauvaises pensées ! Et qu'il revienne à l'Eternel qui aura compassion de lui, à notre Dieu qui lui accordera un pardon généreux.", "8": "« Car vos pensées ne sont pas mes pensées, et vos voies ne sont pas mes voies, déclare l'Eternel ;", "9": "autant le ciel est élevé au-dessus de la terre, autant mes voies sont élevées au-dessus de vos voies, et autant mes pensées sont élevées au-dessus des vôtres.", "10": "« Or, la pluie et la neige qui descendent du ciel n'y retournent jamais sans avoir arrosé et fécondé la terre, sans avoir fait germer les graines qui s'y trouvent, sans fournir au semeur le grain qu'il doit semer, et sans donner du pain à tous ceux qui le mangent.", "11": "Il en sera de même de la parole que j'ai prononcée : elle ne reviendra jamais vers moi à vide, sans avoir accompli ce que je désirais et sans avoir atteint le but que je lui ai fixé.", "12": "« Car vous sortirez pleins de joie, vous serez conduits dans la paix. Montagnes et collines éclateront en cris de joie devant vos pas. Tous les arbres des champs applaudiront.", "13": "Où croissent les broussailles poussera le cyprès, et au lieu des orties croîtra le myrte. Ce sera un titre de gloire pour l'Eternel et ce sera un signe qui ne disparaîtra jamais. »"}, "56": {"1": "Voici ce que dit l'Eternel : « Faites ce qui est juste et respectez le droit, car je vais bientôt vous sauver, je vais faire justice.", "2": "Bienheureux sera l'homme qui agira ainsi, heureux sera celui qui s'y appliquera : qui respectera le sabbat, et ne le profanera pas, et qui s'efforcera de ne faire aucun mal ! »", "3": "L'étranger qui s'attache à l'Eternel ne devra pas se dire : « L'Eternel m'exclura sûrement de son peuple », et l'eunuque non plus n'aura pas à penser : « Je suis un arbre sec ! »", "4": "Car voici ce que l'Eternel déclare : « A ceux qui sont eunuques, qui respecteront les sabbats que j'ai prescrits, qui choisiront de faire ce qui m'est agréable, et qui s'attacheront à mon alliance,", "5": "je leur réserverai dans ma Maison et dans mes murs une stèle et un nom qui vaudront mieux pour eux que des fils et des filles : je leur accorderai un nom impérissable qui ne sera jamais rayé.", "6": "« Et tous ceux qui sont étrangers et qui s'attacheront à l'Eternel pour le servir, et pour l'aimer et pour être ses serviteurs, qui respecteront le sabbat et ne le profaneront pas, et qui s'attacheront à mon alliance,", "7": "je les ferai venir à ma montagne sainte et je les réjouirai au Temple où l'on me prie, et j'agréerai leurs holocaustes et autres sacrifices offerts sur mon autel. Car on appellera mon Temple : “La Maison de prière pour tous les peuples.”", "8": "Voici ce que déclare l'Eternel, lui qui rassemble les bannis d'Israël : A ceux qui seront déjà rassemblés j'en joindrai d'autres que je rassemblerai aussi. »", "9": "Vous tous les animaux sauvages, venez, repaissez-vous, tous les animaux des forêts !", "10": "Les sentinelles d'Israël sont toutes des aveugles : ce sont des ignorants, tous sont des chiens muets qui ne peuvent pas aboyer. Rêvassant, allongés, ils aiment somnoler...", "11": "Mais ces chiens sont avides et jamais rassasiés, et ce sont des bergers qui ne comprennent rien. Ils suivent chacun leur chemin à la poursuite de leurs gains.", "12": "« Venez, je vais chercher du vin, et nous boirons jusqu'à l'ivresse des boissons fortes, disent-ils. Demain, la fête continue comme aujourd'hui : il reste du surplus en abondance. »"}, "57": {"1": "Des innocents périssent mais nul ne s'en soucie, et des hommes de bien sont enlevés, sans que nul ne comprenne que les justes sont emportés pour éviter le malheur à venir.", "2": "La paix viendra et ceux qui suivent le droit chemin pourront dormir tranquilles.", "3": "« Mais vous, approchez-vous, fils de l'enchanteresse, race adultère, prostituée !", "4": "De qui vous moquez-vous ? Et contre qui ouvrez-vous grand la bouche, contre qui tirez-vous la langue ? N'êtes-vous pas des enfants infidèles et une race fourbe,", "5": "vous qui vous échauffez auprès des chênes et sous chaque arbre vert, vous qui immolez les enfants en sacrifice dans les lits des torrents et les creux des rochers ?", "6": "Les pierres polies du torrent, voilà ton bien, voilà, voilà ton lot ! C'est pour ces pierres-là que tu as répandu des libations de vin, que tu fais des offrandes ! Et avec tout cela devrais-je avoir pitié ?", "7": "« Tu as dressé ta couche sur de hautes montagnes et tu y montes pour offrir des sacrifices.", "8": "Tu as placé ton mémorial derrière le battant et le linteau des portes ! C'est derrière mon dos que tu t'es mise nue, que tu es montée sur ton lit pour y faire une large place. Tu as conclu un pacte avec ces gens dont tu aimes la couche et tu as contemplé leur nudité.", "9": "Tu as apporté en présents de l'huile au dieu Molok, tu lui as offert des parfums et tu as envoyé tes messagers au loin, et ainsi tu t'es abaissée jusqu'au séjour des morts !", "10": "Tu es devenue lasse à force de marcher, sans jamais avouer : “Tout cela, c'est désespéré !” Tu retrouves des forces, aussi n'es-tu pas abattue.", "11": "« Et qui donc craignais-tu, de qui avais-tu peur, pour que tu m'aies trompé, pour que tu ne te sois plus souvenue de moi, et que tu m'aies chassé de tes pensées ? Serait-ce parce que, depuis longtemps, j'ai gardé le silence ? Serait-ce pour cela que tu ne me respectes plus ?", "12": "Mais je vais exposer ce que vaut ta “justice”. Et toutes tes actions ne te seront d'aucun profit !", "13": "Qu'ils te délivrent donc, tous tes nombreux faux dieux, quand tu crieras vers eux, mais le vent les balaiera tous, une rafale les emportera ! Mais celui qui s'appuie sur moi recevra le pays et entrera en possession de ma montagne sainte. »", "14": "Et l'on dira : « Frayez la route, oui, frayez-la, ouvrez la voie ! Enlevez tout obstacle du chemin de mon peuple. »", "15": "Car voici ce que dit le Dieu très élevé qui demeure éternellement, qui s'appelle le Saint : « J'habite dans un lieu qui est très haut et saint, mais je demeure aussi avec l'homme accablé, à l'esprit abattu, pour ranimer la vie de qui a l'esprit abattu et vivifier le coeur des hommes accablés.", "16": "Car ce n'est pas toujours que j'intenterai un procès, ni éternellement que je m'irriterai, car sinon, devant moi, le souffle de la vie s'évanouirait, les êtres que j'ai faits dépériraient.", "17": "L'avidité coupable du peuple d'Israël m'avait mis en colère. Alors je l'ai frappé et je me suis caché dans mon irritation. Mais lui, rebelle, il a suivi la voie où l'inclinait son coeur.", "18": "J'ai bien vu sa conduite, mais je le guérirai et je le conduirai, je le consolerai, lui et ses affligés.", "19": "Je créerai sur leurs lèvres des hymnes de louange. Paix, paix à qui est loin comme à ceux qui sont près, déclare l'Eternel. Oui, je le guérirai. »", "20": "Mais les méchants ressemblent à la mer agitée qui ne peut se calmer et dont les flots agitent la vase et le limon.", "21": "« Mais, a dit Dieu, il n'y a pas de paix pour les méchants. »"}, "58": {"1": "« Crie de toutes tes forces et ne te retiens pas. Fais retentir ta voix comme le son du cor ! A mon peuple dénonce sa révolte, et aux descendants de Jacob leurs fautes.", "2": "Ils me recherchent chaque jour, ils disent qu'ils se plaisent à connaître mes voies, comme ferait un peuple qui accomplit ce qui est juste et n'a pas délaissé le droit que son Dieu a prescrit. Ils exigent de moi de justes jugements et veulent être près de Dieu.", "3": "“Que nous sert de jeûner, si tu ne le vois pas ? Pourquoi nous humilier, si tu n'y prends pas garde ?” « Au jour où vous jeûnez, vous traitez vos affaires et vous exploitez tous vos ouvriers,", "4": "vous passez votre jeûne en procès et querelles et en frappant du poing avec méchanceté. Ce n'est pas par des jeûnes, comme ceux d'aujourd'hui, que vous ferez entendre vos prières là-haut !", "5": "Est-ce cela le jeûne auquel je prends plaisir ? Est-ce cela un jour où l'homme s'humilie ? S'agit-il de courber la tête comme un jonc et de vous étaler sur le sac et la cendre ? Pouvez-vous appeler cela un jour de jeûne que l'Eternel agrée ?", "6": "Le jeûne qui me plaît est celui qui consiste à détacher les liens de la méchanceté, à délier les courroies de toute servitude, à mettre en liberté tous ceux que l'on opprime et à briser toute espèce de joug.", "7": "C'est partager ton pain avec ceux qui ont faim, et offrir l'hospitalité aux pauvres sans abri, c'est donner des habits à celui qu'on voit nu, ne pas te détourner de ton prochain.", "8": "Alors, comme l'aurore, jaillira ta lumière, ton rétablissement s'opérera bien vite. Oui, alors la justice marchera devant toi, et la gloire de l'Eternel sera l'arrière-garde.", "9": "Quand tu appelleras, l'Eternel répondra ; quand tu crieras à l'aide, il dira : “Je suis là !” « Si, du milieu de toi, tu supprimes le joug de l'oppression, les gestes menaçants et les propos méchants,", "10": "si tu donnes ton pain à celui qui a faim et si tu pourvois aux besoins de l'opprimé, la lumière luira pour toi au milieu des ténèbres, et ton obscurité se changera pour toi en clarté de midi,", "11": "et l'Eternel sera ton guide constamment. Il pourvoira à tes besoins dans les déserts arides, il te fortifiera et tu ressembleras à un jardin bien arrosé, à une source vive aux eaux intarissables.", "12": "Les tiens rebâtiront les ruines d'autrefois et tu relèveras les fondements posés dans les siècles passés. Tu seras appelé : “Réparateur des brèches”, et “Celui qui restaure les demeures en ruine”.", "13": "« Si, le jour du sabbat, tu ne travailles pas, si tu t'abstiens de traiter tes affaires en ce jour qui m'est consacré, si pour toi le jour du sabbat est un temps de délices, si ce saint jour de l'Eternel, tu le tiens en estime et si tu le respectes en t'abstenant de faire ce qui te plaît, de traiter tes affaires et de tenir de longs discours,", "14": "alors tu trouveras ta joie en l'Eternel, et sur les hauteurs du pays je te transporterai et je te donnerai la pleine jouissance du patrimoine de Jacob, ton ancêtre. » L'Eternel a parlé."}, "59": {"1": "Mais non : la main de l'Eternel n'est pas trop courte pour sauver, et son oreille n'est pas sourde au point de ne plus vous entendre !", "2": "Ce sont vos fautes qui vous séparent de votre Dieu. C'est à cause de vos péchés qu'il s'est détourné loin de vous pour ne plus vous entendre.", "3": "Car vos mains sont tachées de sang et vos doigts de péchés, vos lèvres disent des mensonges, votre langue susurre des paroles perfides.", "4": "Personne n'invoque le droit, et nul ne plaide selon la vérité. On s'appuie sur des faussetés et l'on allègue des mensonges. Ils conçoivent le mal et enfantent le crime.", "5": "Ils couvent des oeufs de vipère, tissent des toiles d'araignée. Qui mange de ces oeufs mourra ; de chaque oeuf couvé qui éclôt sortira un serpent.", "6": "Leurs toiles d'araignée ne servent pas de vêtement, et l'on ne peut pas se couvrir de ce qu'ils ont confectionné. Les oeuvres qu'ils produisent sont des oeuvres mauvaises, de leurs mains, ils commettent des actes de violence.", "7": "Leurs pieds courent au mal, et ils ont hâte de verser le sang innocent. Leurs pensées sont sans cesse orientées vers le mal, dévastation et destruction jalonnent leur parcours.", "8": "Ils ne connaissent pas le chemin de la paix, et le droit est absent des routes qu'ils empruntent. Les sentiers qu'ils se tracent sont des voies tortueuses : quiconque s'y engage ne connaît pas la paix.", "9": "Et c'est pourquoi le droit demeure loin de nous, et l'on ne nous rend pas justice. Nous espérions de la lumière, et c'est l'obscurité. Oui, nous espérions la clarté et nous marchons dans les ténèbres.", "10": "Nous allons à tâtons comme des gens aveugles le long d'un mur ; comme ceux qui n'ont plus leurs yeux, nous allons à tâtons, nous trébuchons en plein midi comme à la nuit tombante ; tout en étant pleins de vigueur, nous sommes comme morts.", "11": "Nous grondons tous comme des ours et nous ne cessons de gémir tout comme des colombes. Nous espérons le droit, mais il n'y en a pas ; et le salut, mais il est loin de nous !", "12": "Car nos révoltes contre toi sont nombreuses et nos péchés témoignent contre nous. Nos fautes restent attachées à nous, et nos égarements, nous les connaissons bien.", "13": "Nous sommes des rebelles et nous avons trompé l'Eternel, notre Dieu, en lui tournant le dos. Nous avons médité l'oppression, la révolte, et nous avons conçu, nous avons projeté des propos mensongers dans notre coeur.", "14": "Aussi, le droit recule et la justice est loin de nous. La vérité trébuche sur la place publique, et la droiture ne peut y accéder.", "15": "La vérité a disparu et celui qui se détourne du mal se fait piller. Mais l'Eternel a vu avec indignation qu'il n'y a plus de droit.", "16": "Il n'a trouvé personne qui intercède, il s'en est étonné. Alors son propre bras lui est venu en aide, et sa justice a été son soutien.", "17": "Il se revêt de la justice comme d'une cuirasse, il s'est mis sur la tête le casque du salut. En guise de tunique, il s'est drapé de la rétribution, il s'est enveloppé d'une ardeur combative comme dans un manteau.", "18": "Il rendra à chacun ce que lui vaut ce qu'il a fait : la fureur à ses adversaires, et leur dû à ses ennemis ; il paiera leur salaire aux habitants des îles, et des régions côtières.", "19": "Et ainsi l'on révérera l'Eternel et sa gloire de l'occident jusqu'au levant. Car il viendra comme un fleuve en furie agité par un vent venu de l'Eternel.", "20": "« Car le libérateur va venir pour Sion, pour ceux qui, en Jacob, renonceront à leurs révoltes. » L'Eternel le déclare.", "21": "Quant à moi, déclare l'Eternel, voici quelle est l'alliance que je fais avec eux : Mon Esprit qui repose sur toi et mes paroles que je mets dans ta bouche, ne s'écarteront ni de ta bouche, ni de la bouche de tes enfants, ni de la bouche de leurs enfants. Voilà ce que dit l'Eternel, dès maintenant et pour l'éternité."}, "60": {"1": "« Lève-toi, resplendis, car voici ta lumière, car sur toi s'est levée la gloire du Seigneur.", "2": "Voici que les ténèbres couvrent la terre et une nuée sombre couvre les peuples, mais, sur toi, l'Eternel se lèvera lui-même comme un soleil et l'on verra sa gloire apparaître sur toi.", "3": "Des peuples marcheront à ta lumière, et des rois à cette clarté qui s'est levée sur toi.", "4": "« Regarde autour de toi et vois : ils se rassemblent tous, ils viennent jusqu'à toi. Tes fils viennent de loin, tes filles sont portées comme des enfants sur la hanche.", "5": "Tu le verras alors, tu brilleras de joie, ton coeur tressaillira et se dilatera car, les richesses que transportent les vaisseaux sillonnant la mer seront détournées vers tes ports. Les trésors des nations arriveront chez toi.", "6": "Tu seras submergée par le flot des chameaux. Les dromadaires de Madian et d'Epha couvriront ton pays. Tous les habitants de Saba viendront et ils apporteront de l'or et de l'encens, et ils proclameront les louanges de l'Eternel.", "7": "Les moutons et les chèvres de Qédar s'assembleront chez toi, tous les béliers de Nebayoth seront à ton service, ils monteront sur mon autel en offrande agréée, et je rendrai splendide le Temple où ma splendeur réside.", "8": "« Qui sont ceux-là qui viennent volant comme un nuage, ou comme des colombes qui regagnent leur colombier ?", "9": "Les habitants des îles et des régions côtières guetteront mon signal, les vaisseaux au long cours viendront les tout premiers pour ramener tes fils de loin avec leur argent et leur or pour faire honneur à l'Eternel, ton Dieu, et au Saint d'Israël qui te fait resplendir.", "10": "« Les étrangers rebâtiront tes murs, leurs rois te serviront. Car je t'avais frappée dans mon indignation, mais maintenant dans ma faveur je te témoigne ma tendresse.", "11": "Tes portes, jour et nuit, seront toujours ouvertes, on ne les fermera jamais pour laisser affluer vers toi les trésors des nations, et leurs rois en cortège qu'on mène de force vers toi.", "12": "Car la nation ou le royaume qui ne te sera pas assujettie disparaîtra : oui, cette nation-là sera complètement ruinée.", "13": "« Le cyprès, le platane et le genévrier qui font la gloire du Liban te seront apportés pour embellir le lieu où est mon sanctuaire, et je rendrai glorieux le lieu où reposent mes pieds.", "14": "Les descendants de ceux qui t'humiliaient viendront se courber devant toi, et ceux qui t'insultaient se prosterneront à tes pieds. Et l'on t'appellera : “Cité de l'Eternel, la Sion du Saint d'Israël”.", "15": "Tu étais délaissée, haïe, nul ne passait chez toi. Mais je ferai de toi un sujet de fierté à tout jamais, et un sujet de joie pour toutes les générations.", "16": "Les nations et les rois te nourriront au sein et tu sauras que ton Sauveur, c'est moi, c'est l'Eternel, que ton libérateur, c'est le Dieu puissant de Jacob.", "17": "« Au lieu du bronze, j'apporterai de l'or, et de l'argent au lieu du fer, du bronze au lieu du bois, du fer au lieu de pierres. Je nommerai la Paix pour qu'elle te gouverne, et pour te dominer, je mettrai la Justice.", "18": "Et l'on n'entendra plus parler de violence dans ton pays, de dévastation et de destruction dans tes frontières, et tu appelleras tes murailles : Salut, et tes portes : Louange.", "19": "« Ce ne sera plus le soleil qui, désormais, te donnera la lumière du jour ; la clarté de la lune ne luira plus sur toi la nuit. Car l'Eternel sera ta lumière à toujours, oui, ton Dieu sera ta splendeur.", "20": "Désormais, ton soleil ne se couchera plus et, jamais plus, ta lune ne se retirera, car l'Eternel sera ta lumière à toujours, et les jours de ton deuil auront pris fin pour toi.", "21": "« Ton peuple sera tout entier composé d'hommes justes et ils posséderont le pays pour toujours. Ils sont les rejetons que j'ai plantés moi-même, l'ouvrage de mes mains pour manifester ma splendeur.", "22": "Le plus petit d'entre eux deviendra un millier, le plus insignifiant, une nation puissante. C'est moi, moi l'Eternel, qui hâterai en leur temps, ces événements. »"}, "61": {"1": "L'Esprit de l'Eternel, du Seigneur, est sur moi car l'Eternel m'a oint pour annoncer aux humiliés une bonne nouvelle. Oui, il m'a envoyé afin de panser ceux qui ont le coeur brisé, d'annoncer aux captifs leur délivrance et à ceux qui sont prisonniers leur mise en liberté,", "2": "afin de proclamer l'année de la faveur de l'Eternel et un jour de rétribution pour notre Dieu, afin de consoler tous ceux qui mènent deuil,", "3": "et d'apporter à ceux qui, dans Sion, sont endeuillés, la splendeur au lieu de la cendre, pour mettre sur leur tête l'huile de l'allégresse au lieu du deuil, et pour les vêtir d'habits de louange au lieu d'un esprit abattu, afin qu'on les appelle : « Les chênes de justice, la plantation de l'Eternel qui manifestent sa splendeur ».", "4": "Car ils rebâtiront les ruines d'autrefois et ils relèveront ce qui a été dévasté il y a bien longtemps. Oui, ils restaureront les villes ravagées, les habitats détruits depuis bien des générations.", "5": "Des étrangers viendront s'y établir, ils feront paître vos troupeaux. Ces gens seront vos laboureurs et ils cultiveront vos vergers et vos vignes.", "6": "Mais vous, on vous appellera : « Prêtres de l'Eternel » ; on dira que vous êtes servants de notre Dieu. Vous jouirez des trésors des nations et vous mettrez votre fierté dans ce qui fait leur gloire.", "7": "Au lieu de votre honte, vous aurez double honneur, et au lieu de l'opprobre, vous pousserez des cris de joie à cause de la part que vous aurez. Car, dans votre pays, vous recevrez un patrimoine double. Il y aura pour vous une joie éternelle.", "8": "« Moi, l'Eternel, moi, j'aime la droiture. Je déteste le vol avec sa perfidie. Je les rétribuerai avec fidélité et je conclurai avec eux une alliance éternelle.", "9": "Leurs descendants seront connus chez les nations, et leur progéniture parmi les peuples. Tous ceux qui les verront reconnaîtront en eux une postérité bénie par l'Eternel. »", "10": "Je serai plein de joie, l'Eternel en sera la source. J'exulterai à cause de mon Dieu, parce qu'il m'aura revêtu des habits du salut et qu'il m'aura enveloppé du manteau de justice, comme le fiancé se pare d'un turban tout comme un prêtre, et comme la mariée s'orne de ses bijoux.", "11": "Comme la terre fait pousser les graines germées et comme le jardin fait germer ses semences, ainsi le Seigneur, l'Eternel, va faire germer la justice et la louange aux yeux de toutes les nations."}, "62": {"1": "Oui, pour la cause de Sion, je ne me tairai pas, et pour Jérusalem, je ne me donnerai aucun repos jusqu'à ce que sa juste délivrance brille comme l'aurore et son salut comme un flambeau qui brûle.", "2": "Alors les nations pourront voir comment justice t'aura été faite et tous les rois contempleront ta gloire. Et l'on t'appellera d'un nom nouveau que l'Eternel te donnera.", "3": "Tu seras dans la main de l'Eternel une couronne, rayonnant de splendeur et un turban royal dans la main de ton Dieu.", "4": "Tu ne seras plus appelée : « La Délaissée », et ton pays ne sera plus nommé « La terre dévastée », mais on t'appellera : « En elle est mon plaisir ». Et ton pays sera nommé : « La terre qui est épousée » parce que l'Eternel prendra plaisir en toi, car ton pays sera pour lui comme une épouse.", "5": "En effet, comme le jeune homme se marie avec une jeune fille, tes fils t'épouseront, comme la fiancée fait la joie de son fiancé, tu feras la joie de ton Dieu.", "6": "Sur tes murs, ô Jérusalem, moi, j'ai posté des gardes, ils ne se tairont pas, ni le jour ni la nuit. Oui, vous qui ravivez le souvenir de l'Eternel, point de repos pour vous !", "7": "Ne lui donnez aucun repos jusqu'à ce qu'il ait rétabli Jérusalem, qu'il ait fait d'elle un sujet de louanges sur la terre.", "8": "L'Eternel l'a juré en engageant sa force et sa puissance : « Je ne donnerai plus ton froment à manger à ceux qui te combattent, les étrangers ne boiront plus ton vin, produit de ton labeur pénible.", "9": "Mais ceux qui auront fait la moisson mangeront ce qu'ils récolteront et loueront l'Eternel, ceux qui auront cueilli les raisins de la vigne boiront le vin dans mes parvis sacrés. »", "10": "Passez, oui, passez par les portes ! Frayez, frayez la route de mon peuple ! Faites-lui un chemin, enlevez-en les pierres ! Et élevez un étendard en direction des peuples !", "11": "L'Eternel se fera entendre jusqu'aux confins du monde : « Dites à la communauté de Sion : Ton Sauveur va venir, avec lui, son salaire, et devant lui sa récompense. »", "12": "On les appellera : « Le Peuple saint, les libérés de l'Eternel ». Et toi, Jérusalem, tu seras nommée « Désirée », « La ville qui n'est pas abandonnée »."}, "63": {"1": "Qui donc est-il, celui qui arrive d'Edom, qui nous vient de Botsra en habits écarlates, drapé avec splendeur, et qui s'avance fièrement dans l'éclat de sa force ? C'est moi, dit l'Eternel, qui parle avec justice et qui ai le pouvoir de vous sauver.", "2": "Pourquoi tes vêtements sont-ils tachés de rouge et pourquoi tes habits ressemblent-ils à ceux des vendangeurs qui foulent au pressoir ?", "3": "C'est que j'ai été seul à fouler la cuvée. Et nul parmi les peuples n'a été avec moi, oui, j'ai foulé les peuples dans ma colère, je les ai piétinés dans mon indignation. Leur sang a rejailli sur mes habits, j'ai taché tous mes vêtements.", "4": "J'avais fixé le jour de la rétribution, elle est venue, l'année de la libération de tous les miens.", "5": "J'ai regardé partout : personne pour m'aider ! Je me suis étonné : n'y a-t-il donc personne pour me prêter main forte ? Mais mon bras m'a sauvé, et mon indignation a été mon soutien.", "6": "J'ai écrasé les peuples dans ma colère, je les ai enivrés dans ma fureur, j'ai fait couler leur sang par terre.", "7": "Je rappellerai les bontés de l'Eternel et les motifs de le louer : il a tout fait pour nous. Je dirai les nombreux bienfaits dont il a comblé Israël, le bien qu'il leur a fait dans sa tendresse et sa grande bonté.", "8": "Il avait dit : « Oui, les Israélites, ils sont mon peuple, ce sont des fils qui ne décevront pas. » Et il les a sauvés.", "9": "Dans toutes leurs détresses, il a été lui-même dans la détresse, et l'ange qui se tient en sa présence les a sauvés. Dans son amour et dans sa compassion, il les a libérés, il les a soutenus et il les a portés tous les jours d'autrefois.", "10": "Mais eux, ils se sont rebellés et ils ont attristé son Esprit Saint. Dès lors, il s'est changé pour eux en ennemi, et les a combattus.", "11": "Alors ils se sont souvenus des temps anciens et de Moïse, et ils ont dit : « Où est celui qui a fait sortir de la mer son troupeau avec son berger ? Et où est celui qui a mis son Esprit Saint au milieu d'eux,", "12": "celui qui a tendu son bras glorieux aux côtés de Moïse, pour fendre les eaux devant eux et qui s'est fait ainsi un renom éternel ? »", "13": "Oui, il les a fait avancer à travers les abîmes comme un cheval dans le désert sans qu'ils trébuchent.", "14": "Ils ressemblaient à un troupeau qui rejoint la vallée, lorsque l'Esprit de l'Eternel les a menés vers le repos ; ainsi tu as conduit ton peuple et tu t'es fait une glorieuse renommée.", "15": "Du haut du ciel, de ta demeure sainte, du séjour de ta gloire, regarde et vois ! Que sont donc devenus ton amour passionné et ta puissance ? Ton coeur s'est-il donc retenu de frémir de tendresse, de compassion pour moi ?", "16": "Car tu es notre père : Abraham ne nous connaît pas, et Israël non plus ne nous reconnaît pas. Mais toi, ô Eternel, toi, tu es notre père, et ton nom est depuis des temps anciens : « Notre Libérateur ».", "17": "Pourquoi, ô Eternel, pourquoi nous fais-tu donc errer loin des voies que tu as prescrites ? Pourquoi rends-tu notre coeur obstiné au point que nous n'ayons plus de respect pour toi ? Reviens, pour l'amour de tes serviteurs et des tribus qui t'appartiennent.", "18": "Ton peuple saint a possédé le pays pour bien peu de temps ; nos ennemis ont piétiné ton sanctuaire.", "19": "Nous sommes depuis bien longtemps comme des gens sur qui tu ne régnerais pas, qui ne porteraient pas ton nom. Oh, si tu déchirais le ciel et si tu descendais ! Devant toi, les montagnes seraient bien ébranlées !"}, "64": {"1": "Comme le feu consume les taillis et fait bouillonner l'eau, ainsi tu ferais connaître ton nom à tous tes adversaires, et toutes les nations trembleraient devant toi.", "2": "Si tu accomplissais des actes redoutables que nous n'attendons pas, oui, si tu descendais, devant toi, les montagnes seraient bien ébranlées.", "3": "Jamais on n'a appris, ni jamais entendu, jamais un oeil n'a vu qu'un autre Dieu que toi ait agi en faveur de qui comptait sur lui.", "4": "Tu viens à la rencontre de celui qui pratique la justice avec joie, et se souvient de toi pour suivre les chemins que tu prescris. Mais tu t'es irrité car nous avons péché. C'est sur ces chemins de toujours que nous serons sauvés.", "5": "Nous sommes tous semblables à des êtres impurs, toute notre justice est comme des linges souillés. Nous sommes tous flétris comme un feuillage, nos fautes nous emportent comme le vent.", "6": "Personne ne t'invoque, personne ne se ressaisit pour s'attacher à toi. Car tu t'es détourné de nous et tu nous as fait défaillir sous le poids de nos fautes.", "7": "Et pourtant, Eternel, toi, tu es notre père. Nous, nous sommes l'argile, et tu es le potier qui nous a façonnés : nous sommes tous l'ouvrage que tes mains ont formé.", "8": "Ne sois pas courroucé à l'excès, Eternel, ne tiens pas compte à toujours de nos fautes ! Et daigne porter tes regards sur nous tous qui sommes ton peuple !", "9": "Voici : tes villes saintes sont dépeuplées. Sion est un désert, Jérusalem est désolée,", "10": "et notre Temple saint, la maison magnifique où nos ancêtres te louaient, est devenue la proie des flammes, ce qui nous était cher est tout en ruine.", "11": "Face à tant de misères, peux-tu, ô Eternel, demeurer sans rien faire et garder le silence ? Vas-tu nous humilier encore au-delà de toute mesure ?"}, "65": {"1": "« Je me suis laissé consulter par des personnes qui ne demandaient rien, et je me suis laissé trouver par des personnes qui ne me cherchaient pas. J'ai dit : “Je suis là, je suis là !” aux gens d'une nation qui ne m'invoquaient pas.", "2": "Oui, j'ai tendu les mains, à longueur de journée, vers un peuple rebelle qui suivait un chemin qui n'est pas bon, au gré de ses pensées,", "3": "un peuple qui, sans cesse, provoque ma colère ouvertement. Ses habitants offrent des sacrifices dans les jardins sacrés, et brûlent des parfums sur des autels de briques.", "4": "Ils s'asseyent parmi les tombeaux pour consulter les morts et passent la nuit dans les grottes. Ils consomment du porc et remplissent leurs plats de mets impurs.", "5": "Ils crient : “Reste où tu es et ne m'approche pas, car je suis trop sacré pour toi.” « Ces choses sont pour moi comme de la fumée qui me monte aux narines, un feu qui brûle tout le jour.", "6": "Mais tout cela reste écrit devant moi ; je ne me tairai plus, je le leur ferai payer jusqu'au bout. Je leur ferai payer leurs crimes", "7": "dit l'Eternel, en même temps que ceux de leurs ancêtres, car ils ont brûlé des parfums sur les montagnes et ils m'ont outragé sur les collines ! Oui, je leur ferai payer jusqu'au bout ce que mérite leur conduite passée. »", "8": "Voici ce que dit l'Eternel : « De même que l'on dit, quand on trouve une grappe bien juteuse sur une vigne : “Ne la détruisez pas car il y a en elle quelque chose de bon”, moi, je ferai de même à cause de mes serviteurs. Pour ne pas tout détruire,", "9": "je ferai sortir de Jacob une postérité, oui, de Juda, des gens qui prendront possession de mes montagnes. Mes élus les posséderont, mes serviteurs y feront leur demeure.", "10": "La plaine du Saron sera un pâturage pour le menu bétail, et la vallée d'Akor un gîte pour les boeufs au profit de mon peuple qui se sera tourné vers moi.", "11": "« Mais quant à vous qui abandonnez l'Eternel, et qui négligez ma montagne sainte, qui dressez une table au dieu de la Fortune et remplissez la coupe pour le dieu du Destin,", "12": "je vous destine au glaive, et vous vous courberez pour passer tous à l'abattoir, puisque j'ai appelé et que vous ne m'avez pas répondu, et puisque j'ai parlé et que vous ne m'avez pas écouté, puisque vous avez fait ce que je trouve mal, et que vous vous êtes complus dans ce qui me déplaît. »", "13": "C'est pourquoi, voici ce que dit le Seigneur, l'Eternel : « Mes serviteurs auront de quoi manger, et vous, vous aurez faim. Mes serviteurs boiront, et vous, vous aurez soif. Mes serviteurs seront dans l'allégresse, et vous, vous serez dans la honte !", "14": "Mes serviteurs crieront de joie car ils connaîtront le bonheur. Quant à vous, vous crierez le coeur plein de douleur, vous pousserez des cris ; vous vous lamenterez, l'esprit tout abattu.", "15": "Votre nom restera dans les imprécations de mes élus ; le Seigneur, l'Eternel, fera que vous mouriez, mais à ses serviteurs il donnera un nom nouveau.", "16": "Et celui qui voudra être béni sur terre invoquera sur lui une bénédiction au nom du Dieu de vérité, et sur la terre, on prêtera serment, au nom du Dieu de vérité. « En effet, les maux du passé seront tous oubliés, ils disparaîtront de ma vue.", "17": "Je vais créer un ciel nouveau, une nouvelle terre ; on ne se rappellera plus les choses d'autrefois, on n'y pensera plus.", "18": "« Réjouissez-vous plutôt et soyez à toujours tout remplis d'allégresse à cause de ce que je crée. Oui, car je vais créer une Jérusalem remplie de joie et son peuple plein d'allégresse.", "19": "J'exulterai moi-même à cause de Jérusalem et je me réjouirai au sujet de mon peuple. « On n'y entendra plus de pleurs ni de cris de détresse.", "20": "Là, plus de nourrisson emporté en bas âge, ni de vieillard qui meure avant d'avoir atteint le nombre de ses ans. Ce sera mourir jeune de mourir centenaire ; si un pécheur ne dépasse pas les cent ans, c'est qu'il aura été maudit.", "21": "Ils se construiront des maisons et les habiteront ; ils planteront des vignes et ils en mangeront les fruits ;", "22": "ils ne bâtiront plus des maisons pour qu'un autre y habite à leur place, ils ne planteront plus de vignes pour qu'un autre en mange les fruits. Car les gens de mon peuple vivront aussi longtemps qu'un arbre. Mes élus jouiront du fruit de leur travail.", "23": "Ils ne peineront plus pour rien et les enfants auxquels ils donneront naissance ne seront plus destinés au malheur. Ils seront une race bénie par l'Eternel, et leur postérité le sera avec eux.", "24": "Alors, avant qu'ils ne m'invoquent, je les exaucerai ; ils parleront encore, que j'aurai déjà entendu.", "25": "Les loups et les agneaux paîtront ensemble, le lion mangera du fourrage tout comme le bétail ; le serpent mordra la poussière. Il ne se fera plus ni mal, ni destruction, sur toute ma montagne sainte, » dit l'Eternel !"}, "66": {"1": "Voici ce que dit l'Eternel : « Mon trône, c'est le ciel, la terre, l'escabeau où je pose le pied. Quelle est donc la maison que vous me bâtiriez, et quel lieu de repos pourrait me servir de demeure ?", "2": "Toutes ces choses, c'est moi qui les ai faites et ainsi elles sont venues à l'existence, l'Eternel le déclare. Voici sur qui je porterai un regard favorable : sur celui qui est humilié, et qui a l'esprit abattu, sur celui qui respecte ma parole.", "3": "« Celui qui sacrifie un boeuf, tue aussi bien un homme ; celui qui immole un agneau, rompt la nuque à un chien ; celui qui présente une offrande offre du sang de porc ; et celui qui fait brûler de l'encens c'est une idole qu'il bénit. Comme ils ont tous choisi de suivre leurs propres chemins et qu'ils prennent plaisir à leurs idoles abominables,", "4": "je choisirai aussi de les abandonner à leurs caprices, et je les frapperai des malheurs qu'ils redoutent, puisque j'ai appelé et que personne n'a répondu, oui, puisque j'ai parlé et que personne n'a écouté, puisqu'ils ont fait ce que je trouve mal, et qu'ils se sont complus à ce qui me déplaît. »", "5": "Ecoutez la parole de l'Eternel, vous qui la respectez : « Voici, ceux de vos frères qui vous haïssent et vous ont rejetés à cause de mon nom ont dit : “Que l'Eternel manifeste sa gloire afin que nous soyons témoins de votre joie !” Mais ils perdront la face !", "6": "« Ecoutez ce tumulte s'élevant de la ville, cette clameur venant du Temple : il s'agit de la voix de l'Eternel qui fait payer ses ennemis comme ils l'ont mérité.", "7": "« Avant d'être en travail, Sion a enfanté : avant d'éprouver des douleurs, elle a donné le jour à un garçon.", "8": "Qui donc a entendu rien de pareil, et qui a jamais vu rien de semblable ? Un pays peut-il naître en un seul jour ? Ou peut-on enfanter une nation en un instant ? Or, à peine en travail Sion a mis des fils au monde !", "9": "« Eh quoi ! Amènerai-je le moment d'enfanter sans faire naître ? dit l'Eternel. Moi qui fais enfanter, empêcherais-je cette venue au monde ? a dit ton Dieu.", "10": "« Réjouissez-vous avec Jérusalem, et soyez tous dans l'allégresse à son sujet, vous qui l'aimez ! Prenez part à sa joie, vous tous qui avez pris le deuil à cause d'elle !", "11": "« Car vous serez nourris à son sein qui console jusqu'à en être rassasiés, et vous boirez, avec délices, la plénitude de sa gloire !", "12": "« Car ainsi parle l'Eternel : Je vais faire affluer la paix vers elle comme un fleuve, la gloire des nations tout comme un torrent qui déborde. Vous serez allaités, et portés sur la hanche, bercés sur les genoux.", "13": "Comme un enfant que sa mère console, je vous consolerai. Oui, dans Jérusalem, vous serez consolés. »", "14": "Vous en serez témoins et votre coeur se réjouira, votre corps reprendra vigueur tout comme une herbe qui verdit. Car l'Eternel interviendra en faveur de ses serviteurs, mais il s'irritera contre ses ennemis.", "15": "Car l'Eternel va venir dans le feu et ses chars surviendront comme un vent d'ouragan pour verser sa colère avec fureur et pour accomplir ses menaces comme des flammes.", "16": "Car, c'est avec le feu que l'Eternel exercera son jugement et avec son épée qu'il châtiera tous les humains, et l'Eternel fera un très grand nombre de victimes.", "17": "Ceux qui se préparent et qui se purifient pour accéder aux jardins sacrés suivant en procession celui qui se tient au milieu, et qui mangent du porc, des animaux immondes et même des souris, ceux-là périront tous ensemble, l'Eternel le déclare.", "18": "Car moi, je [connais bien] leurs desseins et leurs actes. Voici, je vais venir rassembler toutes les nations et des gens de toutes langues. Ils viendront et verront ma gloire.", "19": "Je placerai un signe au milieu des nations et j'enverrai certains de leurs rescapés vers les nations, à Tarsis, Poul et Loud, dont les gens bandent l'arc, à Toubal, à Yavân ; vers les îles et les régions côtières qui sont au loin, qui n'ont pas encore entendu parler de moi et n'ont pas vu ma gloire. Ils feront connaître ma gloire à ces nations.", "20": "Et ils ramèneront, de toutes les nations, tous ceux qui sont vos frères sur des chevaux, des chars ou des chariots couverts, sur le dos des mulets ou sur des dromadaires jusqu'à Jérusalem, à ma montagne sainte, comme une offrande à l'Eternel : ce sera une offrande, dit l'Eternel, semblable à celles qu'apportent les Israélites, dans des récipients purifiés, au Temple de l'Eternel.", "21": "Et même, parmi eux, j'en prendrai certains pour être des prêtres ou des lévites, dit l'Eternel.", "22": "Comme le nouveau ciel et la nouvelle terre que je vais faire subsisteront par-devant moi, l'Eternel le déclare, ainsi subsisteront votre postérité et votre nom.", "23": "Il adviendra alors que, régulièrement, à la nouvelle lune et à chaque sabbat, tous les humains viendront pour se prosterner devant moi, déclare l'Eternel.", "24": "Et quand ils sortiront, ils verront les cadavres des hommes qui se sont révoltés contre moi ; et le ver qui rongera ces hommes ne mourra pas, le feu qui les dévorera ne s'éteindra jamais, et ils feront horreur à tout être vivant."}}}