{"version_book": "Semeur", "code_version_book": "semeur", "name": "Esdras", "chapters": {"1": {"1": "La première année du règne de Cyrus de Perse, l'Eternel, pour accomplir la parole qu'il avait prononcée par le prophète Jérémie, agit sur l'esprit de Cyrus, empereur de Perse. Alors Cyrus fit faire, oralement et par écrit, la proclamation suivante à travers tout son empire :", "2": "Voici ce que déclare Cyrus, empereur de Perse : « L'Eternel, le Dieu du ciel, m'a donné tous les royaumes de la terre, et il m'a chargé de lui construire un temple à Jérusalem en Juda.", "3": "Quels sont ceux d'entre vous qui font partie de son peuple ? Que leur Dieu soit avec eux, et qu'ils partent à Jérusalem, en Juda, pour reconstruire le temple de l'Eternel, le Dieu d'Israël. C'est le Dieu qui réside à Jérusalem.", "4": "Que partout où résident ceux qui restent de son peuple, les gens de l'endroit leur apportent des dons d'argent et d'or, de divers biens, du bétail ainsi que des offrandes volontaires pour le temple du Dieu qui est à Jérusalem. »", "5": "Alors les chefs des groupes familiaux de Juda et de Benjamin, les prêtres et les lévites, et tous ceux en qui Dieu avait agi, se préparèrent à partir afin de reconstruire le Temple de l'Eternel à Jérusalem.", "6": "Tous leurs voisins leur vinrent en aide en leur donnant des objets d'argent et d'or, divers biens, du bétail et des objets précieux, sans compter leurs offrandes volontaires.", "7": "De son côté, l'empereur Cyrus fit chercher les ustensiles du Temple que Nabuchodonosor avait emportés de Jérusalem pour les placer dans le sanctuaire de son dieu.", "8": "Sur ordre de l'empereur perse, Mitredath le trésorier alla les chercher et les remit, après les avoir comptés, à Chechbatsar, le chef de Juda.", "9": "En voici la liste : 30 coupes en or, 1 000 en argent, 29 couteaux,", "10": "30 coupes d'or, 410 coupes doubles en argent et 1 000 autres ustensiles.", "11": "En tout, il y avait 5 400 ustensiles d'or et d'argent. Chechbatsar rapporta le tout lorsque les exilés quittèrent Babylone pour retourner à Jérusalem."}, "2": {"1": "Voici la liste des hommes originaires de la province de Juda que Nabuchodonosor, roi de Babylone, avait déportés à Babylone et qui sont revenus de la captivité à Jérusalem et en Juda, chacun dans sa ville.", "2": "Ils revinrent sous la conduite de Zorobabel, Josué, Néhémie, Seraya, Reélaya, Mardochée, Bilchân, Mispar, Bigvaï, Rehoum, Baana. Et voici le compte des Israélites :", "3": "Descendants de Pareoch : 2 172.", "4": "Descendants de Chephathia : 372.", "5": "Descendants d'Arah : 775.", "6": "Descendants de Pahath-Moab, de la postérité de Josué et de Joab : 2 812.", "7": "Descendants d'Elam : 1 254.", "8": "Descendants de Zatthou : 945.", "9": "Descendants de Zakkaï : 760.", "10": "Descendants de Bani : 642.", "11": "Descendants de Bébaï : 623.", "12": "Descendants d'Azgad : 1 222.", "13": "Descendants d'Adoniqam : 666.", "14": "Descendants de Bigvaï : 2 056.", "15": "Descendants d'Adîn : 454.", "16": "Descendants d'Ather, de la lignée d'Ezéchias : 98.", "17": "Descendants de Betsaï : 323.", "18": "Descendants de Yora : 112.", "19": "Descendants de Hachoum : 223.", "20": "Descendants de Guibbar : 95.", "21": "Descendants de Bethléhem : 123.", "22": "Ressortissants de Netopha : 56.", "23": "Ressortissants d'Anatoth : 128.", "24": "Descendants d'Azmaveth : 42.", "25": "Descendants de Qiryath-Arim, de Kephira et de Beéroth : 743.", "26": "Descendants de Rama et de Guéba : 621.", "27": "Ressortissants de Mikmas : 122.", "28": "Ressortissants de Béthel et d'Aï : 223.", "29": "Descendants de Nebo : 52.", "30": "Descendants de Magbich : 156.", "31": "Descendants de l'autre Elam : 1 254.", "32": "Descendants de Harim : 320.", "33": "Descendants de Lod, de Hadid et d'Ono : 725.", "34": "Descendants de Jéricho : 345.", "35": "Descendants de Senaa : 3 630.", "36": "Pour ce qui est des prêtres : Descendants de Yedaeya, de la lignée de Josué : 973.", "37": "Descendants d'Immer : 11 052.", "38": "Descendants de Pachhour : 1 247.", "39": "Descendants de Harim : 1 017.", "40": "Pour ce qui est des lévites : Descendants de Josué et de Qadmiel, du groupe familial de Hodavia : 74.", "41": "Musiciens : les descendants d'Asaph : 128.", "42": "Groupe des portiers : les descendants de Challoum, d'Ather, de Thalmôn, d'Aqqoub, de Hathitha, de Chobaï, en tout : 139.", "43": "Les desservants du Temple : les descendants de Tsiha, de Hasoupha, de Thabbaoth,", "44": "de Qéros, de Siaha, de Padôn,", "45": "de Lebana, de Hagaba, d'Aqqoub,", "46": "de Hagab, de Chamlaï, de Hanân,", "47": "de Guiddel, de Gahar, de Réaya,", "48": "de Retsin, de Neqoda, de Gazzam,", "49": "d'Ouzza, de Paséah, de Bésaï,", "50": "d'Asna, de Mehounim, de Nephousim,", "51": "de Baqbouq, de Haqoupha, de Har-hour,", "52": "de Batslouth, de Mehida, de Harcha,", "53": "de Barqos, de Sisera, de Thamah,", "54": "de Netsiah, de Hathipha.", "55": "Quant au groupe des descendants des serviteurs de Salomon, il comprenait les descendants de Sothaï, de Sophéreth, de Perouda,", "56": "de Yaala, de Darqôn, de Guiddel,", "57": "de Chephatia, de Hatthil, de Pokéreth-Hatsebaïm, d'Ami.", "58": "Total des desservants du Temple et des descendants des serviteurs de Salomon : 392.", "59": "Liste de ceux qui sont venus des villes de Tel-Mélah, de Tel-Harcha, de Keroub-Addân et d'Immer mais qui ne purent pas indiquer quels étaient leur groupe familial et leur ascendance, pour prouver leur origine israélite :", "60": "les descendants de Delaya, de Tobiya et de Neqoda : 652.", "61": "Et parmi les prêtres : les descendants de Hobaya, d'Haqqots et de Barzillaï. Ce dernier tenait son nom de Barzillaï, le Galaadite, dont il avait épousé une fille.", "62": "Ils recherchèrent leurs registres généalogiques, mais ne les trouvèrent pas. Ils furent donc disqualifiés pour l'exercice du sacerdoce,", "63": "et le gouverneur leur ordonna de ne pas manger des aliments consacrés jusqu'à ce qu'un prêtre ait consulté Dieu à leur sujet par l'ourim et le toummim.", "64": "La communauté entière de ceux qui étaient revenus de l'exil comprenait 42 360 personnes", "65": "sans compter leurs 7 337 serviteurs et servantes. Parmi eux se trouvaient 200 musiciens et chanteuses.", "66": "Ils avaient 736 chevaux, 245 mulets,", "67": "435 chameaux et 6 720 ânes.", "68": "Lors de leur arrivée au Temple de l'Eternel à Jérusalem, plusieurs chefs de groupes familiaux firent des offrandes volontaires pour la reconstruction du Temple de Dieu sur son emplacement.", "69": "Ils versèrent, chacun selon ses moyens, au fonds des travaux : 61 000 pièces d'or et 5 000 pièces d'argent, plus 100 tuniques sacerdotales.", "70": "Les prêtres et les lévites, les gens du peuple, les musiciens, les portiers et les desservants du Temple, tous les Israélites s'établirent dans leurs villes d'origine."}, "3": {"1": "Quand arriva le septième mois, les Israélites étaient installés dans leurs villes. Alors le peuple se rassembla à Jérusalem comme un seul homme.", "2": "Josué, fils de Yotsadaq, avec ses collègues les prêtres, et Zorobabel, fils de Chealtiel, avec les gens de sa parenté, se mirent à l'oeuvre et reconstruisirent l'autel du Dieu d'Israël pour y offrir des holocaustes, selon ce qui est écrit dans la Loi de Moïse, l'homme de Dieu.", "3": "Malgré leur peur des populations locales, ils rétablirent l'autel sur ses anciennes fondations et ils y offrirent des holocaustes à l'Eternel, ceux du matin et du soir.", "4": "Puis ils célébrèrent la fête des Cabanes suivant les prescriptions, et ils offrirent quotidiennement des holocaustes selon le nombre fixé pour chaque jour.", "5": "Après cela, ils offrirent l'holocauste perpétuel et ceux des nouvelles lunes et de toutes les solennités consacrées à l'Eternel, et pour tous ceux qui faisaient des offrandes volontaires à l'Eternel.", "6": "Dès le premier jour du septième mois, ils commencèrent à offrir des holocaustes à l'Eternel, bien que les fondations du Temple de l'Eternel n'aient pas encore été posées.", "7": "On remit de l'argent aux tailleurs de pierre et aux charpentiers, ainsi que des vivres, des boissons et de l'huile aux Sidoniens et aux Tyriens pour qu'ils acheminent par mer jusqu'à Jaffa du bois de cèdre depuis le Liban. Tout cela fut fait en vertu de l'autorisation accordée par Cyrus, roi de Perse.", "8": "Dans la deuxième année après l'arrivée des exilés au Temple de Dieu à Jérusalem, au deuxième mois, Zorobabel, fils de Chealtiel, Josué, fils de Yotsadaq, et le reste de leurs compatriotes, les prêtres et les lévites et tous ceux qui étaient revenus de captivité à Jérusalem, commencèrent le travail. Les lévites âgés de vingt ans et plus furent chargés de superviser les travaux du Temple de l'Eternel.", "9": "Josué, avec ses fils et ses frères, Qadmiel avec ses fils qui étaient des descendants de Juda eurent pour fonction de superviser tous ensemble ceux qui travaillaient au chantier. Ils étaient assistés des descendants de Hénadad, avec leurs fils et leurs parents les lévites.", "10": "Lorsque les maçons posèrent les fondations du Temple de l'Eternel, on mit en place les prêtres revêtus de leurs habits de cérémonie, avec les trompettes en mains, et les lévites descendants d'Asaph avec les cymbales, afin de louer l'Eternel, selon les prescriptions de David, roi d'Israël.", "11": "Ils entonnèrent des hymnes de louange et des cantiques de remerciement pour célébrer l'Eternel en chantant à tour de rôle : Oui, il est bon, et son amour pour Israël dure à toujours. Tout le peuple fit aussi retentir de grandes acclamations pour louer l'Eternel, parce qu'on posait les fondations de son Temple.", "12": "Beaucoup, parmi les prêtres, les lévites, et les chefs de groupes familiaux parmi les plus âgés, qui avaient encore vu l'ancien Temple, pleuraient à haute voix pendant que l'on posait sous leurs yeux les fondations du nouveau Temple, alors que beaucoup d'autres gens exprimaient leur joie par des acclamations bruyantes,", "13": "de sorte qu'on ne pouvait pas distinguer les ovations joyeuses des pleurs ; le peuple poussait de grands cris dont l'écho retentissait au loin."}, "4": {"1": "Les ennemis de Juda et de Benjamin apprirent que les anciens déportés reconstruisaient un Temple à l'Eternel, le Dieu d'Israël.", "2": "Ils vinrent trouver Zorobabel et les chefs des groupes familiaux pour leur dire : Nous allons vous aider à reconstruire ce Temple, car nous invoquons le même Dieu que vous et nous lui offrons des sacrifices depuis le temps d'Esar-Haddôn, roi d'Assyrie, qui nous a déportés ici.", "3": "Mais Zorobabel, Josué et les autres chefs des groupes familiaux d'Israël leur répondirent : Il nous appartient à nous, et pas à vous, de bâtir un Temple pour notre Dieu ; nous seuls devons construire cet édifice pour l'Eternel, le Dieu d'Israël, comme l'a ordonné Cyrus, le roi de Perse.", "4": "Alors les gens du pays découragèrent les Judéens et les effrayèrent pour qu'ils cessent de bâtir.", "5": "Ils soudoyèrent des conseillers pour s'opposer à eux et faire échouer leur entreprise. Ils y parvinrent durant le règne de Cyrus et jusqu'au règne de Darius, tous deux empereurs de Perse.", "6": "Dès le début du règne de Xerxès, ils lui écrivirent une lettre d'accusation contre les habitants de Juda et de Jérusalem.", "7": "Et sous le règne d'Artaxerxès, Bichlâm, Mitredath, Tabeel et leurs collègues écrivirent à Artaxerxès, empereur de Perse. Le document était rédigé en langue araméenne et écrit en caractères araméens.", "8": "Rehoum, le gouverneur, et Chimchaï, son secrétaire, écrivirent à l'empereur Artaxerxès la lettre suivante au sujet de Jérusalem :", "9": "« Rehoum, gouverneur, Chimchaï, secrétaire, et leurs collègues originaires de Din, d'Arpharsatak, de Tarpel, d'Apharas, d'Erek, de Babylone, de Suse, de Déha, d'Elam,", "10": "ainsi que les autres peuples que le grand et glorieux Assourbanipal a déportés pour les établir dans la ville de Samarie et dans d'autres territoires à l'ouest de l'Euphrate, etc. »", "11": "Voici une copie de la lettre qu'ils lui envoyèrent : « A l'empereur Artaxerxès. Tes serviteurs, les gens de la province à l'ouest du fleuve, etc.", "12": "Que l'empereur sache que les Juifs revenus de chez toi sont arrivés parmi nous à Jérusalem et sont en train de rebâtir la ville rebelle et perverse : ils en réparent les remparts et en restaurent les fondations.", "13": "Que l'empereur sache que si cette ville est reconstruite et si ses remparts sont réparés, ses habitants ne paieront plus ni tribut, ni impôt, ni taxes de péage, ce qui finalement lésera le trésor royal.", "14": "C'est pourquoi, étant les obligés du palais impérial et pensant qu'il ne nous conviendrait pas d'être témoins du tort fait à ton honneur, nous transmettons au roi ces informations", "15": "afin que des recherches soient faites dans les annales de tes prédécesseurs. Tu trouveras dans ces archives et tu verras ainsi que cette ville a toujours été rebelle et nuisible aux rois et aux provinces. Depuis toujours, ses habitants n'ont cessé de provoquer des révoltes. C'est la raison pour laquelle cette ville a été détruite.", "16": "Nous avertissons donc l'empereur que si elle est rebâtie et si ses remparts sont restaurés, tu n'auras bientôt plus de possessions à l'ouest de l'Euphrate. »", "17": "L'empereur fit parvenir la réponse suivante : « A Rehoum, gouverneur, à Chimchaï, secrétaire, et au reste de leurs collègues demeurant à Samarie et dans les territoires à l'ouest du fleuve, j'adresse mes salutations, etc.", "18": "Le rapport que vous nous avez envoyé m'a été lu après avoir été traduit.", "19": "Sur mon ordre, on a fait des recherches et l'on a effectivement trouvé que, depuis toujours, cette ville s'est soulevée contre les rois et qu'elle a provoqué des révoltes et des insurrections.", "20": "Il y eut à Jérusalem des rois puissants qui étendirent leur domination sur toute la région à l'ouest du fleuve, et à qui on payait tributs, impôts, et taxes de péage.", "21": "Prenez donc des dispositions pour ordonner à ces gens de cesser leurs travaux pour que cette ville ne soit pas rebâtie tant que je n'en aurai pas donné l'ordre.", "22": "Soyez sur vos gardes pour éviter toute négligence dans cette affaire, afin que les empereurs ne soient pas lésés par des dommages encore plus grands ! »", "23": "Dès que la copie de la lettre de l'empereur Artaxerxès eut été lue devant Rehoum, Chimchaï, son secrétaire, et leurs collègues, ceux-ci se rendirent en toute hâte à Jérusalem auprès des Judéens et les obligèrent par la violence et la force à cesser leurs travaux.", "24": "Dès lors, les travaux de restauration du Temple de Dieu à Jérusalem furent interrompus ; cette interruption se prolongea jusqu'à la seconde année du règne de Darius, roi de Perse."}, "5": {"1": "Le prophète Aggée et le prophète Zacharie, petit-fils d'Iddo, s'adressèrent aux Juifs établis en Juda et à Jérusalem de la part du Dieu d'Israël qui était en eux.", "2": "Alors Zorobabel, fils de Chealtiel, et Josué, fils de Yotsadaq, se mirent au travail et reprirent la reconstruction du Temple de Dieu à Jérusalem avec l'assistance des prophètes de Dieu.", "3": "Aussitôt, Thathnaï, gouverneur de la province située à l'ouest de l'Euphrate, Chethar-Boznaï et leurs collègues vinrent les trouver et leur demandèrent : Qui vous a donné l'autorisation de rebâtir ce sanctuaire et de relever ces murs ?", "4": "Alors nous leur avons indiqué les noms de ceux qui travaillaient à la reconstruction.", "5": "Mais Dieu veillait sur les responsables des Juifs et on ne les obligea pas à interrompre leurs travaux en attendant que Darius ait reçu un rapport à ce sujet et que la réponse revienne.", "6": "Voici une copie de la lettre envoyée à l'empereur Darius par Thathnaï, gouverneur de la province située à l'ouest de l'Euphrate, Chethar-Boznaï et ses collègues, les préfets de la province à l'ouest de l'Euphrate.", "7": "Le rapport qu'ils envoyèrent était conçu ainsi :", "8": "Que le roi sache que nous nous sommes rendus dans la province de Juda jusqu'au grand temple de Dieu. Cet édifice est en cours de reconstruction en pierres de taille. Du bois est encastré dans les murs. Ce travail se poursuit avec soin et progresse bien grâce aux efforts des constructeurs.", "9": "Nous avons interrogé les responsables parmi eux et nous leur avons demandé : Qui vous a donné l'autorisation de rebâtir ce sanctuaire et de relever ces murs ?", "10": "Nous leur avons aussi demandé leurs noms pour te les faire connaître, et nous avons noté par écrit ces noms des hommes qui sont à leur tête.", "11": "Voici la réponse qu'ils nous ont faite : Nous sommes les serviteurs du Dieu du ciel et de la terre et nous reconstruisons le temple qui avait été bâti et achevé il y a bien longtemps par un grand roi d'Israël.", "12": "Mais comme nos ancêtres ont irrité le Dieu du ciel, celui-ci les a livrés au pouvoir du Chaldéen Nabuchodonosor, roi de Babylone. Ce roi a détruit ce temple et déporté la population à Babylone.", "13": "Cependant, la première année du règne de Cyrus, roi de Babylone, le roi Cyrus a donné par un édit l'ordre de rebâtir ce temple.", "14": "Et même, le roi Cyrus a retiré du temple de Babylone les objets d'or et d'argent que Nabuchodonosor avait emportés du temple de Jérusalem et qu'il avait transférés dans le temple de Babylone. Il les a donnés au nommé Chechbatsar qu'il avait désigné comme gouverneur,", "15": "et il lui a ordonné d'emporter ces objets et de les déposer dans le temple de Jérusalem, en stipulant que le temple devait être rebâti sur son ancien emplacement.", "16": "Ce Chechbatsar est donc venu ici et il a posé les nouvelles fondations du temple de Dieu qui est à Jérusalem. Depuis lors, et jusqu'à ce jour, ce temple est en reconstruction mais les travaux ne sont pas encore achevés.", "17": "Maintenant, si l'empereur le trouve bon, que l'on fasse des recherches dans les archives royales là-bas, à Babylone pour voir s'il y a bien eu de la part du roi Cyrus un édit ordonnant la reconstruction de ce temple à Jérusalem. Puis que le roi veuille nous communiquer sa volonté à ce sujet. »"}, "6": {"1": "Là-dessus, l'empereur Darius donna l'ordre de faire des recherches dans la bibliothèque où étaient déposés les trésors à Babylone.", "2": "Et l'on trouva dans Echbatane, la capitale de la province de Médie, un rouleau sur lequel il était écrit :", "3": "« La première année du roi Cyrus, le roi Cyrus a promulgué ce décret concernant le temple de Jérusalem : Le temple doit être reconstruit pour être un lieu où l'on offre des sacrifices. Ses fondements seront rétablis. Il aura trente mètres de haut et autant de large.", "4": "On fera alterner trois rangées de pierres de taille et une rangée de poutres de bois. Les frais seront couverts par la trésorerie royale.", "5": "De plus, les objets d'or et d'argent du temple que Nabuchodonosor a enlevés du temple de Jérusalem et transportés à Babylone, doivent être restitués. Qu'ils soient rapportés au temple de Jérusalem où ils étaient et déposés dans le temple.", "6": "Maintenant toi, Thathnaï, gouverneur de la province située à l'ouest de l'Euphrate, toi, Chethar-Boznaï, et vous leurs collègues, préfets de la province à l'ouest du Fleuve, n'intervenez plus dans cette affaire.", "7": "Laissez se poursuivre les travaux de reconstruction de ce temple. Que le gouverneur des Juifs et leurs responsables le rebâtissent sur son ancien emplacement.", "8": "Voici quel décret je promulgue : Vous adopterez la ligne de conduite suivante vis-à-vis des responsables des Juifs en vue de la reconstruction de ce temple : Les dépenses en seront exactement couvertes par les recettes royales provenant des impôts de la province située à l'ouest de l'Euphrate. Elles seront payées à ces hommes sans interruption des versements.", "9": "Vous fournirez aussi chaque jour aux prêtres de Jérusalem tout ce qui est nécessaire pour les holocaustes du Dieu du ciel : de jeunes taureaux, des béliers et des agneaux, ainsi que du froment, du sel, du vin et de l'huile. Vous le leur remettrez selon leur demande et sans négligence,", "10": "afin qu'ils offrent des sacrifices apaisants au Dieu du ciel et qu'ils prient pour la vie du roi et de ses fils.", "11": "Je décrète encore ceci : Si quelqu'un ose transgresser cet ordre, on arrachera de sa maison une poutre pour l'y pendre, et l'on transformera sa demeure en un tas de décombres.", "12": "Que le Dieu qui réside là détruise tout roi et tout peuple qui osera faire un geste pour passer outre à ce décret en détruisant ce temple qui est à Jérusalem ; Moi, Darius, j'ai promulgué ce décret. Qu'il soit exactement exécuté. »", "13": "Alors Thathnaï, gouverneur de la province à l'ouest de l'Euphrate, Chethar-Boznaï et leurs collègues se conformèrent exactement aux instructions envoyées par le roi Darius.", "14": "Les responsables des Juifs continuèrent à bâtir et réussirent dans leur entreprise, stimulés par les messages des prophètes Aggée et Zacharie, descendant d'Iddo. Ils achevèrent la construction conformément à l'ordre du Dieu d'Israël et aux ordres de Cyrus, de Darius et d'Artaxerxès, empereur de Perse.", "15": "Le Temple fut terminé le troisième jour du mois d'Adar, la sixième année du règne de l'empereur Darius.", "16": "Les Israélites, les prêtres, les lévites et tous ceux qui étaient revenus de l'exil célébrèrent dans la joie l'inauguration du Temple.", "17": "Ils offrirent, pour l'inauguration de ce Temple, cent taureaux, deux cents béliers, quatre cents agneaux et, en sacrifices pour le péché de tout Israël, douze boucs, selon le nombre des tribus d'Israël.", "18": "On répartit aussi les prêtres selon leurs divisions et les lévites selon leurs classes pour le service de Dieu à Jérusalem, conformément à ce qui est écrit dans le livre de Moïse.", "19": "Les rapatriés célébrèrent la Pâque le quatorzième jour du premier mois.", "20": "Les prêtres et les lévites avaient procédé tous ensemble aux rites de purification, de sorte qu'ils étaient tous purs. Ils purent ainsi égorger les agneaux de la Pâque pour tous les anciens déportés, pour leurs frères les prêtres et pour eux-mêmes.", "21": "Les Israélites revenus de la captivité mangèrent la Pâque avec tous ceux qui s'étaient séparés des nations impures du pays et s'étaient associés à eux pour se tourner vers l'Eternel, le Dieu d'Israël.", "22": "Ensuite, ils célébrèrent dans la joie la fête des pains sans levain pendant sept jours, car l'Eternel les avait réjouis en disposant favorablement à leur égard l'empereur d'Assyriede manière à les encourager dans le travail de reconstruction du Temple du Dieu d'Israël."}, "7": {"1": "Plus tard, sous le règne d'Artaxerxès, empereur de Perse, vivait un homme nommé Esdras. Ses ancêtres en ligne directe étaient Seraya, Azaria, Hilqiya,", "2": "Challoum, Tsadoq, Ahithoub,", "3": "Amaria, Azaria, Merayoth,", "4": "Zerahya, Ouzzi, Bouqqi,", "5": "Abichoua, Phinéas, Eléazar, fils d'Aaron le grand-prêtre.", "6": "Cet Esdras vint de Babylone. C'était un spécialiste de la Loi possédant une connaissance approfondie de la Loi de Moïse, que l'Eternel, le Dieu d'Israël, avait donnée à son peuple. L'Eternel son Dieu était avec Esdras, si bien que l'empereur lui accorda tout ce qu'il demandait.", "7": "La septième année du règne d'Artaxerxès, un certain nombre d'Israélites : des prêtres et des lévites, des musiciens, des portiers et des desservants du Temple partirent pour Jérusalem.", "8": "Esdras vint avec eux à Jérusalem au cinquième mois de la septième année du règne de l'empereur.", "9": "Il avait fixé le départ de Babylone au premier jour du premier mois et il arriva à Jérusalem le premier jour du cinquième mois grâce à la protection bienveillante de son Dieu.", "10": "En effet, Esdras prenait grand soin d'étudier la Loi de l'Eternel et de l'appliquer, ainsi que d'enseigner les lois et le droit aux Israélites.", "11": "Voici la copie du document que l'empereur Artaxerxès remit à Esdras, le prêtre et spécialiste de la Loi, qui était versé dans la connaissance des lois et des commandements de l'Eternel, pour Israël :", "12": "« Artaxerxès, le roi des rois, au prêtre Esdras, spécialiste de la Loi du Dieu du ciel, etc.", "13": "J'ai donné ordre que tous les Israélites, les prêtres et les lévites qui résident dans mon royaume et qui désirent aller à Jérusalem aillent avec toi.", "14": "Moi, le roi et mes sept conseillers, nous t'envoyons faire une enquête dans le territoire de Juda et à Jérusalem, pour voir comment y est observée la Loi de ton Dieu qui est entre tes mains.", "15": "Tu es également chargé d'y apporter l'argent et l'or que le roi et ses conseillers ont offerts au Dieu d'Israël qui a sa demeure à Jérusalem.", "16": "Tu emporteras aussi tout l'argent et l'or que tu auras collecté dans toute la province de Babylone et les dons volontaires faits par le peuple et les prêtres pour le Temple de leur Dieu qui est à Jérusalem.", "17": "Avec cet argent, tu auras soin d'acheter là-bas des taureaux, des béliers, des agneaux, avec les offrandes de céréales et de vin qui doivent les accompagner, et tu les offriras sur l'autel du temple de votre Dieu à Jérusalem.", "18": "Quant au reste de l'argent et de l'or, vous en ferez ce que toi et tes compatriotes jugerez bon de faire, conformément à la volonté de votre Dieu.", "19": "Tu déposeras devant le Dieu de Jérusalem les ustensiles du culte qui te seront remis pour le service du temple de ton Dieu.", "20": "Concernant les autres dépenses qu'il te sera nécessaire d'effectuer pour le temple de ton Dieu, tu les feras payer par la trésorerie royale.", "21": "Moi, l'empereur Artaxerxès, je donne l'ordre à tous les trésoriers de la province à l'ouest de l'Euphrate de faire exactement tout ce que le prêtre Esdras, spécialiste de la Loi du Dieu du ciel, vous demandera,", "22": "jusqu'à concurrence de 3 500 kilogrammes d'argent, 45 000 litres de blé, 4 500 litres de vin, 4 500 litres d'huile et du sel à volonté.", "23": "On se conformera scrupuleusement à tout ce qui est ordonné par le Dieu du ciel pour qu'il ne se mette pas en colère contre mon empire et contre mes descendants.", "24": "Enfin, nous vous notifions qu'il n'est permis de prélever ni taxe, ni impôt, ni droit de péage sur aucun des prêtres, des lévites, des musiciens, des portiers, des desservants et des serviteurs de ce Temple.", "25": "Quant à toi, Esdras, nomme, conformément aux sages instructions de la Loi de ton Dieu que tu possèdes, des juges et des magistrats chargés de rendre la justice à tous ceux qui, dans la province à l'ouest de l'Euphrate, connaissent les lois de ton Dieu. Quant à ceux qui ne les connaissent pas, tu les leur feras connaître.", "26": "Tous ceux qui n'observent pas exactement la Loi de ton Dieu et la loi de l'empereur, seront condamnés soit à la peine capitale, soit à l'exil, soit à la confiscation de leurs biens, soit à l'emprisonnement. »", "27": "Loué soit l'Eternel, le Dieu de nos ancêtres, qui a disposé l'empereur à donner une telle splendeur au Temple de l'Eternel à Jérusalem,", "28": "et qui m'a témoigné sa bonté dans mes rapports avec l'empereur, ses conseillers, et tous les plus hauts fonctionnaires impériaux. Ainsi fortifié parce que l'Eternel mon Dieu était avec moi, j'ai pu rassembler des chefs d'Israël pour qu'ils partent avec moi."}, "8": {"1": "Voici, avec leurs généalogies, la liste des groupes familiaux qui rentrèrent avec moi de Babylone sous le règne du roi Artaxerxès :", "2": "Des descendants de Phinéas : Guerchôm ; des descendants d'Itamar : Daniel ; des descendants de David : Hattouch ;", "3": "des descendants de Chekania, de Pareoch : Zacharie, avec qui furent recensés 150 hommes ;", "4": "des descendants de Pahath-Moab : Eljoénaï, fils de Zerahya, à la tête de 200 hommes ;", "5": "des descendants de Zattou : Chekania, fils de Mahaziel, à la tête de 300 hommes ;", "6": "des descendants d'Adîn : Ebed, fils de Jonathan, à la tête de 50 hommes ;", "7": "des descendants d'Elam : Esaïe, fils d'Atalia, à la tête de 70 hommes ;", "8": "des descendants de Chephathia : Zebadia fils de Mikaël, à la tête de 80 hommes ;", "9": "des descendants de Joab : Abdias, fils de Yehiel, à la tête de 218 hommes ;", "10": "des descendants de Bani : Chelomith, fils de Yosiphia, à la tête de 160 hommes ;", "11": "des descendants de Bébaï : Zacharie, fils de Bébaï, à la tête de 28 hommes ;", "12": "des descendants d'Azgad : Yohanân, fils de Haqqathan, à la tête de 110 hommes ;", "13": "des descendants d'Adoniqam : les derniers qui s'appelaient Eliphéleth, Yeïel et Chemaeya, à la tête de 60 hommes ;", "14": "des descendants de Bigvaï : Outhaï et Zabboud, à la tête de 70 hommes.", "15": "Je les rassemblai près de la rivière qui coule en direction d'Ahava et nous y avons campé pendant trois jours. Je passai le peuple et les prêtres en revue, et je constatai qu'il n'y avait parmi eux aucun lévite.", "16": "Alors je convoquai les chefs Eliézer, Ariel, Chemaeya, Elnathan, Yarib, Elnathan, Nathan, Zacharie et Mechoullam, ainsi que les deux savants Yoyarib et Elnathan.", "17": "Je leur demandai de se rendre chez Iddo, le chef de la localité de Kasiphia, et je leur indiquai ce qu'ils devaient lui dire, à lui et à ses collaborateurs, les desservants du Temple qui se trouvaient à Kasiphia, pour nous envoyer des assistants pour le Temple de notre Dieu.", "18": "Et comme notre Dieu était avec nous et nous témoignait sa bonté, ils nous amenèrent Chérébia, un homme avisé d'entre les descendants de Mahli, fils de Lévi et petit-fils d'Israël, accompagné de dix-huit hommes de sa parenté, dont ses fils,", "19": "ainsi que Hachabia et Esaïe, descendants de Merari, avec vingt hommes de leur parenté dont leurs fils.", "20": "Ils ramenèrent également 220 desservants du Temple, descendants de ceux que David et ses ministres avaient nommés pour assister les lévites. Tous avaient été nommément désignés.", "21": "Là, au bord du fleuve Ahava, je proclamai un jeûne pour que nous nous humiliions devant notre Dieu afin de lui demander qu'il nous accorde, pour nous, pour nos enfants et pour tous nos biens, de voyager en toute sécurité.", "22": "J'aurais eu honte de demander à l'empereur de nous fournir une escorte de soldats et de cavaliers pour nous protéger contre l'ennemi pendant la route, car nous avions dit à l'empereur que notre Dieu protégeait avec bonté tous ceux qui lui font confiance, tandis que sa colère pèse lourdement sur tous ceux qui l'abandonnent.", "23": "C'est pour cela que nous avons jeûné et demandé cette faveur à notre Dieu, et il a exaucé notre prière.", "24": "Ensuite, je désignai comme chefs douze des principaux prêtres, Chérébia, Hachabia et dix de leurs compagnons.", "25": "Je pesai devant eux l'argent, l'or et les objets de valeur offerts pour le Temple par l'empereur, ses conseillers et ses ministres, ainsi que par tous les Israélites qui se trouvaient à Babylone.", "26": "Je leur confiai ainsi vingt tonnes d'argent, trois tonnes d'objets en argent et trois tonnes d'or,", "27": "vingt coupes d'or valant mille pièces d'or, deux magnifiques vases de bronze poli, aussi précieux que de l'or.", "28": "Puis je leur dis : Vous êtes consacrés à l'Eternel, ces objets sont sacrés, cet argent et cet or sont des dons volontaires à l'Eternel, le Dieu de vos ancêtres.", "29": "Veillez soigneusement sur ces trésors, ils sont sous votre garde jusqu'au jour où vous les pèserez devant les chefs des prêtres et les lévites, ainsi que devant les chefs des groupes familiaux d'Israël à Jérusalem, dans les locaux annexes du Temple de l'Eternel.", "30": "Les prêtres et les lévites prirent l'or, l'argent et les objets de valeur qui avaient été pesés, pour les porter à Jérusalem au Temple de notre Dieu.", "31": "Le douzième jour du premier mois, nous avons quitté le fleuve Ahava pour nous rendre à Jérusalem. Tout au long de la route, notre Dieu a pris soin de nous en nous protégeant des attaques d'ennemis et des embuscades des pillards.", "32": "A notre arrivée à Jérusalem, nous avons pris trois jours de repos.", "33": "Le quatrième jour, nous avons pesé l'argent, l'or et les objets de valeur dans le Temple, pour les remettre entre les mains de Merémoth, fils d'Urie, le prêtre ; il était accompagné d'Eléazar, fils de Phinéas, et des lévites Yozabad, fils de Josué, et Noadia, fils de Binnouï.", "34": "Tout fut compté et pesé et le poids total fut consigné par écrit à ce moment-là.", "35": "Les déportés qui revenaient d'exil offrirent alors en holocauste au Dieu d'Israël pour l'ensemble du peuple : 12 taureaux, 96 béliers, 77 agneaux et 12 boucs en sacrifice pour le péché. On offrit tous ces holocaustes à l'Eternel.", "36": "Puis ils transmirent le document contenant les décrets impériaux aux satrapes de l'empereur et aux gouverneurs de la province à l'ouest de l'Euphrate. Ceux-ci accordèrent alors leur soutien au peuple pour la construction du Temple de Dieu."}, "9": {"1": "Quand tout cela fut terminé, quelques chefs d'Israël m'abordèrent en disant : Ni le peuple d'Israël, ni les prêtres, ni les lévites ne se sont séparés des gens du pays et n'ont rompu avec leurs pratiques abominables. Ils se sont conduits exactement comme les Cananéens, les Hittites, les Phéréziens, les Yebousiens, les Ammonites, les Moabites, les Egyptiens et les Amoréens,", "2": "car ils ont épousé les filles de ces étrangers et les ont données en mariage à leurs fils. Ainsi la descendance sainte s'est mêlée aux peuples de ces pays. Les chefs et les dirigeants se sont les premiers rendus coupables d'une telle infidélité.", "3": "Lorsque j'appris cela, je déchirai mon vêtement et mon manteau, je m'arrachai les cheveux et la barbe, et je m'assis là, accablé.", "4": "Autour de moi se réunirent, à cause de cette infidélité des anciens exilés, tous ceux qui étaient respectueux des paroles du Dieu d'Israël. Je restai ainsi assis, accablé, jusqu'à l'offrande du soir.", "5": "Puis, au moment de l'offrande du soir, je sortis de mon abattement et me relevai. Je portais encore mon vêtement et mon manteau déchirés : je tombai à genoux, et je tendis les mains vers l'Eternel mon Dieu.", "6": "Je lui dis : Mon Dieu, je suis trop rempli de honte et de confusion pour oser lever les regards vers toi, ô mon Dieu, car nos péchés se sont multipliés jusqu'à nous submerger, et nos fautes se sont accumulées et montent jusqu'au ciel.", "7": "Depuis l'époque de nos ancêtres jusqu'à ce jour, nous avons été extrêmement coupables. C'est à cause de nos fautes que nous, nos rois et nos prêtres, nous avons été livrés au pouvoir des rois des nations, pour être tués, déportés ou pillés, et pour que la honte couvre encore aujourd'hui nos visages.", "8": "Cependant, depuis peu, Eternel, notre Dieu, tu nous as fait la grâce de laisser quelques survivants de notre peuple subsister et de nous accorder un endroit pour nous établir dans ton saint pays. Toi, notre Dieu, tu illumines ainsi nos yeux de ta lumière et tu nous redonnes un peu de vie au milieu de notre servitude.", "9": "Car nous sommes des esclaves, mais notre Dieu ne nous a pas abandonnés dans notre servitude. Il nous a manifesté de la faveur dans nos rapports avec les empereurs perses, pour ranimer notre énergie afin que nous rebâtissions le Temple de notre Dieu et que nous le relevions de ses ruines. Il nous a procuré comme un mur protecteur en Juda et à Jérusalem.", "10": "Maintenant, après ce qui est arrivé, que dirons-nous, ô notre Dieu ? Car nous avons désobéi aux commandements", "11": "que tu nous avais transmis par l'intermédiaire de tes serviteurs les prophètes. Tu nous avais prévenus en disant : « Le pays dans lequel vous entrez pour en prendre possession est souillé par l'impureté des populations de ces contrées qui l'ont rempli d'un bout à l'autre de leurs pratiques abominables et de leurs actions impures.", "12": "Ne donnez donc pas vos filles en mariage à leurs fils et ne prenez pas leurs filles pour vos fils. Ne vous préoccupez jamais de leur prospérité ou de leur bien-être si vous voulez devenir forts, manger les meilleurs produits du pays et le laisser pour toujours en héritage à vos descendants. »", "13": "Tout ce qui nous est arrivé est la conséquence de nos mauvaises actions et notre grande culpabilité. Et encore, ô notre Dieu, tu ne nous as pas punis comme le méritaient nos péchés, tu as laissé subsister ce reste de notre peuple.", "14": "Alors, après cela, pouvons-nous recommencer à transgresser tes commandements et à nous allier par mariage à ces nations qui se livrent à des pratiques si abominables ? Ne vas-tu pas t'enflammer de colère contre nous au point de nous exterminer, sans nous laisser ni reste ni rescapés ?", "15": "Eternel, Dieu d'Israël, tu es juste, et tu as laissé subsister un reste de notre peuple jusqu'à ce jour. Nous voici devant toi, avec notre culpabilité, alors que personne ne peut tenir ainsi en ta présence."}, "10": {"1": "Pendant qu'Esdras, prosterné devant le Temple de Dieu, faisait cette prière et cette confession en pleurant, une foule très nombreuse d'hommes, de femmes et d'enfants israélites s'était rassemblée autour de lui, et tous pleuraient abondamment.", "2": "Alors Chekania, fils de Yehiel, un descendant d'Elam, prit la parole et dit à Esdras : Nous avons été infidèles envers notre Dieu en épousant des femmes étrangères prises parmi les peuples du pays. Mais malgré cela, il reste encore une espérance pour Israël dans cette affaire.", "3": "Engageons-nous maintenant par une alliance avec notre Dieu à renvoyer toutes ces femmes avec leurs enfants, conformément au conseil de mon seigneur Esdras et de ceux qui respectent les commandements de notre Dieu. Que la Loi soit observée !", "4": "Lève-toi, car c'est à toi de régler cette affaire. Mais nous sommes avec toi. Prends courage et agis !", "5": "Alors Esdras se releva et fit prêter serment aux chefs des prêtres, des lévites et de tout Israël d'agir comme il venait d'être dit. Ils en firent tous le serment.", "6": "Puis Esdras quitta la cour du Temple et se rendit dans la chambre de Yohanân, fils d'Eliachib, où il passa la nuit ; mais il refusa toute nourriture et toute boisson car il menait deuil à cause de la faute grave des anciens exilés.", "7": "On fit ensuite publier dans Juda et à Jérusalem un ordre enjoignant à tous les anciens déportés de se réunir à Jérusalem.", "8": "Les chefs et les responsables du peuple avaient décidé que ceux qui ne se présenteraient pas dans un délai de trois jours verraient tous leurs biens voués à l'Eternel et seraient eux-mêmes exclus de la communauté des anciens déportés.", "9": "Alors tous les hommes de Juda et de Benjamin se rassemblèrent à Jérusalem dans les trois jours. C'était le vingtième jour du neuvième mois. Tout le peuple se tenait dans la cour du Temple en tremblant, à cause de cette affaire, et aussi parce qu'il pleuvait à verse.", "10": "Esdras le prêtre se leva et leur dit : Vous avez commis une faute grave en épousant des femmes étrangères, et vous avez rendu Israël encore plus coupable.", "11": "Reconnaissez donc maintenant votre péché devant l'Eternel, le Dieu de vos pères, et conformez-vous à sa volonté ! Séparez-vous de la population du pays et de vos femmes d'origine étrangère !", "12": "Toute l'assemblée répondit à haute voix : Tu as raison. Notre devoir est d'agir comme tu l'as dit !", "13": "Mais nous sommes nombreux et c'est la saison des pluies ; nous ne pouvons pas rester ici en plein air. D'ailleurs, cette affaire ne peut pas se régler en un jour ni même en deux, car il y en a beaucoup parmi nous qui ont commis une faute dans ce domaine.", "14": "Il vaudrait mieux que nos chefs restent ici pour représenter l'assemblée. Tous ceux qui, dans nos villes, ont épousé des femmes étrangères se présenteront à tour de rôle aux dates qu'on leur fixera, avec des responsables et des juges de leurs villes respectives, jusqu'à ce que l'ardente colère de notre Dieu provoquée par cette affaire se soit détournée de nous.", "15": "Seuls Jonathan, fils d'Asaël, et Yahzia, fils de Thioqa, soutenus par Mechoullam et par le lévite Chabthaï, s'opposèrent à cette mesure.", "16": "Mais la majorité des anciens déportés s'y conformèrent. Esdras, le prêtre, choisit, en les désignant nommément, des chefs des groupes familiaux. Ceux-ci commencèrent à siéger le premier jour du dixième mois pour examiner les cas.", "17": "Ils achevèrent de régler la situation de tous les hommes qui avaient épousé des femmes étrangères le premier jour du premier mois.", "18": "Voici quels étaient les prêtres qui avaient épousé des femmes étrangères : Parmi les descendants de Josué, fils de Yotsadaq, et ceux des hommes de sa parenté : Maaséya, Eliézer, Yarib et Guedalia.", "19": "Ils s'engagèrent par une poignée de main à renvoyer leurs femmes et à offrir un bélier en sacrifice pour expier leur faute.", "20": "Des descendants d'Immer : Hanani et Zebadia ;", "21": "des descendants de Harim : Maaséya, Elie, Chemaeya, Yehiel et Ozias ;", "22": "des descendants de Pachhour : Elyoénaï, Maaséya, Ismaël, Nethaneel, Yozabad et Eleasa.", "23": "Parmi les lévites : Yozabad, Chimeï, Qélaya appelé aussi Qelita, Petahya, Juda et Eliézer.", "24": "Parmi les musiciens : Eliachib. Parmi les portiers : Challoum, Thélem et Ouri.", "25": "Parmi les autres Israélites : des descendants de Pareoch : Ramia, Yizziya, Malkiya, Miyamin, Eléazar, Malkiya et Benaya.", "26": "Des descendants d'Elam : Matthania, Zacharie, Yehiel, Abdi, Yerémoth et Elie.", "27": "Des descendants de Zatthou : Elyoénaï, Eliachib, Matthania, Yerémoth, Zabad et Aziza.", "28": "Des descendants de Bébaï : Yohanân, Hanania, Zabbaï et Athlaï.", "29": "Des descendants de Bani : Mechoullam, Mallouk, Adaya, Yachoub, Cheal et Ramoth.", "30": "Des descendants de Pahath-Moab : Adna, Kelal, Benaya, Maaséya, Matthania, Betsaleel, Binnouï et Manassé.", "31": "Des descendants de Harim : Eliézer, Yichiya, Malkiya, Chemaeya, Siméon,", "32": "Benjamin, Mallouk et Chemaria.", "33": "Des descendants de Haschoum : Matthnaï ; Mattattha, Zabad, Eliphéleth, Yerémaï, Manassé et Chimeï.", "34": "Des descendants de Bani : Maadaï, Amram, Ouel,", "35": "Benaya, Bédia, Kelouhou,", "36": "Vania, Merémoth, Eliachib,", "37": "Matthania, Matnaï, Yaasaï,", "38": "Bani, Binnouï, Chimeï,", "39": "Chélémia, Nathan, Adaya,", "40": "Maknadbaï, Chachaï, Charaï,", "41": "Azareel, Chélémia, Chemaria,", "42": "Challoum, Amaria et Joseph.", "43": "Des descendants de Nebo : Yeïel, Matthithia, Zabad, Zebina, Yaddaï, Joël et Benaya.", "44": "Tous ces hommes avaient épousé des femmes étrangères, et plusieurs en avaient eu des enfants."}}}