{"version_book": "Semeur", "code_version_book": "semeur", "name": "Esther", "chapters": {"1": {"1": "Cette histoire se passait du temps de Xerxès, celui dont l'empire s'étendait depuis l'Inde jusqu'à l'Ethiopie et comprenait cent vingt-sept provinces.", "2": "En ce temps-là, quand l'empereur Xerxès vint prendre place sur son trône impérial dans la citadelle de Suse,", "3": "la troisième année de son règne, il organisa un grand festin pour tous ses ministres, ses hauts fonctionnaires, les officiers de l'armée des Perses et des Mèdes, ainsi que pour les nobles et les gouverneurs des provinces.", "4": "Il voulait montrer devant eux la richesse et la gloire de son règne et la splendeur de sa grande magnificence. Les festivités durèrent très longtemps ; cent quatre-vingts jours.", "5": "A la fin de cette période, l'empereur offrit à toute la population de Suse, riches ou pauvres, un banquet qui eut lieu pendant sept jours dans les jardins du palais impérial.", "6": "Des tentures de lin blanches et bleu ciel étaient fixées à des colonnes de marbre par des cordelières blanches et pourpres passées dans des anneaux d'argent. Des divans d'or et d'argent étaient disposés sur des dallages de mosaïques faits avec du porphyre, du marbre, de la nacre et de l'agathe.", "7": "On servait des boissons dans des coupes d'or, toutes différentes de formes ; le vin de l'empereur coulait avec une générosité tout impériale.", "8": "Il avait été ordonné que chacun puisse boire à volonté sans aucune contrainte, car l'empereur avait donné des instructions à tous les intendants du palais pour qu'ils satisfassent les désirs de chacun de ses hôtes.", "9": "L'impératrice Vasthi organisa de son côté un banquet pour les femmes dans le palais de l'empereur Xerxès.", "10": "Le septième jour du banquet, comme l'empereur était égayé par le vin, il ordonna aux sept eunuques spécialement attachés à son service : Mehoumân, Biztha, Harbona, Bigtha, Abagtha, Zéthar et Karkas,", "11": "de faire venir l'impératrice Vasthi en sa présence, couronnée du diadème impérial. Il voulait montrer aux hommes de tous les peuples rassemblés et aux ministres combien elle était belle, car elle était effectivement d'une beauté remarquable.", "12": "Les eunuques transmirent à l'impératrice Vasthi l'ordre de l'empereur, mais elle refusa d'aller se présenter devant lui. Celui-ci en fut vivement irrité et se mit dans une violente colère.", "13": "Puis il consulta les conseillers connaissant les usages, car les affaires impériales étaient toujours discutées avec tous les experts légaux et juridiques.", "14": "Ses plus proches conseillers étaient Karchena, Chétar, Admata, Tarsis, Mérès, Marsena, Memoukân, les sept ministres des Perses et des Mèdes ; ils faisaient partie du conseil impérial et occupaient les postes les plus élevés dans l'empire.", "15": "L'empereur leur demanda comment la loi requérait que l'on traite l'impératrice Vasthi pour n'avoir pas obéi à l'ordre de l'empereur Xerxès que les eunuques lui avaient transmis.", "16": "Memoukân déclara à l'empereur en présence de ses hauts fonctionnaires : L'impératrice Vasthi ne s'est pas seulement rendue coupable envers l'empereur, mais aussi envers tous ses ministres et tous les gens du peuple de toutes les provinces de l'empire de Xerxès.", "17": "Car ce qu'elle a fait sera connu de toutes les femmes et les incitera à mépriser l'autorité de leurs maris. Elles pourront dire : « L'empereur Xerxès avait ordonné de faire venir l'impératrice Vasthi en sa présence, et elle n'est pas venue. »", "18": "Aujourd'hui même, les femmes des ministres perses et mèdes apprendront comment l'impératrice s'est conduite et elles se permettront de répliquer sur le même ton à leurs maris, ministres de l'empereur, et leur mépris entraînera la colère de leurs maris.", "19": "Si donc tel est le bon plaisir de l'empereur, qu'il fasse promulguer une ordonnance impériale irrévocable, consignée dans les lois de Perse et de Médie, interdisant pour toujours à Vasthi de se présenter devant l'empereur Xerxès, et stipulant que l'empereur conférera le titre d'impératrice à l'une de ses semblables plus digne qu'elle.", "20": "Lorsque ce décret, publié par l'empereur dans tout son vaste empire, sera connu partout, toutes les femmes témoigneront du respect à leurs maris, quelle que soit leur condition sociale.", "21": "Cette déclaration plut à l'empereur et aux ministres, et l'empereur suivit le conseil de Memoukân.", "22": "Il expédia des lettres dans toutes les provinces de l'empire, rédigées pour chaque province selon son système d'écriture et dans la langue de sa population, ordonnant que tout homme soit maître en sa maison et y impose l'usage de sa langue maternelle."}, "2": {"1": "Au bout d'un certain temps, la colère de l'empereur Xerxès se calma. Il repensa à ce qu'avait fait Vasthi, et il réfléchit à la décision qui avait été prise à son sujet.", "2": "Alors les courtisans attachés à son service lui dirent : Que l'on recherche pour l'empereur des jeunes filles vierges et belles.", "3": "Que l'empereur désigne donc des fonctionnaires chargés de sélectionner dans toutes les provinces de son empire toutes les jeunes filles vierges et belles et de les amener dans le harem de la citadelle de Suse pour les confier à Hégué, l'eunuque de l'empereur qui a la garde des femmes. On leur fournira tous les produits de beauté nécessaires.", "4": "La jeune fille qui aura la préférence de l'empereur succédera comme impératrice à Vasthi. Cette proposition plut à l'empereur qui la fit mettre à exécution.", "5": "Or, dans la citadelle de Suse, vivait un Juif nommé Mardochée. Il était fils de Yaïr, et descendant de Chimeï et de Qich de la tribu de Benjamin.", "6": "Sa famille avait été déportée de Jérusalem avec les autres exilés emmenés par Nabuchodonosor, roi de Babylone, en même temps que Yekonia, roi de Juda.", "7": "Mardochée avait élevé sa cousine Hadassa c'est-à-dire Esther orpheline de père et de mère. Cette jeune fille était bien faite et d'une grande beauté. A la mort de ses parents, Mardochée l'avait adoptée comme sa fille.", "8": "Après la proclamation de l'ordonnance de l'empereur et de son décret, de nombreuses jeunes filles furent rassemblées dans la citadelle de Suse, sous la surveillance de Hégué. Esther fut aussi emmenée au palais impérial et confiée aux soins de Hégué, le responsable du harem.", "9": "La jeune fille lui plut et gagna sa faveur. Il se mit en peine de lui fournir tout ce qu'il fallait en produits de beauté et pour son régime. Il mit à sa disposition sept jeunes servantes, sélectionnées parmi le personnel du palais impérial, et il la transféra, elle et ses servantes, dans le meilleur appartement du harem.", "10": "Esther n'avait révélé ni sa nation ni sa famille d'origine, car Mardochée le lui avait interdit.", "11": "Chaque jour, il se rendait devant la cour du harem pour prendre des nouvelles d'Esther et savoir comment on la traitait.", "12": "Les jeunes filles se rendaient chacune à son tour chez l'empereur Xerxès, au terme du traitement de beauté prescrit pour douze mois par le protocole des femmes. Pour ce traitement, on utilisait pendant six mois de l'huile de myrrhe, et pendant six autres mois des baumes aromatiques et divers produits de beauté employés par les femmes.", "13": "Puis, lorsque venait le tour d'une jeune fille de se rendre chez l'empereur, on lui donnait tout ce qu'elle demandait pour emporter du harem au palais impérial.", "14": "Elle s'y rendait le soir, et le lendemain matin, elle était conduite dans un second harem et confiée à la responsabilité de Chachgaz, l'eunuque de l'empereur chargé de la garde des épouses de second rang. Elle ne retournait plus chez l'empereur, à moins que celui-ci n'en manifeste le désir et ne la fasse appeler par son nom.", "15": "Quand vint le tour d'Esther, fille d'Abichaïl, l'oncle de Mardochée, qui l'avait adoptée comme sa fille, d'aller chez l'empereur, elle ne demanda rien d'autre que ce qu'avait indiqué Hégué, l'eunuque de l'empereur, gardien des femmes. Elle gagnait la faveur de tous ceux qui la voyaient.", "16": "C'est le dixième mois, c'est-à-dire au mois de Tébeth de la septième année du règne, que l'on vint prendre Esther pour l'emmener chez l'empereur au palais impérial.", "17": "L'empereur aima Esther plus que toutes les autres femmes et elle gagna sa faveur et sa bienveillance mieux que toutes les autres jeunes filles. Alors il mit sur sa tête la couronne impériale et la fit proclamer impératrice à la place de Vasthi.", "18": "En son honneur, il organisa un grand banquet pour tous ses ministres et ses hauts fonctionnaires. Ce fut le « banquet d'Esther ». Il accorda aux provinces des allègements d'impôts et distribua des cadeaux avec une générosité impériale.", "19": "Il y eut un second ramassage de jeunes filles. Or Mardochée avait alors un poste au palais impérial.", "20": "Esther avait tenu secrète son origine familiale et sa nationalité, comme le lui avait ordonné Mardochée. Elle continuait à se conformer à ses instructions comme au temps où elle était encore sous sa tutelle.", "21": "A cette époque, alors que Mardochée exerçait donc des fonctions au palais impérial, deux eunuques de l'empereur, Bigtân et Térech, qui faisaient partie de la garde postée à l'entrée du palais, furent exaspérés par l'empereur Xerxès et cherchèrent à l'assassiner.", "22": "Mardochée en eut connaissance et il en avertit l'impératrice Esther qui mit l'empereur au courant de la part de Mardochée.", "23": "Après enquête, l'information s'avéra exacte. Les deux coupables furent pendus à une potence et l'affaire fut consignée dans le livre des Annales en présence de l'empereur."}, "3": {"1": "Quelque temps après ces événements, l'empereur Xerxès éleva en dignité Haman, fils de Hammedata du pays d'Agag : il le promut au rang de premier ministre et lui donna ainsi la prééminence sur tous les ministres de son gouvernement.", "2": "Par ordre de l'empereur, tous les fonctionnaires impériaux en poste au palais devaient s'agenouiller et se prosterner sur son passage. Mais Mardochée ne s'agenouillait pas et ne se prosternait pas devant lui.", "3": "Ses collègues lui demandèrent : Pourquoi désobéis-tu à l'ordre de l'empereur ?", "4": "Tous les jours, ils lui disaient cela, mais Mardochée ne les écoutait pas. Finalement, ils signalèrent la chose à Haman pour voir si Mardochée s'en tiendrait à ses paroles, car il leur avait dit qu'il était Juif.", "5": "Quand Haman eut constaté que Mardochée ne s'agenouillait pas et ne se prosternait pas devant lui, il devint furieux.", "6": "On lui avait appris à quel peuple Mardochée appartenait, et il jugea trop insuffisant de porter la main sur Mardochée seulement. Il résolut donc d'exterminer tous les Juifs, compatriotes de Mardochée, qui se trouvaient dans tout l'empire de Xerxès.", "7": "Le premier mois, c'est-à-dire le mois de Nisan de la douzième année du règne de Xerxès, Haman fit tirer au sort ce qui se dit « Pour » en passant en revue un jour après l'autre et un mois après l'autre. Le sort tomba sur le douzième mois qui est le mois d'Adar.", "8": "Puis Haman alla dire à l'empereur Xerxès : Il y a, répandu parmi les peuples dans toutes les provinces de ton empire, un peuple qui est inassimilable. Leurs lois sont différentes de celles de tous les autres peuples, et ils n'obéissent pas aux lois impériales. L'empereur n'a aucun intérêt à les laisser en paix.", "9": "Si l'empereur le veut bien, que l'on rédige un édit ordonnant leur extermination et je pèserai dix mille pièces d'argent que je remettrai aux fonctionnaires impériaux pour qu'ils les versent dans les caisses de l'empereur.", "10": "Alors l'empereur ôta son anneau du doigt et le remit à Haman, fils de Hammedata d'Agag, l'ennemi des Juifs.", "11": "Puis l'empereur dit à Haman : Je te laisse l'argent et je te livre ce peuple. Fais-en ce que tu voudras.", "12": "Le treizième jour du premier mois, on convoqua les secrétaires impériaux et, sur l'ordre de Haman, ils écrivirent aux satrapes de l'empereur, aux gouverneurs de chaque province et aux ministres de chaque peuple. Les documents furent rédigés selon le système d'écriture des différentes provinces et dans la langue de chaque peuple. Les messages furent écrits au nom de l'empereur Xerxès et scellés du sceau impérial.", "13": "Les lettres furent portées par les coureurs dans toutes les provinces de l'empire, pour ordonner de massacrer, de tuer et d'exterminer les Juifs, jeunes et vieux, enfants et femmes, en un seul jour, à savoir le treizième jour du douzième mois, qui est le mois d'Adar, et de piller leurs biens.", "14": "Le texte de l'édit devait être promulgué comme loi dans chaque province et porté à la connaissance de tous les peuples pour que chacun se tienne prêt pour le jour fixé.", "15": "Les coureurs partirent en hâte, par ordre de l'empereur. Le décret fut aussi publié dans la citadelle de Suse. L'empereur et Haman s'installèrent pour boire tandis que dans la ville de Suse régnait la consternation."}, "4": {"1": "Lorsque Mardochée apprit tout ce qui s'était passé, il déchira ses vêtements, se couvrit d'un habit de toile de sac et répandit de la cendre sur lui. C'est ainsi qu'il parcourut la ville en poussant de grands cris de douleur.", "2": "Puis il alla jusque devant la porte du palais impérial, par laquelle personne n'avait le droit d'entrer revêtu d'un habit de toile de sac.", "3": "Dans chaque province, à mesure qu'y parvenaient l'ordonnance et le décret de l'empereur, c'était comme un deuil qui frappait les Juifs ; ils se mettaient à jeûner, à pleurer et à pousser des cris : beaucoup se couchaient sur des toiles de sac et de la cendre.", "4": "Les servantes d'Esther et ses eunuques vinrent la mettre au courant, et l'impératrice en fut toute bouleversée. Elle envoya des vêtements à Mardochée, pour qu'il s'habille correctement et enlève l'habit de toile de sac qu'il portait. Mais il les refusa.", "5": "Alors Esther appela Hathac, l'un des eunuques que l'empereur avait mis à son service, et le chargea de s'enquérir auprès de Mardochée de ce qui se passait et qui le poussait à agir ainsi.", "6": "Hathac alla trouver Mardochée qui se tenait toujours sur la place publique, devant la porte du palais impérial.", "7": "Mardochée l'informa de tout ce qui lui était arrivé et il lui dit notamment quelle quantité d'argent Haman avait promis de verser dans les coffres de l'empereur pour que l'on fasse périr tous les Juifs.", "8": "Il lui remit aussi une copie du texte de l'édit d'extermination qui avait été publié dans Suse pour qu'il la montre à Esther, l'informe de la situation et lui ordonne de se rendre chez l'empereur afin d'implorer sa pitié et de le supplier en faveur de son peuple.", "9": "Hathac revint et rapporta à Esther les paroles de Mardochée.", "10": "Celle-ci ordonna à Hathac de rapporter sa réponse à Mardochée :", "11": "Tous les serviteurs de l'empereur ainsi que les habitants de toutes les provinces de l'empire savent bien qu'il y a une loi, qui est la même pour tous, en vertu de laquelle tout homme ou toute femme qui pénétrerait dans la cour intérieure du palais pour se rendre auprès de l'empereur sans avoir été convoqué par lui, sera mis à mort, sauf si l'empereur lui tend son sceptre d'or. Alors seulement sa vie lui sera épargnée. Quant à moi, voilà trente jours que je n'ai plus été invitée à me rendre chez l'empereur.", "12": "Lorsqu'on eut rapporté à Mardochée les paroles d'Esther,", "13": "il lui fit répondre : Ne t'imagine pas qu'étant dans le palais impérial, tu seras épargnée à la différence de tous les autres Juifs !", "14": "Bien au contraire ! Car si tu persistes à garder le silence dans les circonstances présentes, le salut et la délivrance viendront d'ailleurs pour les Juifs, alors que toi et ta famille, vous périrez. D'ailleurs, qui sait si ce n'est pas en vue de telles circonstances que tu es devenue impératrice ?", "15": "Alors Esther fit porter cette réponse à Mardochée :", "16": "Va rassembler tous les Juifs qui se trouvent à Suse. Jeûnez pour moi, sans manger ni boire pendant trois jours et trois nuits. J'observerai de mon côté le même jeûne avec mes servantes. Ensuite, je me rendrai chez l'empereur, malgré la loi. Si je dois mourir, je mourrai !", "17": "Mardochée partit et fit ce qu'Esther lui avait commandé."}, "5": {"1": "Au bout du troisième jour de jeûne, Esther revêtit ses habits royaux et se tint dans la cour intérieure du palais impérial, en face des appartements de l'empereur. Celui-ci siégeait sur son trône dans le palais, en face de l'entrée de l'édifice.", "2": "Quand il aperçut l'impératrice Esther, qui se tenait dans la cour, il lui accorda sa faveur. Il lui tendit le sceptre d'or qu'il tenait en main. Esther s'approcha et en toucha l'extrémité.", "3": "Alors il lui demanda : Qu'y a-t-il, impératrice Esther ? Quelle est ta requête ? Elle te sera accordée, même si c'est la moitié de l'empire.", "4": "Esther lui répondit : Si l'empereur le veut bien, qu'il vienne ce soir avec Haman au festin que j'ai préparé en son honneur.", "5": "L'empereur dit : Dépêchez-vous de prévenir Haman pour que nous nous rendions à l'invitation d'Esther. L'empereur et Haman vinrent au festin qu'Esther avait préparé.", "6": "Pendant que l'on buvait le vin, l'empereur dit à Esther : Quelle est donc ta requête, elle te sera accordée. Quelle est ta demande ? Même si c'est la moitié de l'empire, tu l'obtiendras.", "7": "Esther répondit : Ma requête, ma demande,", "8": "si l'empereur veut m'accorder sa faveur, et s'il veut bien accéder à ma requête et répondre à ma demande, que l'empereur vienne avec Haman au festin que je leur prépare demain. C'est alors que je répondrai à la question de l'empereur.", "9": "Haman s'en retourna ce jour-là, joyeux et le coeur en fête. En passant devant la porte du palais impérial, il aperçut Mardochée. Celui-ci ne se leva pas et ne tremblait pas devant lui. Alors Haman fut rempli de fureur contre lui.", "10": "Néanmoins, il se domina et rentra chez lui. Là, il fit venir ses amis et sa femme Zérech.", "11": "Il leur décrivit longuement ses richesses prestigieuses, leur parla de ses nombreux fils et de tous les honneurs dont l'empereur l'avait comblé en l'élevant à un rang supérieur aux ministres et à tous les hauts fonctionnaires impériaux.", "12": "Et même, ajouta-t-il, l'impératrice Esther n'a invité personne d'autre que moi avec l'empereur au festin qu'elle a préparé. Et demain, c'est encore moi qui suis invité avec l'empereur.", "13": "Mais tout cela ne compte pour rien à mes yeux, aussi longtemps que je verrai ce Juif Mardochée assis à la porte du palais impérial.", "14": "Sa femme Zérech et tous ses amis lui dirent : Il n'y a qu'à faire dresser une potence haute de vingt-cinq mètres, et demain matin, tu parleras à l'empereur pour qu'on y pende Mardochée. Puis tu pourras aller gaiement au festin en compagnie de l'empereur. Cette proposition plut à Haman, et il fit faire la potence."}, "6": {"1": "Cette nuit-là, comme l'empereur n'arrivait pas à trouver le sommeil, il se fit apporter le livre des Annales relatant les événements passés et l'on en fit la lecture devant lui.", "2": "On tomba sur le passage racontant comment Mardochée avait prévenu que Bigtân et Térech, deux eunuques de l'empereur qui faisaient partie de la garde postée à l'entrée du palais, complotaient de porter la main sur l'empereur Xerxès.", "3": "L'empereur demanda : De quelle manière a-t-on honoré Mardochée et quelle distinction lui a-t-on accordée pour cela ? Les serviteurs qui étaient en fonction auprès de lui répondirent : On n'a rien fait pour lui.", "4": "L'empereur demanda alors : Qui est dans la cour ? C'était justement Haman qui entrait dans la cour extérieure du palais impérial, pour demander à l'empereur que l'on pende Mardochée à la potence qu'il avait fait préparer pour lui.", "5": "Les serviteurs dirent à l'empereur : C'est Haman qui se tient dans la cour. Qu'il entre ! ordonna l'empereur.", "6": "Haman entra et l'empereur lui demanda : Que faut-il faire pour un homme que l'empereur désire honorer ? En son for intérieur, Haman se dit : Quel homme l'empereur peut-il désirer honorer, sinon moi ?", "7": "Il répondit donc à l'empereur : Pour un homme que l'empereur désire honorer,", "8": "que l'on apporte un manteau de l'empereur que l'empereur a déjà porté, que l'on amène un des chevaux que l'empereur a montés, et que l'on pose sur la tête du cheval un diadème impérial.", "9": "Que l'on confie le manteau ainsi que le cheval à l'un des ministres de l'empereur, l'un des hauts dignitaires, et qu'on revête du manteau l'homme que l'empereur désire honorer, puis qu'on le fasse monter sur le cheval et qu'on le conduise ainsi sur la place de la ville en proclamant devant lui : « Voilà ce que l'empereur fait pour l'homme qu'il désire honorer ! »", "10": "Alors l'empereur dit à Haman : Dépêche-toi d'aller chercher le manteau et le cheval, comme tu l'as dit, et fais tout cela pour le Juif Mardochée, qui exerce des fonctions au palais ! N'omets rien de tout ce que tu as proposé !", "11": "Haman alla chercher le manteau et le cheval, il revêtit Mardochée du manteau, puis il le fit monter sur le cheval et le conduisit ainsi sur la grande place de la ville en proclamant devant lui : Voilà ce que l'empereur fait pour l'homme qu'il désire honorer !", "12": "Ensuite, tandis que Mardochée retournait à ses fonctions au palais impérial, Haman rentra précipitamment chez lui comme en deuil et en se couvrant le visage.", "13": "Il raconta à Zérech sa femme et à tous ses amis ce qui venait de lui arriver. Ses conseillers et sa femme lui dirent : Si ce Mardochée devant qui tu as commencé à être humilié est Juif, tu ne pourras rien contre lui. Tu peux être certain que tu continueras à déchoir devant lui.", "14": "Ils étaient encore en train de s'entretenir avec lui quand survinrent les envoyés de l'empereur venus faire presser Haman de se rendre au festin préparé par Esther."}, "7": {"1": "L'empereur et Haman arrivèrent donc pour festoyer avec l'impératrice Esther.", "2": "Ce deuxième jour, pendant que l'on buvait le vin, l'empereur demanda de nouveau à Esther : Dis-moi quelle est ta requête, impératrice Esther ? Elle te sera accordée. Quelle est ta demande ? Même si c'est la moitié de mon empire, tu l'obtiendras.", "3": "L'impératrice Esther répondit : Si l'empereur veut m'accorder une faveur, si l'empereur le veut bien, que la vie sauve me soit accordée, c'est là ma requête. Que la vie sauve soit aussi accordée à mon peuple, telle est ma demande.", "4": "En effet, moi et mon peuple, nous avons été livrés pour être massacrés, tués et exterminés. Si nous avions seulement été vendus comme esclaves et servantes, j'aurais gardé le silence ; car, dans ce cas, notre infortune ne vaudrait pas la peine que l'on importune l'empereur.", "5": "Alors l'empereur Xerxès demanda à l'impératrice Esther : Qui est-il, celui qui a eu l'audace de concevoir un tel dessein ? Où est-il ?", "6": "Esther répondit : Le persécuteur, l'ennemi, c'est Haman, ce misérable ! Alors Haman fut épouvanté, devant l'empereur et l'impératrice.", "7": "Furieux, l'empereur laissa son vin, se leva et sortit dans le jardin du palais. Haman, voyant bien que dans l'esprit de l'empereur son malheur était décidé, resta là pour implorer l'impératrice Esther pour sa vie.", "8": "L'empereur revint du jardin à la salle du festin au moment où Haman se laissait tomber sur le divan où Esther était allongée. Du coup, l'empereur s'écria : Veut-il en plus faire violence à l'impératrice en ma présence dans mon palais ? A peine l'empereur eut-il prononcé ces mots que l'on recouvrit la tête de Haman.", "9": "Harbona, l'un des eunuques, dit alors devant l'empereur : Il y a justement cette potence que Haman a fait faire pour Mardochée, qui a parlé pour le bien de l'empereur. Elle se trouve dans la cour de Haman et elle a vingt-cinq mètres de haut. L'empereur ordonna : Qu'on l'y pende !", "10": "On pendit donc Haman à la potence qu'il avait préparée pour Mardochée. Alors la colère de l'empereur s'apaisa."}, "8": {"1": "Ce même jour, l'empereur Xerxès fit don à l'impératrice Esther de tous les biens de Haman, le persécuteur des Juifs, et Mardochée fut introduit en présence de l'empereur, car Esther avait révélé quel était son lien de parenté avec elle.", "2": "Alors l'empereur retira de son doigt l'anneau qu'il avait repris à Haman et il le donna à Mardochée. Esther le chargea de gérer les biens de Haman.", "3": "Puis Esther parla de nouveau à l'empereur. Elle se jeta à ses pieds, et le supplia en pleurant de réduire à néant le mal organisé par Haman d'Agag, et les projets qu'il avait formés contre les Juifs.", "4": "L'empereur tendit le sceptre d'or à Esther. Alors elle se releva et se tint debout devant lui.", "5": "Si l'empereur le veut bien, dit-elle, et si vraiment j'ai obtenu sa faveur, si ma demande lui paraît convenable et s'il trouve plaisir en moi, qu'il veuille bien révoquer par écrit les lettres conçues par Haman, fils d'Hammedata l'Agaguite, et qu'il avait rédigées dans le but de faire périr les Juifs qui vivent dans toutes les provinces de l'empire.", "6": "En effet, comment pourrais-je supporter de voir le malheur s'abattre sur mon peuple ? Oui, comment pourrais-je supporter la vue de la disparition de ma race ?", "7": "L'empereur Xerxès répondit à l'impératrice Esther et au Juif Mardochée : En ce qui me concerne, j'ai déjà donné à Esther les biens de Haman, et lui, je l'ai fait pendre à la potence parce qu'il voulait porter la main sur les Juifs.", "8": "Vous, maintenant, rédigez des lettres concernant les Juifs, comme vous le jugerez bon. Ecrivez-les au nom de l'empereur et cachetez-les avec le sceau impérial. En effet, un document rédigé au nom de l'empereur et cacheté avec son sceau est irrévocable.", "9": "On convoqua les secrétaires impériaux sur-le-champ, le vingt-troisième jour du troisième mois, c'est-à-dire du mois de Sivan. On écrivit aux Juifs, aux satrapes, aux gouverneurs et aux ministres des cent vingt-sept provinces qui s'étendaient de l'Inde à l'Ethiopie, tout ce qu'ordonna Mardochée. On rédigea les lettres avec l'écriture de chaque province et selon la langue de chaque peuple. De même, on écrivit aux Juifs avec leur écriture et dans leur langue.", "10": "Les lettres furent écrites au nom de l'empereur Xerxès et cachetées avec son sceau, et on les expédia par des courriers montés sur des pur-sang sélectionnés de l'administration impériale.", "11": "Par cet édit, l'empereur autorisait les Juifs de chaque ville à se regrouper pour défendre leur vie, à massacrer, tuer et exterminer toute bande armée d'un peuple ou d'une province qui les attaquerait, y compris leurs enfants et leurs femmes, et à piller les biens de ces gens.", "12": "Cette autorisation était valable pour un jour, le treizième jour du douzième mois qui est le mois d'Adar, dans toutes les provinces de l'empereur Xerxès.", "13": "Une copie du texte de la lettre devait être promulguée comme ayant force de loi dans chaque province, et portée à la connaissance de toute sa population, afin que les Juifs se tiennent prêts à se faire justice de leurs ennemis ce jour-là.", "14": "Les courriers montés sur les pur-sang de l'administration impériale partirent à bride abattue, par ordre de l'empereur, tandis que l'édit était immédiatement publié dans la citadelle de Suse.", "15": "Mardochée sortit de chez l'empereur revêtu d'un habit impérial violet et blanc, et portant une grande couronne d'or et un manteau de byssus et de pourpre. Toute la ville de Suse retentissait de cris de joie et se réjouissait.", "16": "Pour les Juifs, ce fut un jour lumineux, un jour de bonheur, de joie et de gloire.", "17": "En chaque province, en chaque ville, et en tout lieu où parvenaient l'ordonnance et l'édit de l'empereur, ce fut pour les Juifs le bonheur et la joie, ainsi qu'une occasion de festin et de fête. Un grand nombre de gens du pays se firent Juifs, tant les Juifs leur inspiraient de crainte."}, "9": {"1": "Le treizième jour du douzième mois, c'est-à-dire le mois d'Adar, arriva. C'était le jour où le décret impérial devait être appliqué. En ce jour, les ennemis des Juifs avaient espéré se rendre maîtres d'eux, mais la situation se retourna : ce furent les Juifs qui se rendirent maîtres de leurs ennemis.", "2": "Dans les villes de toutes les provinces de l'empereur Xerxès où ils habitaient, ils se regroupèrent pour s'en prendre à ceux qui leur voulaient du mal. Personne ne put leur résister, tant la peur qu'ils inspiraient s'était emparée de tout le monde.", "3": "Tous les ministres des provinces, les satrapes, les gouverneurs et les fonctionnaires impériaux soutinrent les Juifs par crainte de Mardochée.", "4": "En effet, celui-ci occupait un haut rang au palais impérial, et sa renommée s'était répandue dans toutes les provinces, car il devenait de plus en plus puissant.", "5": "Ainsi, les Juifs frappèrent tous leurs ennemis de l'épée, ils les tuèrent et les exterminèrent, ou les traitèrent comme ils le jugèrent bon.", "6": "Dans la seule citadelle de Suse, les Juifs tuèrent et firent périr cinq cents hommes,", "7": "ainsi que Parchandatha, Dalphôn et Aspata,", "8": "Porata, Adalia et Aridata,", "9": "Parmachta, Arizaï, Aridaï et Vayezata,", "10": "les dix fils de Haman, fils de Hammedata, le persécuteur des Juifs. Mais on s'abstint de tout pillage.", "11": "Le jour même, l'empereur fut informé du nombre de victimes dans la citadelle de Suse.", "12": "Il dit à l'impératrice Esther : Dans la seule citadelle de Suse, les Juifs ont tué et fait périr cinq cents hommes ainsi que les dix fils de Haman. Qu'ont-ils dû faire dans les autres provinces de l'empire ! Néanmoins, si tu as encore une requête à formuler, elle te sera accordée. Quelle est ta demande ? Tu l'obtiendras.", "13": "Esther répondit : Si l'empereur le veut bien, qu'il accorde aux Juifs de Suse la permission d'agir demain comme aujourd'hui, et que l'on pende les corps des dix fils de Haman à la potence.", "14": "L'empereur donna l'ordre de procéder ainsi. Un nouveau décret fut promulgué à Suse, et les dix fils de Haman furent pendus.", "15": "Les Juifs de Suse se rassemblèrent donc encore le quatorzième jour du mois d'Adar et tuèrent trois cents hommes, mais sans piller leurs biens.", "16": "Les autres Juifs disséminés dans les provinces de l'empire se réunirent aussi pour défendre leur vie et garantir leur tranquillité vis-à-vis de leurs ennemis,", "17": "et le treizième jour du mois d'Adar, ils tuèrent 75 000 de leurs ennemis, mais sans piller leurs biens. Le quatorzième jour du mois, ils cessèrent tout massacre et firent de ce jour un jour de festin et de réjouissances.", "18": "Par contre les Juifs de Suse qui s'étaient regroupés le treizième et le quatorzième jour, se reposèrent le quinzième, et c'est ce jour-là qu'ils firent des festins et se livrèrent à des réjouissances.", "19": "C'est ce qui explique pourquoi les Juifs disséminés dans les campagnes et ceux qui habitent des localités des campagnes font du quatorzième jour du mois d'Adar un jour de fête, de réjouissances et de festin, et s'envoient mutuellement des cadeaux ce jour-là.", "20": "Mardochée consigna par écrit le récit de tous ces événements, puis il envoya des lettres à tous les Juifs de toutes les provinces de l'empereur Xerxès, au près et au loin.", "21": "Il leur demanda de célébrer tous les ans une fête le quatorzième et le quinzième jour du mois d'Adar,", "22": "puisqu'en ces jours, les Juifs s'étaient assuré la tranquillité vis-à-vis de leurs ennemis et qu'en ce mois, leur affliction avait été changée en joie et leur deuil en fête. Il les invitait à commémorer ces jours-là par des festins et des réjouissances, et par des échanges mutuels de cadeaux et des dons aux pauvres.", "23": "Les Juifs suivirent les consignes de Mardochée et firent de cette fête, qu'ils venaient de célébrer, une tradition à respecter tous les ans.", "24": "Car Haman, fils de Hammedata l'Agaguite, le persécuteur de tous les Juifs, avait résolu de les exterminer. Il avait jeté le Pour ce qui veut dire « sort » en perse en vue de leur ruine et de leur extermination.", "25": "Mais Esther était allée trouver l'empereur qui avait ordonné par écrit de faire retomber sur lui les méchants plans qu'il avait formés contre les Juifs et de le pendre, lui et ses fils, à la potence.", "26": "C'est pourquoi on a appelé ces jours-là Pourim d'après le mot perse qui signifie « sort ». Selon les instructions de la lettre de Mardochée et à cause des événements dont ils avaient eux-mêmes été les témoins et qu'ils avaient subis,", "27": "les Juifs instituèrent la tradition pour eux, pour leurs descendants et pour ceux qui se joindraient à eux, selon laquelle on ne devait pas omettre de célébrer chaque année ces deux jours à la date fixée et de la manière prescrite par Mardochée.", "28": "Ainsi le souvenir de ces jours est perpétué de génération en génération dans chaque famille, dans chaque province et dans chaque ville, par cette célébration. Les Juifs ne doivent pas cesser de célébrer ces jours des Pourim et leur souvenir ne doit pas se perdre chez leurs descendants.", "29": "L'impératrice Esther, fille d'Abichaïl, écrivit avec le Juif Mardochée en usant de toute son autorité pour confirmer cette seconde lettre au sujet des Pourim.", "30": "Ils envoyèrent des lettres contenant des voeux pour une paix véritable à tous les Juifs des cent vingt-sept provinces de l'empire de Xerxès.", "31": "Elles confirmaient l'institution de ces jours des Pourim à la date fixée, tels que le Juif Mardochée et l'impératrice Esther les avaient institués, et tels que les Juifs les avaient eux-mêmes institués pour eux-mêmes et pour leurs descendants, avec des jeûnes et des supplications.", "32": "L'ordre d'Esther institua le rituel de cette fête des Pourim, et cela fut consigné dans un livre."}, "10": {"1": "Par la suite, l'empereur Xerxès imposa un tribut à tout son empire ainsi qu'aux territoires côtiers.", "2": "Tous ses actes démontrant sa puissance et sa vaillance, ainsi que la manière dont il éleva Mardochée à un rang important, sont consignés dans le livre des Annales des empereurs des Mèdes et des Perses.", "3": "Le Juif Mardochée occupa, en effet, le second rang, après l'empereur Xerxès. Il fut très considéré par les Juifs et aimé par tous ses compatriotes, parce qu'il travaillait au bien de son peuple et oeuvrait pour la paix de toute sa race."}}}