{"version_book": "Semeur", "code_version_book": "semeur", "name": "Exode", "chapters": {"1": {"1": "Voici la liste des fils d'Israël qui ont accompagné Jacob en Egypte, chacun avec sa famille :", "2": "Ruben, Siméon, Lévi et Juda ;", "3": "Issacar, Zabulon et Benjamin ;", "4": "Dan et Nephtali, Gad et Aser.", "5": "Les descendants de Jacob étaient au nombre de soixante-dix, Joseph étant déjà en Egypte à ce moment-là.", "6": "Joseph mourut, ainsi que tous ses frères et toute leur génération.", "7": "Les Israélites eurent beaucoup d'enfants, leurs descendants se multiplièrent considérablement et devinrent de plus en plus puissants, si bien qu'ils remplirent tout le pays.", "8": "Un nouveau pharaon vint au pouvoir en Egypte ; il ne connaissait pas Joseph.", "9": "Il dit à ses sujets : Voyez, le peuple des Israélites est plus nombreux et plus puissant que nous.", "10": "Il est temps d'aviser à son sujet, pour qu'il cesse de se multiplier. Sinon, en cas de guerre, il risque de se ranger aux côtés de nos ennemis et de combattre contre nous pour quitter ensuite ce pays.", "11": "Alors on imposa aux Israélites des chefs de corvée pour les accabler par des travaux forcés. C'est ainsi qu'ils durent bâtir pour le pharaon les villes de Pitom et de Ramsès pour servir de centres d'approvisionnement.", "12": "Mais plus on les opprimait, plus ils avaient d'enfants et devenaient nombreux, au point que les Egyptiens les prirent en aversion.", "13": "Alors ils les réduisirent à un dur esclavage", "14": "et leur rendirent la vie amère par de rudes corvées : fabrication de mortier, confection de briques, travaux en tous genres dans les champs, bref, toutes les tâches auxquelles on les asservit avec cruauté.", "15": "Il y avait deux sages-femmes pour les Hébreux. Elles se nommaient Chiphra et Poua. Le pharaon leur donna cet ordre :", "16": "Quand vous accoucherez les femmes des Hébreux, et que vous aurez constaté le sexe de l'enfant, si c'est un garçon, mettez-le à mort, si c'est une fille, laissez-la vivre.", "17": "Mais les sages-femmes révéraient Dieu ; elles n'obéirent pas au pharaon : elles laissèrent la vie sauve aux garçons.", "18": "Alors le pharaon les convoqua et leur demanda : Pourquoi avez-vous fait cela ? Pourquoi avez-vous laissé vivre les garçons ?", "19": "Les sages-femmes répondirent au pharaon : C'est que les femmes des Hébreux ne sont pas comme les Egyptiennes. Elles sont pleines de vie. Avant que la sage-femme arrive auprès d'elles, elles ont déjà mis leur enfant au monde.", "20": "Dieu fit du bien aux sages-femmes, et le peuple continua de se multiplier et devint extrêmement puissant.", "21": "Comme les sages-femmes avaient agi parce qu'elles révéraient Dieu, Dieu fit prospérer leurs familles.", "22": "Mais le pharaon ordonna à tous ses sujets : Jetez dans le fleuve tous les garçons nouveau-nés des Hébreux, mais laissez vivre toutes les filles !"}, "2": {"1": "Un homme de la tribu de Lévi épousa une fille de la même tribu.", "2": "Elle devint enceinte et donna le jour à un fils. Elle vit que c'était un beau bébé et le cacha pendant trois mois.", "3": "Quand elle ne parvint plus à le tenir caché, elle prit une corbeille en papyrus, l'enduisit d'asphalte et de poix et y plaça le petit garçon. Puis elle déposa la corbeille au milieu des joncs sur la rive du Nil.", "4": "La soeur de l'enfant se posta à quelque distance pour voir ce qu'il en adviendrait.", "5": "Peu après, la fille du pharaon descendit sur les bords du fleuve pour s'y baigner. Ses suivantes se promenaient sur la berge le long du Nil. Elle aperçut la corbeille au milieu des joncs et la fit chercher par sa servante.", "6": "Elle l'ouvrit et vit l'enfant : c'était un petit garçon qui pleurait. Elle eut pitié de lui et dit : C'est un petit des Hébreux.", "7": "Alors la soeur de l'enfant s'approcha et dit à la fille du pharaon : Veux-tu que j'aille te chercher une nourrice parmi les femmes des Hébreux pour qu'elle t'allaite ce petit garçon ?", "8": "La fille du pharaon lui dit : Va ! La jeune fille alla donc chercher la mère de l'enfant.", "9": "La princesse lui dit : Emmène cet enfant-là et allaite-le pour moi. Je te paierai un salaire. La femme prit donc l'enfant et l'allaita.", "10": "Quand il eut grandi, elle l'amena à la fille du pharaon. Celle-ci l'adopta comme son fils et lui donna le nom de Moïse (Sorti), car, dit-elle, je l'ai sauvé de l'eau.", "11": "Lorsque Moïse fut devenu adulte, il alla rendre visite à ses frères de race et fut témoin des pénibles travaux qu'on leur imposait. Il vit un Egyptien qui rouait de coups l'un de ses frères hébreux.", "12": "Après avoir regardé de côté et d'autre pour voir s'il n'y avait personne, il frappa l'Egyptien à mort et l'enfouit dans le sable.", "13": "Le lendemain, il revint et aperçut deux Hébreux qui se battaient. Alors il dit à celui qui avait tort : Pourquoi frappes-tu ton compagnon ?", "14": "Mais celui-ci répliqua : Qui t'a nommé chef et juge sur nous ? Veux-tu aussi me tuer comme tu as tué l'Egyptien ? Alors Moïse prit peur et se dit que l'affaire s'était ébruitée.", "15": "Effectivement, le pharaon apprit ce qui s'était passé et chercha à faire mourir Moïse, mais celui-ci prit la fuite. Il se rendit au pays de Madian et s'assit près d'un puits.", "16": "Le prêtre de Madian avait sept filles. Elles vinrent puiser de l'eau et remplirent les abreuvoirs pour faire boire le petit bétail de leur père.", "17": "Mais les bergers survinrent et se mirent à les chasser. Alors Moïse intervint pour les défendre et fit boire leur troupeau.", "18": "Quand elles revinrent vers Reouel leur père, celui-ci leur demanda : Comment se fait-il que vous soyez si vite de retour aujourd'hui ?", "19": "Un Egyptien nous a défendues contre les bergers, dirent-elles, et même : il a puisé pour nous beaucoup d'eau et a fait boire le troupeau.", "20": "Où est cet homme à présent ? Pourquoi l'avez-vous laissé là-bas ? Allez le chercher pour qu'il vienne manger avec nous.", "21": "Moïse accepta de s'établir chez cet homme qui lui donna sa fille Séphora en mariage.", "22": "Elle lui donna un fils qu'il appela Guerchôm (Emigré en ces lieux) car, dit-il, je suis un émigré dans une terre étrangère.", "23": "Le temps passa. Le pharaon d'Egypte mourut et les Israélites gémissaient et criaient encore sous le poids de l'esclavage, et leur appel parvint jusqu'à Dieu.", "24": "Dieu entendit leur plainte et se souvint de son alliance avec Abraham, avec Isaac et avec Jacob.", "25": "Il vit les Israélites et quelle était leur situation."}, "3": {"1": "Moïse faisait paître les brebis de son beau-père Jéthro, prêtre de Madian. Il mena son troupeau au-delà du désert et parvint jusqu'à Horeb, la montagne de Dieu.", "2": "L'ange de l'Eternel lui apparut dans une flamme au milieu d'un buisson : Moïse aperçut un buisson qui était tout embrasé et qui, pourtant, ne se consumait pas.", "3": "Il se dit alors : Je vais faire un détour pour aller regarder ce phénomène extraordinaire et voir pourquoi le buisson ne se consume pas.", "4": "L'Eternel vit que Moïse faisait un détour pour aller voir et il l'appela du milieu du buisson : Moïse, Moïse ! Je suis là, répondit Moïse.", "5": "Dieu lui dit : N'approche pas d'ici, enlève tes sandales, car le lieu où tu te tiens est un lieu sacré.", "6": "Puis il ajouta : Je suis le Dieu de tes ancêtres, le Dieu d'Abraham, le Dieu d'Isaac et le Dieu de Jacob. Alors Moïse se couvrit le visage car il avait peur de regarder Dieu.", "7": "L'Eternel reprit : J'ai vu la détresse de mon peuple en Egypte et j'ai entendu les cris que lui font pousser ses oppresseurs. Oui, je sais ce qu'il souffre.", "8": "C'est pourquoi je suis venu pour le délivrer des Egyptiens, pour le faire sortir d'Egypte et le conduire vers un bon et vaste pays, un pays ruisselant de lait et de miel ; c'est celui qu'habitent les Cananéens, les Hittites, les Amoréens, les Phéréziens, les Héviens et les Yebousiens.", "9": "A présent, les cris des Israélites sont parvenus jusqu'à moi et j'ai vu à quel point les Egyptiens les oppriment.", "10": "Va donc maintenant : je t'envoie vers le pharaon, pour que tu fasses sortir d'Egypte les Israélites, mon peuple.", "11": "Moïse dit à Dieu : Qui suis-je, moi, pour aller trouver le pharaon et pour faire sortir les Israélites d'Egypte ?", "12": "Je serai avec toi, lui répondit Dieu. Et voici le signe auquel on reconnaîtra que c'est moi qui t'ai envoyé : quand tu auras fait sortir le peuple hors d'Egypte, vous m'adorerez sur cette montagne-ci.", "13": "Moïse reprit : J'irai donc trouver les Israélites et je leur dirai : « Le Dieu de vos ancêtres m'a envoyé vers vous. » Mais s'ils me demandent : « Quel est son nom ? » que leur répondrai-je ?", "14": "Alors Dieu dit à Moïse : Je suis celui qui est. Puis il ajouta : Voici ce que tu diras aux Israélites : Je suis m'a envoyé vers vous.", "15": "Puis tu leur diras : « L'Eternel, le Dieu de vos ancêtres, le Dieu d'Abraham, d'Isaac et de Jacob m'a envoyé vers vous. C'est là mon nom pour l'éternité, c'est sous ce nom que l'on se souviendra de moi pour tous les temps.", "16": "Va donc, réunis les responsables d'Israël et dis-leur : L'Eternel, le Dieu de vos ancêtres, le Dieu d'Abraham, d'Isaac et de Jacob m'est apparu et m'a dit : Je suis décidé à intervenir en votre faveur car j'ai vu quel traitement on vous inflige en Egypte.", "17": "Aussi ai-je décidé de vous faire sortir d'Egypte, où vous êtes en proie à l'oppression, pour vous conduire dans le pays des Cananéens, des Hittites, des Amoréens, des Phéréziens, des Héviens et des Yebousiens, dans un pays ruisselant de lait et de miel. »", "18": "Les responsables d'Israël t'écouteront et tu iras trouver le pharaon avec eux pour lui dire : « L'Eternel, le Dieu des Hébreux, est venu nous trouver. Maintenant, veuille donc nous accorder la permission de faire trois journées de marche dans le désert pour aller offrir un sacrifice à l'Eternel notre Dieu. »", "19": "Je sais que le pharaon ne vous permettra pas de partir s'il n'y est pas contraint avec puissance.", "20": "C'est pourquoi j'interviendrai et je frapperai l'Egypte de toutes sortes de prodiges que j'accomplirai au milieu d'elle. Après cela, il vous renverra.", "21": "Je ferai gagner à ce peuple la faveur des Egyptiens, de sorte qu'à votre départ, vous ne vous en irez pas les mains vides.", "22": "Chaque femme demandera à sa voisine et à celle qui habite chez elle des ustensiles d'argent et d'or ainsi que des vêtements. Vous les donnerez à porter à vos fils et vos filles. Ainsi vous dépouillerez les Egyptiens."}, "4": {"1": "Moïse objecta : Et s'ils ne me croient pas et ne m'écoutent pas, s'ils me disent : « L'Eternel ne t'est pas apparu » ?", "2": "Qu'as-tu dans la main ? lui demanda l'Eternel. Un bâton.", "3": "Jette-le par terre. Moïse jeta le bâton par terre et celui-ci se transforma en serpent. Moïse s'enfuit devant lui,", "4": "mais l'Eternel lui dit : Tends la main et attrape-le par la queue ! Moïse avança la main et saisit le serpent, qui redevint un bâton dans sa main.", "5": "C'est pour qu'ils croient que l'Eternel, le Dieu de leurs ancêtres, le Dieu d'Abraham, d'Isaac et de Jacob t'est réellement apparu.", "6": "Puis l'Eternel continua : Mets ta main sur ta poitrine. Moïse mit sa main sur sa poitrine puis la ressortit : elle était couverte d'une lèpre blanche comme la neige.", "7": "Remets ta main sur ta poitrine, lui dit Dieu. Il la remit. Quand il la ressortit, elle était redevenue saine.", "8": "Si donc ils ne te croient pas, lui dit l'Eternel, et s'ils ne sont pas convaincus par le premier signe miraculeux, ils croiront après le deuxième.", "9": "Si, toutefois, ils n'ont pas confiance, même après avoir vu ces deux signes et s'ils ne t'écoutent pas, alors tu puiseras de l'eau dans le Nil, tu la répandras par terre, et, dès qu'elle touchera le sol, elle se transformera en sang.", "10": "Ah ! Seigneur, dit Moïse, je n'ai pas la parole facile. Cela ne date ni d'hier, ni d'avant-hier, et cela ne s'est pas amélioré depuis que tu as commencé à parler à ton serviteur ; j'ai la bouche et la langue embarrassées.", "11": "L'Eternel lui répondit : Qui a doté l'homme d'une bouche ? Qui le rend muet ou sourd, voyant ou aveugle ? N'est-ce pas moi, l'Eternel ?", "12": "Maintenant donc, vas-y ; je serai moi-même avec ta bouche et je t'indiquerai ce que tu devras dire.", "13": "Mais Moïse rétorqua : Non, Seigneur ! Je t'en prie ! Envoie qui tu voudras pour cela !", "14": "Alors l'Eternel se mit en colère contre Moïse et lui dit : Eh bien ! il y a ton frère Aaron, le lévite. Je sais qu'il parlera facilement. D'ailleurs, il est déjà en chemin pour venir te trouver ; il sera tout heureux de te voir.", "15": "Tu lui parleras, tu lui mettras des paroles dans la bouche, et moi, je vous assisterai tous deux dans ce que vous direz et je vous indiquerai ce que vous aurez à faire.", "16": "Il sera ton porte-parole devant le peuple, il te servira de bouche, et tu seras pour lui comme le dieu qui parle à son prophète.", "17": "Tu prendras ce bâton en main, et c'est avec celui-là que tu accompliras les signes miraculeux.", "18": "Moïse s'en alla et rentra chez Jéthro son beau-père. Il lui dit : Je vais partir pour retourner auprès de mes frères de race en Egypte et voir s'ils sont encore en vie. Jéthro lui répondit : Va en paix !", "19": "L'Eternel dit à Moïse lorsqu'il était encore à Madian : Mets-toi en route, retourne en Egypte, car tous ceux qui voulaient te faire périr sont morts.", "20": "Alors Moïse emmena sa femme et ses fils, il les installa sur un âne et prit le chemin de l'Egypte, tenant en main le bâton de Dieu.", "21": "L'Eternel dit à Moïse : Maintenant que tu es en route pour retourner en Egypte, considère tous les miracles que je t'ai donné le pouvoir d'accomplir. Tu les feras devant le pharaon. Moi, je lui donnerai un coeur obstiné, de sorte qu'il ne permettra pas au peuple de s'en aller.", "22": "Tu diras au pharaon : « Voici ce que dit l'Eternel : Israël est mon fils aîné.", "23": "Je te l'ordonne : Laisse aller mon fils pour qu'il me rende un culte. Si tu refuses, je ferai périr ton fils aîné. »", "24": "Pendant le voyage, au campement où ils passaient la nuit, l'Eternel attaqua Moïse, cherchant à le faire mourir.", "25": "Alors Séphora saisit une pierre tranchante, coupa le prépuce de son fils et en toucha les pieds de Moïse en disant : Tu es pour moi un époux de sang.", "26": "Alors l'Eternel laissa Moïse. C'est à cette occasion que Séphora dit à Moïse à cause de la circoncision : Tu es un époux de sang !", "27": "Entre-temps, l'Eternel avait ordonné à Aaron d'aller à la rencontre de Moïse dans le désert et Aaron partit. Il rencontra son frère à la montagne de Dieu et l'embrassa.", "28": "Moïse l'informa de toutes les paroles que l'Eternel l'avait chargé de dire et des signes miraculeux qu'il lui avait ordonné d'accomplir.", "29": "Ils partirent donc. Une fois arrivés, ils convoquèrent tous les responsables du peuple d'Israël.", "30": "Aaron leur répéta tout ce que l'Eternel avait dit à Moïse et il accomplit les signes miraculeux aux yeux du peuple.", "31": "Le peuple fut convaincu. En apprenant que l'Eternel avait décidé d'intervenir en faveur des Israélites et qu'il avait vu leur détresse, ils se prosternèrent et l'adorèrent."}, "5": {"1": "Après cela, Moïse et Aaron se rendirent auprès du pharaon et lui dirent : Voici ce que dit l'Eternel, le Dieu d'Israël : « Laisse aller mon peuple pour qu'il célèbre une fête en mon honneur dans le désert. »", "2": "Le pharaon répondit : Qui est l'Eternel, pour que je lui obéisse en laissant partir d'ici les Israélites ? Je ne le connais pas, aussi ne les laisserai-je pas partir.", "3": "Ils reprirent : Le Dieu des Hébreux nous est apparu. Permets-nous donc d'aller à trois journées de marche dans le désert pour offrir des sacrifices à l'Eternel, notre Dieu, pour qu'il ne nous frappe pas par une épidémie ou par la guerre.", "4": "Mais le pharaon leur demanda : Moïse et Aaron, pourquoi détournez-vous le peuple de ses travaux ? Retournez à vos corvées !", "5": "Il ajouta : Ces gens sont maintenant très nombreux dans le pays. Et vous voudriez leur faire interrompre leurs corvées !", "6": "Ce même jour, le pharaon donna aux chefs de corvées et aux surveillants du peuple l'ordre suivant :", "7": "Vous ne fournirez plus de paille aux gens de ce peuple pour confectionner des briques, comme on l'a fait jusqu'ici ; ils iront eux-mêmes ramasser la paille nécessaire.", "8": "Vous exigerez d'eux la même quantité de briques qu'auparavant, pas une de moins, car ce sont des fainéants ; c'est pour cela qu'ils exigent de pouvoir aller offrir un sacrifice à leur Dieu.", "9": "Ecrasez-les de travaux, qu'ils aient de quoi s'occuper, et ils ne prêteront plus attention à des paroles mensongères.", "10": "Les chefs de corvées et les surveillants sortirent et allèrent informer le peuple en disant : Le pharaon a déclaré qu'il ne vous fournira plus de paille.", "11": "Allez donc vous-mêmes vous en procurer là où vous en trouverez ! Et la production qui vous est imposée n'en sera pas réduite pour autant.", "12": "Le peuple se répandit dans tout le pays pour ramasser du chaume en guise de paille.", "13": "Les chefs de corvées les harcelaient : Finissez la quantité exigée pour chaque jour, comme lorsque la paille vous était fournie !", "14": "Et les chefs de corvées du pharaon se mirent à frapper les surveillants des Israélites qu'ils avaient établis sur eux en leur demandant : Pourquoi n'avez-vous pas fourni ces jours-ci la même quantité de briques qu'auparavant ?", "15": "Les surveillants des Israélites allèrent se plaindre au pharaon et lui demandèrent : Pourquoi agis-tu ainsi envers tes serviteurs ?", "16": "On ne fournit plus de paille à tes serviteurs et on nous dit : « Faites des briques ! » A présent, tes serviteurs sont battus. Ce que font tes gens est injuste !", "17": "Le pharaon répliqua : Vous êtes des fainéants, oui, des fainéants ! Voilà pourquoi vous dites : « Nous voudrions aller offrir des sacrifices à l'Eternel. »", "18": "Maintenant : Allez travailler ! On ne vous fournira plus de paille, mais vous livrerez la quantité de briques qui vous a été imposée.", "19": "Les surveillants des Israélites se virent dans une très mauvaise situation puisqu'on refusait de leur réduire la quantité de briques à livrer chaque jour.", "20": "En sortant de chez le pharaon, ils s'en prirent à Moïse et Aaron qui les attendaient,", "21": "et ils leur dirent : Que l'Eternel constate ce que vous avez fait et en soit juge ! A cause de vous, le pharaon et ses gens ne peuvent plus nous supporter. Vous leur avez mis l'épée en mains pour nous tuer !", "22": "Alors Moïse se tourna vers l'Eternel et pria : O Seigneur ! Pourquoi fais-tu tant de mal à ce peuple ? Pourquoi donc m'as-tu envoyé ici ?", "23": "Depuis que je suis venu trouver le pharaon pour lui parler en ton nom, il a maltraité ce peuple, et toi tu n'as rien fait pour le délivrer !"}, "6": {"1": "L'Eternel dit à Moïse : Maintenant, tu vas voir ce que je vais faire au pharaon. Sous l'emprise d'une main puissante, non seulement il laissera partir le peuple, mais il le chassera lui-même de son pays.", "2": "Puis Dieu ajouta : Je suis l'Eternel.", "3": "Je me suis révélé à Abraham, à Isaac et à Jacob comme le Dieu tout-puissant, mais je n'ai pas été connu par eux sous mon nom : l'Eternel.", "4": "Je me suis engagé par mon alliance avec eux à leur donner le pays de Canaan, ce pays où ils étaient étrangers et où ils ont mené une vie errante.", "5": "De plus, j'ai entendu les gémissements des Israélites réduits à l'esclavage par les Egyptiens, et je me suis souvenu de mon alliance.", "6": "C'est pourquoi dis-leur de ma part : « Je suis l'Eternel ! Je vous soustrairai aux corvées auxquelles les Egyptiens vous soumettent : je vous libérerai de l'esclavage qu'ils vous imposent, et je vous délivrerai par la force de mon bras et en exerçant de terribles jugements.", "7": "Je vous prendrai pour mon peuple, et je serai votre Dieu. Ainsi vous saurez que je suis l'Eternel votre Dieu qui vous affranchis des corvées que les Egyptiens vous imposent.", "8": "Puis je vous ferai entrer dans le pays que j'ai juré de donner à Abraham, à Isaac et à Jacob ; je vous le donnerai pour qu'il vous appartienne, moi, l'Eternel. »", "9": "Moïse répéta ces paroles aux Israélites, mais ils ne l'écoutèrent pas parce qu'ils étaient démoralisés, à cause de leur dur esclavage.", "10": "L'Eternel parla à Moïse et lui dit :", "11": "Va demander au pharaon, roi d'Egypte, de laisser partir les Israélites de son pays.", "12": "Mais Moïse lui répondit : Même les Israélites ne m'ont pas écouté. Comment le pharaon m'écoutera-t-il, alors que je n'ai pas la parole facile ?", "13": "L'Eternel parla à Moïse et à Aaron et leur ordonna d'aller trouver les Israélites et le pharaon, roi d'Egypte, pour faire sortir les Israélites d'Egypte.", "14": "Voici les noms des chefs des groupes familiaux israélites : Fils de Ruben, premier-né d'Israël : Hénok, Pallou, Hetsrôn et Karmi. Telles sont les familles de la tribu de Ruben.", "15": "Les fils de Siméon furent : Yemouel, Yamîn, Ohad, Yakîn, Tsohar et Saül, fils de la Cananéenne. Telles sont les familles de la tribu de Siméon.", "16": "Voici les noms des fils de Lévi qui vécut cent trente-sept ans et de leur lignée : Guerchôn, Qehath et Merari.", "17": "Fils de Guerchôn : Libni et Chimeï, ancêtres de leurs familles.", "18": "Fils de Qehath, qui vécut cent trente-trois ans : Amrâm, Yitsehar, Hebrôn et Ouzziel.", "19": "Fils de Merari : Mahli et Mouchi. Telles sont les familles de la tribu de Lévi, selon leurs lignées.", "20": "Amrâm prit pour femme Yokébed, sa tante, et elle lui donna Aaron et Moïse. Amrâm vécut cent trente-sept ans.", "21": "Fils de Yitsehar : Qoré, Népheg et Zikri.", "22": "Fils d'Ouzziel : Michaël, Eltsaphân et Sitri.", "23": "Aaron prit pour femme Elichéba, fille d'Amminadab et soeur de Nahchôn, et elle lui donna Nadab, Abihou, Eléazar et Itamar.", "24": "Fils de Qoré : Assir, Elqana, Abiasaph. Telles sont les familles des Qoréites.", "25": "Eléazar, fils d'Aaron, prit pour femme une des filles de Poutiel qui lui donna Phinéas. Tels sont les chefs des groupes familiaux des lévites selon leurs différentes familles.", "26": "C'est à Aaron et à Moïse dont il vient d'être question que l'Eternel ordonna : « Faites sortir d'Egypte les Israélites, comme une armée en bon ordre. »", "27": "Ce sont eux qui allèrent trouver le pharaon, roi d'Egypte, pour faire sortir les Israélites de son pays.", "28": "Voici ce qui arriva le jour où l'Eternel s'adressa à Moïse en Egypte.", "29": "L'Eternel dit à Moïse : Je suis l'Eternel. Répète au pharaon, roi d'Egypte, tout ce que je te dis.", "30": "Mais Moïse répondit à l'Eternel : Je n'ai pas la parole facile, comment le pharaon consentira-t-il à m'écouter ?"}, "7": {"1": "L'Eternel dit à Moïse : Regarde ! Je te fais Dieu pour le pharaon, et ton frère Aaron te servira de prophète.", "2": "Toi, tu diras tout ce que je t'ordonnerai, et ton frère Aaron le répétera au pharaon pour qu'il laisse partir les Israélites de son pays.", "3": "Et moi, je rendrai le pharaon inflexible et je multiplierai les signes miraculeux et les prodiges en Egypte,", "4": "mais il ne vous écoutera pas. Alors j'interviendrai en Egypte et j'en ferai sortir mon peuple, les Israélites, comme une armée en bon ordre, en exerçant de terribles jugements.", "5": "Les Egyptiens sauront ainsi que je suis l'Eternel, quand j'interviendrai en Egypte pour en faire sortir les Israélites.", "6": "Moïse et Aaron firent exactement tout ce que l'Eternel leur avait commandé.", "7": "Moïse avait quatre-vingts ans et Aaron quatre-vingt-trois lorsqu'ils allèrent parler au pharaon.", "8": "L'Eternel dit à Moïse et Aaron :", "9": "Si le pharaon vous demande de faire un miracle, toi, Moïse, tu diras à Aaron : « Prends ton bâton et jette-le devant le pharaon », et il se transformera en serpent !", "10": "Moïse et Aaron se rendirent chez le pharaon et agirent comme l'Eternel le leur avait ordonné. Aaron jeta son bâton devant le pharaon et ses hauts fonctionnaires et celui-ci se transforma en serpent.", "11": "Alors le pharaon fit convoquer ses sages et ses magiciens, et les enchanteurs d'Egypte accomplirent le même miracle par leurs sortilèges :", "12": "chacun d'eux jeta son bâton à terre qui se transforma en serpent ; cependant le bâton d'Aaron avala les leurs.", "13": "Malgré cela, le pharaon, le coeur obstiné, refusa de les écouter, comme l'Eternel l'avait dit.", "14": "L'Eternel dit à Moïse : Le pharaon est trop entêté pour laisser partir le peuple.", "15": "Va le trouver demain matin à l'heure où il sortira pour aller au bord de l'eau. Tu te tiendras sur son passage sur la rive du Nil. Prends dans ta main le bâton qui a été changé en serpent,", "16": "et tu lui diras : « L'Eternel, le Dieu des Hébreux, m'a envoyé vers toi pour te dire : Laisse aller mon peuple pour qu'il me rende un culte dans le désert. Mais jusqu'à présent, tu as fait la sourde oreille.", "17": "C'est pourquoi l'Eternel te déclare : Voici comment tu sauras que je suis l'Eternel : Avec le bâton que j'ai à la main, je vais frapper les eaux du Nil et elles se changeront en sang.", "18": "Les poissons qui vivent dans le fleuve périront et le Nil deviendra si infect que les Egyptiens ne pourront plus en boire l'eau. »", "19": "L'Eternel dit encore à Moïse : Ordonne à Aaron de prendre son bâton et d'étendre sa main en direction de tous les cours d'eau de l'Egypte : ses rivières, ses canaux, ses étangs et tous ses réservoirs, et leur eau se changera en sang, il y aura du sang dans tout le pays d'Egypte jusque dans les récipients de bois ou de pierre.", "20": "Moïse et Aaron exécutèrent les ordres de l'Eternel. Aaron leva le bâton et frappa l'eau du Nil sous les yeux du pharaon et de ses hauts fonctionnaires, et toute l'eau du fleuve fut changée en sang.", "21": "Les poissons périrent et le fleuve devint si infect que les Egyptiens ne purent plus en boire l'eau. Il y avait du sang dans tout le pays.", "22": "Mais les magiciens égyptiens en firent autant par leurs sortilèges. Le pharaon s'obstina dans son coeur et ne céda pas, comme l'Eternel l'avait dit.", "23": "Il leur tourna le dos et rentra dans son palais sans prendre la chose à coeur.", "24": "Tous les Egyptiens creusèrent le sol aux alentours du Nil pour trouver de l'eau potable puisqu'ils ne pouvaient plus boire l'eau du fleuve.", "25": "Sept jours s'écoulèrent après que l'Eternel eut frappé le fleuve.", "26": "Puis l'Eternel ordonna à Moïse : Va trouver le pharaon et dis-lui : « Voici ce que l'Eternel t'ordonne : Laisse aller mon peuple pour qu'il me rende un culte.", "27": "Si tu refuses de le laisser aller, je vais envoyer une invasion de grenouilles sur tout ton territoire.", "28": "Le Nil fourmillera de grenouilles, elles en sortiront et pénétreront dans ton palais, dans ta chambre à coucher, sur ton lit et dans la maison de tes hauts fonctionnaires, et dans celle de tes sujets, dans tes fours et dans tes pétrins.", "29": "Les grenouilles grimperont même sur toi, sur tes hauts fonctionnaires et sur tes sujets. »"}, "8": {"1": "L'Eternel dit encore à Moïse : Ordonne à Aaron d'étendre la main avec son bâton vers les fleuves, les canaux et les étangs, pour faire venir les grenouilles sur l'Egypte.", "2": "Aaron étendit la main vers les cours d'eau d'Egypte, et les grenouilles en sortirent et envahirent le pays.", "3": "Mais les magiciens en firent autant par leurs sortilèges : ils firent aussi venir les grenouilles sur l'Egypte.", "4": "Le pharaon convoqua Moïse et Aaron et leur dit : Priez l'Eternel pour qu'il nous débarrasse des grenouilles, moi et mon peuple ; alors je laisserai aller votre peuple pour qu'il lui offre des sacrifices.", "5": "Moïse répondit au pharaon : Que Sa Majesté fixe elle-même le moment où je dois prier en sa faveur, en faveur de ses hauts fonctionnaires et de ses sujets, pour que l'Eternel te débarrasse des grenouilles, les fasse disparaître de tes maisons, et qu'il n'en reste plus que dans le Nil.", "6": "Le pharaon répondit : Que ce soit pour demain. Moïse dit : Il sera fait comme tu le demandes, pour que tu saches que l'Eternel notre Dieu n'a pas d'égal.", "7": "Les grenouilles te laisseront ainsi que tes hauts fonctionnaires et tes sujets, et elles quitteront tes maisons ; il n'en restera que dans le Nil.", "8": "Moïse et Aaron quittèrent le pharaon, et Moïse pria l'Eternel de faire partir les grenouilles qu'il avait envoyées contre le pharaon.", "9": "L'Eternel fit ce que Moïse lui demandait : les grenouilles périrent dans les maisons, dans les cours et dans les champs.", "10": "On en fit des tas en quantité considérable et le pays en fut empesté.", "11": "Mais lorsque le pharaon vit que les choses s'arrangeaient, il s'entêta et n'écouta pas Moïse et Aaron, comme l'Eternel l'avait dit.", "12": "L'Eternel dit à Moïse : Ordonne à Aaron d'étendre son bâton et d'en frapper la poussière du sol pour qu'elle se change en moustiques dans toute l'Egypte.", "13": "Et ils obéirent : Aaron étendit la main et frappa de son bâton la poussière du sol, et la poussière de tout le pays se transforma en moustiques qui se répandirent sur les hommes et le bétail.", "14": "Les magiciens essayèrent d'accomplir le même miracle par leurs sortilèges et de produire des moustiques, mais ils n'y parvinrent pas. Et les hommes et le bétail restaient couverts de moustiques.", "15": "Alors les magiciens dirent au pharaon : C'est le doigt de Dieu ! Pourtant, le pharaon s'obstina et il n'écouta pas Moïse et Aaron, comme l'Eternel l'avait dit.", "16": "L'Eternel dit à Moïse : Va de bon matin te placer sur le passage du pharaon, lorsqu'il sortira pour aller au bord de l'eau et dis-lui : « Voici ce que l'Eternel t'ordonne : Laisse aller mon peuple, pour qu'il me rende un culte.", "17": "Si tu refuses, je vais lâcher les mouches venimeuses contre toi, contre tes hauts fonctionnaires, contre tes sujets, et elles envahiront tes maisons, celles des Egyptiens en seront remplies et le sol en sera couvert.", "18": "Mais, en ce jour-là, j'épargnerai la région de Gochênoù demeure mon peuple : les mouches ne l'infesteront pas afin que tu saches que moi, l'Eternel, je suis présent dans ce pays.", "19": "Ainsi je ferai une distinction entre mon peuple et le tien en épargnant le mien. C'est demain que ce signe miraculeux aura lieu. »", "20": "L'Eternel fit comme il l'avait annoncé. Un formidable essaim de mouches venimeuses pénétra dans le palais du pharaon, dans la demeure de ses hauts fonctionnaires, et toute l'Egypte fut ravagée par les mouches.", "21": "Le pharaon convoqua Moïse et Aaron et leur dit : Allez faire des sacrifices à votre Dieu, dans le pays.", "22": "Moïse répliqua : Il n'est pas convenable d'agir ainsi car nos sacrifices à l'Eternel notre Dieu seraient considérés comme abominables par les Egyptiens. Si nous les offrons sous leurs yeux, ils nous tueront à coups de pierres.", "23": "Nous irons à trois jours de marche dans le désert et nous offrirons des sacrifices à l'Eternel notre Dieu, comme il nous l'a ordonné.", "24": "Le pharaon reprit : Eh bien ! Je vous laisse aller offrir des sacrifices à l'Eternel votre Dieu dans le désert ; seulement, ne vous éloignez surtout pas trop. Et priez pour moi !", "25": "Moïse répondit : Dès que je serai sorti de chez toi, je prierai l'Eternel, et demain, le pharaon, ses hauts fonctionnaires et ses sujets seront débarrassés des insectes malfaisants. Seulement, que le pharaon ne recommence pas à nous tromper en refusant de laisser notre peuple aller offrir des sacrifices à l'Eternel.", "26": "Moïse sortit de chez le pharaon et pria l'Eternel.", "27": "Et l'Eternel exauça Moïse : les mouches venimeuses laissèrent le pharaon, ses hauts fonctionnaires et ses sujets ; il n'en resta pas une seule.", "28": "Mais cette fois-ci encore, le pharaon s'entêta et ne laissa pas partir le peuple."}, "9": {"1": "L'Eternel dit à Moïse : Va trouver le pharaon et déclare-lui : « Voici ce qu'ordonne l'Eternel, le Dieu des Hébreux : Laisse aller mon peuple, pour qu'il me rende un culte !", "2": "Si tu refuses encore de le laisser partir, si tu persistes à le retenir,", "3": "l'Eternel interviendra contre ton bétail qui est dans les champs, contre les chevaux, les ânes, les chameaux, le gros et le petit bétail ; il leur enverra une grave épidémie.", "4": "Mais l'Eternel fera une différence entre le bétail des Israélites et celui des Egyptiens : aucune bête appartenant aux Israélites ne mourra. »", "5": "L'Eternel fixa une échéance en disant : Demain je mettrai cela à exécution dans le pays.", "6": "Le lendemain, en effet, l'Eternel fit ce qu'il avait dit : tout le bétail des Egyptiens périt, mais pas une bête des Israélites ne fut atteinte.", "7": "Le pharaon envoya ses gens s'enquérir de la chose et l'on constata qu'aucune bête des Israélites n'avait péri. Malgré cela, le pharaon s'entêta et ne laissa pas partir le peuple.", "8": "L'Eternel dit à Moïse et à Aaron : Prenez à pleines mains de la cendre d'un fourneau, et que Moïse la lance en l'air, sous les yeux du pharaon.", "9": "Cette cendre se transformera en poussière qui se répandra sur toute l'Egypte. Hommes et bêtes en seront couverts et elle provoquera, dans tout le pays, des éruptions évoluant en ulcèrespurulents.", "10": "Les deux hommes prirent de la cendre d'un fourneau et se présentèrent devant le pharaon. Moïse lança la cendre vers le ciel, et hommes et bêtes furent couverts d'éruptions évoluant en ulcères purulents.", "11": "Les magiciens ne purent paraître devant Moïse, car eux aussi étaient couverts d'éruptions comme tous les Egyptiens.", "12": "Mais l'Eternel fit que le pharaon s'obstine, de sorte que celui-ci n'écouta pas les deux hommes, comme l'Eternel l'avait dit à Moïse.", "13": "L'Eternel ordonna à Moïse : Va de bon matin te présenter devant le pharaon et dis-lui : « Voici ce que t'ordonne l'Eternel, le Dieu des Hébreux : Laisse aller mon peuple pour qu'il me rende un culte.", "14": "Car cette fois-ci, je vais déchaîner toutes sortes de fléaux contre ta personne, contre tes hauts fonctionnaires et contre tes sujets, afin que tu saches que nul n'est semblable à moi sur toute la terre.", "15": "J'aurais pu tout de suite te frapper de la peste, ainsi que tes sujets, et tu aurais déjà disparu de la terre !", "16": "Mais voici pourquoi je t'ai laissé en vie : c'est pour te faire voir ma puissance et pour que ma renommée se répande par toute la terre.", "17": "Tu persistes à t'opposer au départ de mon peuple.", "18": "Soit ! Demain à la même heure, je ferai pleuvoir une grêle si violente qu'il n'y en a jamais eu de semblable dans toute l'histoire de l'Egypte.", "19": "Maintenant, fais mettre à l'abri ton bétail et tout ce que tu as aux champs. Car tous ceux qui se trouveront en plein champ, qui n'auront pas regagné leur demeure, hommes ou bêtes, périront victimes de la grêle. »", "20": "Ceux des hauts fonctionnaires du pharaon qui prirent au sérieux la parole de l'Eternel, firent mettre en hâte leurs serviteurs et leur bétail à l'abri dans leurs maisons.", "21": "Mais ceux qui n'y prêtèrent pas attention laissèrent les leurs dans les champs.", "22": "L'Eternel dit à Moïse : Etends la main vers le ciel et que la grêle s'abatte sur toute l'Egypte, sur les hommes, les bêtes et toute la végétation dans le pays.", "23": "Moïse leva son bâton vers le ciel et l'Eternel déchaîna le tonnerre et la grêle, et la foudre s'abattit sur la terre. L'Eternel fit tomber la grêle sur l'Egypte.", "24": "Des éclairs jaillissaient au milieu de la grêle et la grêle était si violente qu'il n'y en avait jamais eu de semblable dans toute l'Egypte depuis que la nation existe.", "25": "Dans l'ensemble du pays, la grêle frappa tout ce qui se trouvait aux champs, hommes ou bêtes. Elle hacha toute la végétation et brisa tous les arbres.", "26": "Seule la région de Gochên où habitaient les Israélites fut épargnée.", "27": "Alors le pharaon fit convoquer Moïse et Aaron et leur dit : Cette fois-ci, je reconnais que j'ai péché. C'est l'Eternel qui est juste, moi et mon peuple nous sommes coupables !", "28": "Priez l'Eternel de faire cesser le tonnerre et la grêle, et je vous laisserai partir, on ne vous retiendra pas davantage.", "29": "Moïse dit : En quittant la ville, je lèverai les mains vers l'Eternel pour prier. Le tonnerre cessera et la grêle s'arrêtera, afin que tu saches que la terre appartient à l'Eternel.", "30": "Quant à toi et à tes hauts fonctionnaires, je sais que vous n'obéirez encore pas à l'Eternel Dieu.", "31": "Le lin et l'orge avaient été détruits, car l'orge était en épis et le lin en fleurs,", "32": "mais le blé et l'épeautre qui étaient plus tardifs n'avaient pas souffert.", "33": "Moïse sortit de chez le pharaon. En quittant la ville, il leva les mains vers l'Eternel pour prier ; le tonnerre et la grêle cessèrent et la pluie arrêta de tomber.", "34": "Quand le pharaon vit que la pluie, la grêle et le tonnerre avaient cessé, il persista dans son péché et s'entêta. Ses hauts fonctionnaires firent de même.", "35": "Il s'obstina et ne laissa pas partir les Israélites, comme l'Eternel l'avait annoncé par l'intermédiaire de Moïse."}, "10": {"1": "L'Eternel dit à Moïse : Va trouver le pharaon, car c'est moi qui ai fait qu'il s'entête ainsi que ses hauts fonctionnaires, afin d'accomplir mes signes miraculeux au milieu d'eux", "2": "et afin que tu racontes à tes enfants et à tes petits-enfants comment j'ai traité les Egyptiens et quels signes miraculeux j'ai accomplis au milieu d'eux. Ainsi vous saurez que je suis l'Eternel.", "3": "Moïse et Aaron se rendirent donc chez le pharaon et lui dirent : Voici ce que te dit l'Eternel, le Dieu des Hébreux : « Combien de temps encore refuseras-tu de t'humilier devant moi ? Laisse aller mon peuple pour qu'il me rende un culte !", "4": "Si tu refuses de le laisser partir, dès demain, je ferai envahir ton territoire par les sauterelles.", "5": "Elles recouvriront complètement le pays au point qu'on ne pourra plus voir le sol ; elles dévoreront ce qui a échappé à la grêle et tous les arbres qui poussent dans vos campagnes.", "6": "Elles envahiront ton palais, les maisons de tous tes hauts fonctionnaires et celles de tous les Egyptiens. Jamais tes pères, ni tes ancêtres les plus lointains n'ont rien vu de pareil depuis qu'ils occupent ce pays. » Là-dessus, Moïse tourna le dos au pharaon et sortit de chez lui.", "7": "Les hauts fonctionnaires du pharaon lui dirent : Combien de temps encore cet homme-là va-t-il faire notre malheur ? Laisse donc partir ces gens pour qu'ils rendent leur culte à l'Eternel leur Dieu. Ne vois-tu pas encore que l'Egypte court à sa ruine ?", "8": "On rappela Moïse et Aaron auprès du pharaon qui leur dit : Allez rendre un culte à l'Eternel votre Dieu. Mais quels sont ceux qui iront ?", "9": "Moïse répondit : Nous irons avec nos enfants et nos vieillards, nos fils et nos filles, nous emmènerons notre petit et notre gros bétail : car nous allons célébrer une fête en l'honneur de l'Eternel.", "10": "Le pharaon répliqua : Que l'Eternel soit avec vous, lorsque je vous laisserai partir avec vos enfants ! Il est clair que vous avez de mauvaises intentions !", "11": "Mais ça ne se passera pas ainsi ! Que seuls les hommesaillent rendre un culte à l'Eternel, puisque c'est là ce que vous me demandez ! Sur quoi on les chassa de chez le pharaon.", "12": "L'Eternel dit à Moïse : Etends la main sur l'Egypte pour y faire venir les sauterelles. Qu'elles envahissent le pays, qu'elles dévorent toute la végétation du pays, tout ce que la grêle a épargné.", "13": "Moïse leva son bâton sur l'Egypte, et l'Eternel fit souffler un vent d'orient sur le pays tout ce jour-là et toute la nuit. Le lendemain matin, le vent avait amené les sauterelles.", "14": "Elles s'abattirent sur toute l'Egypte et se posèrent sur tout le territoire en si grand nombre que jamais on n'avait vu et jamais on ne reverra pareil fléau.", "15": "Elles recouvrirent tout le pays. La terre fut obscurcie. Elles dévorèrent toute la végétation, tous les fruits des arbres qui subsistaient après la grêle, de sorte qu'il ne resta aucun brin de verdure ni aux arbres ni dans les champs de toute l'Egypte.", "16": "Le pharaon fit convoquer d'urgence Moïse et Aaron et leur dit : J'ai péché contre l'Eternel votre Dieu et contre vous.", "17": "Maintenant donc : pardonne, je te prie, mon péché cette fois encore, et priez l'Eternel votre Dieu pour qu'il me débarrasse de ce fléau meurtrier.", "18": "Moïse sortit de chez le pharaon et pria l'Eternel.", "19": "Et l'Eternel fit souffler un violent vent d'ouest qui emporta les sauterelles et les précipita dans la mer des Roseaux. Il n'en resta pas une seule sur tout le territoire de l'Egypte.", "20": "Mais l'Eternel rendit obstiné le coeur du pharaon, qui ne laissa pas partir les Israélites.", "21": "L'Eternel dit à Moïse : Lève la main vers le ciel et que l'Egypte soit plongée dans les ténèbres de sorte que l'on doive y tâtonner !", "22": "Moïse étendit la main vers le ciel et le pays d'Egypte fut entièrement plongé pendant trois jours dans des ténèbres opaques.", "23": "Pendant ces trois jours, on ne se voyait plus l'un l'autre et personne ne bougeait de l'endroit où il se trouvait. Par contre, il y avait de la lumière dans les lieux habités par les Israélites.", "24": "Le pharaon fit convoquer Moïse et lui dit : Allez rendre un culte à l'Eternel. Vos enfants pourront vous accompagner. Seul votre petit et votre gros bétail resteront ici.", "25": "Moïse répliqua : C'est toi-même qui nous fourniras les animaux pour les sacrifices et les holocaustes à notre Dieu", "26": "et, en plus, nos troupeaux nous accompagneront. Pas une bête ne restera ici, car nous choisirons dans notre cheptel des victimes pour les offrir à l'Eternel notre Dieu. Tant que nous ne serons pas arrivés là-bas, nous ne saurons pas nous-mêmes ce que nous offrirons pour le culte de l'Eternel.", "27": "Mais l'Eternel rendit le coeur du pharaon obstiné, de sorte qu'il refusa de laisser partir le peuple.", "28": "Va-t'en d'ici, cria-t-il à Moïse, et prends garde ! Ne reparais plus jamais en ma présence ! Car le jour où tu paraîtras en ma présence, tu mourras.", "29": "Moïse répondit : Tu l'auras voulu ! Je ne reparaîtrai plus en ta présence."}, "11": {"1": "L'Eternel dit à Moïse : Je vais encore faire venir un fléau pour frapper le pharaon et l'Egypte. Après cela, il vous laissera partir d'ici ; et même, il vous chassera définitivement de son pays.", "2": "Va donc parler au peuple : que chacun demande à son voisin, et chacune à sa voisine, des objets d'or et d'argent.", "3": "L'Eternel fit gagner au peuple la faveur des Egyptiens, Moïse lui-même était un personnage très respecté par les hauts fonctionnaires du pharaon et par la population.", "4": "Moïse dit au pharaon : Voici ce que l'Eternel déclare : « Au milieu de la nuit, j'irai et je parcourrai l'Egypte", "5": "et tout fils aîné dans ce pays mourra, depuis le fils aîné du pharaon qui est sur le trône jusqu'à celui de la servante qui fait tourner la meule, ainsi que tout premier-né du bétail.", "6": "De grands cris s'élèveront dans tout le pays comme il n'y en a jamais eu et comme il n'y en aura plus de semblable.", "7": "Mais chez les Israélites, on n'entendra pas même un chien aboyer contre un homme ou une bête. Vous saurez ainsi que l'Eternel fait une distinction entre l'Egypte et Israël.", "8": "Alors tous tes hauts fonctionnaires qui t'entourent viendront me trouver et se jetteront à mes pieds en suppliant : “Va-t'en, toi et tout le peuple qui marche à ta suite.” Après cela, oui, je partirai. » Moïse sortit alors de chez le pharaon dans une grande colère.", "9": "L'Eternel lui avait dit : Le pharaon ne vous écoutera pas, afin que mes prodiges se multiplient en Egypte.", "10": "Moïse et Aaron accomplirent donc tous ces prodiges en présence du pharaon. Mais l'Eternel rendit son coeur obstiné, de sorte qu'il ne laissa pas les Israélites quitter son pays."}, "12": {"1": "L'Eternel parla à Moïse et à Aaron en Egypte. Il leur dit :", "2": "Ce mois-ci sera pour vous le premier mois de l'année.", "3": "Donnez à toute la communauté d'Israël les instructions suivantes : Le dixième jour de ce mois, que chaque maison ou chaque famille se procure un agneau.", "4": "Si dans une maison on est trop peu nombreux pour manger un agneau, qu'on s'associe à la famille voisine la plus proche en tenant compte du nombre de personnes ; et l'on choisira l'agneau en fonction de ce que chacun peut manger.", "5": "Vous prendrez un agneau ou un chevreau sans défaut, un mâle âgé d'un an.", "6": "Vous le garderez jusqu'au quatorzième jour de ce mois : ce jour-là, tout l'ensemble de la communauté d'Israël immolera ces agneaux à la nuit tombante.", "7": "On prendra de son sang et l'on en badigeonnera les deux montants et le linteau de la porte des maisons où il sera mangé.", "8": "On en rôtira la viande et on la mangera cette nuit-là avec des pains sans levain et des herbes amères.", "9": "Vous n'en mangerez rien qui soit à moitié cuit ou bouilli dans l'eau, tout sera rôti au feu avec la tête, les pattes et les abats.", "10": "Vous n'en garderez rien pour le lendemain. S'il reste quelque chose jusqu'au lendemain, vous le brûlerez.", "11": "Vous le mangerez à la hâte, prêts à partir : la ceinture nouée aux reins, les sandales aux pieds et le bâton à la main. Ce sera la Pâque que l'on célébrera en l'honneur de l'Eternel.", "12": "Je parcourrai l'Egypte cette nuit-là et je frapperai tout premier-né dans le pays, homme et bête, et j'exercerai ainsi mes jugements contre tous les dieux de l'Egypte ; je suis l'Eternel.", "13": "Le sang sera pour vous un signe sur les maisons où vous serez ; je verrai le sang, je passerai par-dessus vous. Ainsi le fléau destructeur ne vous atteindra pas lorsque je frapperai l'Egypte.", "14": "De génération en génération, vous commémorerez ce jour par une fête que vous célébrerez en l'honneur de l'Eternel. Cette fête est une institution en vigueur à perpétuité.", "15": "Pendant sept jours, vous mangerez des pains sans levain. Dès le premier jour, vous ferez disparaître tout levain de vos maisons ; car si quelqu'un mange du pain levé, entre le premier jour et le septième, il sera retranché du peuple d'Israël.", "16": "Vous aurez une assemblée cultuelle le premier jour, ainsi que le septième. Pendant ces deux jours-là, on ne fera aucun travail, sauf ce qui sera nécessaire pour préparer le repas de chacun.", "17": "Vous célébrerez la fête des pains sans levain pour commémorer ce jour où j'aurai fait sortir vos tribus d'Egypte. Vous observerez ce jour-là de génération en génération comme une institution en vigueur à perpétuité.", "18": "A partir du soir du quatorzième jour du premier mois, vous mangerez des pains sans levain, jusqu'au soir du vingt et unième jour.", "19": "Pendant sept jours, on ne devra trouver aucune trace de levain dans vos maisons. Toute personne qui mangera du pain levé sera exclue de la communauté d'Israël, que ce soit un étranger ou l'un des vôtres.", "20": "Vous ne consommerez aucune pâte levée dans tous les lieux où vous habiterez, vous ne mangerez que des pains sans levain.", "21": "Moïse convoqua tous les responsables d'Israël et leur dit : Allez chercher un agneau ou un chevreau par famille, prenez-le et immolez-le comme agneau pascal.", "22": "Ensuite, vous prendrez un bouquet d'hysope, vous le tremperez dans le bassin contenant le sang de l'animal et vous en badigeonnerez le linteau et les deux montants de vos portes. Aucun de vous ne passera la porte de sa maison pour sortir jusqu'au matin.", "23": "L'Eternel parcourra l'Egypte pour la frapper. Quand il verra le sang sur le linteau et sur les deux montants de vos portes, il passera par-dessus la porte et ne permettra pas au destructeurde pénétrer dans votre maison pour porter ses coups.", "24": "Vous observerez toutes ces prescriptions comme une institution pour vous et pour toutes les générations à venir.", "25": "Lorsque vous serez arrivés dans le pays que l'Eternel vous donnera comme il l'a promis, vous accomplirez cette cérémonie.", "26": "Lorsque vos enfants vous demanderont ce qu'elle signifie pour vous,", "27": "vous leur répondrez : « C'est le sacrifice de la Pâque en l'honneur de l'Eternel qui a passé par-dessus les maisons des Israélites en Egypte lorsqu'il a frappé l'Egypte et qu'il a préservé nos familles. » Le peuple s'agenouilla et se prosterna.", "28": "Puis les Israélites se retirèrent et accomplirent tout ce que l'Eternel avait ordonné à Moïse et à Aaron.", "29": "Au milieu de la nuit, l'Eternel frappa tous les fils aînés d'Egypte, depuis celui du pharaon, qui régnait sur le trône, jusqu'à celui du détenu qui se trouvait en prison, et aux premiers-nés des animaux.", "30": "Cette nuit-là, le pharaon se leva ainsi que tous ses hauts fonctionnaires et tous les Egyptiens. De grands cris furent poussés dans toute l'Egypte, car il n'y avait pas une maison où il n'y eût un mort.", "31": "En pleine nuit, le pharaon convoqua Moïse et Aaron et leur dit : Levez-vous, partez de chez nous, vous et les Israélites, et allez rendre un culte à l'Eternel comme vous l'avez demandé !", "32": "Prenez avec vous votre bétail, gros et petit, comme vous l'avez dit, allez-vous-en et demandez pour moi la bénédiction de Dieu.", "33": "Les Egyptiens pressaient le peuple pour qu'il quitte rapidement le pays, car ils disaient : Nous allons tous mourir !", "34": "Le peuple emporta sa pâte à pain avant qu'elle n'eût levé, ils enveloppèrent leurs corbeilles à pétrir dans leurs manteaux et les chargèrent sur leurs épaules.", "35": "Par ailleurs, les Israélites s'étaient conformés aux instructions de Moïse : ils avaient demandé aux Egyptiens des objets d'argent et d'or ainsi que des vêtements.", "36": "L'Eternel leur avait fait gagner la faveur des Egyptiens qui leur avaient donné ce qu'ils demandaient. C'est ainsi qu'ils dépouillèrent l'Egypte.", "37": "Les Israélites partirent de Ramsès en direction de Soukkoth. Ils étaient environ six cent mille hommes de pied, sans compter les femmes et les enfants.", "38": "Une foule nombreuse et composite se joignit à eux ; de plus, ils emmenaient un cheptel important de gros et de menu bétail.", "39": "Comme ils avaient été chassés précipitamment d'Egypte sans pouvoir préparer de provisions de route, ils n'avaient emporté que la pâte non levée, ils se mirent donc à la cuire pour en faire des galettes sans levain.", "40": "Les descendants d'Israël avaient séjourné durant quatre cent trente ans en Egypte.", "41": "Au terme de ces quatre cent trente ans, le jour de la Pâque, toutes les troupes de l'Eternel quittèrent l'Egypte.", "42": "Comme l'Eternel veilla cette nuit-là, pour les faire sortir d'Egypte, cette nuit est réservée à l'Eternel : ce sera une nuit de veille pour les Israélites dans les générations à venir.", "43": "L'Eternel dit à Moïse et à Aaron : Voici les prescriptions au sujet de la Pâque : Aucun étranger n'en mangera.", "44": "Un esclave acquis à prix d'argent devra être circoncis, puis il prendra part au repas de la Pâque.", "45": "Mais le résident temporaire et l'ouvrier salarié n'y participeront pas.", "46": "On mangera chaque agneau à l'intérieur de la maison. Vous n'emporterez aucun morceau de viande à l'extérieur et vous ne briserez aucun os de l'animal.", "47": "Toute la communauté d'Israël célébrera la Pâque.", "48": "Si un étranger en résidence chez toi désire célébrer la Pâque en l'honneur de l'Eternel, tous les hommes de sa famille devront d'abord être circoncis, alors il pourra célébrer la fête au même titre que l'Israélite. Aucun incirconcis ne pourra y prendre part.", "49": "Une seule et même règle s'appliquera aux Israélites et aux étrangers séjournant parmi vous.", "50": "Tous les Israélites se conformèrent à ce que l'Eternel avait ordonné à Moïse et à Aaron.", "51": "C'est en ce jour précis que l'Eternel fit sortir les descendants d'Israël d'Egypte, comme une armée en bon ordre."}, "13": {"1": "L'Eternel transmit ses instructions à Moïse en ces termes :", "2": "Consacre-moi tout premier-né qui naîtra parmi les Israélites ; qu'il s'agisse d'un garçon ou d'un animal, il m'appartient.", "3": "Moïse dit au peuple : Vous garderez le souvenir de ce jour où vous êtes sortis d'Egypte, du pays où vous avez été esclaves, car l'Eternel vous en a retirés par force. Vous ne mangerez pas de pain préparé à l'aide de levain.", "4": "C'est aujourd'hui, au mois des épis, que vous partez d'Egypte.", "5": "Lorsque l'Eternel vous aura fait entrer dans le pays des Cananéens, des Hittites, des Amoréens, des Héviens et des Yebousiens qu'il a promis par serment à vos ancêtres de vous donner, une terre ruisselant de lait et de miel, alors vous observerez cette cérémonie, en ce même mois.", "6": "Pendant sept jours, vous mangerez des pains sans levain, et le septième jour vous célébrerez une fête en l'honneur de l'Eternel.", "7": "On se nourrira de pains sans levain pendant ces sept jours et on ne trouvera chez vous ni pain levé ni levain dans tout votre territoire.", "8": "En ce jour-là, vous expliquerez à vos enfants la signification de cette fête en disant : « Tout cela je le fais en mémoire de ce que l'Eternel a fait pour moi quand je suis sorti d'Egypte. »", "9": "Cette fête sera pour vous comme un signe sur votre main et comme une marque sur votre front pour que la Loi de l'Eternel soit l'objet de vos conversations, car c'est lui qui vous a fait sortir d'Egypte par sa puissance.", "10": "Vous célébrerez ce rite d'année en année au temps fixé.", "11": "Quand l'Eternel vous aura fait entrer dans le pays des Cananéens, comme il vous l'a solennellement promis, à vous et à vos ancêtres, et qu'il vous l'aura donné,", "12": "vous lui offrirez tout garçon premier-né, et les premiers-nés mâles de votre bétail lui appartiendront.", "13": "En ce qui concerne les ânes, vous pourrez racheter leur premier-né par un agneau ; si vous ne voulez pas le racheter, vous lui briserez la nuque. Mais vous rachèterez tout garçon premier-né parmi vos enfants.", "14": "Lorsque vos enfants vous questionneront en vous demandant : « Que signifie cela ? » vous leur répondrez : « C'est par sa puissance que l'Eternel nous a fait sortir d'Egypte, où nous étions esclaves.", "15": "Comme le pharaon refusait de nous laisser partir, l'Eternel a fait mourir tous les premiers-nés en Egypte, les fils aînés des hommes et les premiers-nés des animaux. Voilà pourquoi nous offrons en sacrifice à l'Eternel tous les premiers-nés mâles des animaux et nous rachetons les aînés de nos fils. »", "16": "Ce rite sera pour vous comme un signe sur votre main et comme une marque sur votre front, car c'est par sa puissance que l'Eternel nous a fait sortir d'Egypte.", "17": "Quand le pharaon eut laissé partir le peuple d'Israël, Dieu ne les conduisit pas par la route du pays des Philistins, bien qu'elle fût la plus directe, car il s'était dit : « S'ils devaient affronter des combats, ils pourraient regretter leur départ et retourner en Egypte. »", "18": "Il leur fit donc faire un détour par le chemin du désert, du côté de la mer des Roseaux. Les Israélites quittèrent l'Egypte, bien équipés.", "19": "Moïse emporta les ossements de Joseph, puisque celui-ci en avait solennellement adjuré les Israélites en leur disant : « Dieu ne manquera pas d'intervenir en votre faveur, alors vous emporterez mes ossements avec vous. »", "20": "Les Israélites partirent de Soukkoth et campèrent à Etam, en bordure du désert.", "21": "L'Eternel marchait à leur tête, le jour dans une colonne de nuée pour leur montrer le chemin, et la nuit dans une colonne de feu pour les éclairer, afin qu'ils puissent marcher de jour et de nuit.", "22": "La colonne de nuée ou la colonne de feu se trouvait en permanence à la tête du peuple."}, "14": {"1": "L'Eternel transmit ses instructions à Moïse :", "2": "Parle aux Israélites et dis-leur de revenir camper devant Pi-Hahiroth, entre Migdol et la mer ; vous dresserez vos tentes en face de Baal-Tsephôn au bord de la mer.", "3": "Le pharaon pensera : Les Israélites se sont égarés dans le pays, le désert les tient emprisonnés.", "4": "Je rendrai obstiné le coeur du pharaon et il se lancera à votre poursuite, mais je manifesterai ma gloire à ses dépens et aux dépens de toute son armée, et les Egyptiens sauront que je suis l'Eternel. Les Israélites se conformèrent à ces instructions.", "5": "On vint informer le pharaon que le peuple d'Israël avait pris la fuite. Alors le pharaon et ses hauts fonctionnaires changèrent d'avis à leur sujet et dirent : Qu'avons-nous fait là ? En laissant partir les Israélites, nous avons perdu notre main-d'oeuvre !", "6": "Le pharaon fit atteler son char et mobilisa ses troupes.", "7": "Il choisit six cents de ses meilleurs chars qu'il fit suivre de tous les autres chars d'Egypte : chacun d'eux était pourvu d'un équipage de trois hommes.", "8": "L'Eternel rendit obstiné le coeur du pharaon, roi d'Egypte, de sorte qu'il se lança à la poursuite des Israélites qui étaient partis librement.", "9": "Les Egyptiens les poursuivirent donc et les rattrapèrent alors qu'ils étaient campés au bord de la mer ; tous les attelages du pharaon, ses hommes d'équipage de chars et son armée les atteignirent près de Pi-Hahiroth en face de Baal-Tsephôn.", "10": "Le pharaon s'était rapproché. En regardant au loin, les Israélites aperçurent les Egyptiens lancés à leur poursuite. Ils furent saisis d'une grande peur et poussèrent de grands cris vers l'Eternel.", "11": "Puis ils se tournèrent contre Moïse et lui dirent : N'y avait-il pas assez de tombeaux en Egypte pour que tu nous emmènes mourir dans le désert ? Pourquoi as-tu voulu nous faire sortir d'Egypte ?", "12": "Nous te l'avions bien dit, lorsque nous étions encore là-bas : « Laisse-nous tranquilles, nous voulons être esclaves des Egyptiens ! » Car mieux vaut pour nous cela que de mourir au désert.", "13": "Moïse leur répondit : N'ayez pas peur ! Tenez-vous là où vous êtes et regardez ! Vous verrez comment l'Eternel vous délivrera en ce jour ; ces Egyptiens que vous voyez aujourd'hui, vous ne les reverrez plus jamais.", "14": "L'Eternel combattra pour vous, et vous, tenez-vous tranquilles.", "15": "L'Eternel dit à Moïse : Pourquoi cries-tu vers moi ? Ordonne aux Israélites de se mettre en route.", "16": "Quant à toi, lève ton bâton, tends la main vers la mer, fends-la en deux et les Israélites la traverseront à pied sec.", "17": "De mon côté, je rendrai les Egyptiens obstinés pour qu'ils s'engagent derrière vous. Alors je manifesterai ma gloire aux dépens du pharaon, de toute son armée, de ses chars et de ses hommes d'équipage de chars.", "18": "Et les Egyptiens sauront que je suis l'Eternel quand j'aurai manifesté ma gloire aux dépens du pharaon, de ses chars et de ses hommes d'équipage.", "19": "L'ange de Dieu qui marchait en tête du camp d'Israël passa derrière eux et la colonne de nuée se déplaça également de devant eux pour aller se tenir sur leurs arrières.", "20": "Elle vint se placer entre le camp des Egyptiens et celui d'Israël. D'un côté elle était obscure, et de l'autre, elle éclairait la nuit. Durant toute la nuit, aucun des deux camps ne s'approcha de l'autre.", "21": "Moïse étendit sa main sur la mer, et l'Eternel fit souffler sur elle pendant toute la nuit un violent vent d'est, qui refoula la mer de sorte que les eaux se fendirent et que le fond apparut.", "22": "Les Israélites passèrent au milieu de la mer, sur la terre ferme, alors que les eaux se dressaient comme des remparts à leur droite et à leur gauche.", "23": "Les Egyptiens les poursuivirent et tous les chevaux du pharaon, ses chars et ses hommes d'équipage de chars s'engagèrent après eux au milieu de la mer.", "24": "Mais vers l'aube, l'Eternel considéra le camp des Egyptiens du haut de la colonne de nuée et de feu, et y sema le désordre.", "25": "Il fit s'enliser les roues des chars, de sorte qu'ils n'avançaient plus qu'à grand-peine. Les Egyptiens s'écrièrent : Fuyons devant Israël car l'Eternel combat pour eux contre l'Egypte.", "26": "L'Eternel dit à Moïse : Etends la main sur la mer et que les eaux refluent sur les Egyptiens, sur leurs chars et sur leurs hommes d'équipage.", "27": "Moïse étendit la main sur la mer et, au point du jour, la mer revint en place. Les Egyptiens qui battaient en retraite trouvèrent la mer devant eux et l'Eternel les précipita dans la mer.", "28": "Les eaux refluèrent et couvrirent les chars et les hommes d'équipage de toute l'armée du pharaon qui s'étaient engagés à travers la mer à la suite des Israélites. Pas un seul d'entre eux n'en réchappa.", "29": "Quant aux Israélites, ils avaient traversé la mer à pied sec, pendant que les eaux formaient une muraille à leur droite et une autre à leur gauche.", "30": "En ce jour-là l'Eternel délivra Israël des Egyptiens et ils virent les cadavres des Egyptiens étendus sur le bord de la mer.", "31": "Israël vit la grande puissance que l'Eternel avait déployée contre les Egyptiens, et le peuple révéra l'Eternel : il eut confiance en lui et en Moïse son serviteur."}, "15": {"1": "Alors Moïse et les Israélites entonnèrent ce cantique en l'honneur de l'Eternel : Je veux chanter pour l'Eternel, il a fait éclater sa gloire, il a culbuté dans la mer le cheval et son cavalier.", "2": "L'Eternel est ma force, il est le sujet de mes chants, il m'a sauvé, il est mon Dieu, je le louerai et je l'exalterai, lui, le Dieu de mon père.", "3": "L'Eternel est un grand guerrier, l'Eternel est son nom.", "4": "Les chars du pharaon et toute son armée, il les a jetés à la mer, l'élite de ses combattants a été engloutie dans la mer des Roseaux,", "5": "et les flots les ont recouverts. Ils ont coulé comme une pierre dans les profondeurs de l'abîme.", "6": "Ton bras droit, Eternel, a fait éclater sa puissance, ton bras droit, Eternel, écrase l'ennemi.", "7": "Dans ta gloire éclatante, tu renverses tes adversaires, tu déchaînes contre eux le feu de ta colère et ils sont consumés comme des brins de paille.", "8": "Sous l'action de ton souffle, les eaux se sont amoncelées, les flots se sont dressés comme un rempart, et ils se sont figés au milieu de la mer.", "9": "L'ennemi se disait : Je les pourchasserai et je les atteindrai, je m'emparerai d'un butin, je m'en rassasierai, je tirerai l'épée, je me saisirai d'eux.", "10": "Tu as soufflé, et la mer les a recouverts ! Ils se sont enfoncés comme des blocs de plomb dans les puissantes eaux.", "11": "Qui, parmi tous les dieux, ô Eternel, qui est semblable à toi ? Et qui est, comme toi, paré de sainteté, et redoutable, et digne de louanges, opérant des prodiges ?", "12": "Tu étends ton bras droit, et la terre engloutit nos poursuivants.", "13": "Dans ton amour, tu as conduit ce peuple que tu as libéré et tu l'as dirigé par ta grande puissance vers ta demeure sainte.", "14": "Les peuples l'ont appris et ils en ont tremblé. La terreur a saisi les gens de Philistie.", "15": "Déjà les chefs d'Edom en sont épouvantés, les princes de Moab se mettent à trembler, tous les Cananéens en perdent le courage.", "16": "L'angoisse et la panique s'abattent sur eux tous. Ton action extraordinaire les a tous pétrifiés, jusqu'à ce qu'ait passé ton peuple, ô Eternel ! Jusqu'à ce qu'ait passé ce peuple que tu t'es acquis.", "17": "Tu les amèneras et tu les planteras sur la montagne qui t'appartient, au lieu que tu destines à être ta demeure, ô Eternel, jusqu'à ton sanctuaire, ô Eternel que tes mains ont fondé.", "18": "L'Eternel régnera à perpétuité !", "19": "Car les chevaux du pharaon avec ses chars et ceux qui les montaient se sont engagés dans la mer, et l'Eternel sur eux a fait refluer l'eau, tandis que les Israélites ont traversé la mer à sec.", "20": "Miryam, la prophétesse, soeur d'Aaron, prit le tambourin, et toutes les femmes la suivirent en dansant et en jouant des tambourins.", "21": "Miryam entonna, en réponse aux Israélites : Chantez pour l'Eternel : il a fait éclater sa gloire, il a culbuté dans la mer le cheval et son cavalier.", "22": "Sur ordre de Moïse, Israël quitta la mer des Roseaux et prit la direction du désert de Chour. Ils marchèrent pendant trois jours dans le désert sans trouver de point d'eau.", "23": "Ils arrivèrent à Mara où il y avait de l'eau, mais ils ne purent pas en boire parce qu'elle était amère d'où le nom de Mara (Amertume).", "24": "Alors le peuple se plaignit de Moïse en disant : Qu'allons-nous boire ?", "25": "Moïse implora l'Eternel, qui lui indiqua un bois d'une certaine espèce qu'il jeta dans l'eau, et l'eau devint potable. C'est à cet endroit que l'Eternel donna au peuple des préceptes et un code de droit ; là aussi il le mit à l'épreuve.", "26": "Il leur dit : Si vous écoutez attentivement l'Eternel votre Dieu, et si vous faites ce qui est droit à ses yeux, si vous êtes attentifs à ses commandements et si vous obéissez à toutes ses lois, je ne vous infligerai aucune des maladies dont j'ai frappé les Egyptiens ; car je suis l'Eternel qui vous apporte la guérison.", "27": "Ensuite, les Israélites arrivèrent à Elim où il y avait douze sources d'eau et soixante-dix palmiers. Ils campèrent là près de l'eau."}, "16": {"1": "Toute la communauté des Israélites quitta Elim et, le quinzième jour du second mois qui suivit leur sortie d'Egypte, les Israélites arrivèrent au désert de Sin, qui s'étend entre Elim et le Sinaï.", "2": "Là, dans le désert, toute l'assemblée des Israélites se plaignit de Moïse et d'Aaron.", "3": "Ils leur dirent : Ah ! pourquoi l'Eternel ne nous a-t-il pas fait mourir en Egypte où nous étions installés devant des marmites pleines de viande et où nous mangions du pain à satiété ? Tandis qu'à présent, vous nous avez fait venir dans ce désert pour y faire mourir de faim toute cette multitude.", "4": "Alors l'Eternel dit à Moïse : Regarde, je vais faire pleuvoir du ciel sur vous du pain ; le peuple sortira et en ramassera chaque jour la ration nécessaire. Je le mettrai à l'épreuve de la sorte et je verrai s'il se conforme ou non à mes instructions.", "5": "Le sixième jour, il y en aura deux fois plus que les autres jours à ramasser et à apprêter.", "6": "Moïse et Aaron dirent à tous les Israélites : Ce soir vous saurez que c'est l'Eternel qui vous a fait sortir d'Egypte,", "7": "et demain matin, vous verrez se manifester la gloire de l'Eternel, car il vous a entendu vous plaindre de lui, l'Eternel. Car qui sommes-nous, pour que vous vous plaigniez de nous ?", "8": "Oui, dit-il, vous le saurez ce soir, quand l'Eternel vous donnera de la viande à manger, et demain lorsqu'il vous donnera du pain à satiété ; car l'Eternel a entendu les plaintes que vous avez formulées contre lui. Nous, que sommes-nous ? Ce n'est pas de nous que vous vous êtes plaints, mais de l'Eternel.", "9": "Puis Moïse dit à Aaron : Ordonne à toute l'assemblée des Israélites de se présenter devant l'Eternel car il a entendu leurs plaintes.", "10": "Pendant qu'Aaron parlait à toute l'assemblée des Israélites, ceux-ci se tournèrent du côté du désert, et voilà que la gloire de l'Eternel apparut dans la nuée.", "11": "L'Eternel s'adressa à Moïse et lui dit :", "12": "J'ai entendu les plaintes des Israélites. Dis-leur donc : « Ce soir, avant qu'il fasse nuit, vous mangerez de la viande, et demain matin vous vous rassasierez de pain, et vous saurez que je suis l'Eternel votre Dieu. »", "13": "En effet, le soir même, des cailles vinrent s'abattre sur le campement qui en fut recouvert ; et le lendemain matin, il y avait une couche de rosée tout autour du camp.", "14": "Lorsque cette rosée se fut dissipée, on aperçut par terre, sur le sol du désert, un mince dépôt granuleux, fin comme du givre, qui restait.", "15": "En voyant cela, les Israélites se demandèrent les uns aux autres : Qu'est-ce que c'est ? car ils ne savaient pas ce que c'était. Moïse leur dit : C'est le pain que l'Eternel vous donne à manger.", "16": "Voici ce qu'il a ordonné à ce sujet : Que chacun de vous en ramasse autant qu'il est nécessaire à sa nourriture, soit environ quatre litres par personne. Chacun en prendra pour le nombre de ceux qui sont dans sa tente.", "17": "Les Israélites agirent ainsi : ils en ramassèrent les uns plus, les autres moins.", "18": "Lorsqu'ils mesurèrent leur récolte, celui qui en avait ramassé beaucoup n'avait rien de trop, et celui qui en avait pris moins, n'en manquait pas ; chacun en avait ramassé ce qu'il lui fallait pour manger.", "19": "Moïse leur recommanda : Que personne n'en garde jusqu'à demain matin.", "20": "Mais certains ne lui obéirent pas et en gardèrent pour le lendemain ; il s'y mit des vers et cela sentait mauvais. Alors Moïse se fâcha contre ces gens.", "21": "Tous les matins, ils ramassaient donc la manne, chacun la ration nécessaire à sa nourriture. Quand le soleil devenait chaud, elle fondait.", "22": "Le sixième jour, ils en ramassèrent une quantité double, c'est-à-dire environ huit litres par personne au lieu de quatre. Les chefs de la communauté vinrent en informer Moïse,", "23": "qui leur dit : C'est bien ce que l'Eternel a ordonné. Demain, c'est un jour de repos, le sabbat qui est consacré à l'Eternel. Ce que vous avez à cuire au four, cuisez-le aujourd'hui ; ce que vous avez à faire bouillir, faites-le bouillir aujourd'hui ; et tout ce qui est en plus, mettez-le en réserve pour demain.", "24": "Ils mirent donc le reste en réserve jusqu'au lendemain, comme Moïse l'avait ordonné, et il n'y eut ni mauvaise odeur ni vers.", "25": "Moïse leur dit alors : Mangez aujourd'hui ce que vous avez mis en réserve, car c'est le jour du repos en l'honneur de l'Eternel ; aujourd'hui vous ne trouverez pas de manne dehors.", "26": "Pendant six jours vous en ramasserez ; mais le septième jour, le jour du sabbat, il n'y en aura pas.", "27": "Cependant, le septième jour, il y eut des gens qui sortirent pour faire leur provision, mais ils ne trouvèrent rien.", "28": "Alors l'Eternel dit à Moïse : Jusqu'à quand refuserez-vous d'obéir à mes commandements et à mes lois ?", "29": "Considérez donc que si l'Eternel vous a donné le jour du repos, il vous donne aussi, le sixième jour, de la nourriture pour deux jours ! Le septième jour, que chacun reste donc dans sa tente et que personne ne sorte de chez lui.", "30": "Ainsi le peuple se reposa le septième jour.", "31": "Les Israélites donnèrent à cette nourriture le nom de manne (Qu'est-ce que c'est?). Elle ressemblait à des grains de coriandre blanche, et elle avait un goût de beignet au miel.", "32": "Moïse dit : Voici ce que l'Eternel a ordonné : Prenez environ quatre litres de cette manne et conservez-les pour les générations futures, pour qu'elles voient l'aliment dont je vous ai nourri au désert, après vous avoir fait sortir d'Egypte.", "33": "Moïse dit donc à Aaron : Prends un récipient et mets-y environ quatre litres de manne, puis dépose-le devant l'Eternel afin de le conserver pour les générations futures.", "34": "Comme l'Eternel l'avait ordonné à Moïse, Aaron le déposa comme souvenir devant le coffre de l'acte de l'alliance.", "35": "Les Israélites mangèrent de la manne pendant quarante ans, jusqu'à leur arrivée dans un pays habité, aux confins du pays de Canaan.", "36": "(La mesure utilisée, environ quatre litres, correspondait à un dixième de la mesure habituelle.)"}, "17": {"1": "Toute l'assemblée des Israélites s'éloigna étape par étape du désert de Sin selon les directives de l'Eternel. Ils campèrent à Rephidim où ils ne trouvèrent pas d'eau à boire.", "2": "Alors le peuple prit Moïse à partie en lui disant : Donne-nous de l'eau à boire ! Moïse leur répondit : Pourquoi me prenez-vous à partie ? Pourquoi voulez-vous forcer la main à l'Eternel ?", "3": "Pressé par la soif, le peuple se plaignit de Moïse et dit : Pourquoi nous as-tu fait quitter l'Egypte ? Est-ce pour nous faire mourir de soif ici, nous, nos enfants et nos troupeaux ?", "4": "Moïse cria à l'Eternel en disant : Que puis-je faire pour ce peuple ? Ils sont sur le point de me tuer à coups de pierres !", "5": "L'Eternel dit à Moïse : Passe devant le peuple et emmène avec toi quelques responsables d'Israël. Prends à la main le bâton avec lequel tu as frappé le Nil et va !", "6": "Quant à moi, je vais me tenir là devant toi sur un rocher du mont Horeb ; tu frapperas le rocher, de l'eau en jaillira et le peuple pourra boire. Moïse fit ainsi en présence des responsables d'Israël.", "7": "Il appela ce lieu Massa et Meriba (Epreuve et Querelle), parce que les Israélites l'avaient pris à partie et parce qu'ils avaient voulu forcer la main à l'Eternel en disant : « L'Eternel est-il oui ou non au milieu de nous ? »", "8": "Les Amalécites vinrent attaquer Israël à Rephidim.", "9": "Alors Moïse dit à Josué : Choisis-nous des guerriers et demain tu iras combattre les Amalécites. Moi, je me tiendrai au sommet de la colline, avec le bâton de Dieu à la main.", "10": "Josué se conforma aux instructions de Moïse. Il alla combattre les Amalécites, tandis que Moïse, Aaron et Hourmontèrent au sommet de la colline.", "11": "Or, lorsque Moïse élevait la main pour prier, Israël avait l'avantage dans la bataille, et lorsqu'il la laissait retomber, Amalec l'emportait.", "12": "Comme les bras de Moïse se fatiguaient, Aaron et Hour prirent une pierre qu'ils placèrent sous lui pour le faire asseoir dessus, et ils lui soutinrent les bras, chacun d'un côté ; ainsi ses bras tinrent fermes jusqu'au coucher du soleil,", "13": "et Josué remporta la victoire sur les Amalécites à la pointe de l'épée.", "14": "L'Eternel dit à Moïse : Consigne cela par écrit pour qu'on en garde le souveniret déclare à Josué que j'effacerai complètement le souvenir d'Amalec de sous le ciel.", "15": "Moïse érigea un autel qu'il appela Adonaï-Nissi (Le Seigneur est ma bannière),", "16": "puis il ajouta : Puisqu'on s'est attaqué au trône de l'Eternel, l'Eternel fera la guerre à Amalec de génération en génération."}, "18": {"1": "Jéthro, prêtre de Madian et beau-père de Moïse, apprit tout ce que Dieu avait fait en faveur de Moïse et d'Israël son peuple, il apprit comment Dieu avait fait sortir les Israélites d'Egypte.", "2": "Alors il emmena Séphora, la femme de Moïse, que celui-ci avait précédemment laissé repartir chez elle,", "3": "ainsi que les deux fils de Séphora. L'aîné s'appelait Guerchôm (Emigré en ces lieux) parce que Moïse avait dit : « Je suis un émigré dans une terre étrangère ».", "4": "Il avait nommé le cadet Eliézer (Mon Dieu me secourt) en disant : « Le Dieu de mon père m'a secouru et m'a délivré de l'épée du pharaon. »", "5": "Jéthro se rendit donc auprès de Moïse, dans le désert, avec la femme et les fils de Moïse, près de la montagne de Dieu où Moïse avait dressé son camp.", "6": "Il lui fit annoncer : Moi, Jéthro, ton beau-père, je viens te rendre visite avec ta femme et tes deux fils.", "7": "Moïse sortit à la rencontre de son beau-père, se prosterna devant lui et l'embrassa. Ils prirent réciproquement de leurs nouvelles, puis entrèrent sous la tente.", "8": "Moïse raconta à son beau-père tout ce que l'Eternel avait fait au pharaon et aux Egyptiens pour délivrer Israël ; il lui parla aussi de toutes les difficultés qu'ils avaient rencontrées en chemin, et lui dit comment l'Eternel les en avait délivrés.", "9": "Jéthro se réjouit de tout le bien que l'Eternel avait fait à Israël qu'il avait délivré des Egyptiens.", "10": "Loué soit l'Eternel, s'écria-t-il, qui vous a délivrés des Egyptiens et du pharaon, qui a libéré le peuple de la domination des Egyptiens.", "11": "A présent, je reconnais que l'Eternel est plus grand que tous les dieux, car il l'a montré alors qu'on tyrannisait les Israélites.", "12": "Puis Jéthro, beau-père de Moïse, offrit à Dieu un holocauste et des sacrifices. Aaron et tous les responsables d'Israël vinrent partager le repas sacré avec le beau-père de Moïse en présence de Dieu.", "13": "Le lendemain, Moïse siégea pour rendre justice au peuple. Du matin au soir, les gens se tinrent devant lui.", "14": "Lorsque le beau-père de Moïse vit toute la peine que celui-ci se donnait pour le peuple, il lui dit : Pourquoi agis-tu de cette façon pour traiter les affaires du peuple ? Pourquoi sièges-tu seul et pourquoi tout ce monde attend-il debout du matin au soir pour se présenter devant toi ?", "15": "Moïse lui répondit : C'est que les gens viennent me trouver pour consulter Dieu.", "16": "Lorsqu'ils ont un différend, ils viennent à moi, et je sers d'arbitre entre les parties ; je leur fais connaître les ordonnances et les lois de Dieu.", "17": "Le beau-père de Moïse lui dit : Ta façon de faire n'est pas bonne.", "18": "Tu finiras, à coup sûr, par t'épuiser toi et le peuple qui est avec toi car la tâche dépasse tes forces. Tu ne peux pas l'accomplir seul.", "19": "Maintenant écoute le conseil que je vais te donner, et que Dieu te vienne en aide. Ton rôle est de représenter le peuple auprès de Dieu et de porter les litiges devant lui.", "20": "Tu dois aussi leur communiquer ses ordonnances et ses lois, leur enseigner la voie à suivre et la conduite à tenir.", "21": "Pour le reste, choisis parmi le peuple des hommes capables, attachés à Dieu, respectueux de la vérité, incorruptibles ; tu les placeras à la tête du peuple comme chefs de « milliers », chefs de « centaines », chefs de « cinquantaines » et chefs de « dizaines ».", "22": "Ils seront en tout temps à la disposition du peuple pour juger les affaires ordinaires et ils ne porteront devant toi que les affaires importantes, mais ils jugeront eux-mêmes les cas faciles à régler. Allège ainsi ta charge ! Qu'ils la portent avec toi !", "23": "Si tu agis comme je te le conseille et que Dieu te dirige, tu pourras tenir bon et tous ces gens rentreront en paix chez eux.", "24": "Moïse suivit le conseil de son beau-père et fit tout ce que celui-ci lui avait suggéré.", "25": "Il choisit dans tout Israël des hommes capables et les plaça à la tête du peuple comme chefs de « milliers », de « centaines », de « cinquantaines » et de « dizaines ».", "26": "Ils étaient constamment à la disposition du peuple pour rendre la justice, réglant eux-mêmes les cas faciles et portant devant Moïse les affaires difficiles.", "27": "Moïse prit congé de son beau-père qui reprit le chemin de son pays."}, "19": {"1": "Le troisième mois après leur départ d'Egypte, ce jour même, les Israélites arrivèrent au désert du Sinaï.", "2": "Après être partis de Rephidim, ils entrèrent dans ce désert et y dressèrent leur camp en face de la montagne.", "3": "Moïse gravit la montagne pour aller vers Dieu. D'en haut, Dieu l'appela et lui dit : Voici comment tu parleras aux descendants de Jacob et ce que tu annonceras aux Israélites :", "4": "« Vous avez vu vous-mêmes comment j'ai traité les Egyptiens et comment je vous ai portés comme sur des ailes d'aigles pour vous faire venir jusqu'à moi.", "5": "Maintenant, si vous m'obéissez et si vous restez fidèles à mon alliance, vous serez pour moi un peuple précieux parmi tous les peuples, bien que toute la terre m'appartienne.", "6": "Mais vous, vous serez pour moi un royaume de prêtres, une nation sainte. » Telles sont les paroles que tu transmettras aux Israélites.", "7": "Moïse retourna au camp, convoqua les responsables du peuple et leur transmit toutes les paroles de l'Eternel.", "8": "Alors le peuple s'écria à l'unanimité : Nous ferons tout ce que l'Eternel a dit. Moïse rapporta à l'Eternel la réponse du peuple.", "9": "L'Eternel dit à Moïse : Voici que je viendrai te trouver au sein d'une épaisse nuée pour que le peuple entende lorsque je parlerai avec toi et qu'ils aient pour toujours confiance en toi. Et Moïse rapporta à l'Eternel les paroles du peuple.", "10": "L'Eternel dit à Moïse : Va trouver le peuple et demande-lui d'accomplir aujourd'hui et demain des rites de purification et de laver leurs vêtements.", "11": "Qu'ils se tiennent prêts pour après-demain, car ce jour-là, je descendrai sur le mont Sinaï à la vue de tout le peuple.", "12": "Tu leur fixeras des limites autour de la montagne et tu leur donneras cet avertissement : « Gardez-vous bien de gravir cette montagne et même de vous en approcher ; quiconque s'en approchera sera puni de mort.", "13": "Si quelqu'un transgresse cet ordre, on ne le touchera pas, mais on le tuera à coups de pierres ou on le percera de flèches. Qu'il s'agisse d'une bête ou d'un homme, il ne restera pas en vie. C'est seulement lorsque la corne du bélier sonnera que certains monteront sur la montagne. »", "14": "Moïse redescendit de la montagne vers le peuple pour lui faire accomplir les rites de purification. Ils lavèrent aussi leurs vêtements.", "15": "Puis il leur dit : Tenez-vous prêts pour après-demain. Abstenez-vous d'ici-là de tout rapport sexuel avec votre femme.", "16": "Le surlendemain, dès le lever du jour, il y eut des coups de tonnerre et des éclairs, une épaisse nuée couvrit la montagne et l'on entendit un son de corne très puissant. Dans le camp, tout le peuple se mit à trembler de peur.", "17": "Moïse fit sortir tout le monde du camp, à la rencontre de Dieu. Ils se tinrent au pied de la montagne.", "18": "Le mont Sinaï était entièrement enveloppé de fumée parce que l'Eternel était descendu là au milieu du feu, et la fumée s'élevait comme celle d'une fournaise. Toute la montagne était secouée d'un violent tremblement de terre.", "19": "Le son du cor allait en s'amplifiant énormément. Moïse parla, et Dieu lui répondait dans le tonnerre.", "20": "L'Eternel était descendu sur le sommet du mont Sinaï, et il appela Moïse. Moïse y monta.", "21": "L'Eternel lui dit : Redescends avertir le peuple de ne pas se précipiter vers l'Eternel pour le voir, car beaucoup d'entre eux y perdraient la vie.", "22": "Même les prêtres qui s'approchent de moi doivent se purifier, sous peine de voir l'Eternel décimer leurs rangs.", "23": "Moïse dit à l'Eternel : Le peuple ne saurait gravir le mont Sinaï puisque tu nous as toi-même prescrit de fixer des limites autour de la montagne et de la tenir pour sacrée.", "24": "L'Eternel lui répéta : Va, redescends, et puis tu remonteras avec Aaron. Mais que les prêtres et le peuple ne se précipitent pas pour monter vers moi, de peur que je ne décime leurs rangs.", "25": "Moïse redescendit vers le peuple et leur fit part de ce que l'Eternel avait dit."}, "20": {"1": "Alors Dieu prononça toutes ces paroles :", "2": "Je suis l'Eternel ton Dieu qui t'ai fait sortir d'Egypte, du pays où tu étais esclave.", "3": "Tu n'auras pas d'autre dieu que moi.", "4": "Tu ne te feras pas d'idole ni de représentation quelconque de ce qui se trouve en haut dans le ciel, ici-bas sur la terre, ou dans les eaux plus bas que la terre.", "5": "Tu ne te prosterneras pas devant de telles idoles et tu ne leur rendras pas de culte, car moi, l'Eternel, ton Dieu, je suis un Dieu qui ne tolère aucun rival : je punis les fils pour la faute de leur père, jusqu'à la troisième, voire la quatrième génération de ceux qui me haïssent.", "6": "Mais j'agis avec amour jusqu'à la millième génération envers ceux qui m'aiment et qui obéissent à mes commandements.", "7": "Tu n'utiliseras pas le nom de l'Eternel ton Dieu pour tromper, car l'Eternel ne laisse pas impuni celui qui utilise son nom pour tromper.", "8": "Pense à observer le jour du sabbat et fais-en un jour consacré à l'Eternel.", "9": "Tu travailleras six jours pour faire tout ce que tu as à faire.", "10": "Mais le septième jour est le jour du repos consacré à l'Eternel, ton Dieu ; tu ne feras aucun travail ce jour-là, ni toi, ni ton fils, ni ta fille, ni ton serviteur, ni ta servante, ni ton bétail, ni l'étranger qui réside chez toi ;", "11": "car en six jours, l'Eternel a fait le ciel, la terre, la mer, et tout ce qui s'y trouve, mais le septième jour, il s'est reposé. C'est pourquoi l'Eternel a béni le jour du sabbat et en a fait un jour qui lui est consacré.", "12": "Honore ton père et ta mère afin de jouir d'une longue vie dans le pays que l'Eternel ton Dieu te donne.", "13": "Tu ne commettras pas de meurtre.", "14": "Tu ne commettras pas d'adultère.", "15": "Tu ne commettras pas de vol.", "16": "Tu ne porteras pas de faux témoignage contre ton prochain.", "17": "Tu ne convoiteras pas la maison de ton prochain, tu ne convoiteras ni sa femme, ni son serviteur, ni sa servante, ni son boeuf, ni son âne, ni rien qui lui appartienne.", "18": "Tout le peuple entendait le tonnerre et le son du cor et voyait les éclairs et la fumée qui enveloppait la montagne. A ce spectacle, ils se mirent tous à trembler de peur et ils se tinrent à distance.", "19": "Ils dirent à Moïse : Parle-nous toi-même, et nous t'obéirons, mais que Dieu ne nous parle pas directement, pour que nous ne mourrions pas.", "20": "Moïse répondit : N'ayez pas peur ! Si Dieu est venu ainsi, c'est pour vous mettre à l'épreuve, et pour que vous le révériez afin de ne pas pécher.", "21": "Le peuple restait à distance, Moïse seul s'approcha de l'épaisse nuée dans laquelle Dieu se tenait.", "22": "L'Eternel dit à Moïse : Voici ce que tu diras aux Israélites : « Vous avez vu comme je vous ai parlé du haut du ciel.", "23": "Vous ne m'associerez aucune divinité, vous ne vous fabriquerez aucune idole en argent ou en or.", "24": "Vous construirez pour moi un autel en terre sur lequel vous offrirez vos holocaustes et vos sacrifices de communion, votre petit et votre gros bétail ; en tout lieu où je rappellerai mon souvenir, je viendrai vers vous et je vous bénirai.", "25": "Si vous me construisez un autel en pierres, vous ne le bâtirez pas en pierres taillées, car en taillant les pierres au ciseau, vous les profaneriez.", "26": "Vous ne construirez pas d'autel auquel on monte par des marches pour ne pas exposer aux regards la nudité de ceux qui y monteront. »"}, "21": {"1": "L'Eternel dit a Moïse : Voici les lois que tu exposeras au peuple :", "2": "Lorsque vous achèterez un esclave hébreu, son service durera six ans ; la septième année, il partira libre, sans avoir rien à payer.", "3": "S'il était célibataire en entrant à votre service, il partira seul. S'il était marié, sa femme partira avec lui.", "4": "Si son maître lui a procuré une femme et qu'elle lui a donné des fils ou des filles, la femme et ses enfants resteront la propriété de son maître, lui seul partira libre.", "5": "Mais si le serviteur déclare : « J'aime mon maître, ma femme et mes enfants, je renonce à partir libre »,", "6": "alors le maître prendra Dieu à témoin et fera approcher l'homme du battant de la porte ou de son montant et lui percera l'oreille avec un poinçon et cet homme sera son esclave pour toujours.", "7": "Si un homme a vendu sa fille comme servante, elle ne sera pas libérée dans les mêmes conditions que les esclaves.", "8": "Si elle déplaît à son maître qui se la réservait, il la fera racheter, mais il ne pourra pas la vendre à des étrangers. Ce serait la trahir.", "9": "S'il l'a destinée à son fils, il la traitera selon le droit qui s'applique à des filles.", "10": "Si, après l'avoir épousée, il prend une deuxième femme, il ne retranchera rien à la nourriture et à l'habillement de la première, ni à son devoir conjugal envers elle.", "11": "S'il lui refuse l'une de ces trois choses, elle pourra partir libre, sans paiement.", "12": "Celui qui frappera un homme et causera sa mort, sera puni de mort.", "13": "Cependant, s'il n'avait pas l'intention de donner la mort, mais que Dieu a fait tomber l'homme entre ses mains, je te désignerai un endroit où il pourra se réfugier.", "14": "Par contre, si quelqu'un agit avec préméditation, et qu'il assassine son prochain par ruse, vous irez jusqu'à l'arracher à mon autel pour le faire mourir.", "15": "Celui qui frappe son père ou sa mère sera puni de mort.", "16": "Celui qui commet un rapt sera également mis à mort qu'il ait vendu sa victime comme esclave ou qu'on la trouve encore entre ses mains.", "17": "Celui qui maudit son père ou sa mère sera puni de mort.", "18": "Si, au cours d'une dispute, un homme en frappe un autre du poing ou à coups de pierres sans causer sa mort, mais en l'obligeant à s'aliter,", "19": "si la victime se relève et peut de nouveau se promener dehors fût-ce en s'appuyant sur une canne celui qui l'aura frappé sera acquitté. Toutefois, il dédommagera l'autre pour son temps d'arrêt de travail et il se chargera de le faire soigner.", "20": "Si quelqu'un fait mourir son esclave ou sa servante en le frappant à coups de bâton, il devra être puni.", "21": "Toutefois, si le blessé survit un jour ou deux, son maître ne sera pas puni, car il l'a acquis avec son propre argent.", "22": "Si des hommes, en se battant, heurtent une femme enceinte et causent un accouchement prématuré, mais sans qu'il y ait d'autre conséquence grave, l'auteur de l'accident devra payer une indemnité dont le montant sera fixé par le mari de la femme et approuvé par arbitrage.", "23": "Mais s'il s'ensuit un dommage, tu feras payer vie pour vie,", "24": "oeil pour oeil, dent pour dent, main pour main, pied pour pied,", "25": "brûlure pour brûlure, blessure pour blessure, contusion pour contusion.", "26": "Si un homme blesse son esclave ou sa servante à l'oeil au point de lui en faire perdre l'usage, il lui rendra la liberté en compensation de l'oeil perdu.", "27": "S'il lui fait tomber une dent, il lui rendra également la liberté en compensation de sa dent.", "28": "Si un boeuf tue quelqu'un à coups de corne, il sera abattu à coups de pierres. On n'en mangera pas la viande, mais son propriétaire ne sera pas puni.", "29": "Toutefois si, depuis quelque temps, ce boeuf avait l'habitude d'attaquer les gens à coups de corne et que son propriétaire en a été formellement averti mais ne l'a pas surveillé, et si ce boeuf tue quelqu'un, il sera abattu à coups de pierres et son propriétaire sera puni de mort.", "30": "Si on impose au propriétaire une rançon pour sa vie, il devra donner tout ce qu'on lui réclamera.", "31": "Si le boeuf frappe un garçon ou une fille, on lui appliquera la même loi.", "32": "S'il heurte de sa corne un esclave ou une servante, le propriétaire de l'animal versera au maître de la victime trente pièces d'argent, et le boeuf sera lapidé.", "33": "Si quelqu'un, après avoir enlevé le couvercle d'une citerne ou après avoir creusé une citerne, la laisse ouverte et qu'un boeuf ou un âne tombe dedans,", "34": "le propriétaire de la citerne paiera au propriétaire de la bête l'argent qu'elle valait, et la bête morte lui appartiendra.", "35": "Si le boeuf de quelqu'un blesse mortellement celui d'un autre, le boeuf vivant sera vendu et les deux propriétaires se partageront l'argent et le boeuf tué.", "36": "Mais si l'on savait que le boeuf qui en a tué un autre avait l'habitude de donner des coups de corne et si son maître ne l'a pas surveillé, celui-ci devra remplacer le boeuf qui a été tué et l'animal mort lui appartiendra."}, "22": {"1": "Si quelqu'un vole un boeuf ou un mouton et qu'il l'abatte ou le vende, il devra donner cinq boeufs pour le boeuf volé ou quatre moutons pour le mouton volé.", "2": "Si l’on surprend un voleur en train de pénétrer dans une maison par effraction et qu’on lui assène un coup mortel, celui qui l’aura frappé ne sera pas coupable de meurtre.", "3": "Par contre, si cela se passe en plein jour, celui qui l’aura frappé sera coupable de meurtre. Tout voleur devra verser une indemnité. S’il ne possède rien, il sera lui-même vendu comme esclave pour compenser ce qu’il a volé.", "4": "S’il a volé un animal bœuf, âne ou mouton et qu’on le retrouve vivant en sa possession, il rendra deux animaux en compensation.", "5": "Si quelqu’un fait brouter ses bêtes dans le champ ou le vignoble d’autrui, il indemnisera le propriétaire lésé en lui donnant le meilleur produit de son propre champ et de son vignoble.", "6": "Si quelqu’un allume un feu et que celui-ci, rencontrant des buissons d’épines, se propage et brûle les gerbes du voisin, ou son blé sur pied, ou bien son blé en herbe, l’auteur de l’incendie sera tenu de donner compensation pour ce qui aura été brûlé.", "7": "Si un homme confie à la garde d’autrui de l’argent ou des objets de valeur et qu’ils soient volés dans la maison de celui qui en avait accepté la garde, si le voleur est retrouvé, il restituera le double de ce qu’il a volé.", "8": "S’il ne l’est pas, le maître de la maison comparaîtra devant Dieu pour savoir s’il ne s’est pas emparé du bien de son prochain.", "9": "Dans toute affaire frauduleuse, qu’il s’agisse d’un bœuf, d’un âne, d’un mouton, d’un vêtement ou de n’importe quel objet perdu dont deux personnes revendiqueront la propriété, les deux parties porteront leur litige devant Dieu ; celui que Dieu déclarera coupable restituera le double à l’autre.", "10": "Si un homme confie en garde à son prochain un âne, un bœuf, un mouton ou tout autre animal, et que celui-ci meurt, se casse une patte ou se fait capturer par des voleurs sans qu’il y ait de témoin,", "11": "un serment prêté au nom de l’Eternel départagera les deux parties. Celui qui avait la garde de l’animal jurera qu’il ne s’est pas emparé du bien de l’autre, et le propriétaire de la bête acceptera ce serment sans qu’aucune indemnité ne lui soit versée.", "12": "Mais si l’animal lui a été volé chez lui, il dédommagera le propriétaire.", "13": "Si l’animal a été déchiré par une bête féroce, ses restes seront produits comme pièce à conviction et il ne sera pas nécessaire de payer d’indemnité pour la bête déchirée.", "14": "Si quelqu’un emprunte une bête et qu’elle se casse une patte ou meurt en l’absence de son propriétaire, l’emprunteur sera tenu d’indemniser ce dernier.", "15": "Si, par contre, son propriétaire était présent au moment de l’accident, il n’y aura pas lieu de l’indemniser. Si la bête a été louée, ce dommage est couvert par le prix de la location.", "16": "Si un homme séduit une jeune fille non encore fiancée et couche avec elle, il devra payer sa dot et la prendre pour femme.", "17": "Si le père refuse absolument de la lui accorder, il paiera en argent la dot habituelle des jeunes filles vierges.", "18": "Tu ne laisseras pas vivre de magicienne.", "19": "Quiconque s’accouple à une bête sera puni de mort.", "20": "Celui qui offrira des sacrifices à d’autres dieux qu’à l’Eternel devra être exécuté.", "21": "Tu n’exploiteras pas l’étranger qui vit dans ton pays et tu ne l’opprimeras pas, car vous avez été vous-mêmes étrangers en Egypte.", "22": "Vous n’opprimerez jamais ni la veuve ni l’orphelin.", "23": "Si vous les opprimez de quelque manière, et qu’ils fassent monter leur plainte vers moi, je ne manquerai pas d’écouter leur cri,", "24": "je me mettrai en colère contre vous et je vous ferai périr par la guerre, de sorte que vos femmes deviendront elles-mêmes veuves et vos fils orphelins.", "25": "Si tu prêtes de l’argent à un membre de mon peuple, à un pauvre qui est avec toi, tu n’agiras pas envers lui comme un usurier, tu n’en exigeras pas d’intérêts.", "26": "Si tu prends en gage le manteau de ton prochain, tu le lui rendras avant le coucher du soleil,", "27": "car c’est là sa seule couverture ; autrement, dans quoi s’envelopperait-il pour dormir ? S’il crie vers moi, je l’écouterai, car je suis compatissant.", "28": "Tu n’insulteras pas Dieu et tu ne maudiras pas celui qui gouverne ton peuple.", "29": "Tu ne différeras pas l’offrande des prémices de ta moisson et de ta vendange. Tu me donneras le premier-né de tes fils,", "30": "tu m’offriras également le premier-né de tes bœufs, de tes moutons et de tes chèvres ; ils resteront sept jours avec leur mère, et le huitième jour tu me les offriras.", "31": "Vous serez pour moi des hommes saints : vous ne mangerez donc pas la viande d’un animal déchiré par des bêtes sauvages, vous le jetterez aux chiens."}, "23": {"1": "Tu ne colporteras pas de rumeur sans fondement. Ne te rends pas complice d'un méchant par un faux témoignage.", "2": "Ne suis pas la majorité pour faire le mal et, si tu es appelé à témoigner dans un procès, ne te conforme pas au grand nombre pour fausser le droit.", "3": "Ne favorise pas un pauvre dans un procès.", "4": "Si tu rencontres le boeuf de ton ennemi ou son âne égaré, tu ne manqueras pas de les lui ramener.", "5": "Lorsque tu verras l'âne de celui qui te déteste succomber sous sa charge, et que tu n'auras pas envie d'aider cet homme, aide-le quand même à délester son âne.", "6": "Ne fausse pas le cours de la justice aux dépens du pauvre dans un procès.", "7": "Ne te mêle pas d'une cause mensongère et ne cause pas la mort de l'innocent et du juste, car je ne tiendrai pas le coupable pour innocent.", "8": "Tu n'accepteras pas de pot-de-vin, car les présents aveuglent même des hommes lucides et compromettent la cause des justes.", "9": "Tu n'opprimeras pas l'étranger qui travaille dans ton pays ; vous savez vous-mêmes ce qu'éprouve un étranger, puisque vous l'avez été en Egypte.", "10": "Pendant six années tu ensemenceras ta terre et tu en récolteras les produits ;", "11": "mais la septième année, tu la laisseras en jachère. Les pauvres de ton peuple mangeront ce qu'ils y trouveront et ce qu'ils laisseront nourrira les bêtes sauvages. Tu feras de même pour tes vignes et tes oliviers.", "12": "Pendant six jours, tu feras tout ton travail, mais le septième jour, tu l'interrompras pour que ton boeuf et ton âne jouissent du repos, et que le fils de ta servante et l'étranger puissent reprendre leur souffle.", "13": "Vous veillerez à observer tout ce que je vous ai prescrit. Vous n'invoquerez jamais des dieux étrangers ; qu'ils ne soient même pas nommés par vous.", "14": "Trois fois par an, tu célébreras une fête en mon honneur.", "15": "Tu célébreras la fête des pains sans levain. Pendant sept jours, tu mangeras des pains sans levain comme je te l'ai ordonné au temps fixé du mois des épis, car c'est au cours de ce mois que tu es sorti d'Egypte. Tu ne te présenteras pas devant moi les mains vides.", "16": "Tu célébreras aussi la fête de la moisson et des premiers fruits de ton travail, de ce que tu auras semé dans les champs. A la fin de l'année, tu célébreras aussi la fête de la récolte, quand tu rentreras des champs le fruit de ton travail.", "17": "Trois fois l'an, tous les hommes viendront se présenter devant moi le Seigneur, l'Eternel.", "18": "Tu ne verseras pas le sang des sacrifices qui me sont offerts sur du pain levé, et tu ne conserveras pas jusqu'au matin la graisse des animaux offerts au cours des fêtes célébrées en mon honneur.", "19": "Tu apporteras au sanctuaire de l'Eternel ton Dieu les tout premiers produits de tes récoltes. Tu ne feras pas cuire un chevreau dans le lait de sa mère.", "20": "Je vais envoyer un ange devant vous pour vous protéger en chemin et vous conduire au lieu que j'ai préparé pour vous.", "21": "Respectez-le et obéissez-lui. Ne lui résistez pas, il ne tolérerait pas votre rébellion, car il est mon représentant.", "22": "Mais si vous lui obéissez pleinement et si vous faites tout ce que je vous ai ordonné, je serai l'ennemi de vos ennemis et l'adversaire de vos adversaires.", "23": "Car mon ange marchera devant vous et vous fera entrer dans le pays des Amoréens, des Hittites, des Phéréziens, des Cananéens, des Héviens et des Yebousiens, et je les exterminerai.", "24": "Vous n'adorerez pas leurs dieux et vous ne leur rendrez pas de culte, vous n'adopterez pas leurs pratiques religieuses. Au contraire, vous renverserez leurs statues et vous mettrez en pièces leurs stèles sacrées.", "25": "Vous rendrez votre culte à l'Eternel votre Dieu. Alors je vous bénirai en vous donnant une nourriture excellente et de l'eau en abondance, et je vous préserverai des maladies.", "26": "Il n'y aura pas dans votre pays de femme qui avorte ou qui soit stérile. Je vous ferai parvenir à un âge avancé.", "27": "Je sèmerai la panique devant vous, je mettrai en déroute tous les peuples chez lesquels vous entrerez, et je ferai s'enfuir tous vos ennemis devant vous.", "28": "J'enverrai devant vous les frelons pour chasser les Héviens, les Cananéens et les Hittites devant vous.", "29": "Cependant, je ne les chasserai pas en une seule année, pour que les terres ne soient pas abandonnées et que les bêtes sauvages ne s'y multiplient pas à vos dépens.", "30": "C'est petit à petit que je les déposséderai en votre faveur, au fur et à mesure que vous deviendrez assez nombreux pour occuper le pays.", "31": "Je fixerai vos frontières, et votre territoire s'étendra de la mer des Roseaux à la Méditerranée, et du désert du Sinaï à l'Euphrate, car je livrerai les habitants de cette région en votre pouvoir et vous les chasserez devant vous.", "32": "Vous ne contracterez pas d'alliance avec eux, ni avec leurs dieux.", "33": "Ils ne demeureront pas dans votre pays, afin qu'ils ne vous incitent pas à pécher contre moi en vous faisant rendre un culte à leurs dieux, car vous seriez alors pris à leur piège."}, "24": {"1": "Dieu dit à Moïse : Monte vers l'Eternel, et prends avec toi Aaron, Nadab, Abihou et soixante-dix des responsables d'Israël. Vous vous prosternerez de loin.", "2": "Toi, Moïse, tu t'approcheras seul de moi ; les autres ne s'approcheront pas, et l'ensemble du peuple ne montera pas avec toi.", "3": "Moïse alla rapporter au peuple toutes les paroles de l'Eternel et toutes ses lois. Et tout le peuple s'écria d'une seule voix : Nous ferons tout ce que l'Eternel a dit.", "4": "Moïse mit par écrit toutes les paroles de l'Eternel. Le lendemain, de bonne heure, il bâtit un autel au pied de la montagne et dressa douze pierres pour les douze tribus d'Israël.", "5": "Puis il chargea les jeunes gens d'Israël d'offrir à l'Eternel des holocaustes et des taureaux en sacrifices de communion.", "6": "Il recueillit la moitié du sang versé dans des récipients et répandit l'autre moitié sur l'autel.", "7": "Puis il prit le livre de l'alliance et le lut à haute voix au peuple. Les Israélites déclarèrent : Nous ferons tout ce que l'Eternel a dit, nous obéirons à toutes ses paroles.", "8": "Alors Moïse prit le sang et en aspergea le peuple en disant : Ceci est le sang de l'alliance que l'Eternel a conclue avec vous, sur la base de toutes ces paroles.", "9": "Ensuite Moïse gravit la montagne avec Aaron, Nadab, Abihou et soixante-dix responsables d'Israël.", "10": "Ils virent le Dieu d'Israël. Sous ses pieds s'étendait comme une plateforme de saphirs ayant la pureté du ciel.", "11": "L'Eternel n'étendit pas la main sur ces notables des Israélites ; ils contemplèrent Dieu et puis ils mangèrent et burent.", "12": "L'Eternel dit à Moïse : Monte vers moi sur la montagne et tiens-toi là. Je te donnerai les tables de pierre sur lesquelles j'ai transcrit la Loi et les commandements pour que tu les enseignes au peuple.", "13": "Moïse se mit en route avec Josué, son assistant, et gravit la montagne de Dieu", "14": "après avoir dit aux responsables d'Israël : Attendez-nous ici jusqu'à notre retour. Aaron et Hour resteront avec vous. Si quelqu'un a un problème à régler, qu'il s'adresse à eux.", "15": "Moïse monta sur la montagne et la nuée la recouvrit.", "16": "La gloire de l'Eternel demeura sur le mont Sinaï et la nuée le recouvrit pendant six jours. Le septième jour, l'Eternel appela Moïse du milieu de la nuée.", "17": "La gloire de l'Eternel apparaissait aux Israélites comme un feu au sommet de la montagne.", "18": "Moïse pénétra dans la nuée et monta plus haut sur la montagne. Il y demeura quarante jours et quarante nuits."}, "25": {"1": "L'Eternel parla à Moïse en ces termes :", "2": "Invite les Israélites à me faire des offrandes prélevées sur leurs biens. Vous accepterez de tout homme qui la donnera de bon coeur l'offrande qu'il me fera.", "3": "Voici ce que vous accepterez en guise d'offrande : de l'or, de l'argent et du bronze,", "4": "des fils de pourpre violette, de pourpre écarlate et de rouge éclatant, du fin lin blanc et du poil de chèvre,", "5": "des peaux de bélier teintes en rouge, des peaux de dauphin et du bois d'acacia,", "6": "de l'huile pour le chandelier et des aromates pour l'huile d'onction et pour les parfums à brûler,", "7": "des pierres d'onyx et des pierres précieuses à enchâsser pour l'éphod et pour le pectoral.", "8": "Le peuple me fabriquera un sanctuaire pour que j'habite au milieu de lui.", "9": "Je te montrerai le modèle du tabernacle et de tous les ustensiles qu'il contiendra, et vous exécuterez tout exactement selon ce modèle.", "10": "On fabriquera un coffre en bois d'acacia. Il aura cent vingt-cinq centimètres de long, soixante-quinze centimètres de large et soixante-quinze centimètres de haut.", "11": "Tu le plaqueras d'or pur, à l'intérieur et à l'extérieur, et tu le garniras d'une bordure d'or tout autour.", "12": "Tu couleras quatre anneaux d'or et tu les fixeras aux quatre coins du coffre, deux de chaque côté.", "13": "Tu tailleras aussi des barres de bois d'acacia et tu les plaqueras d'or.", "14": "Tu les engageras dans les anneaux, le long des côtés du coffre pour qu'on puisse le porter.", "15": "Les barres devront rester en permanence dans les anneaux du coffre, on ne les en retirera pas.", "16": "Tu déposeras à l'intérieur de ce coffre l'acte de l'alliance que je te donnerai.", "17": "Tu feras aussi un propitiatoire d'or pur de cent vingt-cinq centimètres de long et de soixante-quinze centimètres de large qui servira de couvercle pour le coffre.", "18": "Tu façonneras au marteau deux chérubins d'or massif, et tu les fixeras aux deux extrémités du propitiatoire.", "19": "Tu feras un chérubin pour chacune des deux extrémités du propitiatoire, tu les feras en saillie sur le propitiatoire à ses deux extrémités.", "20": "Leurs ailes seront déployées vers le haut pour protéger le propitiatoire et ils se feront face, regardant vers le propitiatoire.", "21": "Après avoir déposé dans le coffre l'acte de l'alliance que je te donnerai, tu placeras le propitiatoire dessus.", "22": "C'est là, au-dessus du propitiatoire, entre les deux chérubins placés sur le coffre, que je me manifesterai à toi ; c'est de là que je te communiquerai tous mes ordres pour les Israélites.", "23": "Tu fabriqueras une table en bois d'acacia de cent centimètres de long, de cinquante centimètres de large et de soixante-quinze centimètres de haut.", "24": "Tu la plaqueras d'or pur et tu garniras son pourtour d'une bordure d'or.", "25": "Tu lui feras un cadre de huit centimètres que tu garniras d'une bordure d'or.", "26": "Tu feras quatre anneaux d'or que tu fixeras aux quatre coins de la table correspondant à ses quatre pieds.", "27": "Dans ces anneaux placés tout près du cadre viendront s'insérer les barres destinées à porter la table.", "28": "Tu feras ces barres en bois d'acacia et tu les plaqueras d'or. Elles serviront à transporter la table.", "29": "Tu fabriqueras aussi des plats et des coupes, des carafes et des bols qui serviront aux libations ; tu les feras d'or pur.", "30": "Tu placeras sur la table le pain exposé devant moi. Il sera en permanence devant moi.", "31": "Tu feras un chandelier en or pur, travaillé au marteau. Tu le feras d'une seule pièce avec son pied, ses calices, ses boutons et ses fleurs.", "32": "Six branches en sortiront latéralement, trois d'un côté et trois de l'autre.", "33": "Chacune des six branches du chandelier portera trois calices en forme de fleur d'amandier, avec le bouton et la fleur.", "34": "Le pied portera quatre calices en forme de fleur d'amandier avec le bouton et la fleur.", "35": "Il y aura un bouton sous chacune des trois paires de branches du chandelier.", "36": "Ces boutons et ces branches seront avec lui d'un seul tenant ; le tout sera fait d'une seule masse d'or pur martelé.", "37": "Tu fabriqueras aussi sept lampes que tu fixeras en haut du chandelier, de manière à éclairer l'espace devant lui.", "38": "Tu feras ses pincettes et ses mouchettes en or pur.", "39": "On emploiera une trentaine de kilogrammes d'or pur pour faire le chandelier et tous ses accessoires.", "40": "Aie soin d'exécuter tout ce travail exactement selon le modèle qui t'a été montré sur la montagne."}, "26": {"1": "Tu feras le tabernacle avec dix tentures de fin lin retors, de pourpre violette, de pourpre écarlate et de rouge éclatant. On y brodera des chérubins. Tu feras faire cela par des artisans.", "2": "Chaque tenture aura quatorze mètres de long et deux mètres de large. Elles seront toutes pareilles.", "3": "On coudra d'abord cinq de ces tentures l'une à l'autre, puis on fera de même pour les cinq autres.", "4": "Au bord de la dernière tenture de chacun de ces assemblages, tu fixeras des cordons de pourpre violette.", "5": "Il y en aura cinquante à l'extrémité de chacun des deux assemblages et les cordons se correspondront l'un à l'autre.", "6": "Tu feras cinquante agrafes d'or au moyen desquelles tu assembleras les tentures, de sorte que le tabernacle forme un tout.", "7": "Ensuite tu feras onze tentures de poil de chèvre, pour fabriquer une tente qui recouvrira le tabernacle.", "8": "Chacune d'elles aura quinze mètres de long et deux mètres de large. Elles seront toutes pareilles.", "9": "Tu les assembleras, cinq d'une part, six de l'autre, et tu rabattras la sixième sur le devant de la tente.", "10": "Tu fixeras cinquante cordons au bord de la dernière tenture de chaque assemblage", "11": "et tu feras cinquante agrafes de bronze dans lesquelles tu introduiras les cordons pour assembler la tente, afin qu'elle forme un tout.", "12": "En ce qui concerne le pan supplémentaire des tentures de la tente c'est-à-dire la moitié de l'assemblage des tentures qui sera en surplus il retombera librement sur l'arrière du tabernacle.", "13": "De même, le demi-mètre en surplus sur la longueur des tentures de la tente pendra librement de chaque côté du tabernacle pour bien le couvrir.", "14": "Tu mettras sur la tente une couverture en peaux de béliers teintes en rouge et une couverture en peaux de dauphins par-dessus.", "15": "Tu feras pour le tabernacle des cadres en bois d'acacia qui seront posés debout.", "16": "Chaque cadre aura cinq mètres de long et soixante-quinze centimètres de large,", "17": "et sera terminé par deux tenons parallèles.", "18": "Tu disposeras vingt de ces cadres sur le côté sud du tabernacle.", "19": "Tu feras quarante socles d'argent pour les vingt cadres et tu en placeras deux sous chaque cadre, pour ses deux tenons.", "20": "Tu feras de même pour le second côté du tabernacle, le côté nord : vingt cadres,", "21": "supportés par quarante socles d'argent, à raison de deux par cadre.", "22": "Pour l'arrière du tabernacle, tourné vers l'ouest, tu prépareras six cadres.", "23": "Tu ajouteras deux cadres comme contreforts des angles arrières du tabernacle :", "24": "ils seront jumelés depuis le bas, et bien liés jusqu'à leur sommet par un seul anneau ; les deux contreforts d'angles seront identiques.", "25": "Il y aura donc en tout huit cadres avec leurs seize socles d'argent, deux sous chaque cadre.", "26": "Tu feras cinq traverses de bois d'acacia pour l'un des côtés du tabernacle,", "27": "cinq pour l'autre côté et cinq pour le fond à l'ouest.", "28": "La traverse médiane passera au milieu des cadres, d'une extrémité à l'autre du tabernacle.", "29": "Tu plaqueras d'or tous les cadres et tu feras des anneaux d'or pour recevoir les traverses que tu plaqueras également d'or.", "30": "Tu construiras le tabernacle d'après le modèle qui t'a été montré sur la montagne.", "31": "Tu feras un voile en laine de pourpre violette, de pourpre écarlate, de rouge éclatant et de fin lin retors et tu y feras broder des chérubins par des artisans.", "32": "Tu le suspendras à quatre piliers d'acacia plaqués d'or, munis de crochets d'or et posés sur quatre socles d'argent.", "33": "Tu fixeras le voile sous les agrafes. C'est là, derrière le voile, que tu déposeras le coffre contenant l'acte de l'alliance. Ce voile vous servira de séparation entre le lieu saint et le lieu très-saint.", "34": "Tu poseras le propitiatoire sur le coffre contenant l'acte de l'alliance dans le lieu très-saint.", "35": "Tu disposeras la table à l'extérieur, devant le voile, du côté nord du tabernacle, et le chandelier face à la table, du côté sud.", "36": "Puis tu confectionneras pour l'entrée de la tente un rideau d'azur, de pourpre écarlate, de rouge éclatant et de fin lin retors, en ouvrage brodé.", "37": "Tu feras cinq piliers en acacia pour y suspendre le rideau et tu les plaqueras d'or, tu les muniras de crochets en or, puis tu couleras pour ces piliers cinq socles de bronze."}, "27": {"1": "Puis tu feras l'autel en bois d'acacia. Le dessus sera un carré de deux mètres cinquante de côté, et d'un mètre cinquante de hauteur.", "2": "A ses quatre angles, tu lui feras quatre cornes qui seront d'un seul tenant avec lui ; tu le plaqueras de bronze.", "3": "Tu fabriqueras des récipients destinés à recueillir les cendres grasses, des pelles, des bassines, des fourchettes et des brasiers. Tous ces ustensiles seront en bronze.", "4": "Tu muniras l'autel d'une grille faite à la façon d'un treillis de bronze ; tu y fixeras quatre anneaux de bronze aux quatre coins.", "5": "Tu le placeras sous la bordure de l'autel, depuis le bas jusqu'à mi-hauteur de l'autel.", "6": "Tu lui feras des barres en bois d'acacia et tu les recouvriras de bronze.", "7": "On introduira ces barres dans les anneaux sur les deux côtés de l'autel. Elles serviront à le transporter.", "8": "L'autel sera fait avec des panneaux. Il sera creux à l'intérieur. Tu le feras selon ce qui t'a été montré sur la montagne.", "9": "Voici comment tu feras le parvis du tabernacle : sur le côté sud, sur une longueur de cinquante mètres, il y aura des tentures de lin retors.", "10": "Ces tentures seront soutenues par vingt piliers reposant sur vingt socles de bronze, et munies de crochets et de tringles d'argent.", "11": "Sur le côté nord, il y aura également des tentures sur cinquante mètres soutenues par vingt piliers reposant sur vingt socles de bronze, et munies de crochets et de tringles d'argent.", "12": "Sur la largeur du parvis, à l'ouest, sur vingt-cinq mètres, des tentures seront soutenues par dix piliers reposant sur dix socles.", "13": "Du côté est, le parvis aura également vingt-cinq mètres de largeur.", "14": "De chaque côté de la porte, il y aura, sur sept mètres cinquante, des tentures soutenues par trois piliers reposant sur trois socles.", "15": "", "16": "La porte du parvis sera constituée par un rideau de dix mètres de long. Il sera fait de fils de pourpre violette, de pourpre écarlate et de rouge éclatant et de lin retors en ouvrage brodé. Il sera soutenu par quatre piliers reposant sur leurs quatre socles.", "17": "Tous les piliers délimitant le parvis seront reliés par des tringles d'argent munies de crochets d'argent ; leurs socles seront en bronze.", "18": "Le parvis aura cinquante mètres de long et vingt-cinq mètres de large, la hauteur de l'enceinte de fin lin retors sera de deux mètres cinquante. Tous les socles seront en bronze,", "19": "de même que tous les ustensiles destinés au service du tabernacle, et tous les piquets du tabernacle et tous ceux du parvis.", "20": "Tu ordonneras aux Israélites de t'apporter de l'huile raffinée d'olives concassées pour alimenter en permanence les lampes du chandelier.", "21": "Aaron et ses fils arrangeront ces lampes dans la tente de la Rencontre devant le voile qui cache le coffre de l'acte de l'alliance, pour qu'elles brûlent du soir au matin devant l'Eternel. C'est une loi en vigueur à perpétuité pour les Israélites dans toutes les générations."}, "28": {"1": "Tu feras venir auprès de toi ton frère Aaron et ses fils, Nadab et Abihou, Eléazar et Itamar. Ils seront pris du milieu des Israélites pour me servir comme prêtres.", "2": "Tu confectionneras pour ton frère Aaron des vêtements sacrés, insignes de gloire et de dignité.", "3": "Tu donneras des instructions à tous les artisans habiles que j'ai remplis d'un Esprit qui leur confère de l'habileté : tu leur demanderas de confectionner les vêtements d'Aaron pour sa consécration à mon sacerdoce.", "4": "Voici les habits qu'ils auront à confectionner : un pectoral, un éphod, une robe, une tunique brodée, un turban et une écharpe. Ils feront ces vêtements sacrés pour ton frère Aaron et pour ses fils, afin qu'ils me servent comme prêtres.", "5": "Ils utiliseront des fils d'or, de pourpre violette, de pourpre écarlate, de rouge éclatant et du fin lin.", "6": "Ils feront l'éphod avec des fils d'or, de pourpre violette, de pourpre écarlate, de rouge éclatant et de fin lin retors. Ce sera l'oeuvre d'artisans.", "7": "On y fera deux bretelles fixées à ses deux bords.", "8": "Sa ceinture sera faite de la même façon, de la même étoffe que l'éphod ; elle sera faite de fils d'or, de pourpre violette, de pourpre écarlate, de rouge éclatant et de fin lin retors.", "9": "Tu prendras deux pierres d'onyx sur lesquelles tu graveras les noms des fils d'Israël :", "10": "six noms sur la première pierre et les six autres sur la seconde dans l'ordre de leur naissance.", "11": "Tu feras graver ces noms sur ces deux pierres par un graveur de pierre comme on grave une pierre servant de cachet ; tu enchâsseras ces deux pierres dans deux montures en or", "12": "et tu les fixeras sur les bretelles de l'éphod. Ces pierres rappelleront le souvenir des fils d'Israël, et Aaron portera leurs noms sur ses deux épaules devant l'Eternel comme un constant rappel.", "13": "Tu feras aussi faire les deux montures en or", "14": "et deux chaînettes en or pur que tu feras en forme de tresses torsadées ; tu fixeras ces chaînettes ainsi tressées aux montures.", "15": "Tu feras le pectoral du verdict, ce sera une oeuvre d'artisans, ouvragée comme l'éphod : tu le feras de fils d'or, de pourpre violette, de pourpre écarlate, de rouge éclatant et de fin lin retors.", "16": "Une fois replié en deux, il aura la forme d'un carré de vingt-cinq centimètres de côté.", "17": "Tu y sertiras quatre rangées de pierreries. Sur la première, tu enchâsseras une sardoine, une topaze et une émeraude.", "18": "Sur la seconde rangée : un rubis, un saphir et un diamant.", "19": "Sur la troisième : une opale, une agate et une améthyste.", "20": "Sur la quatrième : une chrysolithe, un onyx et un jaspe. Ces pierreries seront serties dans des chatons en or.", "21": "Elles seront gravées aux noms des douze fils d'Israël comme des sceaux à cacheter ; chacune portera le nom d'une des douze tribus.", "22": "Tu feras pour le pectoral des chaînettes d'or pur, tressées comme des cordons.", "23": "Tu feras aussi deux anneaux d'or que tu fixeras aux deux bords du pectoral.", "24": "Tu passeras les deux cordons d'or dans ces deux anneaux, aux bords du pectoral,", "25": "et tu fixeras les deux autres bouts des cordons aux deux agrafes, sur les deux bretelles de l'éphod, par devant.", "26": "Tu feras de plus deux anneaux d'or que tu placeras aux deux coins inférieurs du pectoral, sur le bord intérieur appliqué contre l'éphod.", "27": "Tu feras deux autres anneaux d'or que tu fixeras aux deux bretelles en bas de l'éphod, sur le devant, près de l'endroit où elles sont fixées, tout près de la ceinture de l'éphod.", "28": "On fixera le bas du pectoral en joignant ses anneaux à ceux du bas de l'éphod par un cordonnet de pourpre violette, pour qu'il soit fixé sur la ceinture de l'éphod sans pouvoir s'en séparer.", "29": "Ainsi, par ce pectoral du verdict, lorsque Aaron entrera dans le sanctuaire, il portera sur son coeur les noms des fils d'Israël pour en évoquer constamment le souvenir devant l'Eternel.", "30": "Tu placeras dans le pectoral du verdict l'ourim et le toummim, qui seront ainsi sur le coeur d'Aaron lorsqu'il se présentera devant l'Eternel, et Aaron portera en permanence sur son coeur, devant l'Eternel, le moyen de connaître mon verdict concernant les problèmes des Israélites.", "31": "Tu feras la robe de l'éphod tout entière en pourpre violette.", "32": "Il aura au milieu une ouverture pour y passer la tête, cette ouverture sera garnie tout autour d'un ourlet tissé comme l'encolure d'un vêtement de cuir tressé, pour que la robe ne se déchire pas.", "33": "Tu en garniras tout le bord inférieur de grenades faites de fils de pourpre violette, de pourpre écarlate et de rouge éclatant alternant avec des clochettes d'or :", "34": "une clochette d'or et une grenade, et ainsi de suite sur tout le tour du bas de la robe.", "35": "Aaron le portera pour effectuer son service et l'on entendra le tintement des clochettes lorsqu'il entrera en présence de l'Eternel dans le lieu saint et lorsqu'il en sortira ; ainsi il ne mourra pas.", "36": "Tu feras une plaque frontale d'or pur sur laquelle tu graveras comme sur un cachet : « Consacré à l'Eternel ».", "37": "Tu la fixeras par un cordonnet de pourpre violette sur le devant du turban", "38": "pour qu'elle orne le front d'Aaron. Ainsi il se chargera des fautes que les Israélites pourront commettre lorsqu'ils m'apporteront toute espèce d'offrandes consacrées. Cette plaque sera toujours sur son front pour que moi, l'Eternel, je les accueille favorablement.", "39": "Enfin tu feras confectionner pour lui la tunique de lin, le turban de lin et la ceinture ; celle-ci sera l'oeuvre d'un brodeur.", "40": "Tu feras aussi pour les fils d'Aaron des tuniques, des ceintures et des turbans, insignes de gloire et de dignité.", "41": "Tu revêtiras ton frère Aaron et ses fils de ces ornements ; tu leur conféreras l'onction pour les investir de leur charge et les consacrer à mon service comme prêtres.", "42": "Tu leur feras aussi des caleçons de lin allant des reins aux cuisses pour cacher leur nudité.", "43": "Aaron et ses fils les porteront quand ils entreront dans la tente de la Rencontre ou quand ils s'approcheront de l'autel pour faire le service dans le lieu saint ; ainsi, ils ne se rendront pas coupables d'une faute qui entraînerait leur mort. C'est une ordonnance en vigueur à perpétuité pour Aaron et pour ses descendants."}, "29": {"1": "Voici comment tu procéderas à l'égard d'Aaron et de ses fils pour les consacrer à mon service comme prêtres. Tu prendras un jeune taureau et deux béliers sans défaut,", "2": "du pain sans levain, des gâteaux sans levain pétris à l'huile et des galettes sans levain arrosées d'huile, faites de fleur de farine de froment.", "3": "Tu les mettras tous dans la même corbeille dans laquelle tu les apporteras en même temps que le taureau et les deux béliers.", "4": "Tu feras approcher Aaron et ses fils de l'entrée de la tente de la Rencontre et tu les laveras dans l'eau.", "5": "Puis tu prendras les vêtements sacrés et tu feras endosser à Aaron la tunique, la robe de l'éphod, l'éphod et le pectoral, et tu le ceindras avec la ceinture de l'éphod.", "6": "Tu le coifferas du turban sur lequel tu fixeras le diadème de consécration.", "7": "Ensuite, tu prendras l'huile d'onction et tu la répandras sur sa tête pour l'oindre.", "8": "Après cela, tu feras approcher ses fils et tu les revêtiras de leurs tuniques.", "9": "Tu ceindras Aaron et ses fils d'une ceinture et tu les coifferas de turbans. Ainsi tu conféreras l'investiture à Aaron et à ses fils, et le sacerdoce leur appartiendra en vertu d'une ordonnance en vigueur à perpétuité.", "10": "Tu amèneras le taureau devant la tente de la Rencontre ; Aaron et ses fils poseront leurs mains sur la tête du taureau", "11": "que tu égorgeras ensuite en ma présence à l'entrée de la tente de la Rencontre.", "12": "Tu prendras de son sang et tu en appliqueras avec ton doigt sur les cornes de l'autel. Tu répandras tout le reste du sang sur le socle de l'autel.", "13": "Puis tu prendras toute la graisse qui recouvre les entrailles, ainsi que le lobe du foie et les deux rognons avec la graisse qui les entoure et tu feras brûler le tout sur l'autel.", "14": "Mais tu brûleras la chair du taureau, sa peau et ses excréments hors du camp. C'est un sacrifice pour le péché.", "15": "Ensuite tu prendras le premier bélier, Aaron et ses fils poseront leurs mains sur sa tête.", "16": "Tu l'égorgeras et tu répandras de son sang sur tous les côtés de l'autel.", "17": "Puis tu le découperas en morceaux, tu laveras ses entrailles et ses pattes et tu les disposeras sur les quartiers de viande et sur sa tête.", "18": "Tu brûleras tout le bélier sur l'autel : c'est un holocauste offert à l'Eternel, un sacrifice à l'odeur apaisante, consumé par le feu pour l'Eternel.", "19": "Enfin, tu prendras le second bélier, Aaron et ses fils poseront leurs mains sur sa tête.", "20": "Tu l'égorgeras et tu prendras de son sang pour l'appliquer sur le lobe de l'oreille droite d'Aaron et de ses fils, sur le pouce de leur main droite et sur le gros orteil de leur pied droit, puis tu aspergeras de sang les quatre faces de l'autel.", "21": "Tu prendras du sang qui sera sur l'autel, et de l'huile d'onction, et tu en aspergeras Aaron et ses vêtements, ses fils et leurs vêtements. Ainsi, lui et ses fils ainsi que leurs vêtements seront consacrés.", "22": "Du bélier, tu prendras la graisse, la queue, la graisse qui recouvre les entrailles, le lobe du foie, les deux rognons et la graisse qui les entoure, ainsi que le gigot droit car il s'agit d'un bélier d'investiture.", "23": "Tu prendras aussi une miche de pain, un gâteau à l'huile et une galette prélevée dans la corbeille des pains sans levain déposée devant l'Eternel.", "24": "Tu placeras toutes ces choses dans les mains d'Aaron et de ses fils et tu les leur feras offrir à l'Eternel avec un geste de présentation.", "25": "Ensuite, tu les reprendras de leurs mains et les feras brûler sur l'autel au-dessus de l'holocauste, en sacrifice à l'odeur apaisante, consumé par le feu, pour l'Eternel.", "26": "Tu prendras la poitrine du bélier pour la consécration d'Aaron et tu l'offriras à l'Eternel avec le geste de présentation. Ensuite ce morceau te reviendra comme ta part.", "27": "Tu consacreras la poitrine qui aura été offerte à l'Eternel avec un geste de présentation et le gigot qui aura été prélevé sur le bélier d'investiture pour Aaron et ses fils.", "28": "Cela appartient à Aaron et à ses fils selon une ordonnance en vigueur à perpétuité pour les Israélites, car c'est une offrande, et celle-ci, ils auront à la prélever pour l'Eternel sur leurs sacrifices de communion.", "29": "Les vêtements sacrés d'Aaron reviendront après lui à ses descendants, qui les porteront lorsqu'on leur conférera l'onction et qu'on les investira de leur charge.", "30": "Celui de ses fils qui lui succédera comme prêtre et qui pénétrera dans la tente de la Rencontre pour officier dans le lieu saint, les portera pendant sept jours.", "31": "Puis tu prendras le bélier de l'investiture et tu en feras cuire la viande dans un lieu saint.", "32": "Aaron et ses fils mangeront la viande du bélier et le pain qui est dans la corbeille à l'entrée de la tente de la Rencontre.", "33": "Eux seuls mangeront ces offrandes par lesquelles leurs péchés ont été expiés lors de la cérémonie d'investiture qui les a rendus saints. Aucun autre membre du peuple n'en mangera, car ce sont des choses saintes.", "34": "S'il reste jusqu'au lendemain de la viande de la victime d'investiture et du pain, tu brûleras ce reste ; on ne le mangera pas, car ce sont des choses saintes.", "35": "Tu accompliras donc pendant sept jours pour Aaron et ses fils les rites d'investiture, exactement comme je te l'ai ordonné.", "36": "Chaque jour, tu offriras un taureau en sacrifice d'expiation pour le péché, et tu purifieras l'autel au moyen de cette expiation que tu accompliras pour lui. Ensuite, tu y répandras de l'huile d'onction pour le consacrer.", "37": "Tu renouvelleras ces rites d'expiation pour l'autel pendant sept jours afin de le consacrer. Après cela, il sera éminemment saint et tout ce qui le touchera sera saint.", "38": "Voici ce que tu feras : chaque jour, à perpétuité, tu offriras sur l'autel deux agneaux âgés d'un an.", "39": "L'un d'eux sera offert le matin, l'autre à la nuit tombante.", "40": "Avec le premier agneau, tu joindras trois kilogrammes de fleur de farine pétrie avec un litre et demi d'huile fine ; puis tu verseras un litre et demi de vin comme libation avec chaque agneau.", "41": "Tu accompagneras le sacrifice du soir des mêmes offrandes de farine, d'huile et de vin que celui du matin. C'est un sacrifice à l'odeur apaisante consumé par le feu pour l'Eternel.", "42": "C'est un holocauste que vous offrirez à perpétuité de génération en génération, à l'entrée de la tente de la Rencontre devant l'Eternel, à l'endroit où je vous convoquerai pour m'entretenir avec toi.", "43": "C'est là que je rencontrerai les Israélites, et ma gloire rendra ce lieu saint.", "44": "Je consacrerai la tente de la Rencontre et l'autel, je consacrerai aussi Aaron et ses fils pour qu'ils soient mes prêtres.", "45": "J'habiterai au milieu des Israélites et je serai leur Dieu,", "46": "et ils sauront que c'est moi, l'Eternel, leur Dieu, qui les ai fait sortir d'Egypte pour habiter au milieu d'eux ; oui, je suis l'Eternel, leur Dieu."}, "30": {"1": "Tu construiras aussi un autel pour faire brûler des parfums ; tu le feras en bois d'acacia.", "2": "Il sera carré, de cinquante centimètres de côté, relevé aux angles de quatre cornes qui feront corps avec lui. Il aura un mètre de hauteur.", "3": "Tu en recouvriras le plateau, les cornes et les parois d'orpur et tu le garniras d'une bordure d'or qui en fera le tour.", "4": "Tu lui feras deux anneaux d'or, que tu fixeras sous la bordure de part et d'autre, sur les deux parois pour recevoir les barres servant à transporter l'autel.", "5": "Tu feras ces barres en bois d'acacia plaqué d'or.", "6": "Tu placeras l'autel devant le voile qui cache le coffre de l'acte de l'alliance, devant le propitiatoire qui est au-dessus de l'acte de l'alliance, à l'endroit où je te rencontrerai.", "7": "C'est sur cet autel que chaque matin Aaron fera brûler le parfum pendant qu'il arrangera les lampes,", "8": "et chaque soir, quand il les allumera. Vous ferez toujours brûler du parfum devant l'Eternel, de génération en génération.", "9": "Vous n'y offrirez pas de parfum profane ni d'holocauste, ni d'offrande, et vous n'y répandrez aucune libation.", "10": "Une fois l'an, Aaron fera le rite d'expiation sur les cornes avec le sang du sacrifice pour le péché offert pour l'expiation. De génération en génération, il fera ainsi le rite d'expiation pour l'autel une fois par an, car cet autel est éminemment saint pour l'Eternel.", "11": "L'Eternel parla encore à Moïse en ces termes :", "12": "Lorsque tu recenseras les Israélites, chacun d'eux donnera à l'Eternel une rançon pour sa vie au moment où il sera recensé ; ainsi ce dénombrement ne leur attirera aucun malheur.", "13": "Chacun de ceux qui seront recensés versera selon la moitié de l'unité de poids en vigueur au sanctuaire une pièce de près de six grammes d'argent, cette pièce sera une offrande pour l'Eternel.", "14": "Toute personne de vingt ans et au-dessus comptée lors de ce recensement donnera cette offrande pour l'Eternel.", "15": "Les riches ne paieront pas plus et les pauvres pas moins que cette pièce d'argent, pour acquitter l'offrande due à l'Eternel, en rançon pour votre vie.", "16": "Tu percevras des Israélites l'argent de cette rançon et tu le destineras à l'entretien de la tente de la Rencontre. Il rappellera à l'Eternel que la rançon pour leur vie a été versée.", "17": "Ensuite l'Eternel parla à Moïse en ces termes :", "18": "Tu feras aussi une cuve de bronze pour les ablutions. Elle sera montée sur un socle du même métal ; tu la placeras entre la tente de la Rencontre et l'autel et tu la rempliras d'eau.", "19": "Avec cette eau, Aaron et ses fils se laveront les mains et les pieds.", "20": "Avant d'entrer dans la tente de la Rencontre, ils se passeront à l'eau ; ainsi ils ne mourront pas. De même, lorsqu'ils viendront faire leur service à l'autel pour brûler un sacrifice consumé par le feu pour l'Eternel,", "21": "ils se laveront les mains et les pieds, et ils ne mourront pas. C'est là, pour Aaron et pour ses descendants, une ordonnance qui sera en vigueur à perpétuité, de génération en génération.", "22": "Puis l'Eternel parla à Moïse en ces termes :", "23": "Procure-toi des aromates de première qualité : six kilogrammes de myrrhe fluide, la moitié, soit trois kilogrammes, de cinnamome aromatique, trois kilogrammes de cannelle,", "24": "six kilogrammes de casse selon l'unité de poids en vigueur au sanctuaire et six litres d'huile d'olive.", "25": "Tu en feras une huile d'onction sainte, un baume odorant fabriqué par un parfumeur ; ce sera une huile sainte pour l'onction.", "26": "Avec cette huile, tu oindras la tente de la Rencontre et le coffre de l'acte de l'alliance,", "27": "la table avec tous ses ustensiles, le chandelier et ses accessoires, l'autel des parfums,", "28": "l'autel des holocaustes et tous ses accessoires, ainsi que la cuve avec son socle.", "29": "Tu les consacreras et ils seront éminemment saints. Tout ce qui les touchera sera saint.", "30": "Tu oindras aussi Aaron et ses fils et tu les consacreras à mon service comme prêtres.", "31": "Puis tu t'adresseras aux Israélites en ces termes : Cette huile d'onction sainte sera réservée à l'Eternel de génération en génération.", "32": "On n'en répandra pas sur le corps d'un homme et vous n'en composerez pas selon la même formule. Elle est sainte et vous la considérerez comme telle.", "33": "Celui qui composera une huile semblable et qui en appliquera sur quelqu'un d'autre qu'un prêtre sera retranché de son peuple.", "34": "L'Eternel dit à Moïse : Procure-toi des essences parfumées : du stacté, de l'onyx et du galbanum ; il y aura avec ces aromates autant d'encens raffiné en quantités égales.", "35": "Tu en feras faire un mélange parfumé, composé par un parfumeur, ce sera un parfum salé, pur et saint.", "36": "Tu en réduiras une partie en poudre fine que tu poseras devant l'acte de l'alliance dans la tente de la Rencontre où je te rencontrerai. Ce sera pour vous une chose éminemment sainte.", "37": "Vous ne ferez pas de parfum de même composition pour votre usage personnel. Vous le considérerez comme une chose sainte, réservée à l'Eternel.", "38": "Celui qui en fera pour jouir de son odeur sera retranché de son peuple."}, "31": {"1": "L'Eternel parla à Moïse en ces termes :", "2": "Vois, je désigne Betsaleel, fils d'Ouri, descendant de Hour, de la tribu de Juda,", "3": "et je l'ai rempli de l'Esprit de Dieu qui lui confère de l'habileté, de l'intelligence et de la compétence pour exécuter toutes sortes d'ouvrages,", "4": "pour concevoir des projets et les exécuter en or, en argent et en bronze,", "5": "pour tailler des pierres à enchâsser, pour sculpter le bois. Ainsi il pourra réaliser toutes sortes d'ouvrages.", "6": "Je lui ai donné pour aide Oholiab, fils d'Ahisamak, de la tribu de Dan et, de plus, j'ai accordé un surcroît d'habileté à tous les artisans experts, afin qu'ils soient capables d'exécuter tout ce que je t'ai ordonné :", "7": "la tente de la Rencontre, le coffre de l'acte de l'alliance, le propitiatoire qui doit lui servir de couvercle, et tous les objets de la Tente,", "8": "la table et ses ustensiles, le chandelier d'or pur et tous ses accessoires, l'autel des parfums,", "9": "l'autel des holocaustes et tous ses accessoires, la cuve et son socle,", "10": "les vêtements de cérémonie et les vêtements sacrés pour Aaron le prêtre, ainsi que ceux de ses fils, ceux qu'ils endosseront pour exercer les fonctions du sacerdoce,", "11": "l'huile d'onction et le parfum aromatique pour le sanctuaire. Pour exécuter tout cela, les artisans se conformeront aux ordres que je t'ai donnés.", "12": "L'Eternel parla à Moïse en ces termes :", "13": "Et toi, dis ceci aux Israélites : « Surtout, observez bien mes sabbats ; car c'est là un signe entre moi et vous, de génération en génération, le signe que moi, l'Eternel, je vous rends saints.", "14": "Vous observerez donc le jour du repos, car il est saint pour vous. Celui qui le profanera devra mourir ; car quiconque fera un travail quelconque ce jour-là, sera retranché de son peuple.", "15": "On travaillera six jours, et le septième jour sera un jour de repos consacré à l'Eternel. Quiconque fera un travail le jour du sabbat devra mourir.", "16": "Les Israélites observeront le jour du sabbat en le célébrant de génération en génération ; c'est une alliance éternelle.", "17": "Il sera un signe à perpétuité entre moi et les Israélites, car en six jours l'Eternel a fait le ciel et la terre, et le septième jour il a cessé de travailler pour reprendre son souffle. »", "18": "Quand il eut terminé de s'entretenir avec Moïse sur le mont Sinaï, l'Eternel lui remit les deux tablettes de l'acte de l'alliance ; c'étaient des tablettes de pierre gravées par le doigt de Dieu."}, "32": {"1": "Quand le peuple s'aperçut que Moïse tardait à redescendre de la montagne, il se rassembla autour d'Aaron et lui dit : Allons ! Fabrique-nous un dieu qui marche devant nous, car Moïse, cet homme qui nous a fait sortir d'Egypte, nous ne savons pas ce qui lui est arrivé.", "2": "Aaron leur répondit : Détachez les pendants d'or des oreilles de vos femmes, de vos fils et de vos filles, et apportez-les moi.", "3": "Aussitôt, tous se défirent des pendants d'or qui étaient à leurs oreilles et les apportèrent à Aaron.", "4": "Celui-ci les reçut de leurs mains, façonna l'or au burin et en coula la statue d'un veau. Alors le peuple s'écria : Voici ton dieu, Israël, qui t'a fait sortir d'Egypte !", "5": "Voyant cela, Aaron construisit un autel devant le veau ; puis il annonça à haute voix : Demain il y aura fête en l'honneur de l'Eternel.", "6": "Le lendemain, de bon matin, le peuple se mit à offrir des holocaustes et des sacrifices de paix. Ensuite il s'assit pour manger et boire, puis il se leva pour se divertir.", "7": "L'Eternel dit à Moïse : Va, redescends, car ton peuple que tu as fait sortir d'Egypte se conduit très mal.", "8": "Ils se sont bien vite détournés de la voie que je leur avais indiquée. Ils se sont fabriqué un veau de métal fondu, ils se sont prosternés devant lui et lui ont offert des sacrifices en disant : « Israël, voici ton dieu, qui t'a fait sortir d'Egypte ! »", "9": "Puis l'Eternel ajouta : Je constate que ce peuple est un peuple rebelle.", "10": "Et maintenant, laisse-moi faire : ma colère s'enflammera contre eux et je les exterminerai. Mais je ferai de toi une grande nation.", "11": "Alors Moïse supplia l'Eternel son Dieu d'avoir pitié en disant : Eternel, pourquoi ta colère s'enflammerait-elle contre ton peuple que tu as fait sortir d'Egypte par un formidable déploiement de force et de puissance ?", "12": "Pourquoi les Egyptiens diraient-ils que c'est dans de mauvaises intentions que leur Dieu les a fait sortir de leur pays : pour les faire périr dans la région des montagnes et les faire disparaître de la terre ? Laisse ta colère et renonce à envoyer le malheur à ton peuple.", "13": "Souviens-toi d'Abraham, d'Isaac et d'Israël, tes serviteurs, envers qui tu t'es engagé par serment en ton propre nom en leur déclarant : « Je rendrai vos descendants aussi nombreux que les étoiles du ciel, je leur donnerai tout ce pays dont j'ai parlé, et ils le posséderont pour toujours. »", "14": "Alors l'Eternel renonça à faire venir sur son peuple le malheur dont il l'avait menacé.", "15": "Moïse s'en retourna et redescendit de la montagne, tenant en main les deux tablettes de l'acte de l'alliance. Elles étaient gravées des deux côtés, sur leurs deux faces.", "16": "Ces tablettes étaient l'oeuvre de Dieu, et l'écriture était celle de Dieu, gravée sur ces tables.", "17": "Quand Josué entendit les clameurs poussées par le peuple, il dit à Moïse : Ecoute : il y a un bruit de guerre dans le camp.", "18": "Non ! répondit Moïse, ce ne sont ni des cris de victoire ni des lamentations de défaite. C'est un bruit de chansons que j'entends.", "19": "Quand il fut près du camp, qu'il aperçut le veau et vit les choeurs de danses, il entra dans une grande colère : il lança les tablettes qu'il tenait en mains et les mit en pièces au pied de la montagne.", "20": "Il saisit le veau que le peuple avait fabriqué, le jeta au feu et le réduisit en poussière qu'il éparpilla à la surface de l'eau, puis il fit boire cette eau aux Israélites.", "21": "Ensuite, il demanda à Aaron : Que t'a donc fait ce peuple pour que tu l'entraînes à se rendre coupable d'un si grand péché ?", "22": "Aaron répondit : Que mon seigneur ne se fâche pas ! Tu sais toi-même que ce peuple est porté à faire le mal.", "23": "Ils m'ont dit : « Fabrique-nous un dieu qui marche devant nous, car ce Moïse, cet homme qui nous a fait sortir d'Egypte, nous ne savons pas ce qui lui est arrivé. »", "24": "Je leur ai donc répondu : « Que ceux qui ont de l'or s'en dessaisissent ! » Ils m'en ont remis, je l'ai fait fondre au feu et voilà le veau qui en est sorti.", "25": "Moïse vit que le peuple était déchaîné. Aaron l'avait laissé faire, de sorte qu'il s'exposait au mépris de ses ennemis.", "26": "Alors il se posta à l'entrée du camp et s'écria : Que tous ceux qui sont pour l'Eternel viennent vers moi ! Tous les membres de la tribu de Lévi se rallièrent à lui.", "27": "Il leur dit : Voici ce qu'ordonne l'Eternel, le Dieu d'Israël : Que chacun de vous mette son épée au côté ! Parcourez tout le camp, allez d'une tente à l'autre, que chacun tue, au besoin, son frère, son ami, son proche.", "28": "Les lévites obéirent à Moïse de sorte que, ce jour-là, environ trois mille hommes du peuple perdirent la vie.", "29": "Moïse dit aux lévites : En combattant chacun même contre son fils et son frère, vous vous êtes mis aujourd'hui au service de l'Eternel et il vous accorde aujourd'hui sa bénédiction.", "30": "Le lendemain, Moïse dit au peuple : Vous avez commis un très grand péché. Maintenant je vais remonter auprès de l'Eternel. Peut-être obtiendrai-je le pardon de votre péché.", "31": "Moïse retourna donc auprès de l'Eternel et dit : Hélas ! ce peuple s'est rendu coupable d'un très grand péché, il s'est fait un dieu d'or.", "32": "Mais maintenant, veuille pardonner ce péché. Sinon, efface-moi du livre que tu as écrit.", "33": "L'Eternel répondit à Moïse : J'effacerai de mon livre celui qui a péché contre moi.", "34": "Maintenant va, conduis le peuple là où je t'ai dit. Mon ange marchera devant toi, mais au jour où j'interviendrai, je les châtierai de leur péché.", "35": "L'Eternel châtia le peuple, à cause du veau d'or qu'il avait fait fabriquer par Aaron."}, "33": {"1": "L'Eternel dit à Moïse : Va, quitte ce lieu, toi et le peuple que tu as fait sortir d'Egypte, et rendez-vous au pays que j'ai promis par serment à Abraham, à Isaac et à Jacob de donner à leurs descendants.", "2": "J'enverrai un ange devant toi et je chasserai les Cananéens, les Amoréens, les Hittites, les Phéréziens, les Héviens et les Yebousiens.", "3": "Il vous conduira dans un pays ruisselant de lait et de miel. Pour moi, je n'irai pas au milieu de vous, car vous êtes un peuple rebelle et je pourrais être amené à vous exterminer pendant le voyage.", "4": "Lorsque le peuple entendit cette parole sévère, il prit le deuil : personne ne mit ses parures.", "5": "En effet, l'Eternel avait ordonné à Moïse de dire aux Israélites : Vous êtes un peuple rebelle ; si je marchais au milieu de vous, ne fût-ce qu'un seul instant, je vous exterminerais. Otez donc vos parures et l'on verra comment je vais vous traiter.", "6": "Alors les Israélites enlevèrent leurs parures, à distance du mont Horeb.", "7": "Moïse prit la Tente et la dressa à l'extérieur du camp à une bonne distance. Il l'appela tente de la Rencontre. Celui qui voulait consulter l'Eternel devait sortir du camp pour se rendre à la tente de la Rencontre.", "8": "Chaque fois que Moïse sortait pour aller à cette Tente, le peuple se levait et chacun se tenait à l'entrée de sa tente pour suivre Moïse du regard jusqu'à ce qu'il soit entré dans la Tente.", "9": "Dès qu'il y pénétrait, la colonne de nuée descendait et se tenait à l'entrée de la Tente, et l'Eternel s'entretenait avec Moïse.", "10": "Tout le peuple voyait la colonne de nuée se tenir à l'entrée de la Tente et le peuple tout entier se levait et se prosternait, chacun à l'entrée de sa tente.", "11": "L'Eternel s'entretenait avec Moïse directement comme un homme parle avec son ami. Puis Moïse regagnait le camp ; mais son jeune assistant Josué, fils de Noun, restait dans la Tente.", "12": "Moïse dit à l'Eternel : Ecoute, tu me demandes de conduire ce peuple, mais tu ne me fais pas connaître qui tu enverras pour m'accompagner ! Pourtant tu m'avais dit : « Je t'ai choisi personnellement et tu jouis de ma faveur. »", "13": "Eh bien ! si réellement j'ai obtenu ta faveur, veuille me révéler tes intentions et fais-toi connaître à moi. Alors j'aurai vraiment ta faveur. Et puis, considère aussi que cette nation-là, c'est ton peuple !", "14": "Dieu répondit : Je marcherai moi-même avec toi, et je te donnerai une existence paisible.", "15": "Moïse reprit : Si tu ne viens pas toi-même avec nous, ne nous fais pas quitter ce lieu.", "16": "A quoi reconnaîtra-t-on que j'ai obtenu ta faveur pour moi et pour ton peuple, sinon si tu marches avec nous, et si nous sommes ainsi distingués, moi et ton peuple, de tous les autres peuples sur la terre ?", "17": "Alors l'Eternel répondit à Moïse : Parce que tu jouis de ma faveur et que je t'ai choisi personnellement, je t'accorde aussi ce que tu viens de me demander.", "18": "Là-dessus Moïse reprit : Permets-moi de contempler ta gloire !", "19": "Et Dieu lui répondit : C'est ma bonté tout entière que je veux te montrer et je proclamerai devant toi qui je suis. Je ferai grâce à qui je veux faire grâce, j'aurai pitié de qui je veux avoir pitié.", "20": "Mais tu ne pourras pas voir ma face, car nul homme ne peut me voir et demeurer en vie.", "21": "L'Eternel dit encore : Il y a ici un lieu tout près de moi ; tiens-toi debout sur le rocher,", "22": "et quand ma gloire passera, je te mettrai dans le creux du rocher et je te couvrirai de ma main, jusqu'à ce que j'aie passé.", "23": "Puis je retirerai ma main et tu me verras de dos, mais personne ne peut voir ma face."}, "34": {"1": "L'Eternel dit à Moïse : Taille toi-même deux tablettes de pierre semblables aux premières et j'y graverai les paroles qui se trouvaient sur celles que tu as brisées.", "2": "Sois prêt pour demain matin ; monte dès l'aube sur le mont Sinaï et tiens-toi là pour m'attendre, au sommet de la montagne.", "3": "Personne ne montera avec toi, on ne verra aucune autre personne sur toute la montagne. Il ne faut même pas que du petit ou du gros bétail paisse aux abords de la montagne.", "4": "Moïse tailla deux tablettes de pierre semblables aux précédentes et le lendemain matin, de bonne heure, gravit le mont Sinaï, comme l'Eternel le lui avait ordonné, tenant en main les deux tablettes de pierre.", "5": "L'Eternel descendit dans la nuée, il se tint là près de lui et proclama son nom :", "6": "il passa devant lui en proclamant : L'Eternel, l'Eternel, un Dieu plein de compassion et de grâce, lent à se mettre en colère, et riche en amour et en fidélité !", "7": "Je conserve mon amour jusqu'à la millième génération : je pardonne le crime, la faute et le péché, mais je ne tiens pas le coupable pour innocent, et je punis la faute des pères sur leurs descendants jusqu'à la troisième et même la quatrième génération.", "8": "Aussitôt, Moïse s'inclina jusqu'à terre et se prosterna.", "9": "Puis il dit : Ah ! Seigneur, s'il est vrai que j'ai obtenu ta faveur, je t'en prie, Seigneur, marche au milieu de nous. Oui, je sais que c'est un peuple rebelle, mais veuille pardonner nos fautes et nos péchés et accepter que nous t'appartenions !", "10": "Dieu répondit : Je vais conclure une alliance avec vous. En présence de tout ton peuple, je ferai des prodiges tels qu'il ne s'en est jamais produit sur la terre entière ni chez aucune nation, et tout le peuple qui t'entoure verra combien est impressionnante l'oeuvre de l'Eternel que j'accomplis par ton intermédiaire.", "11": "Faites bien attention à ce que je vous commande aujourd'hui. Je vais chasser devant vous les Amoréens, les Cananéens, les Hittites, les Phéréziens, les Héviens et les Yebousiens.", "12": "Gardez-vous bien de conclure une alliance avec les habitants du pays dans lequel vous allez entrer, ils deviendraient un piège au milieu de vous.", "13": "Au contraire, vous renverserez leurs autels, vous briserez leurs stèles, et vous abattrez leurs pieux sacrés.", "14": "Vous ne vous prosternerez devant aucune autre divinité car le nom de l'Eternel, c'est le « Jaloux » : un Dieu qui ne tolère aucun rival.", "15": "N'allez donc pas conclure une alliance avec les habitants du pays ; car vous seriez entraînés à vous prostituer avec leurs dieux, et ces gens vous inviteraient à manger de ce qu'ils ont offert en sacrifice.", "16": "Puis vous prendriez parmi leurs filles des épouses pour vos fils, et leurs filles, continuant à se prostituer avec leurs dieux, entraîneraient vos fils à faire de même.", "17": "Vous ne vous ferez pas de dieu en métal fondu.", "18": "Vous observerez la fête des pains sans levain. Pendant les sept jours fixés du mois des épis, vous mangerez seulement des pains sans levain, comme je vous l'ai prescrit, car c'est au cours de ce mois que vous êtes sortis d'Egypte.", "19": "Tout premier-né m'appartient. Il en est ainsi de tout premier-né mâle de ton bétail, veau ou agneau.", "20": "Quant au premier-né de l'âne, vous le rachèterez par un agneau ; si vous ne le rachetez pas, vous lui briserez la nuque. Vous rachèterez toujours tout premier-né de vos fils. Vous ne viendrez pas vous présenter devant moi les mains vides !", "21": "Vous travaillerez six jours, mais le septième jour, vous vous reposerez ; même au temps du labour et de la moisson, vous vous reposerez.", "22": "Observez aussi la fête des Semaines pour fêter les premiers grains de blé mûrs de la moisson, ainsi que la fête de la récolte à la fin de l'année.", "23": "Trois fois par an, tous les hommes du peuple viendront se présenter devant moi, le Souverain, l'Eternel, le Dieu d'Israël.", "24": "Car je déposséderai des nations pour vous et j'agrandirai votre territoire, et personne ne cherchera à conquérir votre pays pendant que vous monterez pour vous présenter devant l'Eternel votre Dieu trois fois par an.", "25": "Vous ne ferez pas couler le sang de mon sacrifice sur du pain levé, et vous ne garderez pas jusqu'au lendemain matin la viande du sacrifice de la fête de Pâque.", "26": "Vous apporterez la meilleure part des premiers produits de votre terre au sanctuaire de l'Eternel votre Dieu. Vous ne ferez pas cuire un chevreau dans le lait de sa mère.", "27": "L'Eternel dit à Moïse : Inscris-toi ces paroles-là ; car c'est dans ces termes que j'ai conclu l'alliance avec toi et avec le peuple d'Israël.", "28": "Moïse demeura là avec l'Eternel quarante jours et quarante nuits, sans manger ni boire, et l'Eternel écrivit sur les tablettes les paroles de l'alliance, les dix commandements.", "29": "Puis Moïse redescendit du mont Sinaï, tenant en main les deux tablettes de l'acte de l'alliance. Il ne savait pas que la peau de son visage était devenue rayonnante pendant qu'il s'entretenait avec l'Eternel.", "30": "Aaron et tous les Israélites regardèrent Moïse, et s'aperçurent que la peau de son visage rayonnait. Ils eurent peur de s'approcher de lui.", "31": "Alors Moïse les appela. Aaron et tous les chefs de la communauté s'avancèrent vers lui, et il s'entretint avec eux.", "32": "Après cela, tous les Israélites s'approchèrent de lui et il leur transmit tous les commandements que l'Eternel lui avait donnés sur le mont Sinaï.", "33": "Quand il eut terminé de leur parler, il se couvrit le visage d'un voile.", "34": "Lorsqu'il se rendait devant l'Eternel pour s'entretenir avec lui, il ôtait le voile jusqu'à ce qu'il ressorte de la Tente. A sa sortie, il communiquait aux Israélites les ordres qu'il avait reçus.", "35": "Les Israélites voyaient que la peau du visage de Moïse rayonnait, puis Moïse remettait le voile sur son visage jusqu'à ce qu'il retourne s'entretenir avec l'Eternel."}, "35": {"1": "Moïse réunit toute l'assemblée des Israélites et leur dit : Voici ce que l'Eternel a ordonné de faire :", "2": "Vous ferez votre ouvrage pendant six jours, mais le septième jour sera pour vous un jour de repos complet, consacré à l'Eternel. Quiconque fera un travail ce jour-là sera mis à mort.", "3": "Vous n'allumerez de feu dans aucune de vos habitations le jour du sabbat.", "4": "Moïse dit à toute l'assemblée des Israélites : Voici ce que l'Eternel a commandé :", "5": "Prélevez parmi vous une offrande pour l'Eternel. Toute personne qui le souhaite dans son coeur apportera à l'Eternel une offrande en bronze, en argent ou en or,", "6": "ou des fils de pourpre violette, de pourpre écarlate, de rouge éclatant, de lin et de poil de chèvre,", "7": "des peaux de bélier teintes en rouge, des peaux de dauphin et du bois d'acacia,", "8": "de l'huile pour le chandelier et des aromates pour l'huile d'onction et le parfum aromatique à brûler,", "9": "des pierres d'onyx et d'autres pierres à enchâsser pour l'éphod et pour le pectoral.", "10": "Tous les gens habiles parmi vous, qu'ils viennent et exécutent tout ce que l'Eternel a prescrit :", "11": "le tabernacle, sa tente et sa couverture, ses agrafes, ses cadres, ses traverses, ses piliers et ses socles,", "12": "le coffre sacré avec ses barres et le propitiatoire, le voile de séparation,", "13": "la table, ses barres et tous ses accessoires, ainsi que les pains destinés à être exposés devant l'Eternel,", "14": "le chandelier, ses ustensiles, ses lampes et l'huile d'éclairage,", "15": "l'autel des parfums et ses barres, l'huile d'onction sainte, le parfum aromatique et le rideau pour l'entrée de la Demeure,", "16": "l'autel des holocaustes, sa grille de bronze, ses barres et tous ses accessoires, la cuve et son socle,", "17": "les tentures du parvis, ses piliers, ses socles et le rideau pour l'entrée du parvis,", "18": "les piquets du tabernacle, ceux du parvis et leurs cordages,", "19": "les vêtements de cérémonie pour faire le service dans le sanctuaire, les vêtements sacrés pour le prêtre Aaron, et ceux de ses fils pour l'exercice du sacerdoce.", "20": "Puis la communauté des Israélites se retira de la présence de Moïse.", "21": "Alors tous ceux dont le coeur était bien disposé et qui avaient l'esprit généreux vinrent apporter à l'Eternel leur offrande en vue de la construction de la tente de la Rencontre, de tout l'ouvrage à réaliser et de la confection des vêtements sacrés.", "22": "Tous ceux qui le souhaitaient dans leur coeur, hommes et femmes, vinrent apporter des pendentifs, des boucles, des anneaux, des bracelets et toutes sortes d'ornements en or, et ils les offrirent à l'Eternel avec le geste de présentation.", "23": "Tous ceux qui avaient chez eux des fils de pourpre violette, de pourpre écarlate, de rouge éclatant, de lin, de poil de chèvre, des peaux de béliers teintes en rouge et des peaux de dauphins les apportèrent.", "24": "Tous ceux qui avaient mis de côté une offrande en argent et en bronze l'apportèrent à l'Eternel. Tous ceux qui avaient chez eux du bois d'acacia l'apportèrent pour tout l'ouvrage à réaliser.", "25": "Toutes les femmes habiles filèrent le lin de leurs mains et apportèrent des fils de pourpre violette, de pourpre écarlate, de rouge éclatant et de lin.", "26": "Toutes les femmes habiles qui le désiraient de tout coeur filèrent les poils de chèvre.", "27": "Les chefs du peuple apportèrent les pierres d'onyx et les pierres à enchâsser pour l'éphod et le pectoral,", "28": "les aromates et l'huile pour le chandelier, pour l'huile d'onction et pour le parfum aromatique.", "29": "Tous les Israélites, hommes et femmes, qui désiraient de tout coeur apporter quelque chose pour les ouvrages que l'Eternel avait ordonné d'exécuter par l'intermédiaire de Moïse, apportèrent leurs offrandes volontaires à l'Eternel.", "30": "Moïse dit aux Israélites : Voyez, l'Eternel a désigné Betsaleel, fils d'Ouri, descendant de Hour, de la tribu de Juda.", "31": "Il l'a rempli d'Esprit de Dieu qui lui confère habileté, intelligence et compétence pour exécuter toutes sortes d'ouvrages,", "32": "pour concevoir des projets, pour travailler l'or, l'argent et le bronze,", "33": "pour tailler des pierres à enchâsser, pour sculpter le bois de manière à réaliser toutes sortes d'ouvrages.", "34": "Il lui a aussi accordé, de même qu'à Oholiab, fils d'Ahisamak de la tribu de Dan, le don d'enseigner sa technique à d'autres.", "35": "Il les a doués d'habileté pour exécuter toutes sortes de travaux de sculpteur et de dessinateur, pour broder les fils de pourpre violette, de rouge éclatant et de lin, pour réaliser des travaux de toute sorte et concevoir des projets."}, "36": {"1": "Betsaleel et Oholiab et tous les hommes habiles que l'Eternel avait doués d'habileté, d'intelligence et de compétence pour exécuter tous les ouvrages à réaliser pour le sanctuaire, exécutèrent tout conformément aux ordres de l'Eternel.", "2": "Moïse fit venir Betsaleel et Oholiab et tous les hommes habiles que l'Eternel avait doués d'habileté, et tous ceux dont le coeur était disposé à exécuter les travaux.", "3": "Ils reçurent de Moïse tous les dons que les Israélites avaient apportés pour exécuter les travaux nécessaires à la construction du sanctuaire. Et chaque matin, on continuait à apporter des offrandes volontaires à Moïse.", "4": "Alors tous les artisans habiles qui exécutaient tous les ouvrages du sanctuaire, interrompirent l'un après l'autre leur travail", "5": "et vinrent dire à Moïse : Le peuple en apporte plus qu'il ne faut pour exécuter l'ouvrage que l'Eternel a commandé de faire.", "6": "Là-dessus, Moïse fit passer dans le camp le mot d'ordre suivant : « Que plus personne, ni homme, ni femme, ne prépare d'offrande pour le sanctuaire. » Le peuple cessa donc d'en apporter,", "7": "car les matériaux étaient en quantité suffisante pour l'ensemble des travaux à réaliser. Il y en avait même en surplus.", "8": "Ainsi les artisans habiles qui étaient à l'ouvrage firent le tabernacle avec dix tentures de fin lin retors, de fils de pourpre violette, de pourpre écarlate et de rouge éclatant. Des artisans y brodèrent des chérubins.", "9": "Chaque tenture avait quatorze mètres de long et deux mètres de large. Elles étaient toutes identiques.", "10": "Cinq de ces tentures furent cousues ensemble l'une à l'autre, et l'on fit de même avec les cinq autres.", "11": "Sur le bord de la dernière tenture de chaque assemblage, on fixa des cordons de pourpre violette.", "12": "Il y avait cinquante cordons à l'extrémité de chaque assemblage et les cordons des deux assemblages se correspondaient les uns aux autres.", "13": "On fit aussi cinquante agrafes d'or et l'on joignit les deux séries de tentures l'une à l'autre au moyen de ces agrafes, de sorte que le tabernacle forma un tout.", "14": "On confectionna aussi onze tentures de poil de chèvre pour recouvrir le tabernacle comme d'une tente.", "15": "Ces tentures avaient quinze mètres de long et deux mètres de large. Elles étaient toutes identiques.", "16": "On assembla ces tentures cinq d'une part et six de l'autre.", "17": "On fixa cinquante cordons sur le bord de la dernière tenture de chaque assemblage.", "18": "On fabriqua cinquante agrafes de bronze pour assembler la Tente afin qu'elle forme un tout.", "19": "Ensuite, on fit pour la Tente une couverture de peaux de béliers teintes en rouge et une couverture de peaux de dauphins par-dessus.", "20": "On fit aussi des cadres en bois d'acacia, posés à la verticale, pour le tabernacle.", "21": "Chaque cadre avait cinq mètres de long et cinquante centimètres de large", "22": "et était muni de deux tenons parallèles.", "23": "On fit donc vingt cadres pour le côté sud du tabernacle.", "24": "Pour chacun d'eux, on disposa deux socles d'argent, un pour chaque tenon, soit quarante socles pour les vingt cadres.", "25": "On fit de même, pour le côté nord de la Demeure, vingt cadres", "26": "et quarante socles d'argent, deux pour chaque cadre.", "27": "Pour l'arrière du tabernacle, tourné vers l'ouest, on fit six cadres,", "28": "plus deux cadres comme contreforts des angles arrières du tabernacle.", "29": "Ils étaient jumelés depuis le bas et bien liés jusqu'à leur sommet par un anneau unique ; c'est ainsi qu'on les fit tous deux pour les deux coins.", "30": "Il y avait donc en tout huit cadres et seize socles d'argent, deux pour chaque cadre.", "31": "On fit cinq traverses de bois d'acacia pour les cadres d'un côté du tabernacle,", "32": "cinq traverses pour ceux de l'autre côté, et cinq traverses pour ceux du fond à l'ouest.", "33": "Ils firent la traverse médiane qui passait au milieu des cadres, d'une extrémité à l'autre du tabernacle.", "34": "On plaqua ces cadres d'or et l'on fabriqua des anneaux d'or pour recevoir les traverses que l'on plaqua également d'or.", "35": "On fit le voile avec des fils de pourpre violette, de pourpre écarlate, de rouge éclatant et de lin retors où des artisans brodèrent des chérubins.", "36": "Pour le soutenir, on tailla quatre piliers d'acacia que l'on plaqua d'or ; ils étaient munis de crochets d'or et reposaient sur quatre socles d'argent.", "37": "On confectionna un rideau pour l'entrée de la Tente en pourpre violette, pourpre écarlate, rouge éclatant et lin retors, en ouvrage de broderie.", "38": "On fit, pour le soutenir, cinq piliers et des crochets ; leurs chapiteaux et leurs tringles furent plaqués d'or et leurs cinq socles étaient en bronze."}, "37": {"1": "Betsaleel fabriqua le coffre en bois d'acacia ; il avait cent vingt-cinq centimètres de long, soixante-quinze centimètres de large et autant de haut.", "2": "Il le plaqua d'or pur à l'intérieur et à l'extérieur et le garnit d'une bordure d'or tout autour.", "3": "Il coula pour lui quatre anneaux d'or qu'il fixa à ses quatre coins, deux de chaque côté.", "4": "Il fit des barres en bois d'acacia qu'il plaqua d'or", "5": "et engagea ces barres dans les anneaux le long des côtés du coffre pour qu'on puisse le porter.", "6": "Il fit le propitiatoire en or pur. Il avait cent vingt-cinq centimètres de long et soixante-quinze centimètres de large.", "7": "Il façonna au marteau deux chérubins en or massif qu'il fixa aux deux extrémités du propitiatoire", "8": "de manière qu'ils fassent corps avec lui.", "9": "Les chérubins déployaient leurs ailes vers le haut pour couvrir le propitiatoire et se faisaient face, le regard dirigé vers le propitiatoire.", "10": "Betsaleel fabriqua la table en bois d'acacia, d'un mètre de long, de cinquante centimètres de large et de soixante-quinze centimètres de haut.", "11": "Il la plaqua d'or pur et garnit son pourtour d'une bordure d'or.", "12": "Il lui fit un cadre de huit centimètres qu'il garnit d'une bordure d'or.", "13": "Il coula quatre anneaux d'or qu'il fixa aux quatre coins près des quatre pieds de la table.", "14": "Dans ces anneaux placés près du cadre, on engageait les barres destinées à porter la table.", "15": "Il fit les barres en bois d'acacia et les plaqua d'or. Elles servaient à transporter la table.", "16": "Il fit d'or pur les accessoires qu'on devait mettre sur la table, les plats, les coupes, les bols et les carafes qui servaient aux libations.", "17": "Il fabriqua le chandelier en or pur travaillé au marteau ; il le fit d'une seule pièce avec son pied, ses calices, ses boutons et ses fleurs.", "18": "Six branches en sortaient latéralement, trois de chaque côté.", "19": "Chaque branche portait trois calices en forme de fleur d'amandier avec le bouton et la fleur. Il en était ainsi des six branches du chandelier.", "20": "Le pied portait quatre calices en forme de fleur d'amandier avec le bouton et la fleur :", "21": "un bouton sous chacune des trois paires de branches du chandelier, correspondant aux six branches sortant du chandelier.", "22": "Ces boutons et ces branches étaient d'un seul tenant avec lui, le tout était fait d'une seule masse d'or pur.", "23": "Il fabriqua aussi sept lampes avec les pincettes et les mouchettes en or pur.", "24": "On employa une trentaine de kilogrammes d'or pur pour le chandelier et tous ses accessoires.", "25": "Betsaleel fabriqua l'autel des parfums en bois d'acacia, il était carré, de cinquante centimètres de côté, avait un mètre de hauteur et était relevé aux angles de quatre cornes qui faisaient corps avec lui.", "26": "Il en plaqua le plateau, les parois et les cornes d'or pur et le garnit d'une bordure d'or qui en faisait le tour.", "27": "Il lui fit deux anneaux en or qu'il fixa sous la bordure de part et d'autre, sur les deux parois, pour recevoir les barres servant à transporter l'autel.", "28": "Il fit ces barres en bois d'acacia plaqué d'or.", "29": "Il fit faire l'huile d'onction sainte et le parfum aromatique pur par un parfumeur."}, "38": {"1": "Betsaleel fit l'autel des holocaustes en bois d'acacia, carré, de deux mètres cinquante de côté, et d'un mètre cinquante de hauteur.", "2": "A ses quatre angles, il disposa des cornes qui faisaient corps avec lui, et il le plaqua de bronze.", "3": "Il fabriqua aussi en bronze tous les ustensiles de l'autel : les récipients destinés à recueillir les cendres, les pelles, les bassines, les fourchettes et les brasiers.", "4": "Il munit l'autel d'une grille faite à la façon d'un treillis de bronze et la plaça sous la bordure de l'autel, depuis le bas jusqu'à mi-hauteur.", "5": "Il fondit quatre anneaux qu'il fixa aux quatre coins de la grille de bronze pour recevoir les barres.", "6": "Il fit des barres en bois d'acacia et les plaqua de bronze.", "7": "Il introduisit dans les anneaux sur les côtés de l'autel les barres qui devaient servir à le transporter ; il le fit avec des panneaux et l'autel était creux à l'intérieur.", "8": "Il fit aussi la cuve de bronze avec son socle de même métal en employant les miroirs des femmes qui s'assemblaient à l'entrée de la tente de la Rencontre.", "9": "Après cela, il fabriqua le parvis. Du côté sud, il y avait des tentures de lin retors sur une longueur de cinquante mètres.", "10": "Elles étaient soutenues par vingt piliers, reposant sur vingt socles de bronze et munis de crochets et de tringles en argent.", "11": "Du côté nord, il y avait également cinquante mètres de tentures soutenues par vingt piliers reposant sur vingt socles de bronze et munis de crochets et de tringles en argent.", "12": "A l'ouest, s'étendaient vingt-cinq mètres de tentures, soutenues par dix piliers reposant sur dix socles, et munies de crochets et de tringles en argent.", "13": "Du côté est, le parvis avait aussi vingt-cinq mètres de largeur.", "14": "Sur une aile, il y avait, sur sept mètres cinquante, des tentures soutenues par trois piliers reposant sur leurs trois socles ;", "15": "et sur l'autre aile, de l'autre côté de la porte, il y avait aussi, sur sept mètres cinquante, des tentures soutenues par trois piliers reposant sur leurs trois socles.", "16": "Toutes les tentures formant l'enceinte du parvis étaient en lin retors.", "17": "Les socles des piliers étaient de bronze, mais leurs crochets et les tringles qui les reliaient étaient en argent ainsi que leurs chapiteaux. Toutes les colonnes du parvis étaient équipées de tringles d'argent.", "18": "Le rideau de la porte du parvis était un ouvrage brodé en fils de pourpre violette, de pourpre écarlate, de rouge éclatant et de lin retors ; il avait dix mètres de long et deux mètres cinquante de haut comme les tentures du parvis.", "19": "Ses quatre piliers et leurs quatre socles étaient en bronze, leurs crochets et leurs tringles en argent, et leurs chapiteaux étaient revêtus d'argent.", "20": "Tous les piquets du tabernacle et ceux du parvis étaient faits de bronze.", "21": "Voici les comptes du tabernacle, de la Demeure de l'acte de l'alliance, établis sur l'ordre de Moïse, par les soins des lévites, sous la direction d'Itamar, fils du prêtre Aaron.", "22": "Betsaleel, fils d'Ouri, descendant de Hour, de la tribu de Juda, fit tout ce que l'Eternel avait ordonné à Moïse,", "23": "assisté par Oholiab, fils d'Ahisamak de la tribu de Dan qui était sculpteur, concepteur et brodeur en pourpre violette, en pourpre écarlate, en rouge éclatant et en lin.", "24": "Quantité d'or utilisée pour la construction et tous les ouvrages du sanctuaire, or qui avait été présenté à l'Eternel : 1 000 kilogrammes et 122 grammes, pesé selon le poids en vigueur au sanctuaire.", "25": "L'argent apporté par les membres de la communauté dont on fit le recensement pesait 3 440 kilogrammes et 235 grammes, selon le poids en vigueur au sanctuaire,", "26": "ce qui représentait environ 5,7 grammes par tête pour tous les hommes de vingt ans et au-dessus qui furent recensés, c'est-à-dire 603 550 hommes.", "27": "3 420 kilogrammes furent utilisés pour les cent socles du sanctuaire et ceux du voile, soit 34,20 kilogrammes par socle.", "28": "Les 20 kilogrammes restants furent utilisés pour les crochets et les tringles reliant les piliers, ainsi que pour le revêtement des chapiteaux.", "29": "Le peuple avait présenté à l'Eternel 2 421 kilogrammes et 360 grammes de bronze.", "30": "On en fit les socles de l'entrée de la tente de la Rencontre et l'autel de bronze avec sa grille et tous ses ustensiles,", "31": "les socles du parvis tout autour, ceux de l'entrée du parvis et tous les piquets du tabernacle et du parvis."}, "39": {"1": "Avec les fils de pourpre violette, de pourpre écarlate et de rouge éclatant, on confectionna les vêtements de cérémonie pour faire le service dans le sanctuaire, et les vêtements sacrés pour Aaron, comme l'Eternel l'avait ordonné à Moïse.", "2": "Il fit l'éphod avec des fils d'or, de pourpre violette, de pourpre écarlate, de rouge éclatant et du fin lin retors.", "3": "On étendit l'or en lames que l'on coupa en fils pour les entrelacer dans la pourpre violette, la pourpre écarlate, le rouge éclatant et le lin fin ; c'était l'oeuvre d'artisans.", "4": "On y ajusta des bretelles cousues à ses deux bords, pour le maintenir.", "5": "La ceinture était faite de la même façon, de la même étoffe que l'éphod, elle était également faite de fils d'or, de pourpre violette, de pourpre écarlate, de rouge éclatant et de fin lin retors, comme l'Eternel l'avait ordonné à Moïse.", "6": "On sertit les pierres d'onyx dans les montures d'or et on les grava aux noms des fils d'Israël, à la manière des gravures faites sur les sceaux à cacheter.", "7": "On les fixa sur les bretelles de l'éphod pour rappeler le souvenir des fils d'Israël, comme l'Eternel l'avait ordonné à Moïse.", "8": "Betsaleel fit faire par des artisans le pectoral ouvragé comme l'éphod, avec des fils d'or, de pourpre violette, de pourpre écarlate, de rouge éclatant et du fin lin retors.", "9": "Il était carré, une fois replié en deux, et avait la forme d'un carré de vingt-cinq centimètres de côté.", "10": "On le garnit de quatre rangées de pierreries. Sur la première rangée, on enchâssa une sardoine, une topaze et une émeraude.", "11": "Sur la seconde rangée, un rubis, un saphir et un diamant.", "12": "Sur la troisième rangée : une opale, une agate, et une améthyste.", "13": "Sur la quatrième rangée : une chrysolithe, un onyx et un jaspe. Ces pierreries étaient serties dans des montures d'or.", "14": "Elles étaient gravées aux noms des douze fils d'Israël comme des sceaux à cacheter : chacun portait le nom d'une des douze tribus.", "15": "On fit pour le pectoral des chaînettes d'or pur, tressées comme des cordons.", "16": "On forgea deux montures d'or et deux anneaux d'or que l'on fixa aux deux bords du pectoral", "17": "pour passer les deux cordons d'or dans les deux anneaux d'or aux bords du pectoral.", "18": "A leur autre extrémité ces deux cordons furent fixés aux deux agrafes placées sur les bretelles de l'éphod par devant.", "19": "On fit de plus deux anneaux d'or que l'on plaça aux deux coins inférieurs du pectoral, sur le bord intérieur appliqué contre l'éphod.", "20": "On fit deux autres anneaux d'or qui furent fixés aux deux bretelles, en bas de l'éphod, sur le devant, près de l'endroit où elles sont fixées tout près de la ceinture de l'éphod.", "21": "On fixa le bas du pectoral en joignant ses anneaux à ceux du bas de l'éphod par un cordonnet de pourpre violette, afin que le pectoral soit fixé sur la ceinture de l'éphod, sans pouvoir s'en séparer, comme l'Eternel l'avait ordonné à Moïse.", "22": "On tissa la robe de l'éphod tout entière en pourpre violette.", "23": "Au milieu était ménagée une ouverture comme l'encolure d'un vêtement de cuir tressé ; autour de cette ouverture, on avait cousu un ourlet pour que la robe ne se déchire pas.", "24": "On garnit le bord inférieur de la robe de grenades faites de fils de pourpre violette, de pourpre écarlate, de rouge éclatant et de lin retors.", "25": "On fabriqua des clochettes d'or pur et on les fit alterner avec les grenades le long du bord inférieur de la robe :", "26": "une clochette et une grenade, et ainsi de suite sur tout le tour du bas de la robe pour le service, comme l'Eternel l'avait ordonné à Moïse.", "27": "On tissa les tuniques pour Aaron et ses fils dans du lin fin,", "28": "le turban de fin lin, les tiares de fin lin, les caleçons de lin retors", "29": "et la ceinture brodée en fils de fin lin retors, de pourpre violette, de pourpre écarlate et de rouge éclatant comme l'Eternel l'avait ordonné à Moïse.", "30": "On fit la plaque frontale, le diadème sacré, en or pur et l'on y grava comme sur un sceau à cacheter : « Consacré à l'Eternel ».", "31": "On y mit un cordonnet de pourpre violette pour la fixer en haut du turban, comme l'Eternel l'avait ordonné à Moïse.", "32": "Ainsi fut achevé tout le travail pour le tabernacle, la tente de la Rencontre ; les Israélites avaient tout exécuté selon les directives que l'Eternel avait données à Moïse ; c'est ainsi qu'ils agirent.", "33": "On apporta la Demeure à Moïse : la Tente et tous ses éléments : ses agrafes, ses cadres, ses traverses, ses piliers et ses socles,", "34": "la couverture de peaux de béliers teintes en rouge, la couverture de peaux de dauphins et le voile de séparation,", "35": "le coffre de l'acte de l'alliance, ses barres et son propitiatoire,", "36": "la table, tous ses ustensiles et le pain destiné à être exposé devant l'Eternel,", "37": "le chandelier d'or pur, l'arrangement de ses lampes, tous ses accessoires et l'huile pour l'alimenter,", "38": "l'autel d'or, l'huile d'onction, le parfum aromatique et le rideau pour l'entrée de la Tente,", "39": "l'autel de bronze avec sa grille de bronze, ses barres et tous ses ustensiles, la cuve et son socle,", "40": "les tentures du parvis, ses piliers, ses socles ; le rideau pour la porte du parvis, ses cordages, ses piquets et tous les accessoires pour le culte du tabernacle, la tente de la Rencontre,", "41": "les vêtements de cérémonie pour effectuer le service dans le sanctuaire, les vêtements sacrés pour le prêtre Aaron et les vêtements de ses fils afin qu'ils puissent officier.", "42": "Pour tous ces travaux, les Israélites suivirent exactement les directives que l'Eternel avait données à Moïse.", "43": "Moïse examina tout l'ouvrage, et constata qu'il avait été fait exactement comme l'Eternel le lui avait ordonné. Alors Moïse les bénit."}, "40": {"1": "L'Eternel s'adressa à Moïse et lui dit :", "2": "Le premier jour du premier mois, tu dresseras le tabernacle, la tente de la Rencontre.", "3": "Tu y déposeras le coffre de l'acte de l'alliance et tu l'abriteras des regards au moyen du voile.", "4": "Tu apporteras la table et tu disposeras ce qui doit y être placé comme il convient. Tu apporteras le chandelier et tu y placeras les lampes.", "5": "Tu installeras l'autel d'or destiné à brûler le parfum en face du coffre de l'acte de l'alliance et tu tendras le rideau à l'entrée du tabernacle.", "6": "Tu installeras l'autel des holocaustes devant l'entrée du tabernacle, la tente de la Rencontre,", "7": "et tu placeras la cuve entre la tente de la Rencontre et l'autel ; tu y mettras de l'eau.", "8": "Tu dresseras le parvis tout autour et tu disposeras le rideau de la porte du parvis.", "9": "Tu prendras de l'huile d'onction et tu en oindras le tabernacle et tout ce qui s'y trouve. Tu le consacreras avec tous ses accessoires et il sera saint.", "10": "Tu oindras aussi l'autel des holocaustes et tous ses ustensiles. Tu consacreras l'autel qui sera alors très saint.", "11": "Tu oindras la cuve et son socle et tu la consacreras.", "12": "Tu feras approcher Aaron et ses fils de l'entrée de la tente de la Rencontre, et tu les feras se laver dans l'eau ;", "13": "puis tu revêtiras Aaron des vêtements sacrés, tu l'oindras pour le consacrer et il exercera pour moi la fonction de prêtre.", "14": "Tu feras aussi avancer ses fils et tu les revêtiras de tuniques.", "15": "Tu les oindras comme tu auras oint leur père et ils exerceront pour moi la fonction de prêtre ; leur onction leur conférera le sacerdoce à perpétuité, de génération en génération.", "16": "Moïse se conforma à tout ce que l'Eternel lui avait ordonné. C'est ainsi qu'il agit.", "17": "Le premier jour du premier mois de la seconde année, le tabernacle fut dressé.", "18": "Moïse fit ériger le tabernacle et en fixer les socles, on mit en place les cadres, on fixa les traverses et l'on dressa les piliers.", "19": "On étendit la toile de tente sur le tabernacle et l'on posa la couverture de la tente par-dessus, comme l'Eternel l'avait ordonné à Moïse.", "20": "Celui-ci prit les deux tablettes de l'acte de l'alliance et les déposa dans le coffre ; il disposa les barres le long du coffre et fit poser le propitiatoire dessus ;", "21": "puis il le fit apporter dans le tabernacle et suspendit le voile de séparation qui abrita des regards le coffre de l'acte de l'alliance, comme l'Eternel l'avait ordonné à Moïse", "22": "Il plaça la table dans la tente de la Rencontre sur le côté nord du tabernacle, à l'extérieur du voile,", "23": "et il y disposa une rangée de pains devant l'Eternel, comme celui-ci le lui avait ordonné.", "24": "Il installa le chandelier dans la tente de la Rencontre en face de la table, du côté sud du tabernacle.", "25": "Il y arrangea les lampes devant l'Eternel, comme celui-ci le lui avait ordonné.", "26": "Il plaça l'autel d'or dans la tente de la Rencontre, devant le voile,", "27": "et y fit brûler le parfum aromatique, comme l'Eternel le lui avait ordonné.", "28": "Il fixa le rideau à l'entrée du tabernacle.", "29": "Il dressa l'autel des holocaustes à l'entrée du tabernacle, la tente de la Rencontre, et y offrit l'holocauste et l'offrande, comme l'Eternel le lui avait ordonné.", "30": "Il fit installer la cuve entre la tente de la Rencontre et l'autel et y fit mettre de l'eau pour les ablutions.", "31": "Moïse, Aaron et ses fils s'y lavèrent les mains et les pieds.", "32": "Ils se lavaient ainsi chaque fois qu'ils entraient dans la tente de la Rencontre et qu'ils s'approchaient de l'autel, comme l'Eternel l'avait ordonné à Moïse.", "33": "Il fit dresser les tentures du parvis autour du tabernacle et de l'autel et disposa le rideau à la porte du parvis. Ainsi Moïse acheva les travaux.", "34": "La nuée enveloppa la tente de la Rencontre et la gloire de l'Eternel remplit le tabernacle.", "35": "Moïse ne pouvait plus pénétrer dans la tente de la Rencontre parce que la nuée reposait sur elle et que la gloire de l'Eternel remplissait le tabernacle.", "36": "A partir de ce moment-là, et pendant toutes leurs pérégrinations, les Israélites se mettaient en route quand la nuée s'élevait de dessus le tabernacle.", "37": "Mais aussi longtemps qu'elle restait en place, ils ne bougeaient pas et attendaient, pour continuer leur route, qu'elle s'élève de nouveau.", "38": "Car la nuée de l'Eternel couvrait le tabernacle pendant le jour et, pendant la nuit, du feu brillait dans la nuée ; elle était ainsi visible pour tous les Israélites. Il en fut ainsi tout au long de leurs pérégrinations."}}}