{"version_book": "Semeur", "code_version_book": "semeur", "name": "Ezéchiel", "chapters": {"1": {"1": "Le cinquième jour du quatrième mois de la trentième année, je me trouvais parmi les déportés, près du fleuve Kebar. Le ciel s'ouvrit et Dieu m'envoya des visions.", "2": "Le cinquième jour du mois de cette année-là, c'est-à-dire la cinquième année de la captivité du roi Yehoyakîn,", "3": "l'Eternel adressa la parole à Ezéchiel, fils du prêtre Bouzi, au pays des Chaldéens, près du fleuve Kebar. Là, la main de l'Eternel se posa sur lui.", "4": "Je vis soudain un vent de tempête venant du nord qui poussait devant lui un énorme nuage sillonné d'éclairs. Ce nuage était entouré d'une clarté éblouissante. En son centre, il y avait l'éclat d'un métal au milieu du feu.", "5": "En son milieu, je distinguais quelque chose qui ressemblait à quatre êtres vivants ; par leur aspect, ils ressemblaient à des hommes.", "6": "Chacun d'eux avait quatre faces et quatre ailes.", "7": "Leurs jambes étaient droites ; leurs pieds étaient comme ceux d'un taureau et brillaient comme du bronze poli.", "8": "Sous leurs ailes apparaissaient des mains humaines qui étaient tournées dans les quatre directions, de même que leurs faces et leurs ailes à tous les quatre.", "9": "Leurs ailes se touchaient l'une l'autre par leurs extrémités. Quand ils se déplaçaient, ils ne se tournaient pas, mais chacun avançait droit devant soi.", "10": "Leurs faces ressemblaient à celle d'un homme, et ils avaient tous les quatre une face de lion à droite, une face de taureau à gauche, et une face d'aigle.", "11": "Chacun d'eux avait deux paires d'ailes : deux de ces ailes se déployaient vers le haut et touchaient celles des autres, les deux autres couvraient leurs corps.", "12": "Chacun d'eux avançait droit devant soi, ils allaient là où l'Esprit les poussait à aller sans qu'aucun d'eux ne se tourne.", "13": "Ces êtres vivants avaient l'aspect de braises incandescentes : ils paraissaient embrasés comme des torches brillantes. Le feu courait entre ces êtres vivants ; ils avaient l'éclat du feu et des éclairs jaillissaient de ce feu.", "14": "Ces êtres couraient, allant et venant en tous sens, comme des éclairs.", "15": "En contemplant ces êtres vivants, j'aperçus à côté de chacun d'eux une roue qui touchait terre.", "16": "Les quatre roues étaient pareilles : elles semblaient faites en chrysolithe et paraissaient encastrées l'une au milieu de l'autre.", "17": "Elles pouvaient donc se déplacer dans les quatre directions sans pivoter.", "18": "Les jantes des quatre roues étaient d'une dimension énorme et terrifiante. Elles étaient couvertes d'yeux sur toute leur circonférence.", "19": "Quand les êtres vivants se déplaçaient, les roues se déplaçaient à côté d'eux, et quand ils s'élevaient de terre, elles s'élevaient aussi.", "20": "Ils allaient là où l'Esprit les poussait à aller. Les roues s'élevaient en même temps qu'eux, car l'Esprit qui animait les êtres vivants animait aussi les roues.", "21": "Quand les êtres vivants s'avançaient, se tenaient arrêtés ou s'élevaient de terre, les roues s'avançaient, se tenaient arrêtées ou s'élevaient de terre en même temps qu'eux, car l'Esprit qui animait les êtres vivants animait aussi les roues.", "22": "Au-dessus de la tête de ces êtres vivants s'étendait quelque chose qui ressemblait à une étendue céleste et qui avait l'éclat éblouissant du cristal.", "23": "Sous cette étendue, ils tendaient leurs ailes jusqu'à toucher celles de leurs voisins, et chacun en avait deux qui lui couvraient le corps.", "24": "Quand ils se déplaçaient, j'entendais le bruit de leurs ailes, un bruit semblable au grondement de grosses eaux ou à la voix du Tout-Puissant, c'était un bruit de grand tumulte comme celui d'un campement guerrier. Quand ils s'arrêtaient, ils abaissaient leurs ailes.", "25": "Alors une voix retentit au-dessus de l'étendue céleste qui surplombait leur tête.", "26": "Par-dessus cette étendue apparaissait comme une pierre de saphir qui avait la forme d'un trône, et au-dessus de ce qui ressemblait à un trône, au point le plus élevé, se tenait un être ayant l'aspect d'un homme.", "27": "Je vis que la partie supérieure de son corps, au-dessus de ce qui ressemblait à sa taille, avait l'éclat étincelant de l'airain et l'aspect du feu tout autour, et la partie inférieure semblait comme baignée de feu ; elle était inondée de clarté.", "28": "La clarté qui l'environnait avait l'aspect de l'arc-en-ciel qui resplendit dans les nuées en un jour de pluie. C'est ainsi que m'apparut ce qui ressemblait à la gloire de l'Eternel. A cette vue, je tombai le visage contre terre, et j'entendis quelqu'un me parler."}, "2": {"1": "Il me dit : Fils d'homme, tiens-toi debout, car je vais te parler.", "2": "Dès qu'il m'eut adressé ces mots, l'Esprit entra en moi et me fit tenir debout, et j'entendis celui qui me parlait.", "3": "Il me dit : Fils d'homme, je t'envoie vers les Israélites, vers cette foule de rebelles qui se sont révoltés contre moi. Jusqu'à ce jour, eux et leurs ancêtres se sont soulevés contre moi.", "4": "C'est vers ces gens à la tête dure et au coeur insensible que je t'envoie pour que tu leur dises : « Voici ce que déclare le Seigneur, l'Eternel. »", "5": "Alors, soit qu'ils écoutent, soit qu'ils refusent d'écouter car c'est une communauté rebelle ils sauront du moins qu'il y a un prophète au milieu d'eux.", "6": "Quant à toi, fils d'homme, ne les crains pas, et ne crains pas leurs paroles, bien que tu sois au milieu d'orties et de ronces et que tu habites avec des scorpions. Ne crains pas leurs paroles et ne tremble pas devant eux, car c'est une communauté rebelle.", "7": "Tu leur transmettras donc mes paroles, soit qu'ils écoutent, soit qu'ils refusent d'écouter à cause de leur entêtement.", "8": "Et toi, fils d'homme, écoute ce que je te dis : Ne sois pas toi-même rebelle comme cette communauté rebelle ; ouvre ta bouche et mange ce que je te donne.", "9": "Je regardai, et je vis une main tendue vers moi qui tenait un livre en forme de rouleau.", "10": "Elle le déroula devant moi : il était couvert d'inscriptions au recto et au verso : c'étaient des plaintes, des lamentations et des cris de malheur."}, "3": {"1": "Celui qui me parlait me dit : Fils d'homme, mange ce qui t'est présenté, avale ce rouleau, puis va parler à la communauté d'Israël.", "2": "J'ouvris la bouche et il me fit manger le rouleau.", "3": "Puis il me dit : Fils d'homme, nourris ton corps et remplis ton ventre de ce rouleau que je te donne. Je le mangeai donc et, dans ma bouche, il fut doux comme du miel.", "4": "Il ajouta : Fils d'homme, va, rends-toi auprès des Israélites et communique-leur mes paroles.", "5": "Car ce n'est pas vers un peuple qui parle une langue difficile et inintelligible que tu es envoyé, mais vers la communauté d'Israël.", "6": "Si je t'envoyais vers de nombreux peuples à la langue difficile et inintelligible dont tu ne comprendrais pas les paroles, eux ils t'écouteraient.", "7": "Mais la communauté d'Israël vers laquelle je t'envoie ne voudra pas t'écouter, car ils ne veulent pas m'écouter. En effet, tous ces Israélites sont des gens à la tête dure et au coeur insensible.", "8": "Eh bien, je vais te donner un visage aussi obstiné que le leur et un front aussi résolu que le leur.", "9": "Je vais rendre ton front aussi dur que le diamant, plus dur que le roc. Ne les crains donc pas et ne tremble pas en leur présence, bien que ce soit une communauté de rebelles.", "10": "Puis il ajouta : Fils d'homme, écoute attentivement tout ce que vais te dire et prends-le bien à coeur.", "11": "Puis va te rendre auprès de tes compatriotes déportés, et qu'ils t'écoutent ou qu'ils refusent de t'écouter dis-leur : « Voici ce que déclare le Seigneur, l'Eternel. »", "12": "Alors l'Esprit me souleva et j'entendis derrière moi une grande clameur : Louée soit la gloire de l'Eternel, du lieu où elle demeure.", "13": "Je perçus aussi le bruit que faisaient les ailes des êtres vivants en battant l'une contre l'autre, et en même temps celui des roues, et la grande clameur.", "14": "Alors l'Esprit me souleva de terre et m'emporta. Je partis, le coeur plein d'amertume et d'indignation, tandis que la main de l'Eternel agissait sur moi avec force.", "15": "J'arrivai ainsi auprès des exilés, à Tel-Aviv, chez ceux qui habitaient sur les bords du fleuve Kebar, car c'est là qu'ils demeuraient. Je restai là sept jours, hébété, au milieu d'eux.", "16": "Au bout de ces sept jours, l'Eternel m'adressa la parole en ces termes :", "17": "Fils d'homme, j'ai fait de toi une sentinelle pour la communauté d'Israël. Quand tu entendras une parole de ma bouche, tu les avertiras de ma part.", "18": "Quand je dirai au coupable : « Tu vas mourir », si tu ne l'avertis pas, si tu ne parles pas pour avertir ce coupable et lui demander d'abandonner sa mauvaise conduite pour obtenir la vie sauve, alors, certes, ce coupable mourra à cause de sa faute, mais je te demanderai compte de sa mort.", "19": "Si, par contre, tu as averti le coupable et qu'il ne se détourne pas de sa méchanceté ni de sa conduite coupable, il mourra pour sa faute, mais toi, tu seras déchargé de ta responsabilité.", "20": "De même, si un homme juste se détourne de sa conduite juste pour faire le mal, parce que j'aurai placé quelque occasion de chute devant lui, et s'il meurt pour n'avoir pas été averti, certes, c'est à cause de sa faute qu'il mourra, et l'on ne tiendra pas compte de sa conduite juste du passé, mais je te demanderai compte de sa mort.", "21": "Mais si tu as averti l'homme juste pour qu'il ne commette pas de faute, et qu'effectivement il n'en commette pas, alors il vivra pour avoir entendu tes avertissements et toi, tu seras déchargé de toute responsabilité.", "22": "La main de l'Eternel fut encore sur moi en ce lieu, et il me dit : Lève-toi, sors vers la vallée, et là je te parlerai.", "23": "Je me levai donc et je sortis vers la vallée. Et voici que la gloire de l'Eternel se tenait là, identique à la gloire que j'avais contemplée près du fleuve Kebar. Alors je tombai la face contre terre.", "24": "Mais l'Esprit entra en moi et me fit tenir debout. Il me parla et me dit : Va t'enfermer dans ta maison.", "25": "Or, fils d'homme, on viendra te mettre des cordes pour te ligoter, de sorte que tu ne pourras plus sortir au milieu de tes compatriotes.", "26": "Je collerai ta langue à ton palais et tu seras muet ; ainsi tu cesseras d'intercéder pour eux, car c'est un peuple rebelle.", "27": "Mais quand je te parlerai, je t'ouvrirai la bouche. Alors tu leur diras : « Voici ce que déclare le Seigneur, l'Eternel : Celui qui veut écouter, qu'il écoute, et celui qui refuse d'écouter, qu'il n'écoute pas car c'est une communauté rebelle. »"}, "4": {"1": "Et maintenant, fils d'homme, prends une brique, pose-la devant toi et grave dessus le dessin d'une ville : Jérusalem.", "2": "Ensuite, tu mettras le siège devant elle ; tu construiras contre elle des terrassements, tu élèveras contre elle des terrasses de siège, tu construiras des campements en face d'elle, et tu disposeras tout autour d'elle des machines de guerre.", "3": "Puis tu prendras une plaque de fer, tu la disposeras comme un mur de fer entre toi et la ville, et tu tourneras ta face contre elle. La ville sera en état de siège, et c'est toi qui l'assiégeras. Tout cela devra servir de signe à la communauté d'Israël.", "4": "Couche-toi ensuite sur ton côté gauche ; étant sur ce côté, tu prendras sur toi le péché de la communauté d'Israël. Tu porteras leur péché autant de jours que tu seras couché sur ce côté-là.", "5": "Je te fixe moi-même un nombre de jours équivalent au nombre d'années durant lesquelles le royaume d'Israël a péché, c'est-à-dire trois cent quatre-vingt-dix jours ; ainsi, tu porteras le péché de la communauté d'Israël.", "6": "Après la fin de cette période, tu te coucheras cette fois sur le côté droit, et tu porteras le péché du royaume de Juda pendant quarante jours. Je t'impose un jour pour chaque année où il a péché.", "7": "Tu tourneras ta face et ton bras nu contre Jérusalem assiégée et tu prophétiseras contre elle.", "8": "Je vais te lier avec des cordes pour que tu ne puisses pas te tourner d'un côté sur l'autre, jusqu'à ce que tu aies achevé ta période de siège.", "9": "Et maintenant, prends du blé, de l'orge, des fèves, des lentilles, du millet et de l'épeautre, mets le tout dans un même récipient et fais-en ta nourriture. C'est là ce que tu mangeras tout au long des trois cent quatre-vingt-dix jours où tu seras couché sur le côté.", "10": "Ta ration journalière de nourriture sera de deux cent vingt grammes et tu en consommeras de temps en temps.", "11": "L'eau te sera mesurée à un litre par jour ; tu en boiras de temps en temps.", "12": "Tu prendras ta nourriture sous forme de galettes d'orge que tu cuiras devant tout le monde sur un feu alimenté avec des excréments humains.", "13": "Et l'Eternel ajouta : C'est ainsi que les Israélites mangeront leur pain impur, au milieu des nations où je les chasserai.", "14": "Je m'écriai : Ah ! Seigneur Eternel, depuis mon enfance jusqu'à ce jour, je ne me suis jamais souillé en mangeant d'une bête crevée ou déchirée par un fauve, et aucune viande impure n'a pénétré dans ma bouche.", "15": "Alors l'Eternel me dit : Je te concède de remplacer les excréments humains par de la bouse de vache pour faire cuire ta nourriture.", "16": "Il me dit encore : Fils d'homme, je vais supprimer toute réserve de pain dans Jérusalem. Ses habitants mangeront dans l'angoisse du pain strictement rationné et ils boiront dans la détresse de l'eau en quantité mesurée.", "17": "Ils manqueront de pain et d'eau, ils seront tous ensemble épouvantés et ils dépériront à cause de leur péché."}, "5": {"1": "Ecoute, fils d'homme, prends une épée affilée et sers-t'en comme d'un rasoir : rase-toi la tête et la barbe. Prends ensuite une balance et fais plusieurs parts des poils et des cheveux que tu auras coupés.", "2": "Quand le temps du siège sera révolu, tu en brûleras un tiers dans le feu au milieu de la ville. Tu prendras un second tiers et tu le frapperas de ton épée tout autour de la ville. Enfin, tu disperseras le dernier tiers au vent, et moi je les poursuivrai de mon épée.", "3": "Cependant, tu prélèveras une petite quantité de ces cheveux et tu les serreras dans les poches de ton manteau.", "4": "De ce reste, tu prendras encore une partie que tu jetteras dans le feu pour les brûler. La flamme qui en jaillira s'étendra à toute la communauté d'Israël.", "5": "Voici ce que déclare le Seigneur, l'Eternel : Voilà Jérusalem ; je l'avais placée au milieu des nations, avec de vastes contrées autour d'elle.", "6": "Mais elle s'est révoltée contre mes commandements avec plus de perversité que les autres nations, elle a violé mes lois plus que les pays qui l'entourent, car ses habitants ont méprisé mes commandements, et n'ont pas suivi mes lois.", "7": "C'est pourquoi le Seigneur, l'Eternel, déclare : Parce que vous avez été plus rebelles que les nations qui vous entourent, que vous n'avez ni obéi à mes lois, ni appliqué mes commandements, que vous n'avez même pas agi selon le droit des peuples qui vous entourent,", "8": "à cause de cela, moi, le Seigneur, l'Eternel, je vous dis : Je vais me tourner contre vous. J'exécuterai au milieu de vous ma sentence sous les yeux des nations.", "9": "A cause de toutes vos abominations, j'agirai contre vous comme je ne l'ai jamais fait et comme je ne le ferai plus jamais.", "10": "Ainsi, au milieu de vous, des pères dévoreront leurs propres fils et des fils mangeront leurs pères ; j'exécuterai mon jugement contre vous et je disperserai à tout vent ce qui restera de vous.", "11": "C'est pourquoi, aussi vrai que je suis vivant, déclare le Seigneur, l'Eternel : puisque vous avez souillé mon sanctuaire par toutes vos idoles répugnantes et abominables, je passerai le rasoir sur vous, sans un regard de pitié, et j'agirai sans ménagement.", "12": "Un tiers des habitants de la ville mourra de la peste ou périra de faim dans vos murs. Un autre tiers tombera, frappé par l'épée aux alentours de la ville, et le dernier tiers, je le disperserai à tout vent, et je le poursuivrai avec l'épée.", "13": "Je donnerai libre cours à ma colère et je ferai peser mon courroux sur eux. Je leur ferai payer leur trahison, et quand j'aurai donné libre cours à ma colère, ils reconnaîtront que moi, l'Eternel, j'ai parlé, parce que je ne transige pas avec leur infidélité.", "14": "Je te réduirai à l'état de ruine, Jérusalem, et tu porteras le déshonneur parmi toutes les nations qui t'entourent ainsi qu'aux yeux de tous les gens qui passeront par là.", "15": "Tu seras dans la honte, on te couvrira de sarcasmes et tu constitueras un avertissement pour les peuples qui t'entourent, ils regarderont vers toi avec effroi quand j'aurai exécuté mes jugements contre toi dans ma colère et mon indignation, quand je t'aurai châtiée dans ma colère. Moi, l'Eternel, j'ai parlé !", "16": "Je vais décocher contre vous les flèches mauvaises et mortelles de la famine pour vous exterminer. Je rendrai cette famine encore plus implacable et je détruirai toutes vos réserves de pain.", "17": "J'enverrai contre vous, en plus de la famine, des bêtes féroces qui vous raviront vos enfants ; la peste et le carnage passeront au milieu de vous, et j'enverrai l'épée contre vous. Moi, l'Eternel, j'ai parlé."}, "6": {"1": "L'Eternel m'adressa la parole en ces termes :", "2": "Fils d'homme, tourne-toi en direction des montagnes d'Israël, et prophétise contre elles", "3": "en disant : « Montagnes d'Israël, écoutez la parole du Seigneur, l'Eternel, car voici ce que dit le Seigneur, l'Eternel, aux monts et aux collines, aux vallées, aux ravins : Je vais faire venir le glaive contre vous et je détruirai vos hauts-lieux.", "4": "Vos autels seront dévastés, vos encensoirs seront réduits en pièces, et je ferai tomber vos blessés devant vos idoles.", "5": "J'étendrai les cadavres des Israélites devant les statues de vos dieux, et je disperserai vos os autour de vos autels.", "6": "Sur toute l'étendue de votre territoire, les villes seront dévastées et les hauts-lieux détruits afin que vos autels soient démolis, que vos idoles soient brisées et anéanties, et que vos encensoirs soient cassés et qu'il ne reste rien de tout ce que vous avez fait.", "7": "Au milieu de vous, des blessés tomberont, et vous reconnaîtrez que je suis l'Eternel.", "8": "Mais je vous laisserai un reste d'entre vous : des rescapés du glaive qui survivront parmi les nations, ils seront dispersés dans différents pays.", "9": "Et parmi les nations où ils seront captifs, vos rescapés se souviendront de moi, eux dont j'aurai brisé le coeur infidèlequi s'est détourné de moi, et les yeux adultères qui se sont tournés vers leurs idoles. Ils se prendront alors eux-mêmes en dégoût pour le mal qu'ils ont fait et pour toutes leurs abominations", "10": "et ils reconnaîtront que je suis l'Eternel : que ce n'est pas en vain que j'ai parlé de leur faire ce mal.", "11": "Voici ce que déclare le Seigneur, l'Eternel : Va, frappe dans ta main, tape du pied et dis : Hélas, hélas pour tout le mal abominable commis par les gens d'Israël qui sont près de tomber dévorés par l'épée, la famine et la peste.", "12": "Celui qui sera loin périra de la peste, celui qui sera près tombera par l'épée. Celui qui restera et sera assiégé, mourra par la famine, et toute ma colère s'assouvira sur eux,", "13": "et vous reconnaîtrez que je suis l'Eternel, quand leurs morts tomberont au beau milieu de leurs idoles, autour de leurs autels, sur toute colline élevée, jusque sur les sommets des montagnes, sous tous les arbres verts et sous tout chêne verdoyant, ces endroits où ils offrent un parfum apaisant à toutes leurs idoles.", "14": "Je brandirai ma main contre eux, je dévasterai leur pays pour en faire une solitude, du désert à Ribla, partout où ils habitent, et ils reconnaîtront que je suis l'Eternel. »"}, "7": {"1": "L'Eternel m'adressa la parole et me dit :", "2": "« O toi, fils d'homme, Voici ce que déclare le Seigneur, l'Eternel, au pays d'Israël : La fin est arrivée ! Aux quatre extrémités du pays, c'est la fin !", "3": "Oui, maintenant, c'en est fini de toi, car je vais déchaîner contre toi ma colère et je vais te juger pour ta conduite : je te ferai payer toutes tes abominations.", "4": "Je n'aurai pas pour toi un regard de pitié, je serai sans merci, je te rétribuerai pour ta conduite, et, de tes abominations, tu resteras coupable ; et vous reconnaîtrez que je suis l'Eternel.", "5": "« Voici ce que vous dit le Seigneur, l'Eternel : Un malheur, oui un malheur sans pareil va survenir !", "6": "La fin arrive. C'est vrai, elle arrive la fin, c'en est fini de toi, la voilà qui arrive.", "7": "La ruine vient pour toi, habitant du pays ! Oui, le moment arrive, le jour est proche. Voici : sur les montagnes, c'est la consternation au lieu des cris de joie.", "8": "Maintenant, sans tarder, moi, je vais déverser ma colère sur toi, et j'irai jusqu'au bout de tout mon courroux contre toi. Oui, je te jugerai pour ta conduite, je te ferai payer toutes tes abominations.", "9": "Je n'aurai pas pour toi un regard de pitié, je serai sans merci, je te rétribuerai pour ta conduite et, de tes abominations, tu resteras coupable, et vous reconnaîtrez que c'est moi, l'Eternel, qui vous aurai frappés.", "10": "« Voici le jour, oui, elle arrive : la ruine se prépare, et le bâton qui va frapper fleurit, l'arrogance s'épanouit,", "11": "la violence se dresse pour servir de bâton à la méchanceté. Il ne restera rien ni de ce peuple, de ces foules bruyantes, ni de tout son tumulte, ni de sa gloire.", "12": "« Le temps arrive, le jour approche : que celui qui achète ne se réjouisse pas, et que celui qui vend ne se désole pas, car la colère plane sur toute cette foule,", "13": "parce que le vendeur ne retrouvera pas ce qu'il avait vendu, même s'il demeurait au nombre des vivants. En effet, la vision concernant cette foule ne sera jamais révoquée : à cause de ses fautes, aucun d'eux ne pourra sauver sa vie.", "14": "On sonnera du cor, et l'on se tiendra prêt, mais aucun n'ira au combat car ma colère menace cette foule.", "15": "« Au dehors de la ville, c'est l'épée qui sévit, au dedans, c'est la peste et la famine. Celui qui est aux champs périra par l'épée, et celui qui est dans la ville, la peste et la famine le feront succomber.", "16": "Si quelque rescapé parvient à s'échapper, il s'enfuira vers les montagnes tout comme les colombes des vallées. Et ils gémiront tous, chacun pour son péché.", "17": "« Leurs mains pendront sans force et leurs genoux flageoleront.", "18": "Ils porteront des habits de toile de sac et la frayeur les saisira, la honte se lira sur chacun des visages, toutes les têtes seront rasées.", "19": "Ils jetteront dehors leur argent, dans les rues, et considéreront leur or comme souillé, car ni l'argent ni l'or ne pourront les sauver au jour de la colère de l'Eternel, ni apaiser leur faim, ils ne satisferont aucun de leurs désirs, car c'est l'argent et l'or qui les ont fait tomber dans le péché.", "20": "Ils ont mis leur orgueil dans leurs parures magnifiques et ils s'en sont servis pour fabriquer des idoles abominables et exécrables. C'est pourquoi tout cela je le rendrai impur :", "21": "je le donnerai à des étrangers pour qu'ils le pillent, comme butin aux méchants de la terre qui viendront le souiller.", "22": "Je détournerai d'eux ma face et l'on profanera le lieu que je chéris. Des brigands y pénétreront et le profaneront.", "23": "Fabriquez-vous des chaînes, car le pays est plein de crimes, et la ville est remplie de violence.", "24": "J'amènerai ici les pires des nations païennes pour prendre possession de leurs maisons. J'abattrai l'orgueil des puissants, leurs sanctuaires seront profanés.", "25": "« Voici : la ruine vient, ils chercheront la paix sans pouvoir la trouver.", "26": "Désastre sur désastre viendront les submerger, il y aura un afflux incessant de mauvaises nouvelles. Ils solliciteront en vain quelque révélation de la part du prophète, la loi fera défaut au prêtre et les responsables du peuple seront dépourvus de conseil.", "27": "Le roi prendra le deuil, et le prince sera vêtu des habits des temps de malheur, le peuple du pays aura les mains tremblantes. C'est d'après leur conduite que je les traiterai et je les jugerai selon ce qu'ils méritent, et ils reconnaîtront que je suis l'Eternel. »"}, "8": {"1": "Le cinquième jour du sixième mois de la sixième année, j'étais assis chez moi et les responsables du peuple de Juda étaient assis devant moi. Soudain, la main du Seigneur, l'Eternel, tomba sur moi.", "2": "Je regardai et je vis un être qui ressemblait à un homme. En-dessous de ce qui semblait être ses reins, c'était comme du feu, et au-dessus, il y avait comme l'éclat d'un métal.", "3": "Cet être tendit une forme de main et me saisit par une mèche de mes cheveux, et l'Esprit me souleva entre ciel et terre et me transporta dans une vision divine à Jérusalem, à l'entrée de la porte du parvis intérieur du Temple, celle qui est tournée vers le nord, où se trouve la statue de la provocation, celle qui provoque l'Eternel qui ne tolère aucun rival.", "4": "Et voici que la gloire du Dieu d'Israël m'apparut là, exactement comme je l'avais vue dans la plaine.", "5": "Et il me dit : Fils d'homme, lève les yeux du côté du nord. Je levai les yeux du côté du nord, et voici qu'au nord de la porte de l'autel, cette statue de la provocation se dressait dans l'entrée.", "6": "Il me dit encore : Fils d'homme, vois-tu ce qu'ils font ? Regarde les pratiques si abominables que les Israélites commettent en ce lieu pour m'éloigner de mon sanctuaire. Mais tu en verras encore de plus graves.", "7": "Puis il me conduisit à l'entrée du parvis, et je vis qu'il y avait un trou dans le mur.", "8": "Et il me dit : Fils d'homme, perce la muraille. Je la perçai, et une porte apparut.", "9": "Il me dit : Entre et regarde les horreurs abominables qu'ils commettent ici !", "10": "J'entrai et je regardai, et voici que je vis, dessinées sur la paroi tout autour, toutes sortes de représentations de reptiles et de bêtes répugnantes et toutes les idoles de la communauté d'Israël.", "11": "Soixante-dix hommes, responsables de la communauté d'Israël, se tenaient debout devant les idoles, chacun d'eux avait en mains son encensoir d'où s'élevait le parfum d'un nuage d'encens, et Yaazania, le fils de Chaphân, se trouvait au milieu d'eux.", "12": "Le Seigneur me demanda : As-tu vu, fils d'homme, ce que les responsables du peuple d'Israël font en cachette, chacun dans l'obscurité, chacun dans la chambre de son idole ? Car ils se disent : « L'Eternel ne nous voit pas, l'Eternel a quitté le pays. »", "13": "Et il ajouta : Tu vas voir qu'ils commettent des abominations encore plus graves.", "14": "Il m'emmena à l'entrée de la porte nord du Temple de l'Eternel, et je vis des femmes assises là, qui pleuraient la mort du dieu Tammouz.", "15": "Et il me dit : As-tu vu, fils d'homme ? Tu verras encore d'autres abominations plus graves que celles-ci.", "16": "Il m'entraîna vers le parvis intérieur du Temple de l'Eternel et voici qu'à l'entrée de ce Temple de l'Eternel, entre le portique et l'autel, j'aperçus environ vingt-cinq hommes qui avaient le dos tourné au sanctuaire et se tenaient face à l'orient : ils se prosternaient en direction de l'orient pour adorer le soleil.", "17": "Il me demanda : As-tu vu, fils d'homme ? La communauté de Juda estime-t-elle donc qu'il n'est pas suffisant de commettre toutes ces abominations auxquelles ils se livrent en ce lieu ? Faut-il encore qu'ils remplissent le pays de leurs actes de violence et qu'ils reviennent sans cesse me provoquer ? Regarde ! Les voilà qui élèvent le rameau jusqu'au nez !", "18": "A mon tour d'agir avec colère ! Je n'aurai pas un regard de pitié et je serai sans merci. Ils auront beau crier à tue-tête vers moi, je ne les écouterai pas."}, "9": {"1": "Puis je l'entendis crier d'une voix forte : Approchez, surveillants de la ville ! Que chacun prenne son instrument de destruction en main !", "2": "Je vis six hommes déboucher du chemin de la porte supérieure qui fait face au nord ; chacun tenait en main son instrument de destruction. Au milieu d'eux se tenait un homme vêtu de lin et portant une écritoire à la ceinture. Ils vinrent se placer à côté de l'autel de bronze.", "3": "Alors la gloire du Dieu d'Israël s'éleva au-dessus du chérubin sur lequel elle reposait et se dirigea vers le seuil du Temple. L'Eternel appela l'homme vêtu de lin qui portait l'écritoire à sa ceinture", "4": "et il lui dit : Passe au milieu de la ville de Jérusalem et marque d'une croix sur le front les hommes qui gémissent et se plaignent à cause de toutes les pratiques abominables qui se commettent dans cette ville.", "5": "Puis je l'entendis dire aux autres : Passez dans la ville derrière lui et frappez sans un regard de pitié ! Soyez sans merci.", "6": "Tuez les vieillards, les jeunes gens, les jeunes filles, les enfants, les femmes, jusqu'à ce que tous soient exterminés ! Mais ne touchez pas à ceux qui portent sur le front la marque d'une croix. Vous commencerez par mon sanctuaire. Ils commencèrent donc par les responsables du peuple qui se tenaient devant le Temple.", "7": "Puis il leur ordonna : Souillez le Temple et remplissez ses parvis de morts ! Allez ! Et ils partirent et frappèrent la ville.", "8": "Pendant qu'ils frappaient, comme je restais seul sur place, je tombai sur ma face, et je m'écriai : Ah ! Seigneur, Eternel, en déchaînant ainsi ta colère sur Jérusalem, vas-tu exterminer tout ce qui reste d'Israël ?", "9": "Il me répondit : Le péché des royaumes d'Israël et de Juda est excessivement grand. Le pays est rempli de sang et la ville est pleine d'injustices. Les gens disent : « L'Eternel a quitté ce pays, l'Eternel ne voit rien ! »", "10": "Eh bien, je n'aurai aucun regard de pitié et je serai sans merci. Je ferai retomber sur eux ce que mérite leur conduite.", "11": "A ce moment, l'homme vêtu de lin blanc qui portait une écritoire à la ceinture vint faire son rapport. Il dit : J'ai fait ce que tu m'as commandé."}, "10": {"1": "Je regardai et je vis dans l'étendue céleste qui s'étendait au-dessus de la tête des chérubins comme une pierre de saphir ; au-dessus de cette pierre, on apercevait quelque chose qui paraissait ressembler à un trône.", "2": "Il dit à l'homme vêtu de lin : Passe entre les roues qui sont sous les chérubins et remplis tes mains des braises incandescentes qui se trouvent entre les chérubins, et répands-les sur la ville. Il s'exécuta sous mes yeux.", "3": "Or, les chérubins se tenaient à droite du Temple au moment où l'homme se rendit vers eux, et la nuée remplit le parvis intérieur.", "4": "Puis la gloire de l'Eternel s'éleva de dessus le chérubin et se dirigea vers le seuil de la maison ; alors le Temple fut rempli par la nuée, et le parvis resplendit de l'éclat de la gloire de l'Eternel.", "5": "Le bruissement des ailes des chérubins se fit entendre jusque dans le parvis extérieur. C'était comme la voix du Dieu tout-puissant quand il parle.", "6": "Quand il avait ordonné à l'homme vêtu de lin : « Prends du feu entre les roues et entre les chérubins », l'homme y était allé et il se tenait à côté d'une roue.", "7": "L'un des chérubins avança la main vers le feu qui était entre les chérubins. Il en retira des braises et les mit dans les mains de l'homme vêtu de lin. Celui-ci les prit et se retira.", "8": "Alors apparut, sous les ailes des chérubins, une forme de main humaine.", "9": "Je regardai et je vis quatre roues à côté des chérubins, une roue à côté de chacun d'eux. Elles avaient l'éclat de la chrysolithe.", "10": "Toutes les quatre étaient pareilles et paraissaient imbriquées l'une dans l'autre.", "11": "Elles pouvaient donc se déplacer dans les quatre directions sans se tourner ; en effet, elles allaient du côté vers lequel se tournait la tête, sans pivoter dans leur mouvement.", "12": "Tout le corps des chérubins, leurs dos et leurs mains, leurs ailes et les roues, étaient couverts d'yeux tout autour. Chacun des quatre avait sa roue.", "13": "J'entendis qu'on donnait à ces roues le nom de tourbillon.", "14": "Chacun des êtres vivants avait quatre faces. La face du premier était une face de chérubin, celle du deuxième une face d'homme, celle du troisième une face de lion et celle du quatrième, une face d'aigle.", "15": "Les chérubins s'élevèrent : c'étaient les êtres vivants que j'avais vus sur les bords du fleuve Kebar.", "16": "Quand les chérubins se déplaçaient, les roues se déplaçaient à côté d'eux, et quand ils déployaient leurs ailes pour s'élever au-dessus de la terre, les roues ne se séparaient pas d'eux, mais restaient à leurs côtés.", "17": "Quand ils s'arrêtaient, elles s'arrêtaient, quand ils s'élevaient, elles s'élevaient avec eux, car l'Esprit qui animait les êtres vivants était aussi dans les roues.", "18": "La gloire de l'Eternel quitta le seuil du Temple et vint se placer sur les chérubins.", "19": "Ceux-ci déployèrent leurs ailes et s'élevèrent de terre sous mes yeux ; ils sortirent, et les roues sortirent avec eux. Ils s'arrêtèrent à l'entrée de la porte orientale du Temple de l'Eternel et la gloire du Dieu d'Israël reposait sur eux tout au-dessus.", "20": "C'étaient les êtres vivants que j'avais vus au-dessous du Dieu d'Israël près du fleuve Kebar, et je reconnus que c'étaient des chérubins.", "21": "Chacun d'eux avait quatre faces et quatre ailes, sous lesquelles apparaissaient ce qui était comme des mains humaines.", "22": "Leurs faces avaient la même apparence que celles que j'avais vues près du fleuve Kebar, elles avaient le même aspect ; c'étaient bien eux. Chacun des êtres avançait droit devant lui."}, "11": {"1": "Alors l'Esprit me souleva et me transporta à la porte orientale du Temple de l'Eternel, c'est-à-dire à celle qui fait face au soleil levant. A l'entrée de la porte, je vis vingt-cinq hommes qui se tenaient là, et au milieu d'eux, deux chefs du peuple : Yaazania, fils d'Azzour, et Pelatia, fils de Benaya.", "2": "L'Esprit de Dieu me dit : Fils d'homme, voilà les gens qui trament le mal et qui donnent de mauvais conseils dans cette ville.", "3": "Ils disent : « Le malheur n'est pas si proche ! Bâtissons des maisons ! Cette ville est comme une marmite et nous sommes comme de la viande. »", "4": "C'est pourquoi prophétise contre eux, prophétise, fils d'homme !", "5": "L'Esprit de l'Eternel tomba sur moi et me dit d'apporter le message suivant : Ainsi parle l'Eternel : Je sais ce que vous dites, vous, communauté d'Israël, je connais les pensées que nourrit votre esprit.", "6": "Vous avez commis tant de meurtres que les rues de la ville sont remplies de cadavres.", "7": "C'est pourquoi le Seigneur, l'Eternel, parle ainsi : La ville est bien une marmite, mais quelle en est la viande ? Ce sont les corps de vos victimes étendus dans la ville ! Mais vous, je vous en ferai sortir.", "8": "Vous redoutez le glaive, eh bien, moi, je ferai venir le glaive contre vous, c'est là ce que déclare le Seigneur, l'Eternel.", "9": "Je vous ferai sortir de la ville et je vous livrerai aux étrangers qui exécuteront mes jugements sur vous.", "10": "Vous tomberez victimes de l'épée. C'est sur le territoire du pays d'Israël que je vous jugerai, et vous reconnaîtrez que je suis l'Eternel.", "11": "La ville ne sera pas une marmite pour vous et vous ne serez pas la viande au dedans d'elle. Et je vous jugerai à l'intérieur du territoire d'Israël.", "12": "Et vous reconnaîtrez que je suis l'Eternel, moi, dont vous n'avez pas suivi les lois ni appliqué le droit, tandis que vous avez adopté les coutumes des nations d'alentour.", "13": "Pendant que je prophétisais, Pelatia, fils de Benaya, mourut. Alors, je tombai sur ma face, et je m'écriai d'une voix forte : Ah ! Seigneur Eternel, vas-tu exterminer ce qui reste d'Israël ?", "14": "L'Eternel m'adressa la parole et me dit :", "15": "Fils d'homme, c'est à tes compatriotes, et aux gens de ton peuple, et à tous ceux qui font partie de la communauté d'Israël tout entière, que les gens de Jérusalem déclarent : « Restez loin de l'Eternel, car c'est à nous que le pays est accordé en possession. »", "16": "C'est pourquoi tu diras : « Voici ce que déclare le Seigneur, l'Eternel : Je les ai éloignés au milieu des nations, je les ai dispersés dans des pays étrangers. Oui, tout cela est vrai, mais je serai pour eux pendant quelque temps un sanctuaire dans ces pays où ils se sont rendus. »", "17": "Dis-leur donc : « Le Seigneur, l'Eternel, vous déclare : Je vous rassemblerai du milieu des nations, je vous recueillerai des pays étrangers dans lesquels vous avez été dispersés, et je vous donnerai le pays d'Israël. »", "18": "Alors ils y viendront et ils en ôteront tous les objets abominables et toutes les idoles.", "19": "Je leur donnerai un coeur qui me sera entièrement dévoué et je mettrai en eux un esprit nouveau, j'ôterai de leur être leur coeur dur comme la pierre, et je leur donnerai un coeur de chair,", "20": "afin qu'ils vivent selon mes ordonnances, qu'ils obéissent à mes lois, et les appliquent. Ils seront mon peuple, et je serai leur Dieu.", "21": "Quant à ceux dont le coeur s'attache à leurs idoles, qui continuent à suivre leurs abominations, je ferai retomber sur eux ce que mérite leur conduite. C'est là ce que déclare le Seigneur, l'Eternel.", "22": "A ce moment, les chérubins déployèrent leurs ailes et les roues se mirent en mouvement avec eux. La gloire de Dieu était au-dessus d'eux, tout en haut.", "23": "Ensuite, la gloire de Dieu s'éleva du milieu de la ville et se tint sur le mont qui se trouve à l'est de Jérusalem.", "24": "Alors l'Esprit me souleva et me ramena en Chaldée auprès des exilés. Cela se passait dans la vision donnée par l'Esprit de Dieu, et la vision qui m'avait été accordée s'éleva au-dessus de moi...", "25": "Je racontai aux déportés tout ce que l'Eternel m'avait fait voir."}, "12": {"1": "L'Eternel m'adressa la parole en ces termes :", "2": "Fils d'homme, tu habites au milieu d'une communauté rebelle : ils ont des yeux pour voir, mais ils ne voient pas ; ils ont des oreilles pour entendre, mais ils n'entendent pas, car ce sont des rebelles.", "3": "Fils d'homme, fais tes bagages comme pour partir en déportation, puis pars comme en déportation en plein jour sous leurs yeux. Que tout le monde te voie partir en exil de l'endroit où tu habites vers un autre lieu. Peut-être comprendront-ils qu'ils sont une communauté rebelle.", "4": "Dépose ton baluchon d'exilé dehors, en plein jour, pour que tout le monde le voie. Le soir, tu sortiras sous leurs yeux, comme pour un départ en exil.", "5": "Sous leurs yeux, tu creuseras un trou dans la muraille de la ville, et tu feras passer ton ballot par là.", "6": "Sous leurs yeux, tu le chargeras sur ton épaule et tu l'emporteras dans la nuit noire ; tu te cacheras le visage en sorte que tu ne puisses pas voir le pays. Car je fais de toi un signe pour la communauté d'Israël.", "7": "Je fis ce qui m'avait été ordonné : je sortis en plein jour mes affaires arrangées comme un bagage d'exilé ; et le soir, je creusai, à la main, un trou dans le mur, puis, dans la nuit noire, je les fis passer par là et je les chargeai sur l'épaule sous leurs yeux.", "8": "Le lendemain matin, l'Eternel m'adressa la parole en ces termes :", "9": "Fils d'homme, les Israélites, ces gens rebelles, ne t'ont-ils pas demandé : « Que fais-tu ? »", "10": "Réponds-leur : « Voici ce que déclare le Seigneur, l'Eternel : Cette prophétie concerne le prince qui est à Jérusalem et toute la communauté israélite qui se trouve à l'intérieur de cette ville. »", "11": "Dis-leur : « Je suis pour vous un signe », car il leur sera fait selon ce que j'ai fait : ils iront en déportation, ils iront en exil.", "12": "Le prince qui se trouve au milieu d'eux mettra son baluchon, en pleine nuit, sur son épaule et quittera la ville par un trou dans le mur que l'on aura percé pour le faire sortir. Il se cachera le visage pour qu'il ne voie pas le pays.", "13": "J'étendrai mon filet sur lui et il sera pris dans mon piège, je le ferai partir pour Babylone dans le pays des Chaldéens, qu'il ne verra pas de ses yeux, et c'est là qu'il mourra.", "14": "Je disperserai à tout vent tous les gens de son entourage, son personnel et tous ses bataillons, et je les poursuivrai avec l'épée.", "15": "Et ils reconnaîtront que je suis l'Eternel quand je les aurai dispersés au milieu des nations, quand je les aurai répandus dans différents pays.", "16": "Mais je conserverai un petit nombre d'hommes qui échapperont à l'épée, à la famine et à la peste, afin de raconter toutes leurs abominations au milieu des nations où ils iront. Et l'on reconnaîtra que je suis l'Eternel.", "17": "L'Eternel m'adressa la parole et me dit :", "18": "Fils d'homme, tu mangeras ton pain en tremblant pour ta vie, et tu boiras ton eau au milieu de l'angoisse et de l'agitation.", "19": "Tu diras au peuple du pays : « Habitants de Jérusalem, voici ce que déclare le Seigneur, l'Eternel, contre le pays d'Israël : Ils mangeront leur pain au milieu de l'angoisse, et ils boiront leur eau dans la désolation, parce que le pays va être dévasté, privé de tous ses biens, à cause des violences de tous ceux qui l'habitent.", "20": "Toutes les cités peuplées seront détruites, le pays sera dévasté, et vous reconnaîtrez que je suis l'Eternel. »", "21": "L'Eternel m'adressa la parole et me dit :", "22": "Fils d'homme, quel est donc le dicton qui a cours parmi vous au sujet du pays d'Israël : « Le temps se fait bien long et aucune vision ne s'accomplit » ?", "23": "C'est pourquoi dis-leur donc : « Voici comment vous parle le Seigneur, l'Eternel : Je ferai taire ce dicton et il n'aura plus jamais cours en Israël. » Dis-leur donc : « Au contraire, voici : le temps s'approche où toutes les visions se réaliseront.", "24": "Car il n'y aura plus de vision mensongère, de prédiction trompeuse, au milieu d'Israël.", "25": "Car moi, l'Eternel, je dirai ce que j'ai à dire, et puis cela s'accomplira sans être encore différé. C'est de votre vivant, communauté rebelle, que je prononcerai cette parole, et que je l'accomplirai. C'est là ce que déclare le Seigneur, l'Eternel. »", "26": "L'Eternel m'adressa la parole et me dit :", "27": "Fils d'homme, la communauté d'Israël déclare à ton sujet : « La vision de cet homme concerne des jours très lointains, et ce qu'il prophétise est pour beaucoup plus tard. »", "28": "C'est pourquoi dis-leur donc : « Voici ce que déclare le Seigneur, l'Eternel : Aucune des paroles que, moi, j'ai prononcées ne tardera à s'accomplir. C'est là ce que déclare le Seigneur, l'Eternel. »"}, "13": {"1": "L'Eternel m'adressa la parole et me dit :", "2": "Fils d'homme, prophétise sur les prophètes d'Israël qui prétendent prophétiser, mais qui n'apportent que des prophéties de leur propre cru. Dis-leur : « Ecoutez donc la parole de l'Eternel :", "3": "Voici ce que vous dit le Seigneur, l'Eternel : Malheur à vous, prophètes insensés, car vous suivez votre propre inspiration et vous n'avez reçu aucune révélation.", "4": "O peuple d'Israël, tes prophètes ressemblent aux chacals dans les ruines.", "5": "Vous, prophètes, vous n'êtes pas montés pour colmater les brèches, vous n'avez pas construit de rempart tout autour de la communauté d'Israël pour qu'elle puisse résister dans la bataille au jour de l'Eternel.", "6": "Ils ont des visions fausses, des oracles trompeurs, tous ceux qui disent : “L'Eternel le déclare”, alors que l'Eternel ne les a pas envoyés, et ils espèrent voir leur parole confirmée.", "7": "Elles sont fausses, les révélations que vous avez ! Elles sont trompeuses, les déclarations que vous proclamez lorsque vous prétendez : “L'Eternel le déclare”, quand je n'ai pas parlé !", "8": "C'est pourquoi le Seigneur, l'Eternel, parle ainsi : Parce que vous prêchez des illusions et que vous avez eu des visions mensongères, je m'en prendrai à vous. Voilà ce que déclare le Seigneur, l'Eternel :", "9": "Je vais faire peser ma main sur les prophètes qui ont des révélations fausses et qui prononcent des oracles trompeurs. Ils ne siégeront pas au conseil de mon peuple, ni ne seront inscrits sur la liste des membres de la communauté israélite, ils ne rentreront pas au pays d'Israël. Et vous reconnaîtrez que je suis, moi, le Seigneur, l'Eternel.", "10": "Car ils égarent mon peuple en annonçant la paix quand il n'y a pas la paix. Ils se contentent de crépir le mur que mon peuple a bâti.", "11": "Dis à ces gens qui mettent du crépi, que le mur tombera. Une pluie torrentielle s'abattra soudain, les grêlons tomberont, un vent d'ouragan éclatera,", "12": "et le mur tombera. Ne vous dira-t-on pas alors : “A quoi servait l'enduit dont vous l'avez crépi ?”", "13": "C'est pourquoi le Seigneur, l'Eternel, parle ainsi : Dans mon indignation, je ferai déchaîner le vent de l'ouragan, une pluie torrentielle éclatera par ma colère. J'enverrai contre vous, dans mon irritation, des grêlons destructeurs.", "14": "Et j'abattrai le mur enduit de crépi ; oui, je le raserai jusqu'en ses fondements qui seront mis à nu. Il tombera, vous périrez au milieu des décombres, et vous reconnaîtrez que je suis l'Eternel.", "15": "J'assouvirai ainsi la fureur qui m'anime contre ce mur et contre ceux qui l'ont crépi. Je vous dirai alors : Où est-il donc le mur et où sont tous ces gens qui l'enduisaient pour le crépir ?", "16": "Où sont-ils maintenant, tous ces prophètes d'Israël qui ont prophétisé au sujet de Jérusalem, et qui ont eu pour elles des visions annonçant la paix quand il n'y avait pas de paix ? C'est là ce que déclare le Seigneur, l'Eternel. »", "17": "Et toi, fils d'homme, tourne-toi vers les filles de ton peuple qui font les prophétesses, proclamant des prophéties de leur propre cru ; proclame une prophétie à leur sujet", "18": "et dis : « Voici ce que déclare le Seigneur, l'Eternel : Malheur à celles qui cousent des rubans pour les poignets et fabriquent des voiles de toutes tailles pour les têtes, pour capturer les vies. Vous capturez les vies des membres de mon peuple, et votre vie à vous, vous la préserveriez ?", "19": "Vous m'avez profané devant mon peuple pour quelques poignées d'orge et des morceaux de pain, en donnant la mort à des gens qui n'ont pas à mourir, et en laissant vivre d'autres qui ne devraient pas vivre, en mentant à mon peuple qui croit à ces mensonges.", "20": "C'est pourquoi le Seigneur, l'Eternel, vous déclare : Voici, j'en veux à vos rubans avec lesquels vous capturez les gens comme des oiseaux. Je les déchirerai en les arrachant de vos bras, et je relâcherai les gens que vous prenez au piège, pour qu'ils s'envolent tout comme des oiseaux.", "21": "Je déchire vos voiles et je vais délivrer mon peuple de vos griffes, oui, vous ne pourrez plus les prendre dans vos pièges, et vous reconnaîtrez que je suis l'Eternel.", "22": "Parce que vous découragez les hommes justes par des mensonges quand je ne voulais pas qu'ils soient découragés, et qu'aussi vous encouragez les oeuvres des méchants, les empêchant ainsi d'abandonner leur mauvaise conduite pour conserver la vie.", "23": "A cause de cela, voici : vous n'aurez plus de visions mensongères et vous ne ferez plus de proclamations, car je vais délivrer mon peuple de vos griffes, et vous reconnaîtrez que je suis l'Eternel. »"}, "14": {"1": "Un jour, quelques responsables du peuple d'Israël vinrent me trouver et s'assirent devant moi.", "2": "Alors l'Eternel m'adressa la parole et me dit :", "3": "Fils d'homme, ces gens-là portent leurs idoles sur leur coeur, et leurs yeux se tournent sans cesse vers ce qui les fait tomber dans le péché. Alors, vais-je me laisser consulter par eux ?", "4": "C'est pourquoi, parle-leur et dis-leur : « Voici ce que déclare le Seigneur, l'Eternel : Si un homme de la communauté d'Israël qui porte ses idoles dans son coeur et tourne ses regards vers ce qui le fait tomber dans le péché, vient consulter le prophète, c'est moi, l'Eternel, qui lui répondrai, et je lui donnerai la réponse que mérite la multitude de ses idoles.", "5": "Ainsi je toucherai le coeur de la communauté d'Israël qui s'est tout entière détournée de moi pour se tourner vers ses idoles. »", "6": "C'est pourquoi, dis à la communauté d'Israël : « Voici ce que déclare le Seigneur, l'Eternel : Convertissez-vous. Abandonnez vos idoles, détournez les regards de toutes vos abominations.", "7": "Car moi, l'Eternel, je répondrai moi-même à celui qui vient trouver le prophète pour me consulter par lui alors qu'il s'est détourné de moi pour porter ses idoles dans son coeur et qu'il a tourné ses regards vers ce qui le fait tomber dans le péché ; qu'il s'agisse d'un membre du peuple d'Israël ou d'un étranger établi au pays, peu importe.", "8": "J'interviendrai contre cet homme-là. Je ferai de lui un exemple, on fera un proverbe à son sujet, je le retrancherai du milieu de mon peuple et vous reconnaîtrez que je suis l'Eternel.", "9": "Quant au prophète, s'il se laisse séduire et émet lui-même quelque déclaration, c'est que moi, l'Eternel, j'aurai séduit ce prophète. J'étendrai la main contre lui et je l'exterminerai du milieu de mon peuple Israël.", "10": "Tous deux payeront pour leur faute, aussi bien le prophète que celui qui vient le consulter.", "11": "J'agirai ainsi pour que la communauté d'Israël ne s'égare plus loin de moi et qu'elle ne se souille plus par tous ses péchés. Alors ils seront mon peuple, et moi je serai leur Dieu. Le Seigneur, l'Eternel, le déclare. »", "12": "L'Eternel m'adressa la parole et me dit :", "13": "Fils d'homme, si la population d'un pays se met en tort contre moi en multipliant ses infidélités, je porterai la main contre eux en détruisant leurs réserves de pain, je leur enverrai la famine, qui fera disparaître hommes et bêtes.", "14": "Et même s'il y avait, parmi les habitants de ce pays, ces trois hommes, Noé, Danel et Job, eux seuls obtiendraient la vie sauve par leur droiture. Le Seigneur, l'Eternel, le déclare.", "15": "Si je lâche des bêtes féroces à travers le pays pour dévorer ses habitants et le réduire à l'état de désert où personne ne passe plus par crainte de ces bêtes,", "16": "même si ces trois hommes se trouvaient dans ce pays, aussi vrai que je suis vivant, le Seigneur, l'Eternel, le déclare, ils ne sauveraient ni leurs fils ni leurs filles, eux seuls en réchapperaient, et le pays serait dévasté.", "17": "Ou si j'envoie la guerre contre ce pays-là en ordonnant aux soldats de le traverser pour y exterminer les hommes et les bêtes,", "18": "même si ces trois hommes se trouvaient là, aussi vrai que je suis vivant, le Seigneur, l'Eternel, le déclare, ils ne sauveraient ni leurs fils ni leurs filles, eux seuls en réchapperaient.", "19": "Ou si j'envoie la peste dans ce pays-là, si je déverse ma colère sur lui en y exterminant hommes et bêtes,", "20": "si Noé, Danel et Job se trouvaient là, aussi vrai que je suis vivant, le Seigneur, l'Eternel, le déclare, ils ne sauveraient ni leurs fils ni leurs filles, eux seuls obtiendraient la vie sauve par leur droiture.", "21": "Toutefois, voilà ce que dit le Seigneur, l'Eternel : Bien que j'envoie contre Jérusalem mes quatre châtiments sévères, l'épée, la famine, les bêtes sauvages et la peste pour y exterminer hommes et bêtes,", "22": "il en réchappera un reste d'hommes et de femmes que l'on fera sortir de la ville. Ils viendront vers vous, vous verrez leur conduite et leurs agissements, et vous vous consolerez du malheur que j'aurai fait venir sur Jérusalem, et de tous les fléaux dont je l'aurai frappée.", "23": "Oui, ils vous en consoleront quand vous verrez leur conduite et leurs agissements. Et vous reconnaîtrez que ce n'est pas en vain que j'aurai accompli tout ce que j'aurai fait contre cette ville. Le Seigneur, l'Eternel, le déclare."}, "15": {"1": "L'Eternel m'adressa la parole et me dit :", "2": "Fils d'homme, en quoi le bois des ceps de vigne serait-il supérieur à tous les autres bois ? Le sarment vaudrait-il mieux que les autres arbres poussant dans la forêt ?", "3": "Prendra-t-on de ce bois pour en fabriquer un objet ? En fera-t-on une cheville pour suspendre un objet ?", "4": "Non, il n'est bon qu'à être mis au feu pour être consumé. Quand le feu brûle les deux bouts, et que le milieu est en flammes, peut-il servir à quelque chose ?", "5": "Lorsqu'il était intact, on ne pouvait déjà en faire aucun ouvrage, combien moins maintenant qu'il est tout consumé et brûlé par le feu, en fabriquerait-on quelque chose de bon !", "6": "C'est pourquoi le Seigneur, l'Eternel, dit ceci : Comme je mets le feu aux sarments de la vigne afin qu'il les consume, de préférence au bois de tous les autres arbres, je vais livrer au feu ceux qui habitent la ville de Jérusalem.", "7": "Je vais intervenir contre eux : ils sont sortis d'un feu pour entrer dans un autre qui les consumera, et vous reconnaîtrez que je suis l'Eternel lorsque je m'en prendrai à eux.", "8": "De leur pays, je ferai un désert à cause de leurs rébellions. C'est là ce que déclare le Seigneur, l'Eternel."}, "16": {"1": "L'Eternel m'adressa la parole et me dit :", "2": "Fils d'homme, fais connaître à Jérusalem ses crimes abominables.", "3": "Dis-lui : « Voici ce que le Seigneur, l'Eternel, déclare à Jérusalem : Par ton origine et ta naissance, tu appartiens à la terre des Cananéens ; ton père était un Amoréen et ta mère une Hittite.", "4": "Au moment de ta naissance, personne n'a coupé ton cordon ombilical, personne ne t'a baignée dans l'eau pour te laver. Tu ne fus ni frottée avec du sel, ni emmaillotée dans des langes.", "5": "Personne n'a jeté sur toi un regard de pitié pour te rendre un seul de ces services. Au jour de ta naissance, on t'a prise en dégoût et tu as été jetée au milieu des champs.", "6": "J'ai passé près de toi et je t'ai aperçue te débattant dans ton sang. Alors je t'ai dit : Il faut que tu vives, même au milieu de ton sang. [Oui, je t'ai dit : Il faut que tu vives au milieu de ton sang.]", "7": "Je t'ai fait croître comme l'herbe des champs ; tu as grandi et tu t'es développée, tu es devenue très très belle : ta poitrine s'est formée, tes poils ont poussé, mais tu étais toujours complètement nue.", "8": "Quand j'ai repassé près de toi et que je t'ai revue, je me suis aperçu que tu avais atteint l'âge de l'amour. Alors j'ai étendu sur toi le pan de mon manteau et j'ai couvert ta nudité. Je t'ai prêté serment pour conclure une allianceavec toi ; le Seigneur, l'Eternel, le déclare. C'est ainsi que tu es devenue mienne.", "9": "Je t'ai lavée à grande eau pour nettoyer le sang qui te couvrait, puis j'ai enduit ton corps d'huile parfumée.", "10": "Je t'ai habillée d'une robe brodée et je t'ai chaussée de cuir fin. Je t'ai drapée dans du lin fin et je t'ai couverte d'un manteau de soie.", "11": "Je t'ai parée de bijoux : j'ai orné tes poignets de bracelets, et ton cou d'un collier.", "12": "J'ai mis un anneau à ton nez et des boucles à tes oreilles, j'ai posé sur ta tête un magnifique diadème.", "13": "Tu étais parée d'or et d'argent, vêtue de fin lin, de soie et d'étoffes précieuses brodées. Tu te nourrissais de la farine la plus fine, de miel et d'huile. Tu es devenue extrêmement belle et tu es parvenue à la dignité royale.", "14": "Ta renommée s'est répandue parmi les nations à cause de ta beauté qui était parfaite, grâce à la splendeur dont je t'avais parée ; le Seigneur, l'Eternel, le déclare.", "15": "« Mais tu t'es confiée en ta beauté, et tu as profité de ta renommée pour te prostituer, tu as prodigué tes débauches à tous les passants, et tu t'es donnée à eux.", "16": "Tu as pris certains de tes vêtements, tu les as cousus ensemble pour orner tes hauts-lieux et tu t'es prostituée dessus. Jamais rien de tel ne s'était produit, jamais cela ne se reproduira.", "17": "Tu as pris tes magnifiques bijoux faits de mon or et de mon argent que je t'avais donnés, tu en as fait des statues d'hommes et tu t'es livrée avec elles à la prostitution.", "18": "Tu as pris tes vêtements brodés pour couvrir tes idoles, et tu leur as offert mon huile et mon encens.", "19": "Tu as placé devant elles la nourriture que je t'avais donnée, la farine la plus fine, l'huile et le miel dont je t'avais nourrie, tout cela tu l'as présenté en offrandes d'odeur apaisante devant elles. Voilà ce que tu as fait, le Seigneur, l'Eternel, le déclare.", "20": "Tu as même pris tes fils et tes filles que tu m'avais enfantés, et tu les as offerts en sacrifice à ces images pour qu'elles les dévorent, comme s'il n'était pas suffisant de te livrer à la prostitution.", "21": "Tu as égorgé mes fils et tu les as offerts à ces idoles.", "22": "Et durant toutes ces années où tu te livrais à des pratiques abominables et à la prostitution, tu ne t'es pas souvenue du temps de ta jeunesse où tu te débattais toute nue dans ton sang.", "23": "Ensuite, pour couronner toutes ces mauvaises actions malheur, malheur à toi, le Seigneur, l'Eternel, le déclare", "24": "tu t'es construit un monticule et tu as aménagé des lieux élevés sur toutes les places.", "25": "Tu les as dressés à chaque carrefour, tu as fait de ta beauté un usage abominable et tu t'es offerte à tous les passants, tu as multiplié tes prostitutions.", "26": "Tu t'es prostituée avec les Egyptiens, tes voisins au grand corps, et tu as multiplié tes prostitutions pour m'irriter.", "27": "Alors je suis intervenu contre toi, je t'ai coupé les vivres et je t'ai livrée au bon plaisir de tes ennemies, les villes philistines, elles-mêmes indignées par ta conduite infâme.", "28": "Mais tu étais insatiable ; tu t'es prostituée avec les Assyriens. Et après t'être prostituée à eux, tu n'avais toujours pas satisfait tes envies.", "29": "Alors tu as multiplié tes prostitutions dans le pays des marchands chaldéens, mais avec ceux-là non plus, tu n'as pas assouvi tes désirs.", "30": "Oh, combien tu es faible, pour avoir commis toutes ces choses comme la plus experte des prostituées, le Seigneur, l'Eternel, le déclare.", "31": "Quand tu bâtissais tes monticules à chaque carrefour, et que tu dressais tes lieux élevés sur toutes les places, tu n'agissais même pas comme une prostituée ordinaire, car toi tu méprisais le salaire.", "32": "Tu as été comme une femme adultère qui accueille d'autres hommes à la place de son mari.", "33": "En effet, toutes les prostituées reçoivent des présents, mais toi, tu as fait des cadeaux à tous tes amants, tu les as achetés pour qu'ils viennent de partout se livrer à la prostitution avec toi.", "34": "Dans ta prostitution, tu as fait le contraire des autres femmes ; toi, tu n'étais même pas sollicitée et c'est toi qui payais tes amants au lieu de recevoir d'eux des présents.", "35": "« C'est pourquoi, prostituée, écoute la parole de l'Eternel :", "36": "Voici ce que déclare le Seigneur, l'Eternel : Puisque tes trésors ont été dilapidés et que tu as découvert ta nudité au cours de tes prostitutions avec tes amants et avec toutes tes abominables idoles, puisque tu leur as offert en sacrifice le sang de tes enfants,", "37": "à cause de cela, je vais rassembler tous tes amants auxquels tu t'es offerte, tous ceux que tu as aimés, auxquels je joindrai tous ceux que tu as haïs, je les rassemblerai de tous côtés contre toi, je découvrirai ta nudité devant eux pour qu'ils la voient tout entière.", "38": "Je te condamnerai au châtiment des femmes adultères et de celles qui ont commis un meurtre : dans la colère et la fureur de l'amour bafoué, je te le ferai payer de ton sang.", "39": "Je te livrerai au pouvoir de tes amants, ils raseront ton monticule et démoliront tes lieux élevés, ils t'arracheront tes vêtements et s'empareront de tes magnifiques bijoux. Ils te laisseront complètement nue.", "40": "Ils ameuteront la populace contre toi, ils t'assommeront à coups de pierres et te transperceront de leurs épées.", "41": "Ils brûleront tes maisons et, sous les yeux de beaucoup de femmes, ils exécuteront la sentence contre toi. Je mettrai ainsi un terme à tes prostitutions : désormais, tu n'offriras plus de cadeaux à tes amants.", "42": "J'assouvirai ma colère contre toi, et la fureur de mon amour bafoué se détournera de toi ; je garderai le silence et je ne m'irriterai plus.", "43": "Tu ne t'es pas souvenue du temps de ta jeunesse et tu es enragée contre moi pour commettre toutes ces choses. C'est pourquoi, à mon tour, je ferai retomber sur toi ton inconduite, le Seigneur, l'Eternel, le déclare, et tu n'ajouteras plus de nouveaux crimes à toutes les pratiques abominables que tu as commises.", "44": "« Voici : tous ceux qui aiment citer des proverbes t'appliqueront le dicton : “Telle mère, telle fille !”", "45": "Tu es bien la fille de ta mère qui a pris en dégoût son mari et ses enfants, et tu es bien la soeur de tes soeurs qui ont rejeté leurs maris et leurs enfants. Votre mère était une Hittite et votre père un Amoréen.", "46": "Ta soeur aînée qui habite au nord de toi, c'est Samarie avec ses cités-filles : et ta petite soeur, qui demeure au sud de toi, c'est Sodome avec ses filles.", "47": "Tu ne t'es pas contentée de suivre un peu leur chemin et d'imiter un peu leurs pratiques abominables, mais tu t'es montrée bien pire qu'elles dans toute ta conduite.", "48": "Aussi vrai que je suis vivant, le Seigneur, l'Eternel, le déclare : Sodome, ta soeur, et ses filles, n'ont jamais agi aussi mal que toi et tes filles.", "49": "Voici quel était le crime de Sodome, ta soeur : elle et ses filles étaient devenues orgueilleuses parce qu'elles vivaient dans l'abondance et dans une tranquille insouciance. Elles n'ont pas secouru les pauvres et les malheureux.", "50": "Elles sont devenues hautaines et se sont mises à commettre sous mes yeux des actes abominables. C'est pourquoi je les ai fait disparaître comme tu l'as vu.", "51": "Quant à Samarie, elle n'a pas commis la moitié de tes péchés et tu as accumulé plus d'actions abominables qu'elle ; en comparaison avec toi et tous les actes abominables que tu as commis, tes soeurs paraissent justes.", "52": "Maintenant, c'est ton tour de porter la honte que tu infligeais à tes soeurs, toi qui, par les péchés que tu as commis et qui sont bien plus abominables que les leurs, as fait paraître tes soeurs plus justes que toi. A ton tour de rougir et de porter ta honte, puisque ta conduite a fait paraître tes soeurs justes.", "53": "Aussi je les restaurerai ; je restaurerai Sodome et ses filles, et je restaurerai Samarie et ses filles, et toi, je te restaurerai au milieu d'elles", "54": "pour que tu portes ta honte et que tu rougisses de tout ce que tu as fait. Cela les consolera.", "55": "Ta soeur Sodome et ses filles seront rétablies dans leur état d'autrefois. Samarie et ses filles seront rétablies dans leur état d'autrefois. Toi aussi et tes filles, vous serez rétablies dans votre état d'autrefois.", "56": "Ta soeur Sodome ne sera plus l'objet de tes sarcasmes comme au temps où tu étais orgueilleuse,", "57": "avant que ta perversité ne fût mise à nu. Maintenant, c'est ton tour d'être déshonorée par les filles de la Syrieet toutes celles qui l'entourent, par les filles des Philistins qui te méprisent tout autour de toi.", "58": "Tu portes à présent le poids de tes crimes infâmes et des abominations que tu as commises, l'Eternel le déclare.", "59": "« Car voici ce que déclare le Seigneur, l'Eternel : J'agirai envers toi comme tu as toi-même agi : tu as fait peu de cas du serment et tu as violé l'alliance.", "60": "Cependant moi, je me souviendrai de l'alliance que j'ai conclue avec toi au temps de ta jeunesse, et j'établirai avec toi une alliance éternelle.", "61": "De ton côté, tu te souviendras de ta conduite et tu en auras honte, quand tu accueilleras auprès de toi tes soeurs aînées et cadettes, et je te les donnerai pour filles, sans que cela soit inscrit dans mon alliance avec toi.", "62": "Et j'établirai mon alliance avec toi et tu reconnaîtras que je suis l'Eternel.", "63": "Alors tu te souviendras de ta conduite passée et tu seras saisie de honte, tu seras si confuse que tu n'oseras plus ouvrir la bouche lorsque je te pardonnerai tout ce que tu as fait. Le Seigneur, l'Eternel, le déclare. »"}, "17": {"1": "L'Eternel m'adressa la parole et me dit :", "2": "Fils d'homme, propose une énigme, raconte une parabole à la communauté d'Israël.", "3": "Dis-leur : « Voici ce que déclare le Seigneur, l'Eternel : « Le grand aigle survint. Ses ailes étaient grandes, son envergure était très large, il était couvert d'un plumage épais, multicolore. L'aigle se rendit au Liban et saisit la cime d'un cèdre,", "4": "puis arracha son rameau le plus élevé. Il l'emporta dans un pays de commerçants, et il le déposa dans une ville de marchands.", "5": "Puis il prit un plant du pays et le planta dans une pépinière. Il le mit comme un saule près des eaux abondantes.", "6": "Le plant poussa et il devint un cep étendant ses sarments, mais il était de taille bien modeste ; ses sarments se tournaient vers l'aigle et ses racines restaient sous lui. Il se développa, produisit des rameaux et poussa des sarments.", "7": "« Puis survint un autre grand aigle aux larges ailes, au plumage abondant. Et voici que la vigne, du champ où elle était plantée, étendit vers lui ses racines et tendit ses sarments de son côté, pour se faire arroser par lui.", "8": "Mais elle avait été plantée dans un bon champ, près des eaux abondantes où elle poussait des rameaux et produisait du fruit et où elle était devenue une superbe vigne.", "9": "« Dis-leur : “Voici ce que déclare le Seigneur, l'Eternel. Va-t-elle prospérer ? Le premier aigle ne va-t-il pas arracher ses racines, et la dépouiller de ses fruits pour les laisser sécher ? Alors toutes les jeunes pousses se flétriront. Il ne faudra ni grands efforts ni une armée nombreuse pour la déraciner complètement.", "10": "Voici : elle était bien plantée, mais pourra-t-elle prospérer ? Dès que le vent d'orient se mettra à souffler sur elle, ne desséchera-t-elle pas entièrement ? Oui, sur le terrain même où elle avait poussé, elle desséchera.” »", "11": "Alors l'Eternel continua à m'adresser la parole et me dit :", "12": "Demande, je te prie, à cette communauté rebelle si elle comprend ce que tout cela signifie. Dis-lui : « Le roi de Babylone est venu à Jérusalem, il a capturé son roi et les chefs de la ville, et les a emmenés chez lui à Babylone.", "13": "Puis il a pris un rejeton de la race royale, il a conclu une alliance avec lui en lui faisant prêter serment. Il a emmené les notables du pays,", "14": "pour que le royaume demeure dans l'abaissement, incapable de se relever, et qu'il reste fidèle à son alliance pour subsister.", "15": "Mais celui-ci s'est révolté contre le roi de Babylone, il a envoyé des messagers en Egypte pour se procurer des chevaux et un grand nombre de soldats. Réussira-t-il ? Celui qui agit de la sorte s'en sortira-t-il ? Il a rompu l'alliance, et il s'en tirerait ?", "16": "Aussi vrai que je suis vivant, le Seigneur, l'Eternel, le déclare, il mourra dans la ville du roi qui l'a appelé à régner, car il a violé son serment et il a rompu l'alliance conclue avec lui. Il mourra au milieu de Babylone.", "17": "Malgré sa forte armée et la multitude de ses troupes, le pharaon ne pourra rien pour lui au moment du combat, quand les Babyloniens élèveront des terrasses de siège et construiront des terrassements pour faire périr beaucoup de gens.", "18": "Il n'a pas respecté le serment, il a violé l'alliance, et pourtant, il avait bien donné son accord. Après avoir agi ainsi, il n'en réchappera pas.", "19": "C'est pourquoi, voici ce que déclare le Seigneur, l'Eternel : Aussi vrai que je suis vivant, parce qu'il a méprisé le serment prêté en mon nom et qu'il a violé mon alliance, je le lui ferai payer.", "20": "Je vais étendre mon filet sur lui et il sera pris dans mes mailles. Je le ferai emmener à Babylone, et là, je le ferai passer en jugement pour la trahison dont il s'est rendu coupable à mon égard.", "21": "Ses troupes en fuite tomberont sous l'épée, et ceux qui en réchapperont seront dispersés à tout vent. Ainsi vous reconnaîtrez que moi, l'Eternel, j'ai parlé.", "22": "Voici ce que déclare le Seigneur, l'Eternel : Je prendrai moi-même un rameau tendre de la cime du cèdre élevé et je le mettrai en terre. Je couperai un tendre rejeton du haut de ses branches et je le planterai moi-même sur une très haute montagne.", "23": "Je le planterai sur une montagne élevée d'Israël ; il étendra ses branches et portera du fruit, et il deviendra un cèdre magnifique ; toutes sortes d'oiseaux habiteront dans sa ramure et viendront nicher à l'ombre de ses branches.", "24": "Alors tous les arbres de la campagne reconnaîtront que moi, je suis l'Eternel, qui abaisse l'arbre élevé et qui élève celui qui était abaissé, qui fais sécher l'arbre vert et reverdir l'arbre sec. Moi, l'Eternel, je le déclare et je le ferai. »"}, "18": {"1": "L'Eternel m'adressa la parole et me dit :", "2": "Qu'avez-vous à répéter ce proverbe dans le pays d'Israël : « Les pères ont mangé des raisins verts, mais ce sont les dents des enfants qui en sont abîmées » ?", "3": "Aussi vrai que je suis vivant, le Seigneur, l'Eternel, le déclare, vous n'aurez plus lieu de répéter ce proverbe en Israël.", "4": "Voici : toutes les vies m'appartiennent, celles des fils comme celles des pères sont à moi. Eh bien, c'est la personne qui pèche qui devra mourir.", "5": "Voici un homme qui est juste et qui agit avec droiture et selon la justice.", "6": "Il ne participe pas aux repas de sacrifice sur les montagnes et ne tourne pas les regards vers les idoles de la communauté d'Israël, il ne déshonore pas la femme d'un autre et n'a pas de relations avec une femme quand elle est indisposée.", "7": "Il n'exploite personne, il restitue son gage à celui qui lui a emprunté de l'argent, il ne commet pas de vol, il donne son pain à celui qui a faim et des vêtements à celui qui n'en a pas.", "8": "Il ne prête pas à un taux usuraire et ne retient pas d'intérêts, il évite de faire du mal et, s'il doit arbitrer entre un homme et un autre, il rend un jugement selon la vérité.", "9": "Il vit en accord avec mes lois et obéit à mes commandements pour agir loyalement. Un tel homme est juste et il vivra, le Seigneur, l'Eternel, le déclare.", "10": "Mais si cet homme a un fils qui est un brigand, un criminel, et qui est coupable de l'une des choses mentionnées", "11": "alors que son père n'en a commis aucune : il participe aux repas sacrificiels sur les montagnes, ou il déshonore la femme d'un autre,", "12": "ou il exploite les pauvres et les malheureux, il commet des vols, ne rend pas les gages reçus, ou il porte les regards sur les idoles et prend part à des rites abominables.", "13": "Ou encore, il prête à un taux usuraire et retient des intérêts. Ce fils-là vivrait-il ? Non, vous dis-je, il ne vivra pas. Puisqu'il a commis toutes ces choses abominables, il mourra et il sera seul responsable de sa mort.", "14": "Voici un homme dont le fils a été témoin de toutes les fautes commises par son père. Bien qu'il ait vu ces fautes, ce fils ne les a pas imitées.", "15": "Il n'a pas participé aux repas de sacrifice sur les montagnes, il n'a pas porté ses regards sur les idoles de la communauté d'Israël, il n'a pas déshonoré la femme d'un autre.", "16": "Il n'a exploité personne, n'a pas retenu de gage, ni commis de vol, il a donné son pain à celui qui avait faim et des vêtements à celui qui n'en avait pas.", "17": "Il n'a pas fait de tort au pauvre, n'a pas prêté à un taux usuraire, ni retenu des intérêts. Il a appliqué mes lois et vécu selon mes commandements. Eh bien, ce fils-là ne mourra pas pour les fautes de son père : il vivra.", "18": "C'est son père, qui a opprimé les autres, qui a volé son prochain et n'a pas bien agi au milieu de son peuple, c'est lui qui mourra pour ses propres fautes.", "19": "Vous demandez : Pourquoi le fils ne paie-t-il pas pour les fautes de son père ? Eh bien : Parce que le fils a agi avec droiture et selon la justice, parce qu'il a gardé tous mes commandements et les a appliqués, il vivra.", "20": "C'est l'homme qui pèche qui mourra et le fils ne portera pas le poids de la faute de son père, ni le père le poids de la faute de son fils. A celui qui est juste, sa droiture sera portée à son compte, et l'on portera au compte du méchant sa méchanceté.", "21": "Si le méchant se détourne de toutes les fautes qu'il a commises, s'il obéit à tous mes commandements et agit avec droiture et selon la justice, il ne mourra pas, il vivra.", "22": "Parce qu'il mène à présent une vie juste, on ne tiendra plus compte de tous les péchés qu'il a commis, et il vivra.", "23": "Pensez-vous que je prenne le moindre plaisir à voir mourir le méchant ? demande le Seigneur, l'Eternel. Mon désir n'est-il pas plutôt qu'il abandonne sa mauvaise conduite et qu'il vive ?", "24": "Mais si le juste abandonne sa droiture et se met à faire le mal, en imitant toutes les pratiques abominables du méchant, pensez-vous qu'il vivra ? On ne tiendra plus compte de tous les actes justes qu'il a accomplis par le passé et il mourra à cause de ses transgressions et de ses fautes.", "25": "Vous prétendez : « La manière d'agir du Seigneur n'est pas équitable. » Ecoutez donc, gens d'Israël, est-ce ma manière d'agir qui n'est pas équitable ? N'est-ce pas plutôt la vôtre ?", "26": "Si le juste abandonne la droiture et se met à faire le mal et s'il meurt pour cela, c'est bien à cause du mal qu'il a commis qu'il perd la vie.", "27": "Et si le méchant renonce à pratiquer le mal et agit avec droiture et selon la justice, il sauvera sa vie.", "28": "S'il considère tous les péchés qu'il a commis et s'en détourne, il vivra, il ne mourra pas.", "29": "Et pourtant, les gens d'Israël prétendent que la manière d'agir du Seigneur n'est pas équitable. Est-ce vraiment ma manière d'agir qui n'est pas équitable, gens d'Israël ? N'est-ce pas plutôt la vôtre ?", "30": "Ainsi donc, je jugerai chacun de vous, gens d'Israël, selon sa conduite, le Seigneur, l'Eternel, le déclare. Changez donc d'attitude et détournez-vous de tous vos péchés, pour que vos fautes ne causent pas votre perte.", "31": "Rejetez loin de vous tous les péchés que vous avez commis contre moi. Faites-vous un coeur nouveau et un état d'esprit nouveau, car pourquoi faudrait-il que vous mouriez, gens d'Israël ?", "32": "Vraiment, moi, je ne prends aucun plaisir à voir mourir qui que ce soit, le Seigneur, l'Eternel, le déclare. Convertissez-vous et vivez !"}, "19": {"1": "Et toi, entonne une complainte sur les princes d'Israël, et dis :", "2": "« Ah ! Quelle lionne était ta mère, parmi les lions ! Elle était étendue au milieu des lionceaux et elle élevait ses petits.", "3": "Elle éduqua tout particulièrement l'un d'entre eux. Il devint un jeune lion et il apprit à déchirer sa proie ; il dévora des hommes.", "4": "Les nations étrangères ont entendu parler de lui, il fut pris dans leur fosse et on l'emmena en Egypte, avec des crochets aux narines.", "5": "« Alors la lionne vit que toute son attente avait été déçue, dès lors elle choisit un autre lionceau et elle en fit un jeune lion.", "6": "Il se mit à rôder avec les autres lions : il devint un jeune lion et il apprit à déchirer sa proie ; il dévora des hommes.", "7": "Il ruina leurs palais et détruisit leurs villes, le pays tout entier et tous ses habitants furent terrorisés en l'entendant rugir.", "8": "Cependant les nations des pays d'alentour se mirent contre lui et tendirent sur lui leurs filets pour le prendre : il fut pris dans leur fosse.", "9": "Puis on le mit en cage, des crochets aux narines, et on le conduisit au roi de Babylone, et on l'emprisonna dans une forteresse pour qu'on n'entende plus tous ses rugissements sur les monts d'Israël.", "10": "« Ta mère ressemblait à une vigne plantée au bord de l'eau au temps de ton repos. Elle donnait du fruit et poussait du feuillage, grâce à l'eau abondante.", "11": "« Il lui poussa des branches qui étaient vigoureuses et devinrent des sceptres de souverains. Sa taille s'éleva entre l'épais feuillage, elle frappait la vue par sa grandeur et ses nombreux sarments.", "12": "Mais elle a été arrachée avec fureur, on l'a jetée par terre. Le vent d'orient l'a desséchée et ses fruits sont tombés, ses rameaux vigoureux se sont flétris, le feu les a brûlés.", "13": "La voici maintenant transplantée au désert dans une terre aride, sur un sol desséché.", "14": "Un feu a jailli de ses branches et dévoré sarments et fruits. Il ne poussera plus de rameaux vigoureux : plus de sceptre royal, c'est là une complainte, à chanter comme telle. »"}, "20": {"1": "Le dixième jour du cinquième mois de la septième année, quelques responsables du peuple d'Israël vinrent consulter l'Eternel. Ils s'assirent devant moi.", "2": "Alors l'Eternel m'adressa la parole en ces termes :", "3": "Fils d'homme, parle aux responsables du peuple d'Israël et dis-leur : « Voici ce que déclare le Seigneur, l'Eternel : Vous osez venir me consulter ? Aussi vrai que je suis vivant, je ne me laisserai pas consulter par vous, le Seigneur, l'Eternel, le déclare. »", "4": "Fils d'homme, porte un jugement sur eux ! N'hésite pas à le faire ! Dénonce les actions abominables que leurs ancêtres ont commises,", "5": "et dis-leur : « Voici ce que déclare le Seigneur, l'Eternel : Le jour où j'ai choisi Israël, j'ai prêté serment envers les descendants de Jacob. Je me suis révélé à eux en Egypte, et je leur ai prêté serment en disant : Je suis l'Eternel votre Dieu.", "6": "Ce jour-là, je leur ai promis de les faire sortir d'Egypte pour les amener dans un pays que j'avais recherché pour eux, un pays ruisselant de lait et de miel, le plus beau de tous les pays.", "7": "Je leur ai dit alors : Que chacun de vous rejette les idoles abominables qu'il a sous les yeux. Ne vous souillez pas avec les idoles de l'Egypte. Je suis l'Eternel votre Dieu.", "8": "Mais ils se sont révoltés contre moi et n'ont pas voulu m'écouter. Aucun d'eux n'a rejeté les idoles abominables qu'il avait sous les yeux ; ils n'ont pas abandonné les idoles de l'Egypte. Je me proposai alors de répandre ma fureur sur eux et d'assouvir ma colère contre eux en Egypte.", "9": "Mais j'ai agi par égard pour ma renommée, pour que je ne sois pas méprisé par les nations parmi lesquelles ils habitaient, car je m'étais fait connaître à eux sous les yeux de ces nations dans le but de les faire sortir d'Egypte.", "10": "Je les ai donc fait sortir d'Egypte et je les ai conduits au désert.", "11": "Je leur ai donné mes lois et je leur ai fait connaître mes commandements qui font obtenir la vie à celui qui les applique.", "12": "Je leur ai aussi fait don de mes jours de sabbat pour qu'ils servent de signe entre moi et eux, pour qu'ils sachent que moi, l'Eternel, je les consacre à moi-même.", "13": "Mais la communauté d'Israël s'est révoltée contre moi dans le désert, ils n'ont pas vécu selon mes lois et ils ont rejeté mes commandements qui font obtenir la vie à celui qui les applique. Ils ont constamment profané mes jours de sabbat. Je me suis proposé alors de déchaîner ma colère contre eux dans le désert pour les exterminer.", "14": "Mais j'ai agi par égard pour ma renommée, pour que je ne sois pas méprisé par les nations sous les yeux desquelles je les avais fait sortir d'Egypte.", "15": "Je leur ai pourtant juré dans le désert de ne pas les faire entrer dans le pays que je leur avais destiné, ce pays ruisselant de lait et de miel, le plus beau de tous les pays.", "16": "J'en ai fait le serment parce qu'ils avaient méprisé mes commandements, qu'ils n'avaient pas obéi à mes lois et qu'ils avaient profané mes jours de sabbat, car leur coeur restait attaché à leurs idoles.", "17": "Mais, en les voyant, j'ai eu trop pitié d'eux pour les détruire, aussi je ne les ai pas exterminés dans le désert.", "18": "« Cependant, j'ai dit à leurs enfants dans le désert : Ne suivez pas les principes de vos pères, n'appliquez pas leurs lois et ne vous souillez pas avec leurs idoles.", "19": "Je suis l'Eternel votre Dieu. Vivez selon mes lois, obéissez à mes commandements et appliquez-les.", "20": "Faites de mes jours de sabbat des jours saints pour qu'ils servent de signe entre moi et vous, afin que vous reconnaissiez que moi, l'Eternel, je suis votre Dieu.", "21": "Mais les fils aussi se sont révoltés contre moi. Ils n'ont pas vécu selon mes lois ; ils n'ont pas observé ni appliqué mes commandements qui font obtenir la vie à ceux qui les appliquent. Ils ont profané mes jours de sabbat. J'ai parlé alors de répandre ma fureur sur eux et d'assouvir ma colère contre eux dans le désert.", "22": "Cependant, j'ai retenu ma main et j'ai agi par égard pour ma renommée, pour que je ne sois pas méprisé par les nations, sous les yeux desquelles je les avais fait sortir d'Egypte.", "23": "Pourtant, encore une fois, je leur jurai dans le désert de les disperser parmi les nations et de les disséminer en divers pays étrangers,", "24": "parce qu'ils n'avaient pas appliqué mes commandements, qu'ils avaient méprisé mes lois, profané mes jours de sabbat et que leurs yeux s'étaient attachés aux idoles de leurs pères.", "25": "C'est pourquoi je leur ai donné des lois qui leur étaient funestes et des commandements qui ne pouvaient les faire vivre.", "26": "Je les ai souillés par leurs offrandes quand ils sacrifiaient tous leurs premiers-nés, pour les frapper de stupeur afin qu'ils reconnaissent que je suis l'Eternel. »", "27": "C'est pourquoi, fils d'homme, parle à la communauté d'Israël, et dis-leur : « Voici ce que déclare le Seigneur, l'Eternel : Vos ancêtres m'ont outragé par leurs rébellions contre moi.", "28": "Je les ai fait entrer dans le pays que j'avais juré de leur donner. Or, partout où ils ont vu une colline élevée ou un arbre vert, ils ont offert leurs sacrifices et ils ont présenté leurs offrandes qui m'irritaient, ils y ont apporté leurs parfums apaisants et y ont répandu leurs libations.", "29": "Je leur ai demandé alors : Qu'est-ce que ce haut-lieu où vous vous rendez ? Et ce nom de “haut-lieu” a subsisté jusqu'à ce jour. »", "30": "C'est pourquoi, dis à la communauté d'Israël : « Voici ce que déclare le Seigneur, l'Eternel : Ne vous souillez-vous pas en suivant le chemin de vos ancêtres ? Ne vous prostituez-vous pas avec leurs idoles ?", "31": "Quand vous présentez vos offrandes, quand vous faites passer vos enfants par le feu pour les offrir en sacrifice, vous continuez encore aujourd'hui à vous souiller avec toutes vos idoles. Et vous croyez que je vais me laisser consulter par vous, gens d'Israël ? Aussi vrai que je suis vivant, le Seigneur, l'Eternel, le déclare, je ne me laisserai pas consulter par vous.", "32": "« Le rêve qui hante votre esprit ne se réalisera pas. Car vous dites : “Nous voulons être comme les autres nations, comme les peuples des autres pays, nous voulons aussi rendre un culte à des dieux en bois et en pierre.”", "33": "Aussi vrai que je suis vivant, le Seigneur, l'Eternel, le déclare, je régnerai sur vous en déployant ma force et ma puissance et en déchaînant ma colère.", "34": "J'interviendrai en déployant ma force et ma puissance et en déchaînant ma colère, pour vous faire sortir du milieu des peuples, et je vous rassemblerai des pays étrangers où vous avez été dispersés.", "35": "Je vous amènerai au désert à l'écart des autres peuples, et là, je vous jugerai face à face.", "36": "Tout comme j'ai jugé vos ancêtres dans le désert d'Egypte, je vous jugerai vous aussi, le Seigneur, l'Eternel, le déclare.", "37": "Je vous ferai passer sous ma houlette, et je vous ramènerai dans le lieu de mon alliance.", "38": "J'éliminerai du milieu de vous ceux qui se sont révoltés et qui se sont rendus coupables envers moi. Je les ferai sortir des pays étrangers où ils habitent, mais ils n'entreront pas dans le pays d'Israël, et vous reconnaîtrez que je suis l'Eternel.", "39": "Et maintenant, gens d'Israël, voici ce que déclare le Seigneur, l'Eternel : Que chacun de vous aille adorer ses idoles ! Et après cela, on verra bien si vous refusez de m'écouter et si vous continuez à me profaner, moi qui suis saint, par vos offrandes et par vos idoles.", "40": "Car c'est sur ma montagne sainte, sur la haute montagne d'Israël, le Seigneur, l'Eternel, le déclare, que vous, toute la communauté d'Israël, c'est-à-dire tous ceux qui seront dans le pays, me rendront un culte. Là, je trouverai plaisir en vous, là, je rechercherai vos offrandes et les prémices de vos dons, et tout ce que vous me consacrerez.", "41": "Je trouverai plaisir en vous comme au parfum apaisant, quand je vous aurai fait sortir du milieu des peuples et que je vous aurai rassemblés des pays étrangers où vous aurez été dispersés, et je manifesterai par mon oeuvre en votre faveur ma sainteté aux yeux des nations.", "42": "Vous reconnaîtrez que je suis l'Eternel quand je vous aurai ramenés au pays d'Israël, que j'ai juré de donner à vos ancêtres.", "43": "Là aussi, vous vous souviendrez de votre conduite et de toutes les mauvaises actions par lesquelles vous vous êtes souillés. Vous serez pris de dégoût pour tout le mal que vous avez commis.", "44": "Et vous reconnaîtrez que je suis l'Eternel quand j'agirai ainsi envers vous par égard pour ma renommée, au lieu de vous traiter selon votre mauvaise conduite et vos actes dépravés, gens d'Israël, le Seigneur, l'Eternel, le déclare. »"}, "21": {"1": "L'Eternel m'adressa la parole en ces termes :", "2": "Fils d'homme, tourne-toi vers le sud, profère tes menaces contre les pays du midi et adresse ta prophétie contre la forêt du Néguev.", "3": "Dis à la forêt du Néguev : « Ecoute donc la parole de l'Eternel. Voici ce que déclare le Seigneur, l'Eternel : Moi, je vais allumer un feu chez toi, ce feu dévorera chez toi tout arbre vert, tout arbre sec. Et cette flamme ardente ne s'éteindra pas avant que tout le monde ne soit brûlé par elle, du midi jusqu'au nord.", "4": "Et tout le monde verra que c'est bien moi, l'Eternel, qui l'ai allumée : elle ne s'éteindra pas. »", "5": "Alors je m'écriai : Ah ! Seigneur Eternel, ils disent à mon sujet : « Il ne fait que débiter des paraboles ! »", "6": "Alors l'Eternel m'adressa la parole en ces termes :", "7": "Fils d'homme, tourne-toi en direction de Jérusalem, profère tes menaces contre les sanctuaires et va prophétiser contre le pays d'Israël.", "8": "Dis au pays d'Israël : « Voici ce que dit l'Eternel : Je vais m'en prendre à toi, je tirerai de son fourreau mon épée et j'extirperai les justes du milieu de toi, ainsi que les méchants.", "9": "C'est pour exterminer les justes ainsi que les méchants que je dégainerai l'épée de son fourreau, pour frapper tout le monde, du midi jusqu'au nord.", "10": "Alors tout le monde saura que c'est moi, l'Eternel, qui ai dégainé mon épée de son fourreau, et elle n'y rentrera plus. »", "11": "Et toi, fils d'homme, va pousser des gémissements. Le coeur brisé, oui, pousse sous leurs yeux d'amers gémissements.", "12": "Et s'ils viennent te dire : « Pourquoi donc gémis-tu ? » voici : tu répondras : « C'est à cause d'une nouvelle qui va venir : tous les coeurs vont perdre courage, tous les bras faibliront, tous les esprits se troubleront, tous les genoux flageoleront. Oui, elle vient cette nouvelle, elle va se réaliser, c'est là ce que déclare le Seigneur, l'Eternel. »", "13": "L'Eternel m'adressa la parole en ces termes :", "14": "« Fils d'homme, prophétise. Dis : “Ainsi parle l'Eternel : L'épée, l'épée est aiguisée, elle est polie.", "15": "Si elle est aiguisée, c'est en vue d'un massacre et elle est bien polie pour lancer des éclairs. Peut-on se réjouir du sceptre de mon fils ? L'épée méprise un tel morceau de bois !", "16": "L'Eternel donne l'épée à polir, il la donne à brandir, l'épée est aiguisée, elle est fourbie et l'on peut la remettre aux mains du destructeur.", "17": "Fils d'homme, crie et hurle, car c'est contre mon peuple que l'épée est tirée, et contre tous les princes d'Israël qui sont voués au glaive, avec mon peuple. Alors frappe-toi la poitrine", "18": "car c'est l'épreuve. Et qu'arrivera-t-il si le sceptre du roi que cette épée méprise venait à disparaître ? C'est là ce que déclare le Seigneur, l'Eternel.”", "19": "« Fils d'homme, prophétise et frappe des deux mains, car l'épée frappera à deux reprises, et même à trois. C'est une épée qui tue, un glaive meurtrier, auteur d'un grand massacre, et qui encercle ses victimes.", "20": "Pour que le coeur leur manque et que beaucoup défaillent, j'ai mis en poste aux portes de toutes les villes, l'épée pour le carnage. Oui, elle est faite pour lancer des éclairs, et elle est aiguisée pour le massacre.", "21": "Du tranchant, frappe à droite et frappe à gauche, frappe de tous côtés.", "22": "« Et moi aussi, je vais frapper une main contre l'autre et donner libre cours à mon indignation. Moi, l'Eternel, je vous le dis. »", "23": "L'Eternel m'adressa la parole et me dit :", "24": "Toi, fils d'homme, trace deux chemins que pourra emprunter l'épée du roi de Babylone, deux chemins partant d'un même pays. A l'entrée de chaque chemin, tu placeras un panneau indiquant la direction d'une ville.", "25": "Tu traceras un chemin pour l'épée jusqu'à Rabba, la ville des Ammonites, et l'autre jusqu'à Jérusalem, la ville fortifiée, en Juda,", "26": "car le roi de Babylone se tient au carrefour d'où partent les deux chemins pour interroger le sort : il tire au sort avec des flèches, il consulte les idoles domestiques, il examine le foie d'animaux.", "27": "Dans sa main droite, le sort est tombé sur Jérusalem : Dresse les béliers, lance le cri de guerre pour appeler au carnage, place des béliers contre les portes, élève des terrasses de siège, construis des terrassements !", "28": "Les habitants de Jérusalem ne voient en cela que de faux présages, puisqu'on s'est engagé envers eux par des serments. Mais le roi de Babylone leur rappellera leur crime, de sorte qu'ils seront pris.", "29": "C'est pourquoi, voici ce que déclare le Seigneur, l'Eternel : « Puisque vous m'avez rappelé le souvenir de vos fautes et que vous avez montré à nu vos péchés et manifesté vos crimes dans toutes vos actions, parce que vous avez ainsi attiré l'attention sur vous, vous serez pris.", "30": "Quant à toi, prince d'Israël infidèle et méchant, l'heure va sonner pour la fin de tes crimes.", "31": "Voici ce que dit le Seigneur, l'Eternel : Qu'on lui ôte le turban ! Qu'on lui enlève la couronne ! Ce qui est ne sera plus. Ce qui est abaissé sera exalté et ce qui est élevé sera abaissé.", "32": "Des ruines, des ruines ! J'en ferai des ruines comme jamais il n'y en a eu, et ce, jusqu'à ce que vienne celui à qui appartient le gouvernement et à qui je le remettrai. »", "33": "Fils d'homme, prophétise et dis : « Voici ce que déclare le Seigneur, l'Eternel, contre les Ammonites à cause de leurs outrages. Dis-leur : L'épée, l'épée est dégainée pour le massacre, elle est polie pour dévorer et lancer des éclairs.", "34": "Tandis qu'on a pour vous des révélations illusoires, et des oracles mensongers, l'épée tranchera le cou des impies et des méchants. Le jour vient qui mettra un terme à tes crimes.", "35": "Remettrai-je mon épée au fourreau ? Non ! Dans le lieu-même où vous avez été créés, au pays de vos origines, je vous jugerai.", "36": "Et je déchaînerai contre vous mon indignation, je soufflerai sur vous le feu de ma colère, et je vous livrerai entre les mains d'hommes stupides, artisans de destruction.", "37": "Vous serez la proie du feu, votre sang coulera au milieu du pays et vous ne laisserez aucun souvenir. Car moi, l'Eternel, je l'ai dit. »"}, "22": {"1": "L'Eternel m'adressa la parole et me dit :", "2": "Fils d'homme, porte un jugement sur la ville pleine de meurtres ! N'hésite pas à le faire et dénonce tous ses actes abominables.", "3": "Dis-leur : « Voici ce que déclare le Seigneur, l'Eternel : Voilà une ville qui répand le sang au milieu d'elle pour faire venir le Jour du jugement, et qui fabrique des idoles pour se souiller.", "4": "Tu t'es rendue coupable par le sang que tu as répandu et tu t'es souillée par les abominations que tu as fabriquées. Tu as ainsi précipité les jours de ton jugement et la fin de tes années arrive. C'est pourquoi je te livre aux outrages des nations et aux railleries de tous les pays.", "5": "Ville souillée, pleine de troubles, ceux qui sont près et ceux qui sont loin se moqueront de toi.", "6": "Voici : chez toi, tous les dirigeants d'Israël profitent de leur pouvoir pour commettre des meurtres.", "7": "Chez toi, on méprise père et mère. Chez toi, on maltraite l'étranger, on y opprime l'orphelin et la veuve.", "8": "On méprise ce qui est saint, on profane les jours de sabbat.", "9": "Chez toi, il y a des gens qui calomnient leur prochain pour l'assassiner. Chez toi, les gens prennent part aux repas de sacrifices sur les montagnes. On fait des choses abominables au milieu de toi.", "10": "Chez toi, il y a des gens qui ont des relations sexuelles avec la femme de leur père ; chez toi, il y en a qui abusent d'une femme pendant son indisposition.", "11": "L'un commet des abominations avec la femme de son prochain, l'autre, abominable, déshonore sa belle-fille, un troisième viole sa soeur, fille de son père, chez toi.", "12": "Chez toi, on se laisse corrompre par des présents pour répandre le sang. Tu prêtes à un taux usuraire et tu exiges de l'intérêt. Tu extorques le bien de ton prochain par la violence, et moi, tu m'oublies, le Seigneur, l'Eternel, le déclare.", "13": "Mais voici : je vais frapper dans mes mains à cause de tes profits malhonnêtes et du sang répandu au milieu de toi.", "14": "Ton courage tiendra-t-il bon, tes mains seront-elles fermes au jour où j'interviendrai contre toi ? Moi, l'Eternel, j'ai parlé et j'agirai.", "15": "Je te disperserai parmi les nations et te disséminerai à travers les pays, et je ferai disparaître totalement la souillure du milieu de toi.", "16": "Tu t'es toi-même déshonorée aux yeux des nations, mais tu reconnaîtras que je suis l'Eternel. »", "17": "L'Eternel m'adressa la parole en ces termes :", "18": "Fils d'homme, les gens du peuple d'Israël sont devenus pour moi comme des scories ; tous, ils ne sont que le rebut du cuivre, de l'étain, du fer et du plomb jeté dans un creuset. Oui, ils sont devenus des scories d'argent.", "19": "C'est pourquoi le Seigneur, l'Eternel, déclare ceci : « Parce que vous êtes tous devenus semblables à des scories, je vais vous rassembler au milieu de Jérusalem,", "20": "comme on entasse de l'argent, du cuivre, du fer, du plomb et de l'étain dans un creuset sous lequel on attise le feu pour les faire fondre, ainsi je vous entasserai dans ma colère et ma fureur, je vous jetterai là dans le creuset et je vous fondrai.", "21": "Je vous rassemblerai et je soufflerai contre vous le feu de mon indignation et je vous ferai fondre au milieu de Jérusalem.", "22": "Vous serez fondus au milieu d'elle comme de l'argent dans un creuset, et vous reconnaîtrez que moi, l'Eternel, j'ai répandu sur vous ma fureur. »", "23": "L'Eternel m'adressa encore la parole et me dit :", "24": "Fils d'homme, dis à Jérusalem : « Tu es une terre qui n'a pas été purifiée, un pays qui n'a pas été arrosé par la pluie au jour de ma colère.", "25": "Tes prophètes se sont conjurés au milieu de toi : comme un lion rugissant qui déchire sa proie, ils dévorent les gens, ils s'emparent des richesses et des objets précieux et multiplient les veuves au milieu de toi.", "26": "Tes prêtres violent ma Loi, ils profanent ce qui est saint, ils ne font aucune différence entre saint et profane, ils n'enseignent pas à discerner entre ce qui est impur et ce qui est pur. Ils ignorent volontairement mes jours de sabbat, de sorte que je suis déshonoré parmi eux.", "27": "Tes chefs sont au milieu de toi comme des loups qui déchirent leur proie, et répandent le sang, en faisant périr les gens pour en tirer profit.", "28": "Et tes prophètes enduisent tous ces crimes de crépi. Ils ont des visions trompeuses et vous débitent de fausses divinations. Ils disent : “Ainsi parle le Seigneur, l'Eternel”, alors que l'Eternel n'a pas parlé.", "29": "Le peuple du pays commet des actes de violence et des vols, il exploite les pauvres et les indigents ; on opprime l'étranger au mépris de ses droits.", "30": "J'ai cherché parmi eux quelqu'un qui construise un rempart et qui se tienne debout sur la brèche, devant moi, en faveur du pays, afin que je ne le détruise pas, mais je n'ai trouvé personne.", "31": "C'est pourquoi je répandrai ma fureur sur eux, je les consumerai dans le feu de ma colère. Je leur ferai payer leur conduite, le Seigneur, l'Eternel, le déclare. »"}, "23": {"1": "L'Eternel m'adressa la parole en ces termes :", "2": "Fils d'homme, il y avait deux femmes nées d'une même mère.", "3": "Elles se sont prostituées en Egypte. Oui, là, dès leur jeunesse, elles se sont prostituées ; on leur a caressé les seins, et l'on a saisi leurs seins de jeunes filles.", "4": "L'aînée c'est : Ohola, et sa soeur, c'est Oholiba. Puis elles m'appartinrent et elles m'ont donné des fils et des filles. Or, le nom d'Ohola, c'est Samarie, celui d'Oholiba, Jérusalem.", "5": "Ohola était mienne, mais elle s'est prostituée. Ce fut avec passion qu'elle aima ses amants, les guerriers assyriens", "6": "vêtus d'habits de pourpre, gouverneurs et seigneurs, tous jeunes hommes séduisants, cavaliers à cheval.", "7": "Elle prodigua ses faveurs à l'élite des Assyriens, elle brûlait pour eux d'un désir passionnel, et elle s'est souillée en servant leurs idoles.", "8": "Elle n'a pas délaissé ses prostitutions du passé dans le pays d'Egypte : là-bas, les Egyptiens avaient couché avec elle, dans sa jeunesse. Ils avaient saisi ses seins de jeune fille et l'avaient submergée de leurs prostitutions.", "9": "Aussi je l'ai livrée à ses amants, les Assyriens pour qui elle brûlait d'un désir passionnel.", "10": "Eux, ils la mirent à nu. Ils se sont emparés de ses fils et de ses filles, puis ils l'ont tuée par l'épée et elle est devenue pour les femmes un exemple parce qu'on a exécuté la sentence sur elle.", "11": "Sa soeur Oholiba a bien vu tout cela, mais dans ses désirs passionnels, elle s'est corrompue plus qu'elle, et ses prostitutions ont été encore pires que celles de sa soeur.", "12": "Elle a brûlé d'un désir passionnel pour les Assyriens, gouverneurs et seigneurs, guerriers élégamment vêtus, cavaliers à cheval, tous jeunes hommes séduisants.", "13": "Et j'ai vu qu'elle aussi se souillait : toutes deux avaient suivi un chemin identique.", "14": "Mais la deuxième soeur alla plus loin encore dans la prostitution : elle vit sur le mur des hommes dessinés, des représentations de Chaldéens dessinés, peints en rouge,", "15": "portant, serrés aux reins, des ceinturons, et la tête couverte de turbans luxueux. Tous avaient l'apparence de nobles capitaines, tels étaient les portraits des fils de Babylone qui sont nés en Chaldée.", "16": "En les voyant, elle s'est enflammée pour eux d'un désir passionnel, et elle a dépêché des messagers vers eux dans la Chaldée.", "17": "Et les Babyloniens se sont rendus chez elle pour partager son lit et pour la rendre impure par leurs prostitutions. Quand elle fut déshonorée par eux, elle les a pris en dégoût,", "18": "elle s'est affichée comme une courtisane et a découvert sa nudité ; alors je l'ai prise en dégoût comme j'avais déjà pris sa soeur en dégoût.", "19": "Elle a multiplié le nombre de ses prostitutions pour rappeler le souvenir de sa jeunesse où elle se prostituait en Egypte.", "20": "Elle s'est enflammée d'un désir passionnel pour leurs hommes débauchés ayant des membres d'âne et qui ont l'ardeur d'étalons.", "21": "Tu as voulu revivre les débauches de ta jeunesse, lorsque les Egyptiens te saisissaient les seins et caressaient tes seins de jeune fille.", "22": "C'est pourquoi, le Seigneur, l'Eternel, te déclare : Ecoute, Oholiba, je vais dresser tes amants contre toi, ceux que tu as pris en dégoût, je les ferai venir de partout contre toi :", "23": "les fils de Babylone et tous les Chaldéens, gens de Peqod, de Choa, de Qoa, et tous les fils d'Assur, séduisants jeunes hommes, gouverneurs et seigneurs, tous nobles capitaines, hauts dignitaires, cavaliers à cheval.", "24": "Contre toi, ils s'avancent avec leurs armes, leurs chars de guerre et tous leurs attelages, des peuples armés de boucliers, petits et grands, et de casques. Et ils te les opposeront autour de toi. Je leur remettrai pouvoir de te juger, et ils te jugeront selon leurs propres lois.", "25": "Je répandrai sur toi l'indignation de mon amour que tu as bafoué. Ils exerceront leur fureur contre toi, et ils te couperont le nez et les oreilles. Ce qui restera tombera par l'épée : ils prendront tes fils et tes filles, et ceux qui subsisteront seront livrés au feu.", "26": "Ils te dépouilleront de tous tes vêtements et ils t'arracheront tes objets de parure.", "27": "Ainsi je mettrai fin à tes prostitutions et à tes moeurs infâmes qui ont commencé en Egypte, et tu ne lèveras plus les yeux vers ces gens, tu ne te souviendras plus jamais de l'Egypte.", "28": "Car voici ce que dit le Seigneur, l'Eternel : Je vais t'abandonner à ceux que tu détestes, ceux que tu as pris en dégoût.", "29": "Ils agiront contre toi avec haine et ils emporteront le fruit de ton travail. Ils t'abandonneront toute nue, dépouillée, en exposant ainsi la honte de ton immoralité, ton impudicité et tes prostitutions.", "30": "Ce qui te vaut cela, c'est de t'être prostituée à ces nations et de t'être souillée par leurs idoles.", "31": "Tu as marché sur les traces de ta soeur, c'est pourquoi je te mettrai dans la main la coupe qu'elle a bue.", "32": "« Voici ce que déclare le Seigneur, l'Eternel : La coupe que ta soeur a bue, tu la boiras aussi, coupe large et profonde, qui donnera à rire, à se moquer, tant elle est grande.", "33": "Tu seras rassasiée d'ivresse et de tristesse. C'est une coupe de dévastation et d'effroi, la coupe de ta soeur, de Samarie.", "34": "Tu boiras cette coupe et tu la videras, tu la briseras en morceaux et, avec ses tessons, tu te lacéreras les seins, car, c'est moi qui le dis. C'est là ce que déclare le Seigneur, l'Eternel.", "35": "« C'est pourquoi, le Seigneur, l'Eternel, te déclare : Puisque tu m'as mis en oubli, que tu m'as rejeté en me tournant le dos, tu paieras toi aussi, pour tes débauches et ta prostitution. »", "36": "Puis l'Eternel me dit : Prononce un jugement contre Ohola et contre Oholiba et dénonce leurs abominations !", "37": "Car elles ont été toutes deux adultères et les mains de chacune sont couvertes de sang. C'est avec leurs idoles qu'elles ont commis adultère et elles leur ont sacrifié les fils qu'elles m'ont enfantés pour qu'elles les dévorent.", "38": "Et elles ont fait plus encore en ce jour-là : toutes deux ont rendu impur mon sanctuaire et ont profané mes jours de sabbat.", "39": "Quand elles immolaient leurs fils à leurs idoles, elles sont entrées ce jour-même dans mon sanctuaire pour le profaner, oui voilà ce qu'elles ont fait au milieu de mon Temple.", "40": "Elles ont envoyé chercher au loin des hommes. Sitôt qu'ils ont reçu les messagers qui leur ont été envoyés, ils sont venus. Pour eux, tu t'es baignée, tu t'es fardé les yeux, tu as mis tes bijoux", "41": "et tu t'es couchée là sur un lit d'apparat devant lequel on a disposé une table et tu y as posé mon encens et mon huile.", "42": "On entendait la voix d'une foule insouciante avec des groupes d'hommes. On a fait venir de nombreux Sabéens du désert ; ils ont passé des bracelets aux mains de ces deux soeurs et ils ont posé des couronnes splendides sur leurs têtes.", "43": "Alors je me suis interrogé sur cette femme flétrie par l'adultère : Va-t-elle se livrer encore à ses prostitutions ?", "44": "On est venu vers elle tout comme on va trouver une prostituée. Oui, c'est ainsi qu'ils sont venus vers Ohola et vers Oholiba, ces femmes débauchées.", "45": "Mais, par des hommes justes, elles seront ensemble jugées selon la loi des femmes adultères, et la loi sur les femmes qui répandent le sang, car elles sont bien adultères et ont du sang sur les mains.", "46": "Car voici ce que dit le Seigneur, l'Eternel : Que l'on fasse venir contre elles un grand rassemblement et qu'on les abandonne à la terreur et au pillage !", "47": "Lors de cette assemblée, qu'on leur lance des pierres et qu'on les taille en pièces à coups d'épée. Que l'on fasse périr leurs filles et leurs fils ! Qu'on brûle leurs maisons !", "48": "Ainsi je mettrai fin aux débauches dans le pays ; toutes les autres femmes apprendront par cela à ne pas imiter votre impudicité.", "49": "Je ferai retomber sur vous votre débauche et vous paierez vos péchés avec les idoles, vous reconnaîtrez que je suis le Seigneur, l'Eternel."}, "24": {"1": "Le dixième jour du dixième mois, dans la neuvième année, l'Eternel m'adressa la parole et me dit :", "2": "Fils d'homme, note par écrit la date d'aujourd'hui, de façon précise car, aujourd'hui même, le roi de Babylone a commencé les opérations contre Jérusalem.", "3": "Raconte une parabole à la communauté rebelle. Dis-lui : « Voici ce que déclare le Seigneur, l'Eternel : Prépare la marmite, mets-la en place et verses-y de l'eau.", "4": "Mets-y de bons morceaux de viande, tous les meilleurs morceaux : le gigot et l'épaule. Finis de la remplir avec des os de choix.", "5": "Prends les meilleurs moutons dans le troupeau, puis entasse le bois sous la marmite. Fais-la bouillir à gros bouillons ! Que même les os cuisent ! »", "6": "Voici ce que déclare le Seigneur, l'Eternel : « Malheur à la ville meurtrière, marmite couverte de vert-de-gris, et dont le vert-de-gris ne s'en va pas ! Retirez-en les morceaux les uns après les autres sans tirer au sort.", "7": "Car le sang qu'elle a versé est toujours au milieu d'elle. Il n'a pas été répandu sur la terre où la poussière l'aurait recouvert ; non : elle l'a versé sur la roche nue.", "8": "Pour faire déborder ma colère et lui faire payer ses crimes, j'ai fait verser ce sang sur la roche nue pour qu'il ne soit pas recouvert.", "9": "C'est pourquoi le Seigneur, l'Eternel, déclare ceci : Malheur à la ville sanguinaire ! Moi aussi, je dresserai un grand bûcher.", "10": "Entasse du bois en quantité, allume le feu, fais cuire complètement la viande, ajoute les épices et que les os soient calcinés.", "11": "Ensuite, tu mettras la marmite vide sur des braises pour qu'elle chauffe, que son cuivre rougisse et que ses impuretés se fondent à l'intérieur, et que son vert-de-gris soit consumé.", "12": "Mais tous ces efforts sont inutiles : le vert-de-gris dont elle est couverte en quantité ne partira pas par le feu.", "13": "Jérusalem, ta conduite immorale t'a souillée. J'ai voulu te purifier de ta souillure, mais tu ne t'es pas laissé purifier. Tu ne pourras plus être purifiée jusqu'à ce que j'aie assouvi ma colère contre toi.", "14": "Moi, l'Eternel, j'ai parlé. L'heure est venue et je vais agir. Je ne me retiendrai pas, je n'aurai pas de pitié, je ne reviendrai pas sur ma décision. Tu seras jugée selon ta conduite et selon tes actes, le Seigneur, l'Eternel, le déclare. »", "15": "L'Eternel m'adressa la parole en ces termes :", "16": "Fils d'homme, je vais t'enlever, par une mort soudaine, celle qui charme tes yeux, mais tu ne célébreras pas de deuil, tu ne pleureras pas, tu ne verseras aucune larme.", "17": "Gémis en silence, mais n'accomplis pas de rites funèbres. Mets ton turban sur la tête et tes sandales aux pieds. Ne te couvre pas la moustache et n'accepte pas le pain de condoléances des voisins.", "18": "Le matin, je m'adressai au peuple, et le soir même, ma femme mourut. Le lendemain matin, j'agis conformément à ce qui m'avait été ordonné.", "19": "Alors les gens me demandèrent : Pourquoi agis-tu de la sorte ? Nous expliqueras-tu ce que cela signifie pour nous ?", "20": "Je leur répondis : L'Eternel m'a adressé la parole en ces termes :", "21": "« Dis à la communauté d'Israël : Voici ce que déclare le Seigneur, l'Eternel : Je vais profaner mon sanctuaire dont vous croyez tirer votre force et dont vous êtes si fiers, qui charme vos yeux et qui est l'objet de votre sollicitude. Vos fils et vos filles que vous avez laissés là-bas tomberont par l'épée.", "22": "Et vous agirez comme j'ai agi : vous ne vous couvrirez pas la moustache et vous ne mangerez pas le pain de condoléances de vos voisins.", "23": "Vous garderez vos turbans sur la tête et vos sandales aux pieds. Vous ne célébrerez pas de deuil et vous ne pleurerez pas, mais vous dépérirez à cause de vos péchés et vous gémirez les uns auprès des autres.", "24": "Ce qu'Ezéchiel a fait vous servira de signe : quand cela arrivera, vous agirez exactement comme il a agi, et vous reconnaîtrez que je suis le Seigneur, l'Eternel.", "25": "Et maintenant, fils d'homme, écoute : le jour vient où je leur reprendrai leur sanctuaire qui fait leur force, leur joie, leur parure, et qui charme leurs yeux, ainsi que ce qui fait l'objet de leur sollicitude : leurs fils et leurs filles.", "26": "En ce jour-là, un rescapé arrivera vers toi pour annoncer la nouvelle.", "27": "En ce jour-là, quand ce rescapé arrivera, tu pourras ouvrir la bouche et tu parleras ; tu ne seras plus muet. Tu leur serviras de signe. Et ils reconnaîtront que je suis l'Eternel. »"}, "25": {"1": "L'Eternel m'adressa la parole en ces termes :", "2": "Fils d'homme, dirige ton regard en direction des Ammonites, prophétise contre eux,", "3": "dis au sujet des Ammonites : « Ecoutez la parole du Seigneur, l'Eternel : Voici ce que vous dit le Seigneur, l'Eternel : Tu as crié : “Ha, ha... !” lorsque mon sanctuaire a été profané, lorsque le pays d'Israël a été dévasté, lorsque la communauté de Juda est partie en exil.", "4": "A cause de cela, je vais te livrer aux tribus de l'Orientqui conquerront ton territoire. Ils dresseront chez toi leurs campements et ils établiront leurs demeures chez toi. Ce sont eux, et non pas toi qui mangeront tes fruits, eux qui boiront ton lait.", "5": "Je ferai de Rabba un parc pour les chameaux, et du pays des Ammonites un bercail de moutons, et vous reconnaîtrez que je suis l'Eternel.", "6": "Car voici ce que dit le Seigneur, l'Eternel : Parce que tu as applaudi et trépigné et que tu t'es réjoui avec tant de mépris au sujet d'Israël, de son pays,", "7": "à cause de cela, je vais porter la main sur toi, te donner en proie aux nations, et je te ferai disparaître en tant que peuple, je te supprimerai du nombre des pays. Je t'exterminerai et tu reconnaîtras que je suis l'Eternel. »", "8": "Voici ce que déclare le Seigneur, l'Eternel : Moab et Séirdisent : « La communauté de Juda est devenue pareille à toutes les nations. »", "9": "A cause de cela, moi je vais exposer les pentes de Moab en les dégarnissant de villes, je démantèlerai jusque sur ses frontières les villes du pays qui constituent sa gloire : Beth-Yechimoth, Baal-Meôn, Qiryataïm,", "10": "et je les donnerai en pleine possession aux tribus de l'Orient liguées contre les Ammonites pour qu'on ne se souvienne plus des Ammonites parmi les nations.", "11": "Et j'exécuterai sur Moab la sentence et ils reconnaîtront que je suis l'Eternel.", "12": "Voici ce que déclare le Seigneur, l'Eternel : A cause des actes d'Edom lorsqu'il s'est vengé de Juda, parce qu'il s'est rendu coupable d'une façon très grave en se vengeant,", "13": "à cause de cela, voici ce que déclare le Seigneur, l'Eternel : Moi, je porterai la main sur Edom et j'en retrancherai hommes et bêtes. J'en ferai une ruine depuis Témân jusqu'à Dedân, ils tomberont sous les coups de l'épée.", "14": "J'exercerai ma rétribution sur Edom en me servant de mon peuple Israël. Ils se feront les instruments de mon indignation et de ma colère en Edom. Edom saura alors comment je rétribue. C'est là ce que déclare le Seigneur, l'Eternel.", "15": "Voici ce que déclare le Seigneur, l'Eternel : Puisque les Philistins ont agi par vengeance, et qu'ils se sont vengés, le coeur plein de mépris, au point de tout détruire dans leur haine ancestrale,", "16": "à cause de cela, voici ce que déclare le Seigneur, l'Eternel : Je vais porter la main sur les Philistins. Je détruirai ceux qui sont venus de la Crète, et je ferai périr le reste de ceux qui sont établis sur les bords de la mer.", "17": "J'exercerai sur eux une rétribution terrible, les châtiments dictés par mon indignation, et ils reconnaîtront que je suis l'Eternel lorsque je les rétribuerai."}, "26": {"1": "La onzième année, le premier jour du [premier] mois, l'Eternel m'adressa la parole en ces termes :", "2": "Fils d'homme, Tyr a dit contre Jérusalem : « Ha, ha... ! Elle est brisée, la porte des nations ; désormais, c'est vers moi que l'on va se tourner : et je vais être comblée, car la voici en ruine. »", "3": "Voilà pourquoi le Seigneur, l'Eternel, parle ainsi : Je m'en prends à toi, Tyr, je m'en vais soulever contre toi des nations, des peuples en grand nombre, comme la mer soulève ses vagues en furie.", "4": "Ils détruiront tes murs, ô Tyr, et abattront tes tours. Je raclerai, pour emporter loin d'elle, la poussière du sol et je ne laisserai qu'un rocher dénudé.", "5": "Voici qu'elle sera, au milieu de la mer, un lieu où les pêcheurs étendront leurs filets pour les faire sécher. C'est moi qui vous le dis, c'est là ce que déclare le Seigneur, l'Eternel, et les nations la pilleront.", "6": "Ses villes voisines bâties sur les terres de la côte passeront par l'épée, et l'on reconnaîtra que je suis l'Eternel,", "7": "car voici ce que dit le Seigneur, l'Eternel : J'amène contre Tyr Nabuchodonosor, le roi de Babylone, cet empereur viendra du nord avec des chevaux et des chars, des équipages nombreux et un immense rassemblement de troupes.", "8": "Il massacrera par l'épée tes villes voisines bâties sur les terres de la côte, et il élèvera des terrassements contre toi. Il fera édifier des terrasses de siège et il dressera contre toi un toit de boucliers.", "9": "Il frappera tes murs des coups de ses béliers et brisera tes tours avec ses machines de guerre.", "10": "La poussière du sol soulevée par le flot de ses nombreux chevaux te couvrira. Au bruit des cavaliers, des roues et des chars, tes remparts trembleront, le jour où l'ennemi entrera dans tes portes, tout comme on envahit une ville où l'on a fait une brèche.", "11": "Il foulera toutes tes rues sous les sabots de ses chevaux, il passera tes habitants au fil de son épée, et les stèles qui font ta force seront jetées à terre.", "12": "Ils prendront tes richesses et pilleront tes biens, ils abattront tes murs et ils démoliront tes maisons luxueuses en jetant dans la mer tes boiseries, tes pierres et jusqu'à ta poussière.", "13": "Et je ferai cesser le bruit de tes chansons, on ne percevra plus le son de tes cithares.", "14": "Et je ferai de toi un rocher dénudé, un lieu où les pêcheurs étendront leurs filets pour les faire sécher. Tu ne seras jamais, jamais plus rebâtie car moi, l'Eternel, j'ai parlé, c'est là ce que déclare le Seigneur, l'Eternel.", "15": "Voici ce que le Seigneur, l'Eternel, dit à Tyr : Les habitants des îles ne trembleront-ils pas au fracas de ta chute, quand, au milieu de toi, dans un affreux carnage, les blessés gémiront ?", "16": "Les princes de la mer descendront de leurs trônes, tous, ils enlèveront leurs manteaux d'apparat et se dépouilleront de leurs habits brodés pour se vêtir d'effroi : ils s'assiéront par terre, ils trembleront sans cesse et seront consternés des malheurs qui te frappent.", "17": "Puis ils prononceront sur toi une complainte et ils diront ceci : « Comment as-tu péri, ô toi dont la demeure sortait du sein des mers, ô cité tant vantée, puissante sur les flots, avec ses habitants, et qui répandait la terreur sur tous les alentours ?", "18": "Les îles trembleront lorsque tu tomberas, les îles de la mer seront épouvantées en apprenant ta fin. »", "19": "Car voici ce que dit le Seigneur, l'Eternel : Quand j'aurai fait de toi une ville ruinée, comme le sont les villes qui n'ont plus d'habitants, quand j'aurai fait monter par-dessus toi l'abîme et que les grandes eaux t'auront toute immergée,", "20": "je te ferai descendre avec ceux qui descendent dans la fosse, vers ceux des temps passés, je te ferai habiter dans le pays des profondeurs. Semblable à des ruines éternelles, tu seras avec ceux qui descendent dans la fosse, afin que jamais plus tu ne sois habitée, tu n'auras plus de place au pays des vivants.", "21": "Je ferai de toi un objet d'épouvante et c'en sera fini de toi. Les gens te chercheront mais, plus jamais, ils ne te trouveront. C'est là ce que déclare le Seigneur, l'Eternel."}, "27": {"1": "L'Eternel m'adressa la parole en ces termes :", "2": "« Fils d'homme, entonne une complainte sur la cité de Tyr.", "3": "Déclare donc à Tyr : O toi qui es assise aux portes de la mer, toi qui commerces avec tant de peuplades et des îles sans nombre, voici ce que déclare le Seigneur, l'Eternel : Toi, ô Tyr, tu as dit : “Ma beauté est parfaite !”", "4": "Ton territoire va jusqu'au coeur des mers, et ceux qui t'ont construite ont rendu ta beauté parfaite.", "5": "Ils ont bâti tous tes bordages en cyprès de Senir,", "6": "ils t'ont donné pour mât un cèdre du Liban. Ils ont pris pour tes rames des chênes du Basan, ton pont est en ivoire incrusté dans du bois importé des îles de Chypre.", "7": "Du lin brodé d'Egypte te servait de voilure : c'était ton pavillon. Tu avais pour tentures la pourpre et l'écarlate des îles d'Elicha.", "8": "Les habitants d'Arvad et de Sidon te servaient de rameurs. Les plus experts des sages qui vivaient dans tes murs te servaient de pilotes.", "9": "Tu employais chez toi les ouvriers expérimentés de Byblos, ses artisans habiles pour boucher tes fissures. Tous les bateaux des mers avec leurs matelots se rencontraient chez toi pour négocier tes marchandises.", "10": "Les Perses et ceux de Pouth comme de Loud entraient dans ton armée. C'étaient tes gens de guerre. Ils suspendaient chez toi leurs boucliers, leurs casques, et assuraient ta gloire.", "11": "Les gens d'Arvad et leur armée étaient sur tes murailles tout autour de la ville, les hommes de Gammad étaient dans tes donjons. Ils suspendaient leurs boucliers aux murs d'enceinte et rendaient ta beauté parfaite.", "12": "« Tarsis échangeait avec toi des biens de toutes sortes en abondance ; elle te donnait de l'argent, du fer, de l'étain et du plomb contre tes marchandises.", "13": "Yavân, Toubal, Méchek commerçaient avec toi, ils donnaient des esclaves et des objets de bronze en échange de tes marchandises.", "14": "Ceux de Beth-Togarma pourvoyaient tes marchés de chevaux pour la guerre et de chevaux de trait ainsi que de mulets.", "15": "Les enfants de Dedân commerçaient avec toi, tes marchés s'étendaient jusqu'aux îles nombreuses qui te payaient ton dû en défenses d'ivoire et avec de l'ébène.", "16": "La Syrie t'achetait des produits de tous genres, te payant en retour en pierres d'escarboucle, en tissus écarlates, en belles broderies, en tissus de fin lin, en corail et rubis.", "17": "Juda et Israël commerçaient avec toi, te donnant en échange du froment de Minnith, du biscuit et du miel, de l'huile et du baume.", "18": "La ville de Damas commerçait avec toi, elle était attirée par tes nombreux produits, et tes biens abondants, te livrant en paiement la laine de Tsahar et le vin de Helbôn.", "19": "Vedân, Yavân, et Meouzal pourvoyaient tes marchés, en fer forgé, en casse et en roseau aromatique contre tes marchandises.", "20": "Dedân te fournissait des étoffes de selle.", "21": "Les peuplades arabes et tous les princes de Qédarnégociaient avec toi, pourvoyant ton marché d'agneaux, de béliers et de boucs.", "22": "Les marchands de Saba et ceux de Raema commerçaient avec toi payant tes marchandises des meilleurs aromates, de gemmes de tous genres et d'or.", "23": "Harân, Kanné, Eden, les marchands de Saba, d'Assur et de Kilmad commerçaient avec toi.", "24": "Ils faisaient le commerce d'objets de luxe, de manteaux teints de pourpre et finement brodés, de tissus de couleur, de forts cordons tressés pour tes négoces.", "25": "« Les vaisseaux au long cours assuraient le transport de tes produits. Oui, tu étais remplie et lourdement chargée de marchandises au coeur des mers.", "26": "Mais sur les grandes eaux où t'avaient amenée ceux qui maniaient tes rames, tu as été brisée par le vent de l'orient au milieu de la mer", "27": "et tes richesses, tes marchandises, les articles de ton commerce, tes marins, tes pilotes, et tes calfats, et tes marchands, tous les hommes de guerre qui sont chez toi, toute la multitude qui remplit ton navire, tomberont dans la mer au jour de ton naufrage.", "28": "« Au cri de tes pilotes, les régions de la côte se mettront à trembler.", "29": "Alors tous les rameurs, les matelots, tous les marins qui sillonnent la mer quitteront leurs navires et se tiendront sur terre,", "30": "ils se lamenteront sur toi et pousseront des cris amers, ils se couvriront tous la tête de poussière, se roulant dans la cendre.", "31": "Ils raseront leurs têtes, ils mettront un habit fait de toile de sac, et avec amertume ils pleureront sur toi et se lamenteront.", "32": "Dans leur douleur, ils chanteront sur toi une élégie funèbre. Voici ce qu'ils diront : “Qui était comme Tyr, maintenant silencieuse au milieu de la mer ?”", "33": "Lorsque tes marchandises s'en allaient sur les mers, tu comblais les besoins de peuples innombrables. Par la surabondance de tes produits et de tes marchandises, tu enrichissais les rois de la terre.", "34": "Mais te voilà brisée par les flots de la mer, jetée au fond des eaux profondes ! Toute ta cargaison et tout ton équipage ont sombré avec toi.", "35": "Les habitants des îles sont frappés de stupeur à cause de ton sort, leurs rois sont secoués d'un frisson d'épouvante et la consternation se lit sur leurs visages.", "36": "Ceux qui commercent parmi les peuples se rient de toi, et tu inspires l'épouvante. C'en est fini de toi ! »"}, "28": {"1": "L'Eternel m'adressa la parole en ces termes :", "2": "Fils d'homme, dis au prince de Tyr : « Voici ce que te dit le Seigneur, l'Eternel : Ton coeur s'est élevé et tu as proclamé : “Voici, je suis un dieu, et j'occupe ma place sur un trône divin au milieu de la mer.” Pourtant, tu n'es qu'un homme, et tu n'es pas un dieu mais tu te crois aussi sage que Dieu.", "3": "Voici : tu prétends être plus sage que Daniel, pensant qu'aucun mystère ne t'est impénétrable.", "4": "Par ta sagesse et ton intelligence, tu t'es constitué une immense fortune et tu as amassé de l'or et de l'argent dans tes trésors.", "5": "Par ton extrême habileté dans ton commerce, tu as accumulé des richesses sans nombre et, avec ta fortune, ton coeur s'est élevé.", "6": "A cause de cela, voici ce que te dit le Seigneur, l'Eternel : Parce que tu t'es cru aussi sage que Dieu,", "7": "j'amène contre toi des nations étrangères, des peuples tyranniques : ils tireront l'épée contre tous les chefs-d'oeuvre de ton habileté et profaneront ta splendeur.", "8": "Ils te feront descendre dans la fosse, et tu mourras de mort violente, au coeur des mers.", "9": "Oseras-tu encore dire : “Je suis un dieu” face à celui qui t'abattra ? Tu n'es qu'un homme, non, tu n'es pas un dieu entre les mains de ceux qui vont te transpercer !", "10": "Toi, tu mourras comme un incirconcis sous les coups d'étrangers. Moi, j'ai parlé. C'est là ce que déclare le Seigneur, l'Eternel. »", "11": "L'Eternel m'adressa la parole en ces termes :", "12": "Fils d'homme, prononce une complainte contre le roi de Tyr. Dis-lui : « Ainsi te parle le Seigneur, l'Eternel : Par ta grande sagesse et ta beauté parfaite, tu étais un modèle de perfection.", "13": "Tu étais en Eden, dans le jardin de Dieu. Tu étais recouvert de pierres très précieuses de toutes les espèces : rubis, topaze et diamant, chrysolithe et onyx, jaspe, saphir, escarboucle, émeraude. Tes tambourins, tes fifres étaient d'or ouvragé, ils furent préparés le jour même où tu fus créé.", "14": "Or, je t'avais placé avec un chérubin ayant rôle de protecteur ; c'est pourquoi je t'ai oint sur ma montagne sainte. C'est là que tu étais. Tu allais et venais au milieu de ces pierres aux feux étincelants.", "15": "Tu as été irréprochable dans toute ta conduite depuis le jour où tu as été créé, jusqu'à ce que le mal se soit trouvé chez toi.", "16": "Ton commerce prospère t'a entraîné à la violence qui a rempli ton coeur. Alors tu as péché, je t'ai mis au rang des profanes en te chassant de ma montagne. Et le chérubin protecteur t'a expulsé du milieu de ces pierres aux feux étincelants.", "17": "De ta grande beauté, tu t'es enorgueilli et tu as laissé ta splendeur pervertir ta sagesse. Je t'ai précipité à terre, et te donne en spectacle aux autres rois.", "18": "Par tes nombreux péchés dans ton commerce malhonnête, tu as souillé tes sanctuaires et, du milieu de toi, j'ai fait surgir un feu afin qu'il te consume, je t'ai réduit en cendres sur la terre, à la vue de tous.", "19": "Et tous ceux qui te connaissaient parmi les peuples sont frappés de stupeur, car tu es devenu un objet d'épouvante. C'en est fini de toi, oui, fini pour toujours. »", "20": "L'Eternel m'adressa la parole en ces termes :", "21": "Fils d'homme, tourne-toi vers Sidon, prophétise sur elle.", "22": "Dis-lui : « Voici ce que déclare le Seigneur, l'Eternel : Je vais m'en prendre à toi, Sidon, et, au milieu de toi, je vais faire éclater ma gloire, et l'on reconnaîtra que je suis l'Eternel quand j'exécuterai la sentence contre toi. Ainsi je manifesterai ma sainteté par ma façon de te traiter.", "23": "J'enverrai contre toi la peste, le sang coulera dans tes rues et les morts tomberont, tués au milieu de toi par l'épée venue de toutes parts contre toi, et l'on reconnaîtra que je suis l'Eternel.", "24": "« Il n'y aura donc plus, contre la communauté d'Israël, d'écharde douloureuse ou de ronce blessante : elle n'aura plus de voisins pleins de mépris pour elle, et l'on reconnaîtra que je suis l'Eternel.", "25": "Voici ce que déclare le Seigneur, l'Eternel : Quand je rassemblerai la communauté d'Israël du milieu des nations parmi lesquelles elle est dispersée, je manifesterai ma sainteté par la façon dont j'agirai envers eux aux yeux des païens. Alors, ils habiteront dans leur propre pays, celui que j'ai donné à mon serviteur Jacob.", "26": "Ils y habiteront en sécurité, ils bâtiront des maisons et planteront des vignes ; ils y habiteront en sécurité quand j'aurai exécuté les jugements sur tous leurs voisins qui les méprisent. Et l'on reconnaîtra que je suis l'Eternel, leur Dieu. »"}, "29": {"1": "Le douzième jour du dixième mois de la dixième année, l'Eternel m'adressa la parole en ces termes :", "2": "Fils d'homme, dirige ton regard vers le pharaon, roi d'Egypte, et prophétise contre lui, contre l'Egypte tout entière.", "3": "Tu diras : « Voici ce que dit le Seigneur, l'Eternel : “Je vais m'en prendre à toi, pharaon, roi d'Egypte, toi le grand crocodile tapi au milieu de tes fleuves, toi qui as dit : « Mes fleuves sont à moi, c'est moi qui les ai faits. »", "4": "Je te passerai des crochets dans les mâchoires, je ferai adhérer les poissons de tes fleuves à tes écailles, et je te tirerai du milieu de tes fleuves, avec tous les poissons qui nagent dans tes fleuves et qui adhéreront à tes écailles.", "5": "Et je te jetterai dans le désert, toi et tous les poissons qui nagent dans tes fleuves. Et tu retomberas sur le sol dans les champs, sans que l'on te recueille et qu'on t'ensevelisse. Je te donnerai en pâture aux animaux sauvages et aux oiseaux du ciel.", "6": "Et tous les habitants de l'Egypte reconnaîtront que je suis l'Eternel. “Car les Israélites n'ont trouvé en eux qu'un appui aussi fragile qu'un roseau.", "7": "Quand ils t'ont saisi dans leur main, tu as cassé et leur as déchiré toute l'épaule, et quand ils s'appuyaient sur toi, tu t'es brisé et tu leur as paralysé les reins.", "8": "« C'est pourquoi le Seigneur, l'Eternel, te déclare : Je vais faire venir l'épée pour t'attaquer, je supprimerai de chez toi les hommes et les bêtes ;", "9": "le pays d'Egypte deviendra un désert et une ruine, et l'on reconnaîtra que je suis l'Eternel. Parce que tu as dit : “Le fleuve m'appartient et c'est moi qui l'ai fait”,", "10": "à cause de cela, je vais m'en prendre à toi, à toi et à tes fleuves, et faire de l'Egypte des ruines, des ruines désertiques de Migdol à Syène et jusqu'à la frontière de l'Ethiopie.", "11": "Il n'y passera plus ni homme ni bête, car, pendant quarante ans, elle sera inhabitée.", "12": "Je ferai de l'Egypte le plus désertique de tous les pays et de ses villes les plus ravagées de toutes les villes en ruine : cela durera quarante ans. Je disséminerai les Egyptiens parmi les nations, je les disperserai dans différents pays.", "13": "Mais voici ce que dit le Seigneur, l'Eternel : Au bout de quarante ans, moi, je rassemblerai les Egyptiens d'entre les peuples où on les aura dispersés,", "14": "et je ramènerai les captifs de l'Egypte, je les rétablirai au pays de Patros, leur pays d'origine, et là ils formeront un modeste royaume.", "15": "L'Egypte sera plus modeste que les autres royaumes, elle ne s'élèvera plus au-dessus des autres nations. Je réduirai leur importance afin qu'ils ne dominent plus sur les autres nations.", "16": "La communauté d'Israël ne mettra plus jamais sa confiance en eux. L'Egypte sera là comme un souvenir du crime que commettait mon peuple en se tournant vers elle, et l'on reconnaîtra que moi, je suis le Seigneur, l'Eternel. »", "17": "Le premier jour du premier mois de la vingt-septième année, l'Eternel m'adressa la parole en ces termes :", "18": "Fils d'homme, Nabuchodonosor, le roi de Babylone, a soumis son armée, à un effort immense pour lutter contre Tyr. Les têtes des soldats en sont devenues chauves et toutes les épaules ont été écorchées mais il n'a retiré aucun profit à Tyr, ni pour lui, ni pour son armée, pour cette opération qu'il a menée contre elle.", "19": "C'est pourquoi le Seigneur, l'Eternel, dit ceci : Je vais donner l'Egypte à Nabuchodonosor, le roi de Babylone. Il en emportera les nombreuses richesses, il y prendra un butin et la pillera complètement. L'Egypte servira de salaire à ses troupes.", "20": "Pour le rétribuer du travail contre Tyr, je lui livre l'Egypte, parce que ses troupes ont oeuvré pour moi. C'est là ce que déclare le Seigneur, l'Eternel.", "21": "En ce jour-là, je ferai croître la force d'Israël. Quant à toi, tu pourras parler librement parmi eux, et ils reconnaîtront que je suis l'Eternel."}, "30": {"1": "L'Eternel m'adressa la parole en ces termes :", "2": "« Fils d'homme, prophétise. Tu diras : “Le Seigneur, l'Eternel, dit ceci : Poussez des hurlements, criez : « Hélas ! Quel jour ! »", "3": "Oui, car le jour est proche, il approche à grands pas, le jour de l'Eternel, et ce sera un jour tout chargé de nuages, un temps pour les nations.", "4": "Le glaive s'abattra sur le pays d'Egypte et l'effroi régnera jusque dans l'Ethiopie lorsqu'au pays d'Egypte tomberont les tués et qu'on s'emparera de toutes ses richesses, et qu'on renversera même ses fondements.", "5": "L'Ethiopie, Pouth et Loud, et toute l'Arabie ainsi que la Libye et les gens des pays alliés, tomberont par l'épée avec les Egyptiens.", "6": "L'Eternel dit ceci : Les soutiens de l'Egypte tomberont tous ensemble et sa puissance, dont elle était si fière, s'écroulera. Ils tomberont sous les coups de l'épée de Migdol à Syène. C'est là ce que déclare le Seigneur, l'Eternel.", "7": "L'Egypte ne sera plus qu'une terre désolée parmi les terres désolées, et ses villes seront au milieu de villes en ruines.", "8": "Et l'on reconnaîtra que je suis l'Eternel lorsque je mettrai le feu à l'Egypte et que tous ses soutiens auront été brisés.", "9": "« En ce jour-là, des messagers que j'enverrai s'en iront en bateau pour faire trembler l'Ethiopie dans sa sécurité. Elle sera saisie par des frissons d'angoisse au jour où l'Egypte sera châtié, et ce jour est sur le point d'arriver.", "10": "Le Seigneur, l'Eternel, le déclare : Je ferai disparaître la population nombreuse de l'Egypte, et c'est Nabuchodonosor, le roi de Babylone, qui le fera.", "11": "Lui et ses gens de guerre, la plus violente des nations, seront amenés là pour dévaster le pays ; ils tireront l'épée contre l'Egypte qu'ils couvriront de morts.", "12": "Je changerai les fleuves en terres desséchées et j'abandonnerai le pays aux méchants. Je le dévasterai, lui et ce qu'il contient, par la main d'étrangers. Oui, moi, l'Eternel, j'ai parlé !", "13": "Voici ce que déclare le Seigneur, l'Eternel : Je ferai disparaître les idoles, je supprimerai les faux dieux de Memphiset il n'y aura plus de chef en Egypte. Dans tout le pays, je répandrai l'effroi.", "14": "Oui, je dévasterai Patros, j'incendierai Tsoân, et j'exécuterai les sentences contre Thèbes.", "15": "Je déverserai ma colère sur la ville de Sîn, la forteresse de l'Egypte, et j'exterminerai les nombreux habitants de Thèbes.", "16": "J'incendierai l'Egypte et Sîn se tordra de douleurs, on fera une brèche dans les remparts de Thèbes, et Memphis sera dans la détresse en plein jour.", "17": "Les jeunes gens d'Héliopolis et ceux de Pi-Bésethtomberont par l'épée, et les femmes s'en iront en exil.", "18": "A Tahpanhès, le jour s'obscurcira quand je romprai les jougs imposés par l'Egypte et que disparaîtra la force dont elle est si fière. Une sombre nuée recouvrira la ville, et ses habitantes s'en iront en exil.", "19": "J'exécuterai ainsi les sentences sur l'Egypte et l'on reconnaîtra que je suis l'Eternel. »", "20": "Le septième jour du premier mois de la onzième année, l'Eternel m'adressa la parole en ces termes :", "21": "Fils d'homme, vois, j'ai cassé le bras au pharaon, au roi d'Egypte, et il n'a pas été pansé, on ne l'a pas soigné en y posant des ligatures, on ne l'a pas bandé pour qu'il retrouve assez de forces pour manier une épée.", "22": "C'est pourquoi le Seigneur, l'Eternel, dit ceci : Voici, je vais m'en prendre au pharaon, au roi d'Egypte, et lui casser les bras, celui qui est valide aussi bien que celui qui est déjà rompu, et je ferai tomber le glaive de sa main,", "23": "je disperserai les Egyptiens parmi les peuples et je les répandrai dans les autres pays.", "24": "Mais je fortifierai les bras du roi de Babylone, je mettrai dans sa main ma propre épée et je casserai les deux bras du pharaon qui gémira devant son ennemi comme gémit un homme qui est blessé à mort.", "25": "Oui, je fortifierai les bras du roi de Babylone, mais quant aux bras du pharaon ils tomberont, et l'on reconnaîtra que je suis l'Eternel lorsque je mettrai mon épée entre les mains du roi de Babylone et qu'il la brandira contre l'Egypte.", "26": "Oui, je disperserai les Egyptiens parmi les peuples, et je les répandrai dans les autres pays, et l'on reconnaîtra que je suis l'Eternel."}, "31": {"1": "Le premier jour du troisième mois de la onzième année, l'Eternel m'adressa la parole en ces termes :", "2": "« Fils d'homme, dis au pharaon, roi d'Egypte, et à son nombreux peuple : A qui ressembles-tu dans ta grandeur ?", "3": "Voici : sur le Liban, Assur était un cèdre à la belle ramure, au feuillage touffu donnant de l'ombre, à la haute stature, sa cime s'élançait jusque dans les nuages.", "4": "Les eaux l'avaient fait croître, les sources de l'abîme accroissaient sa hauteur, répandant leurs rivières tout alentour du lieu où il était planté, puis dirigeant leur cours vers tous les arbres des campagnes.", "5": "Voilà pourquoi sa taille était plus élevée que celle de tous les arbres des campagnes, ses rameaux se multipliaient, ses branches s'allongeaient, grâce à l'eau abondante qui l'avait abreuvé pendant qu'il s'élevait.", "6": "Tous les oiseaux du ciel nichaient dans ses rameaux et sous ses branches, les animaux des champs mettaient bas leurs petits, à son ombre habitaient de nombreux peuples.", "7": "Par sa taille imposante et l'ampleur de ses branches, c'était le plus bel arbre : ses racines plongeaient dans un sol gorgé d'eau.", "8": "Il n'était pas de cèdre qui lui fût comparable dans le jardin de Dieu. Les cyprès n'étaient pas comparables à ses branches, ni les platanes à ses rameaux ; il n'était aucun arbre dans le jardin de Dieu qui avait sa beauté.", "9": "Je l'avais embelli d'une riche ramure. Tous les arbres d'Eden, dans le jardin de Dieu, étaient jaloux de lui.", "10": "« C'est pourquoi le Seigneur, l'Eternel, dit ceci : Parce qu'il s'est dressé de toute sa hauteur, parce qu'il a porté sa cime dans les nues, parce que dans son coeur il s'est enorgueilli de sa très haute taille,", "11": "je l'ai livré au chêne, le plus grand arbre des nations, afin qu'il lui inflige le traitement que sa méchanceté mérite, je l'ai chassé.", "12": "Des étrangers, de la plus violente des nations, l'ont abattu et laissé là, ses branches sont tombées sur les montagnes, dans toutes les vallées, ses rameaux ont été brisés dans tous les cours d'eau du pays, et tous les peuples de la terre ont fui loin de son ombre et l'ont abandonné.", "13": "Tous les oiseaux du ciel viendront pour s'établir sur son tronc abattu, et les bêtes sauvages s'abritent dans ses branches.", "14": "Et tout cela arrive afin qu'aucun autre arbre croissant au bord de l'eau ne devienne orgueilleux à cause de sa taille et n'élève sa cime jusque dans les nuages, et afin qu'aucun arbre arrosé par les eaux ne se dresse en hauteur poussé par son orgueil. Car ils sont tous voués à la mort, pour descendre au séjour souterrain, au milieu des humains avec ceux qui descendent dans la fosse.", "15": "« Voici ce que déclare le Seigneur, l'Eternel : Le jour où il est descendu dans le séjour des morts, j'ai fait mener le deuil et, à cause de lui, j'ai recouvert l'abîme, j'ai retenu ses fleuves, et ses eaux écumantes ont cessé de couler. Oui, à cause de lui, j'ai obscurci la forêt du Liban et, à cause de lui, tous les arbres des champs ont été desséchés.", "16": "Par le bruit de sa chute, j'ai fait trembler les peuples, quand je l'ai fait descendre dans le séjour des morts avec ceux qui descendent dans la fosse ; dans les lieux souterrains, tous les arbres d'Eden, tous les arbres de choix, les plus beaux du Liban qui s'abreuvaient aux eaux, ont été consolés.", "17": "Eux aussi, avec lui, ils sont tous descendus dans le séjour des morts vers tous ceux que l'épée avait blessés à mort. Ils étaient son appui et vivaient à son ombre au milieu des nations.", "18": "Qui t'était comparable en gloire et en grandeur parmi tous les arbres d'Eden ? Et pourtant, te voici descendu avec eux au séjour souterrain pour être couché là au milieu des incirconcis, avec ceux qui sont morts, transpercés par l'épée. Tel sera le destin du pharaon et de son nombreux peuple, c'est là ce que déclare le Seigneur, l'Eternel. »"}, "32": {"1": "Le premier jour du douzième mois de la douzième année, l'Eternel m'adressa la parole en ces termes :", "2": "« Fils d'homme, prononce une complainte sur le pharaon, roi d'Egypte, dis-lui : “Tu ressemblais à un jeune lion au milieu des nations. Tu ressemblais, jadis, au crocodile dans les flots, tu te soulevais dans tes fleuves, et, de tes pattes, tu en troublais les eaux, tu salissais tous leurs canaux.", "3": "Voici ce que déclare le Seigneur, l'Eternel : J'étendrai sur toi mon filet lors d'un rassemblement d'un grand nombre de peuples, et ils te tireront dehors avec ma nasse.", "4": "Je t'abandonnerai par terre et je te jetterai par terre dans les champs. Je ferai se poser sur toi tous les oiseaux, je te donnerai en pâture à toutes les bêtes sauvages,", "5": "j'exposerai ton corps sur les montagnes et je remplirai les vallées des restes de ta dépouille.", "6": "J'arroserai la terre du sang qui coulera de toi sur les montagnes et qui remplira les lits des torrents.", "7": "Lorsque tu t'éteindras, je voilerai le ciel, j'obscurcirai ses astres et je recouvrirai le soleil de nuages, la lune cessera de donner sa clarté.", "8": "J'obscurcirai à cause de toi tous les astres qui luisent dans le ciel, et j'envelopperai ton pays de ténèbres. C'est là ce que déclare le Seigneur, l'Eternel.", "9": "« Je troublerai le coeur d'un grand nombre de peuples car je ferai subir les répercussions de ta ruine à diverses nations, à travers des pays que tu ne connais pas.", "10": "Je plongerai beaucoup de peuples dans la consternation à ton sujet et, à cause de toi, leurs rois seront pris d'épouvante lorsque je brandirai mon glaive devant eux et, au jour de ta chute, chacun d'eux, sans arrêt, tremblera pour sa vie.", "11": "“Car voici ce que dit le Seigneur, l'Eternel : L'épée du roi de Babylone pénétrera en toi", "12": "et je ferai tomber la multitude de ton peuple sous l'épée des guerriers du plus brutal des peuples : ils viendront ravager ce qui fait l'orgueil de l'Egypte, et tous ses habitants seront exterminés.", "13": "Et je ferai périr tout son bétail du bord des eaux profondes. Elles ne seront plus troublées ni par le pied de l'homme, ni par le sabot des bestiaux.", "14": "Je rendrai leurs eaux calmes et je ferai couler leurs fleuves comme l'huile. C'est là ce que déclare le Seigneur, l'Eternel.", "15": "“Lorsque j'aurai réduit l'Egypte à une terre dévastée, quand le pays sera vidé de tout ce qu'il contient, lorsque j'aurai frappé tous ceux qui y habitent, à ce moment-là, on reconnaîtra que je suis l'Eternel.” »", "16": "Voilà la complainte que l'on chantera ; ce sont les filles des nations qui la chanteront ; elles la chanteront sur l'Egypte et sur toute sa nombreuse population, le Seigneur, l'Eternel, le déclare.", "17": "La douzième année, le quinzième jour du mois, l'Eternel m'adressa la parole en ces termes :", "18": "Fils d'homme, entonne un chant funèbre sur la population nombreuse de l'Egypte, fais-la descendre, elle et les peuples des puissantes nations, dans le séjour des morts, avec ceux qui descendent dans la fosse.", "19": "« En quoi vaudrais-tu mieux que d'autres ? Descends et couche-toi à côté des incirconcis !", "20": "Voici qu'ils tomberont au milieu des victimes transpercées par l'épée. L'épée est déjà prête. Entraînez-la avec ses multitudes.", "21": "Les plus vaillants héros, avec ceux qui, jadis, lui donnaient leur soutien, lui diront, ce jour-là, dans le séjour des morts : “Les voilà descendus et les voilà couchés à côté des incirconcis transpercés par l'épée !”", "22": "« Car là est couchée l'Assyrie et toute son armée autour de son tombeau, tous sont tombés blessés à mort sous les coups de l'épée.", "23": "On a mis son tombeau tout au fond de la fosse, le voilà entouré de ses vaillants guerriers. Tous sont tombés, blessés à mort sous les coups de l'épée, eux qui terrorisaient le monde des vivants.", "24": "« Là est couché Elam et toute son armée entourant son tombeau. Tous sont tombés blessés à mort sous les coups de l'épée. Peuple d'incirconcis, les voilà descendus au séjour souterrain, eux qui terrorisaient le monde des vivants, et ils portent sur eux leur déshonneur avec tous ceux qui sont descendus dans la fosse.", "25": "On a placé sa couche au milieu de tous ceux qui ont été tués. Autour de son tombeau sont ses nombreux soldats, tous ces incirconcis ont péri par l'épée, eux qui terrorisaient le monde des vivants. Et ils portent sur eux leur déshonneur avec tous ceux qui sont descendus dans la fosse. Ils ont leur place parmi les morts, abattus au combat.", "26": "Là sont Méchek, Toubal et toute leur armée autour de leurs tombeaux. Tous ces incirconcis ont péri par l'épée, eux qui terrorisaient le monde des vivants.", "27": "Ils ne reposent pas à côté des guerriers, ceux des incirconcis qui sont tombés sur le champ de bataille et qui sont descendus dans le séjour des morts revêtus de l'armure, sous la tête desquels on a mis leur épée. Non, le poids de leurs crimes repose sur leurs os, car ces guerriers terrorisaient le monde des vivants.", "28": "Toi aussi, pharaon, te voilà abattu au milieu des incirconcis. Oui, te voilà couché avec ceux qui ont péri par l'épée.", "29": "« Là sont Edom, ses rois et tous ses princes qui, malgré leur vaillance, se trouvent avec ceux que l'épée a tués. Eux aussi sont couchés à côté des incirconcis et de tous ceux qui sont descendus dans la fosse.", "30": "Là sont couchés aussi les seigneurs du septentrion, eux tous, et tous les Sidoniens, ils sont descendus là, au milieu des tués. Malgré la terreur qu'inspiraient leurs actes de vaillance, ils sont couverts de honte. Ils sont couchés, incirconcis avec ceux que l'épée a fait périr et ils portent sur eux leur déshonneur, avec tous ceux qui sont descendus dans la fosse.", "31": "En les voyant, le pharaon pourra se consoler du sort de son peuple nombreux. Le pharaon et son armée périront par l'épée. C'est là ce que déclare le Seigneur, l'Eternel.", "32": "Car je l'avais laissé répandre la terreur au monde des vivants, le voilà donc couché au milieu des incirconcis avec ceux que l'épée a fait périr, oui, lui, le pharaon et tout son nombreux peuple. C'est là ce que déclare le Seigneur, l'Eternel. »"}, "33": {"1": "L'Eternel m'adressa la parole en ces termes :", "2": "Fils d'homme, parle aux gens de ton peuple et dis-leur : « Supposez que j'envoie la guerre contre un pays et que les gens de l'endroit prennent l'un des leurs pour le poster comme sentinelle.", "3": "Lorsque cet homme voit l'armée ennemie s'avancer dans le pays, il sonne du cor pour donner l'alarme à la population.", "4": "Si alors quelqu'un entend la sonnerie du cor mais ne tient pas compte de l'avertissement, il sera seul responsable de sa mort si l'ennemi survient et le tue :", "5": "il a entendu la sonnerie du cor et il ne s'est pas laissé avertir ; il est donc seul responsable de sa mort. S'il tient compte de l'avertissement, il sauvera sa vie.", "6": "Mais si la sentinelle voit venir l'ennemi et ne sonne pas du cor, de sorte que le peuple n'est pas averti, si alors l'ennemi survient et tue un membre du peuple, cette personne périra bien par suite de ses propres fautes, mais je demanderai compte de sa mort à la sentinelle.", "7": "Eh bien, toi, fils d'homme, je t'ai posté comme sentinelle pour la communauté d'Israël : tu écouteras la parole qui sort de ma bouche et tu les avertiras de ma part.", "8": "Si je dis au méchant : “Méchant homme, tu vas mourir”, et si tu ne dis rien pour l'avertir afin qu'il abandonne sa mauvaise conduite, ce méchant mourra à cause de sa faute, mais je te demanderai compte de sa mort.", "9": "Si, au contraire, tu avertis le méchant en lui demandant d'abandonner sa mauvaise conduite, et s'il ne veut pas l'abandonner, il mourra à cause de sa faute, mais toi, tu seras déchargé de toute responsabilité. »", "10": "Fils d'homme, dis à la communauté d'Israël : « Vous ne cessez de répéter : “Comment pourrions-nous vivre puisque nos rébellions et nos fautes pèsent sur nous et que nous dépérissons à cause d'elles ?” »", "11": "Dis-leur : « Aussi vrai que je suis vivant, le Seigneur, l'Eternel, le déclare, je ne prends aucun plaisir à la mort du méchant, je désire qu'il abandonne sa conduite et qu'il vive. Détournez-vous, détournez-vous donc de votre mauvaise conduite ! Pourquoi devriez-vous mourir, gens d'Israël ? »", "12": "Et toi, fils d'homme, dis aux membres de ton peuple : « Si un homme juste tombe dans le péché, sa droiture passée ne le sauvera pas. De même, si le méchant abandonne sa mauvaise conduite, sa perversité passée ne causera pas sa perte. La droiture passée ne fera pas vivre le juste, le jour où il se met à pécher. »", "13": "Quand bien même j'aurais dit au juste qu'il vivrait, si, fort de sa droiture, il se met à commettre le mal, on ne tiendra plus compte de toute sa droiture et il mourra à cause du mal qu'il aura commis.", "14": "Et quand bien même j'aurais dit au méchant : « Tu vas mourir », s'il abandonne ses fautes et fait ce qui est droit et juste, il vivra.", "15": "S'il restitue le gage qu'il a exigé et rend ce qu'il a volé, s'il se conforme aux commandements qui font obtenir la vie et cesse de faire le mal, certainement, il vivra ; il ne mourra pas.", "16": "On ne tiendra plus compte de tous les péchés qu'il a commis ; puisqu'il a fait ce qui est droit et juste, il vivra.", "17": "Les gens de ton peuple ont dit : « La manière d'agir du Seigneur n'est pas équitable. » Mais c'est leur manière d'agir qui n'est pas équitable.", "18": "Lorsqu'un juste se détourne du bien et commet le mal, il mourra pour cela.", "19": "Et lorsqu'un méchant se détourne de sa méchanceté et fait ce qui est droit et juste, il vivra pour cela.", "20": "Comment osez-vous dire que ma manière d'agir n'est pas équitable ? Je vous jugerai, chacun selon sa manière d'agir, gens d'Israël !", "21": "Le cinquième jour du dixième mois de la onzième annéede notre captivité, un rescapé de Jérusalem arriva vers moi pour m'annoncer que la ville était tombée.", "22": "Or, le soir précédant son arrivée, la main de l'Eternel s'était posée sur moi et le Seigneur m'avait rendu la parole avant que ce fugitif vienne vers moi le matin. Il m'avait ouvert la bouche de sorte que mon mutisme avait cessé.", "23": "Et l'Eternel m'adressa la parole en ces termes :", "24": "Fils d'homme, ceux qui habitent au milieu de ces ruines amoncelées sur la terre d'Israël parlent ainsi : « Abraham était tout seul lorsqu'il a reçu la possession du pays, mais nous, nous sommes nombreux, et le pays nous a été donné en possession. »", "25": "Réponds-leur donc : « Voici ce que le Seigneur, l'Eternel, déclare : Vous mangez de la viande avec le sang, vous levez les yeux vers vos idoles, vous versez le sang, et vous posséderiez le pays !", "26": "Vous vous fiez à votre épée, vous avez commis des actes abominables, chacun de vous déshonore la femme de son prochain, et vous posséderiez le pays ?", "27": "Voici ce que tu leur diras : Le Seigneur, l'Eternel, déclare : Aussi vrai que je suis vivant, ceux qui sont parmi les ruines périront par l'épée, et ceux qui sont dans la campagne seront livrés en pâture aux bêtes sauvages, et ceux qui se seront réfugiés dans les rochers et dans les cavernes mourront de la peste.", "28": "Je transformerai le pays en une terre dévastée et déserte. Je mettrai fin à sa puissance dont il s'enorgueillit, et les montagnes d'Israël seront si dévastées que personne n'y passera plus.", "29": "Alors ils reconnaîtront que je suis l'Eternel, quand j'aurai réduit le pays en une terre dévastée et déserte, à cause de tous les actes abominables qu'ils ont commis. »", "30": "Quant à toi, fils d'homme, les gens de ton peuple jasent sur ton compte le long des murs et, aux portes des maisons, ils bavardent entre eux. Ils se disent l'un à l'autre : « Venez donc écouter quelle est la parole qui vient de l'Eternel ! »", "31": "Puis ils accourent en foule chez toi. Les gens de mon peuple s'assoient devant toi, ils écoutent bien tes paroles mais ne les traduisent pas en actes, car ils ne parlent que de choses plaisantes, et dans leur coeur, ils ne recherchent que leur intérêt.", "32": "Au fond, tu n'es rien de plus pour eux qu'un chanteur de charme, quelqu'un qui a une belle voix ou qui joue bien de son instrument ; ils écoutent donc tes paroles, mais personne ne les traduit en actes.", "33": "Cependant, quand tout ce que tu as prédit se réalisera et c'est déjà en train de s'accomplir ils reconnaîtront qu'il y avait un prophète au milieu d'eux."}, "34": {"1": "L'Eternel m'adressa la parole en ces termes :", "2": "Fils d'homme, prophétise au sujet des bergers d'Israël, prophétise et dis à ces bergers : « Voici ce que déclare le Seigneur, l'Eternel : Malheur aux bergers d'Israël qui ne s'occupent que d'eux-mêmes. N'est-ce pas le troupeau que les bergers doivent faire paître ?", "3": "Vous vous êtes nourris de sa graisse et habillés de sa laine, vous avez abattu les bêtes grasses, mais vous ne faites pas paître le troupeau.", "4": "Vous n'avez pas aidé les brebis chétives à retrouver des forces. Vous n'avez pas soigné celle qui était malade, vous n'avez pas bandé celle qui avait une patte cassée, vous n'avez pas ramené celle qui s'était écartée, vous n'avez pas cherché celle qui était perdue ; non, vous leur avez imposé votre autorité par la violence et la tyrannie.", "5": "Mes brebis se sont dispersées, faute de berger, et elles sont devenues la proie de toutes les bêtes sauvages.", "6": "Mes brebis se sont égarées sur toutes les montagnes et sur toutes les collines élevées. Elles ont été dispersées sur toute l'étendue du pays, sans que personne en prenne soin ou aille à leur recherche.", "7": "C'est pourquoi, bergers, écoutez la parole de l'Eternel :", "8": "Aussi vrai que je suis vivant, le Seigneur, l'Eternel, le déclare, parce que mes brebis ont été abandonnées au pillage, qu'elles sont devenues la proie de toutes les bêtes sauvages, faute de berger, et que ceux-ci n'ont pas pris soin d'elles, mais qu'ils se sont occupés d'eux-mêmes au lieu de faire paître le troupeau,", "9": "à cause de cela, bergers, écoutez la parole de l'Eternel :", "10": "Voici ce que le Seigneur, l'Eternel, déclare : Je vais m'en prendre à ces bergers, je leur redemanderai mes brebis, et je leur enlèverai la responsabilité du troupeau. Ainsi, ils cesseront de se repaître eux-mêmes. Je délivrerai mon troupeau de leur bouche, et elles ne leur serviront plus de nourriture.", "11": "« Voici ce que déclare le Seigneur, l'Eternel : Je vais moi-même venir m'occuper de mon troupeau et en prendre soin.", "12": "Comme un berger va à la recherche de son troupeau le jour où il le trouve dispersé, ainsi j'irai à la recherche de mes brebis et je les arracherai de tous les lieux où elles ont été dispersées en un jour de brouillard et de ténèbres.", "13": "Je les ferai sortir de chez les peuples et je les rassemblerai des divers pays, je les ramènerai dans leur propre pays pour les faire paître sur les montagnes d'Israël, près des cours d'eau et dans tous les lieux habités du pays.", "14": "Je les ferai paître dans de bons pâturages, et elles trouveront leur herbage sur les hautes montagnes d'Israël ; elles reposeront dans une belle prairie et elles se nourriront dans de gras pâturages sur les montagnes d'Israël.", "15": "C'est moi qui ferai paître mon troupeau et c'est moi qui le ferai reposer, le Seigneur, l'Eternel, le déclare.", "16": "Je chercherai la brebis qui sera perdue, je ramènerai celle qui se sera éloignée, je panserai celle qui a une patte cassée, et je fortifierai celle qui est malade. Mais je détruirai celle qui est grasse et forte : je les ferai paître avec équité.", "17": "Et vous, mon troupeau, voici ce que le Seigneur, l'Eternel, déclare : Je prononcerai mon jugement entre brebis et brebis, et entre béliers et boucs.", "18": "Ne vous suffisait-il pas de paître dans un bon pâturage ? Fallait-il encore que vous fouliez sous vos pattes ce qui restait à brouter ? Ne pouviez-vous pas vous contenter de boire une eau limpide ? Fallait-il troubler de vos pattes ce qui en restait ?", "19": "Mon troupeau en est réduit à brouter l'herbe que vous avez piétinée et à boire l'eau que vous avez troublée.", "20": "C'est pourquoi, voici ce que le Seigneur, l'Eternel, vous déclare : je vais moi-même prononcer mon jugement entre brebis grasses et brebis maigres.", "21": "Vous avez bousculé du flanc et de l'épaule toutes les brebis faibles ! Vous les avez frappées de vos cornes jusqu'à ce que vous les ayez chassées dehors !", "22": "C'est pourquoi je viendrai au secours de mon troupeau et il ne sera plus livré au pillage, je prononcerai mon jugement entre brebis et brebis.", "23": "« J'établirai à leur tête un seul berger qui les fera paître : mon serviteur David ; il prendra soin d'elles et sera leur berger.", "24": "Et moi, l'Eternel, je serai leur Dieu, et mon serviteur David sera prince au milieu d'elles. Moi, l'Eternel, j'ai parlé.", "25": "Je conclurai avec elles une alliance qui leur garantira la paix. Je débarrasserai le pays des bêtes féroces, de sorte que mes brebis pourront habiter en toute sécurité dans les steppes et dormir dans les forêts.", "26": "Je les comblerai de bénédictions dans les environs de ma colline. Je ferai tomber la pluie en son temps, ce seront des pluies qui vous apporteront la bénédiction.", "27": "Les arbres dans les champs donneront leurs fruits et la terre produira ses récoltes ; les brebis vivront en toute sécurité dans leur propre pays, et elles reconnaîtront que je suis l'Eternel, quand j'aurai brisé les barres de leur joug et que je les aurai délivrées de ceux qui les asservissent.", "28": "Elles ne seront plus pillées par les nations, et les bêtes sauvages ne les dévoreront plus, elles vivront en toute sécurité sans être inquiétées par personne.", "29": "Je leur susciterai un plant renommé. Personne ne succombera plus à la faim dans leur pays et les membres de mon peuple n'auront plus à subir les insultes des autres nations.", "30": "Et ils reconnaîtront que moi, l'Eternel, leur Dieu, je suis avec eux et qu'eux, les gens de la communauté d'Israël, ils sont mon peuple, le Seigneur, l'Eternel, le déclare.", "31": "Vous, mes brebis, vous qui faites partie du troupeau de mon pâturage, vous êtes des hommes et moi, je suis votre Dieu, le Seigneur, l'Eternel, le déclare. »"}, "35": {"1": "L'Eternel m'adressa la parole en ces termes :", "2": "« Fils d'homme, dirige ton regard en direction du mont Séir et prophétise contre lui,", "3": "et dis-lui : Le Seigneur, l'Eternel dit ceci : Je vais m'en prendre à toi, montagne de Séir, je vais étendre ma main contre toi, te transformer en une terre dévastée et désolée.", "4": "Je mettrai tes villes en ruines, tu seras dévasté et tu reconnaîtras que je suis l'Eternel.", "5": "« Puisque tu as sans cesse nourri de la haine contre les Israélites et que tu les as livrés à l'épée au temps de leur détresse, au jour où leur péché a été puni,", "6": "à cause de cela, aussi vrai que je vis, c'est là ce que déclare le Seigneur, l'Eternel : Je te mettrai en sang, le sang te poursuivra. Puisque tu n'as pas eu horreur de répandre le sang, le sang te poursuivra.", "7": "Je ferai du mont de Séir un désert dévasté et j'y supprimerai tout allant et venant.", "8": "Je remplirai ses monts de morts ; sur tes sommets, dans tes vallées et dans le lit de tes torrents, tomberont les victimes qui périront par l'épée.", "9": "Je te transformerai pour toujours en désert et, jamais plus, tes villes ne seront habitées, et tu reconnaîtras que je suis l'Eternel.", "10": "Parce que tu as dit : “Ces deux nations, Israël et Juda, de même que leurs deux pays, seront à moi, et j'en prendrai possession bien que l'Eternel y réside”,", "11": "à cause de cela, aussi vrai que je vis, c'est là ce que déclare le Seigneur, l'Eternel : J'agirai envers toi conformément à ta colère, et à ta passion, qui t'ont fait agir contre eux avec haine : je me ferai connaître à eux quand je te jugerai.", "12": "Et tu sauras que moi, moi, l'Eternel, j'ai entendu tous les outrages que tu as proférés sur les montagnes d'Israël. Tu as dit, en effet : “Les voilà dévastées, elles me sont livrées comme une proie à dévorer.”", "13": "Tu as tenu contre moi des propos orgueilleux et tu as multiplié tes discours contre moi. Et je les ai bien entendus.", "14": "Voici donc ce que dit le Seigneur, l'Eternel : Lorsque toute la terre sera dans l'allégresse, je te dévasterai.", "15": "Puisque tu t'es réjoui de la dévastation du patrimoine d'Israël, je te ferai de même : tu seras dévastée, montagne de Séir, et Edom tout entier. Et l'on reconnaîtra que je suis l'Eternel. »"}, "36": {"1": "Et toi, fils d'homme, prophétise, parle aux montagnes d'Israël et dis : « Montagnes d'Israël, écoutez la parole de l'Eternel !", "2": "Voici ce que déclare le Seigneur, l'Eternel : Parce que l'ennemi s'est écrié sur vous : “Ha, ha ! Ces antiques hauteurs nous sont échues en possession !”,", "3": "à cause de cela, prophétise et dis-leur : Voici ce que déclare le Seigneur, l'Eternel : Puisque, de toutes parts, on vous a dévastées, on vous a convoitées, pour que vous deveniez la possession du reste des nations, puisque l'on a tenu sur vous des propos injurieux,", "4": "à cause de cela, montagnes d'Israël, écoutez la parole du Seigneur, l'Eternel : Voici ce que déclare le Seigneur, l'Eternel, aux montagnes et aux collines, aux cours d'eau, aux vallons, aux ruines désolées et aux cités abandonnées qui ont été pillées par les nations des alentours et qui sont devenues l'objet de leurs sarcasmes.", "5": "A cause de cela, voici ce que déclare le Seigneur, l'Eternel : Oui, dans l'ardente indignation de mon amour que tu as bafoué, je vais adresser des menaces au reste des nations, et à Edom tout entier car, le coeur tout joyeux et le mépris dans l'âme, ils se sont tous attribué mon pays comme possession pour en piller les pâturages,", "6": "à cause de cela, va, prophétise sur le pays d'Israël, dis aux montagnes et aux collines, aux cours d'eau, aux vallées : Voici ce que déclare le Seigneur, l'Eternel : Dans la fureur de mon amour que tu as bafoué, je vais prononcer ma sentence, parce que les nations vous ont chargés d'opprobre.", "7": "C'est pourquoi le Seigneur, l'Eternel, parle ainsi : J'en ai fait le serment : les nations d'alentour seront chargées aussi du poids de leur opprobre.", "8": "« Tandis que vous, montagnes d'Israël, vous pousserez votre ramure et vous porterez votre fruit pour mon peuple Israël, car son retour est proche.", "9": "Je vais m'occuper de vous, je me tourne vers vous, vous serez de nouveau cultivées et ensemencées,", "10": "et je multiplierai sur votre sol les hommes, la communauté d'Israël dans sa totalité. Les villes seront habitées, les ruines seront rebâties.", "11": "Je ferai abonder sur vous les hommes et les bêtes, ils seront très nombreux et se multiplieront, je vous repeuplerai comme vous l'étiez autrefois, et je vous ferai plus de bien qu'auparavant, et vous reconnaîtrez que je suis l'Eternel.", "12": "Je ferai parcourir votre sol par des hommes de mon peuple Israël, ils te posséderont, ô pays d'Israël, et tu seras leur patrimoine, et tu ne les priveras plus de leurs enfants.", "13": "Voici ce que te dit le Seigneur, l'Eternel : Il en est qui prétendent que toi, tu dévores les hommes, et que tu prives ton peuple de ses enfants.", "14": "Eh bien, tu ne dévoreras plus d'hommes, tu ne priveras plus ton peuple de ses enfants. C'est là ce que déclare le Seigneur, l'Eternel.", "15": "Je ne te ferai plus entendre les propos injurieux des autres nations, tu ne seras plus chargé d'opprobre par les peuples, et tu ne feras plus trébucher ta nation. C'est là ce que déclare le Seigneur, l'Eternel. »", "16": "L'Eternel m'adressa la parole en ces termes :", "17": "Fils d'homme, lorsque les gens de la communauté d'Israël habitaient dans leur propre pays, ils l'ont souillé par leur manière de vivre et leurs actes ; leur conduite était en effet aussi impure à mes yeux que l'impureté menstruelle.", "18": "J'ai répandu ma fureur contre eux à cause des crimes qu'ils ont commis dans le pays et parce qu'ils ont souillé leur pays par leurs idoles infâmes.", "19": "Je les ai dispersés parmi les nations, ils ont été disséminés en divers pays. Je les ai condamnés comme le méritaient leur conduite et leurs actes.", "20": "Et lorsqu'ils sont arrivés chez les nations parmi lesquelles ils ont été bannis, ils m'ont déshonoré, moi qui suis saint. En effet, on disait à leur sujet : « Ces gens-là sont le peuple de l'Eternel, mais ils ont dû sortir de son pays ! »", "21": "Alors j'ai eu égard à ma sainte personne que la communauté d'Israël a déshonorée parmi les nations où elle s'est rendue.", "22": "C'est pourquoi, dis à la communauté d'Israël : « Voici ce que dit le Seigneur, l'Eternel : Si je vais intervenir, ce n'est pas à cause de vous que je le fais, ô communauté d'Israël, mais c'est par égard pour moi-même, moi qui suis saint et que vous avez déshonoré parmi les nations chez lesquelles vous êtes allés.", "23": "Je démontrerai ma sainteté, moi qui ai été déshonoré parmi les nations par votre faute, et ces nations reconnaîtront que je suis l'Eternel le Seigneur, l'Eternel, le déclare quand je ferai éclater ma sainteté à leurs yeux par mon oeuvre envers vous.", "24": "Je vous retirerai des nations, je vous rassemblerai de tous les pays étrangers et je vous ramènerai dans votre pays.", "25": "Je répandrai sur vous une eau pure, afin que vous deveniez purs, je vous purifierai de toutes vos souillures et de toutes vos idoles.", "26": "Je vous donnerai un coeur nouveau et je mettrai en vous un esprit nouveau, j'enlèverai de votre être votre coeur dur comme la pierre et je vous donnerai un coeur de chair.", "27": "Je mettrai en vous mon propre Esprit et je ferai de vous des gens qui vivent selon mes lois et qui obéissent à mes commandements pour les appliquer.", "28": "Vous demeurerez dans le pays que j'ai donné à vos ancêtres et vous serez mon peuple, et moi je serai votre Dieu.", "29": "Je vous délivrerai de toutes vos impuretés, je commanderai au blé de pousser, je le ferai abonder, et je ne vous enverrai plus la famine.", "30": "Je multiplierai les fruits des arbres et les récoltes des champs pour que, jamais plus, les nations ne se moquent de vous parce que vous souffrez de la famine.", "31": "Vous vous souviendrez alors de votre mauvaise conduite et de vos actes peu louables, et vous vous prendrez vous-mêmes en dégoût à cause de vos fautes et de vos pratiques abominables.", "32": "Mais, sachez-le bien, ce n'est pas à cause de vous que j'agis de la sorte, le Seigneur, l'Eternel, le déclare. O communauté d'Israël, ayez honte de votre conduite et rougissez-en !", "33": "Voici ce que dit le Seigneur, l'Eternel : Le jour où je vous purifierai de tous vos péchés, je repeuplerai vos villes et l'on rebâtira ce qui est en ruine.", "34": "Au lieu d'offrir l'image de la désolation à tous les passants, la terre dévastée sera de nouveau cultivée.", "35": "Et l'on dira : “Voyez-vous, ce pays, jadis dévasté, est devenu comme un jardin d'Eden, et les villes dévastées et démolies, qui n'étaient plus que des ruines, sont à présent restaurées et repeuplées.”", "36": "Alors les nations qui auront subsisté autour de vous reconnaîtront que c'est moi, l'Eternel, qui ai rebâti ce qui était démoli et replanté ce qui était dévasté. Moi, l'Eternel, je l'ai promis et je le réaliserai.", "37": "Voici ce que dit le Seigneur, l'Eternel : Une fois encore, je me laisserai fléchir par la communauté d'Israël pour agir en sa faveur : je les multiplierai comme un troupeau d'hommes.", "38": "Les villes, aujourd'hui en ruine, seront remplies de troupeaux d'hommes, tout comme Jérusalem qui, lors de ses fêtes cultuelles, fourmille d'animaux consacrés ; et l'on reconnaîtra que je suis l'Eternel. »"}, "37": {"1": "La main de l'Eternel se posa sur moi et l'Eternel m'emmena par son Esprit et me déposa au milieu d'une vallée pleine d'ossements.", "2": "Il me fit promener sur eux en tous sens et je constatai que ces ossements étaient innombrables sur toute l'étendue de la vallée et qu'ils étaient totalement desséchés.", "3": "Il me demanda : Fils d'homme, crois-tu que ces ossements revivront ? Je répondis : Toi seul, Seigneur Eternel, tu le sais.", "4": "Puis il me dit : Prophétise sur ces ossements-là et dis-leur : « Ossements desséchés ! Ecoutez ce que dit l'Eternel !", "5": "Voici ce que vous déclare le Seigneur, l'Eternel : Je vais faire venir en vous l'Esprit et vous revivrez.", "6": "Je mettrai sur vous des nerfs, je vous revêtirai de chair, je vous recouvrirai de peau, je mettrai en vous l'Esprit et vous revivrez. Et vous reconnaîtrez que je suis l'Eternel. »", "7": "Je prophétisai donc comme j'en avais reçu l'ordre. Et tandis que je prophétisais, il y eut soudain un bruit, puis un mouvement se produisit et les os se rapprochèrent les uns des autres.", "8": "Et, pendant que je regardais, voici qu'il se formait sur eux des nerfs et de la chair et qu'une peau venait les recouvrir, mais il n'y avait pas d'esprit en eux.", "9": "Alors l'Eternel me dit : Fils d'homme, prophétise à l'adresse de l'Esprit, prophétise et dis à l'Esprit : « Voici ce que déclare le Seigneur, l'Eternel : Esprit, viens des quatre coins du ciel et souffle sur tous ces morts pour qu'ils revivent. »", "10": "Je prophétisai donc comme il me l'avait ordonné. Alors, l'Esprit entra en eux et ils reprirent vie, ils se dressèrent sur leurs pieds et ce fut une immense armée.", "11": "Il me dit : Fils d'homme, ces ossements-là, c'est toute la communauté d'Israël. Voici ce qu'ils disent : « Nos os sont desséchés ! Notre espérance s'est évanouie, notre vie est brisée. »", "12": "C'est pourquoi prophétise et dis-leur : « Voici ce que dit le Seigneur, l'Eternel : Je vais ouvrir vos sépulcres et je vous ferai remonter de vos tombes, ô mon peuple, et je vous ramènerai dans le pays d'Israël.", "13": "Et vous reconnaîtrez que je suis l'Eternel lorsque j'ouvrirai vos sépulcres et que je vous ferai remonter de vos tombes, ô mon peuple.", "14": "Je mettrai mon Esprit en vous et vous revivrez, et je vous établirai de nouveau dans votre pays ; alors vous reconnaîtrez que moi, l'Eternel, j'ai parlé et agi, l'Eternel le déclare. »", "15": "L'Eternel m'adressa la parole en ces termes :", "16": "Fils d'homme, prends une tablette de bois, et grave dessus : « Pour Juda et les Israélites qui en font partie ». Puis tu prendras un autre morceau de bois sur lequel tu inscriras : « Pour Joseph ». Il représentera Ephraïm et tous ceux de la communauté d'Israël qui en font partie.", "17": "Ensuite, tu joindras les deux morceaux l'un à l'autre pour n'avoir qu'une pièce unique, en sorte que les deux morceaux n'en fassent qu'un dans ta main.", "18": "Lorsque tes compatriotes te demanderont : « Explique-nous ce que cela signifie »,", "19": "tu leur répondras : « Voici ce que déclare le Seigneur, l'Eternel : Je vais prendre le bois de Joseph qui est dans la main d'Ephraïm et les tribus d'Israël qui en font partie, je le placerai contre le bois de Juda et je ferai des deux un seul morceau : ils seront un dans ma main. »", "20": "Tu garderas en main, bien visibles pour eux, les morceaux de bois sur lesquels tu auras fait ces inscriptions,", "21": "et tu leur diras : « Voici ce que déclare le Seigneur, l'Eternel : Je vais prendre les Israélites du milieu des nations où ils sont allés, je les rassemblerai de tous les pays alentours, je les ramènerai dans leur pays,", "22": "et je ferai d'eux une seule nation dans le pays, sur les montagnes d'Israël. Un roi unique régnera sur eux tous, ils ne formeront plus deux nations et ne seront plus divisés en deux royaumes.", "23": "Ils ne se rendront plus impurs par le culte rendu à leurs idoles et à leurs divinités abominables, et par toutes leurs transgressions. Je les tirerai de tous leurs lieux d'habitation où ils ont péché, et je les purifierai ; ils seront mon peuple et je serai leur Dieu.", "24": "Mon serviteur David sera leur roi, il sera l'unique berger pour eux tous, ils vivront selon mes commandements, et obéiront à mes lois pour les appliquer.", "25": "Ils habiteront dans le pays que j'ai donné à mon serviteur Jacob et dans lequel ont vécu leurs ancêtres ; ils y demeureront, eux, leurs enfants et leurs petits-enfants à perpétuité, et mon serviteur David sera pour toujours prince sur eux.", "26": "Je conclurai avec eux une alliance garantissant la paix ; ce sera une alliance éternelle avec eux ; je les établirai et je les rendrai nombreux, je fixerai pour toujours mon sanctuaire au milieu d'eux.", "27": "Ma demeure sera près d'eux, je serai leur Dieu, et ils seront mon peuple.", "28": "Et les autres nations reconnaîtront que je suis l'Eternel qui fait d'Israël un peuple saint en plaçant mon sanctuaire pour toujours au milieu d'eux. »"}, "38": {"1": "L'Eternel m'adressa la parole en ces termes :", "2": "Fils d'homme, tourne tes regards vers Gog au pays de Magog, prince suprême de Méchek et de Toubal ! Prophétise contre lui", "3": "et dis : « Voici ce que déclare le Seigneur, l'Eternel : Je m'en prends à toi, Gog, prince suprême de Méchek ainsi que de Toubal.", "4": "Je te ferai faire demi-tour, je te mettrai des crochets aux mâchoires, je te ferai sortir, toi et tous tes soldats, tes chevaux et tes équipages, tous superbement revêtus, portant le grand et le petit bouclier, maniant l'épée.", "5": "Perses, Ethiopiens et ceux de Pouth les rejoindront, tous équipés de casques et de grands boucliers.", "6": "Gomer et toutes ses légions et le peuple de Togarma aux confins du septentrion, et toutes ses légions des peuples innombrables, seront tes auxiliaires.", "7": "Prends tes dispositions et tiens-toi prêt, toi et toutes tes troupes groupées autour de toi. C'est toi leur commandant.", "8": "Au bout de bien des jours, tu recevras des ordres ; dans la suite des temps, tu iras envahir un pays dont les habitants auront échappé à l'épée et auront été rassemblés d'entre beaucoup de peuples sur les montagnes d'Israël qui étaient si longtemps désertes et en ruine. Cette population qu'on aura fait sortir du milieu d'autres peuples habitera entièrement dans la sécurité.", "9": "Tu montes, tu arrives comme un ouragan qui s'abat, comme un nuage qui va couvrir la terre, toi et tes bataillons et les peuples nombreux qui marchent avec toi.", "10": "Voici ce que déclare le Seigneur, l'Eternel : En ce jour-là, des projets naîtront dans ton coeur, tu concevras un dessein criminel,", "11": "et tu diras : “Je vais attaquer un pays ouvert, et j'arriverai chez des gens qui vivent tranquilles dans la sécurité, habitant dans des villes sans remparts, sans verrous, et qui n'ont pas de portes.”", "12": "Tu iras pour piller et faire du butin, et pour porter la main sur des lieux auparavant désolés, maintenant habités, contre ce peuple rassemblé d'entre les nations, ayant des troupeaux et des biens, qui habitera à présent au centre de ce monde.", "13": "Ceux de Séba et de Dedân, les marchands de Tarsis et tous ses princes te diront ce jour-là : “Est-ce donc pour piller, pour faire du butin, que tu as rassemblé tout cet amas de troupes et que tu es venu ? Est-ce pour enlever l'argent et pour emporter l'or, pour prendre les troupeaux et t'emparer des biens, pour faire un grand pillage ?” »", "14": "C'est pourquoi, toi, fils d'homme, prophétise et va dire à Gog : « Voici ce que déclare le Seigneur, l'Eternel : Assurément, en ce temps-là où mon peuple Israël habitera là-bas dans la sécurité, tu te mettras en marche.", "15": "Tu quitteras le lieu où tu seras alors aux confins du septentrion, toi et les nombreux peuples qui seront tes alliés, tous montés à cheval, grande coalition et armée innombrable,", "16": "et tu viendras attaquer mon peuple Israël comme un nuage qui vient couvrir la terre. Je te ferai venir attaquer mon pays dans les temps de la fin afin que les nations apprennent à connaître qui je suis, quand par mes actes envers toi je démontrerai à leurs yeux ma sainteté, ô Gog.", "17": "Voici ce que déclare le Seigneur, l'Eternel : N'est-ce pas toi dont j'ai parlé il y a bien longtemps par les prophètes d'Israël, mes serviteurs, qui ont prophétisé déjà en ce temps-là, et pendant des années que je te ferais venir pour les combattre ?", "18": "« En ce jour-là, au jour où Gog pénétrera sur le sol d'Israël, c'est là ce que déclare le Seigneur, l'Eternel : La colère me montera jusqu'au visage.", "19": "Dans ma passion et dans ma colère ardente, je le déclare, un grand tumulte surviendra, en ce jour-là, au pays d'Israël.", "20": "Devant moi trembleront les poissons de la mer, les oiseaux, les bêtes sauvages, tous les animaux qui rampent sur le sol et tout homme qui vit sur la surface de la terre. Les montagnes s'écrouleront, les falaises s'affaisseront, et toutes les murailles s'effondreront à terre.", "21": "J'appellerai alors la guerre contre Gog sur toutes mes montagnes, c'est là ce que déclare le Seigneur, l'Eternel, et ils s'entretueront, chacun tirant l'épée contre son camarade.", "22": "Je ferai son procès par la peste et le sang, et je ferai tomber une forte pluie, des grêlons, du feu et du soufre, sur lui, sur ses légions et sur les peuples nombreux qui seront avec lui.", "23": "Je manifesterai ma grandeur et ma sainteté, je me ferai connaître à des nations nombreuses. Elles reconnaîtront que je suis l'Eternel. »"}, "39": {"1": "Et toi, fils d'homme, prophétise sur Gog et dis : « Voici ce que déclare le Seigneur, l'Eternel : Je m'en prends à toi, Gog, prince suprême de Méchek ainsi que de Toubal,", "2": "je te ferai faire demi-tour et je te conduirai. Je te ferai venir des confins du septentrion pour te faire arriver sur les montagnes d'Israël.", "3": "Je frapperai ton arc pour que ta main gauche le lâche et je ferai tomber tes flèches de ta droite.", "4": "Sur les montagnes d'Israël, tu tomberas, toi et tes bataillons, et les peuples nombreux qui seront avec toi. Je donnerai ton corps en pâture aux vautours et à tout ce qui vole, et aux bêtes sauvages.", "5": "Tu tomberas là-bas en plein milieu des champs, car c'est moi qui le dis. C'est là ce que déclare le Seigneur, l'Eternel.", "6": "J'enverrai le feu sur Magog et sur tous ceux qui vivent dans la sécurité sur les îles des mers, et ils reconnaîtront que je suis l'Eternel.", "7": "Je ferai reconnaître ma sainteté au milieu d'Israël, mon peuple, et je ne me laisserai plus déshonorer, moi qui suis saint, et les nations sauront que je suis l'Eternel, le Saint en Israël.", "8": "« Tout cela va venir et tout s'accomplira. C'est là ce que déclare le Seigneur, l'Eternel : Le jour dont j'ai parlé viendra.", "9": "Alors les habitants des villes d'Israël sortiront allumer un feu, ils brûleront les armes : petits et grands boucliers, bâtons et javelots, et les arcs et les flèches. Ils en feront du feu qui durera sept ans.", "10": "Ils n'iront plus aux champs pour ramasser du bois, ils n'auront plus besoin d'aller dans les forêts pour abattre des arbres, car c'est avec les armes que l'on fera du feu, et ils dépouilleront ceux qui les avaient dépouillés et pilleront tous ceux qui les avaient pillés. C'est là ce que déclare le Seigneur, l'Eternel.", "11": "Là-bas, en ce jour-là, je donnerai à Gog un lieu de sépulture en Israël : la vallée des Abarim, à l'orient de la mer, et cela bouchera le chemin aux passants. On y enterrera Gog et toute sa multitude ; on l'appellera la vallée de la multitude de Gog.", "12": "La communauté d'Israël mettra sept mois à les ensevelir afin que le pays soit purifié.", "13": "Tous les gens du pays y participeront, et ce sera pour eux un titre de fierté, le jour où je démontrerai ma gloire. C'est là ce que déclare le Seigneur, l'Eternel.", "14": "On choisira des hommes dont la mission sera de parcourir sans cesse le pays tout entier pour chercher les cadavres demeurés sur le sol, et pour les enterrer afin de purifier le pays d'Israël. Quand les sept mois seront passés, ils feront leurs recherches.", "15": "Et quand ces inspecteurs parcourront le pays, lorsque l'un d'eux verra des ossements humains, il dressera à côté d'eux un tas de pierres jusqu'à ce que les fossoyeurs les aient portés en terre dans la vallée de la multitude de Gog.", "16": "Et l'on donnera le nom de “Multitude” à une ville. Et ainsi l'on purifiera le pays tout entier. »", "17": "Quant à toi, fils d'homme, voici ce que déclare le Seigneur, l'Eternel : Crie aux oiseaux et aux bêtes sauvages : « Venez, rassemblez-vous ! Accourez de partout en vue du sacrifice que j'offre pour vous. C'est un grand sacrifice sur les montagnes d'Israël : vous mangerez la chair et vous boirez du sang.", "18": "Oui, vous vous repaîtrez de la chair des héros et vous boirez le sang des princes de la terre, ce sont tous des béliers, des agneaux et des boucs, et de jeunes taureaux engraissés au Basan.", "19": "Vous mangerez à satiété la graisse, et vous boirez du sang jusqu'à l'ivresse à l'occasion du sacrifice que j'offre pour vous.", "20": "Vous vous repaîtrez à ma table de fins coursiers et de chevaux de trait, de la chair des guerriers et de tous les soldats. C'est là ce que déclare le Seigneur, l'Eternel. »", "21": "Je manifesterai ma gloire parmi les nations, et toutes les nations verront mon jugement quand je l'exercerai, elles sentiront la force de mon bras que je ferai peser sur eux.", "22": "La communauté d'Israël reconnaîtra dès ce jour et dans l'avenir que je suis l'Eternel, son Dieu.", "23": "Et les nations sauront que si la communauté d'Israël a été menée en exil, c'est parce qu'elle avait péché, c'est parce que ses membres m'ont été infidèles. Je me suis détourné d'eux et je les ai livrés au pouvoir de leurs ennemis, et ils sont tous tombés sous les coups de l'épée.", "24": "C'est parce qu'ils se sont souillés et ont commis des crimes que je les ai traités ainsi et que je me suis détourné d'eux.", "25": "C'est pourquoi le Seigneur, l'Eternel, déclare ceci : Maintenant je ramènerai les captifs de Jacob, et j'aurai pitié de toute la communauté d'Israël et j'aurai le plus grand souci de faire respecter ma sainteté.", "26": "Ils oublieront alors leur honte du passé et toutes les révoltes dont ils se sont rendus coupables envers moi, l'Eternel, lorsqu'ils habiteront en paix et en sécurité dans leur propre pays, sans avoir rien à craindre de personne.", "27": "Lorsque je les ramènerai du milieu des nations, que je les rassemblerai des pays de leurs ennemis, et que je manifesterai ma sainteté par ce que je ferai en leur faveur aux yeux de nombreux peuples,", "28": "ils reconnaîtront que je suis moi, l'Eternel leur Dieu : car je les ai envoyés en exil parmi les nations puis je les ai rassemblés dans leur propre pays sans en laisser un seul là-bas.", "29": "Et plus jamais je ne me détournerai d'eux quand j'aurai répandu mon Esprit sur la communauté d'Israël, c'est là ce que déclare le Seigneur, l'Eternel."}, "40": {"1": "Le dixième jour du premier mois de la vingt-cinquième année de notre captivité, c'est-à-dire quatorze ans après la prise de la ville de Jérusalem, exactement le même jour, la main de l'Eternel se posa sur moi et il me transporta là-bas.", "2": "Il m'emmena, dans des visions reçues de Dieu, au pays d'Israël et me déposa sur une très haute montagne sur laquelle s'élevaient, du côté du sud, des constructions qui ressemblaient à une ville.", "3": "Quand il m'eut conduit là-bas, j'aperçus un homme qui paraissait de bronze et qui portait dans sa main un cordeau de lin pour mesurer et une règle d'arpenteur ; il se tenait près de la porte de la ville.", "4": "Cet homme me dit : Fils d'homme, regarde bien de tes yeux et écoute de toutes tes oreilles, fais bien attention à tout ce que je vais te montrer, car c'est pour te le faire voir que tu as été amené ici. Tu raconteras à la communauté d'Israël tout ce que tu verras.", "5": "Voici ce que je vis : un mur extérieur entourait le Temple de tous côtés, et l'homme tenait en main une règle d'arpenteur longue de six coudées, en prenant la coudée longue, un peu plus grande que la coudée ordinaire. Il mesura l'épaisseur des murs de cette construction : elle correspondait à la longueur de sa règle. Il trouva la même dimension pour la hauteur.", "6": "Puis il alla vers la porte qui faisait face à l'orient et il en gravit les marches. Il mesura le seuil de la porte qui avait une largeur égale à la longueur de sa règle.", "7": "De chaque côté du passage qui s'ouvrait se trouvaient des loges de garde carrées dont chaque côté faisait une longueur de règle ; elles étaient séparées par des murs de cinq coudées d'épaisseur. Le seuil de la porte, depuis le portique, à l'intérieur avait la longueur d'une règle.", "8": "L'homme mesura ce portique :", "9": "huit coudées. Les deux piliers avaient deux coudées d'épaisseur. Ce portique de la porte était situé du côté intérieur.", "10": "Il y avait trois loges de garde de chaque côté du couloir de la porte orientale. Elles avaient toutes les trois les mêmes dimensions, et les piliers qui se trouvaient de chaque côté avaient tous les trois la même épaisseur.", "11": "L'homme mesura ensuite la porte, à l'entrée : elle avait dix coudées de large, et puis la longueur de la porte : treize coudées.", "12": "Devant les loges de garde il y avait, à gauche et à droite du couloir central, un muret d'une coudée de hauteur et chaque loge avait six coudées de côté.", "13": "Puis il mesura toute la largeur de la porte, du fond d'une loge au fond de l'autre : en passant par leurs portes qui se faisaient face, il trouva vingt-cinq coudées.", "14": "Il mesura le portique qui avait vingt coudées. Autour du portique de la porte se trouvait le parvis.", "15": "Du front de la porte d'entrée jusque devant le portique de la porte, à l'intérieur, il y avait cinquante coudées.", "16": "Les loges de garde et leurs piliers étaient munis de fenêtres grillagées s'ouvrant depuis l'intérieur, autour de la porte ; il en était de même du portique qui avait des fenêtres autour, s'ouvrant depuis l'intérieur. Sur chaque pilier étaient sculptés des palmiers.", "17": "Puis l'homme me conduisit vers le parvis extérieur où se trouvaient des salles. Un dallage faisait tout le tour du parvis. Trente salles donnaient sur ce dallage,", "18": "qui s'étendait de chaque côté des portes sur une longueur égale à la leur. C'était le dallage inférieur.", "19": "L'homme mesura la distance entre la façade de la porte inférieure jusqu'à celle du parvis intérieur, il trouva cent coudées. Voilà pour l'est. En ce qui concerne le nord :", "20": "il mesura aussi la longueur et la largeur de la porte faisant face au nord, sur le parvis extérieur.", "21": "Ses loges trois d'un côté et trois de l'autre ses piliers et son portique avaient les mêmes dimensions que celles de la première porte : cinquante coudées de long et vingt-cinq coudées de large,", "22": "ses fenêtres, son portique et ses palmiers avaient aussi les mêmes dimensions que ceux de la porte orientale. On y accédait par sept degrés en face desquels se trouvait le portique.", "23": "Une porte donnait sur le parvis intérieur, en face de la porte nord ; il en était de même en face de la porte orientale. L'homme mesura la distance d'un portique à l'autre : il trouva cent coudées.", "24": "Ensuite il me conduisit du côté sud où je vis la porte méridionale. Il en mesura les piliers et le portique qui avaient les mêmes dimensions que les autres.", "25": "Tout autour de cette porte et de son portique, il y avait des fenêtres pareilles aux autres : les dimensions étaient, là aussi, de cinquante coudées de long sur vingt-cinq de large.", "26": "On y accédait par sept marches devant lesquelles se trouvait le portique. Des palmiers étaient sculptés de part et d'autre sur ces piliers.", "27": "Le parvis intérieur avait aussi une porte du côté sud. L'homme mesura la distance d'une porte à l'autre en direction du sud et il trouva cent coudées.", "28": "Puis il me fit entrer dans le parvis intérieur par la porte sud et il mesura la porte méridionale qui avait les mêmes dimensions que les précédentes :", "29": "ses loges de garde, ses piliers et son portique avaient des dimensions identiques : cinquante coudées de long et vingt-cinq de large. La porte et le portique étaient aussi garnis de fenêtres tout autour.", "30": "Il y avait, tout autour, des portiques de vingt-cinq coudées de longueur et de cinq coudées de largeur.", "31": "Son portique donnait sur le parvis extérieur, ses piliers étaient ornés de palmiers et son escalier avait huit marches.", "32": "Puis il me conduisit dans le parvis intérieur par le côté est et il mesura la porte qui avait les mêmes dimensions que les autres :", "33": "loges de garde, piliers et portique avaient des mesures identiques : cinquante coudées de long et vingt-cinq de large. La porte et son portique étaient aussi garnis de fenêtres tout autour.", "34": "Son portique donnait sur le parvis extérieur, ses piliers étaient ornés de palmiers de chaque côté et on y montait par huit marches.", "35": "Puis l'homme me fit entrer par la porte nord et il y trouva les mêmes dimensions qu'ailleurs :", "36": "loges, piliers, portique avaient cinquante coudées de long sur vingt-cinq coudées de large. Là aussi, il y avait des fenêtres tout autour.", "37": "Son portique donnait sur le parvis extérieur, ses piliers étaient, de part et d'autre, garnis de palmiers, et on y montait par huit marches.", "38": "Une salle s'ouvrait entre les piliers de la porte ; c'est là que l'on nettoyait les holocaustes.", "39": "Dans le portique de la porte se trouvaient deux tables de chaque côté sur lesquelles étaient égorgées les victimes destinées aux holocaustes, aux sacrifices pour le péché et aux sacrifices de culpabilité.", "40": "Sur le côté, à l'intérieur de la pièce, lorsqu'on montait vers l'entrée de la porte nord, il y avait deux tables et deux autres du côté opposé près du portique de la porte.", "41": "Il y avait donc quatre tables d'une part et quatre de l'autre, sur les côtés de la porte, c'est-à-dire huit tables en tout sur lesquelles on égorgeait les victimes.", "42": "Il y avait de plus quatre tables carrées d'une coudée et demie de côté et une coudée de hauteur. Elles étaient en pierres de taille et servaient aux holocaustes. On y déposait les instruments avec lesquels on immolait les victimes pour les holocaustes et les autres sacrifices.", "43": "Tout autour, à l'intérieur, se trouvaient des rigoles larges d'une paume. La chair des offrandes était déposée sur les tables.", "44": "En dehors de la porte intérieure, dans le parvis intérieur, se trouvaient des salles réservées aux musiciens. L'une était située à côté de la porte nord et faisait face au sud. L'autre était à côté de la porte orientale, sa façade étant au nord.", "45": "L'homme me dit : Cette salle dont la façade est au sud est réservée aux prêtres chargés du service du Temple,", "46": "et celle dont la façade est au nord est pour les prêtres qui assurent le service de l'autel : ce sont les descendants de Tsadok qui, parmi les descendants de Lévi, s'approchent de l'Eternel pour le servir.", "47": "Puis il mesura le parvis, qui formait un carré de cent coudées de côté. L'autel se trouvait devant le Temple.", "48": "Ensuite il me conduisit dans le portique du Temple et mesura les piliers qui s'y trouvaient : ils avaient cinq coudées de chaque côté. La porte avait quatorze coudées de large et ses murs latéraux avaient trois coudées de chaque côté.", "49": "Le portique avait vingt coudées sur douze. On y accédait par des marches et, de chaque côté, près des piliers, se dressait une colonne."}, "41": {"1": "L'homme me fit ensuite entrer dans la grande salle du Temple et il en mesura les piliers : ils avaient six coudées d'épaisseur de chaque côté.", "2": "La porte avait dix coudées de largeur et ses murs latéraux, de part et d'autre, cinq coudées. Il mesura la longueur du Temple : quarante coudées, et sa largeur : vingt coudées.", "3": "Pénétrant à l'intérieur, il mesura les piliers de l'entrée : deux coudées, et la porte elle-même : six coudées, ses murs latéraux de chaque côté avaient sept coudées.", "4": "Il mesura la longueur de la pièce : vingt coudées, et autant de largeur face à la grande salle. Puis il me dit : Cette partie est le lieu très-saint.", "5": "Ensuite il mesura l'épaisseur du mur du Temple : six coudées, et la largeur de l'édifice latéral : quatre coudées sur tout le pourtour du Temple.", "6": "Il y avait trois étages de trente salles qui étaient soutenues par un mur construit autour du Temple, de manière à ce que ces chambres s'y encastrent, sans être encastrées dans le mur même du Temple.", "7": "A mesure que l'on montait d'un étage à l'autre, en tournant, les salles s'élargissaient aux dépens du mur tout autour du Temple : vers le haut de la maison, il y avait donc plus d'espace. On montait de l'étage inférieur à l'étage supérieur en passant par l'étage intermédiaire.", "8": "Je vis aussi une terrasse surélevée tout autour de l'édifice, à la base des salles annexes, qui avait la longueur d'une règle, c'est-à-dire six coudées.", "9": "L'épaisseur du mur extérieur des chambres latérales était de cinq coudées. L'espace libre entre les salles annexes du Temple", "10": "et les salles des prêtres avait vingt coudées de large, tout autour de l'édifice.", "11": "L'entrée des salles annexes donnait sur cet espace libre par une porte au nord et une au sud. Le passage avait cinq coudées de large tout autour.", "12": "Du côté ouest, il y avait un bâtiment large de soixante-dix coudées attenant à l'espace libre ; sa muraille, longue de quatre-vingt-dix coudées, avait cinq coudées d'épaisseur sur tout le pourtour.", "13": "L'homme mesura le Temple ; longueur : cent coudées et même dimension pour l'espace libre, le bâtiment occidental et ses murailles.", "14": "La largeur de la façade du Temple et de l'espace libre du côté est était aussi de cent coudées.", "15": "Il mesura de même la longueur du bâtiment du côté de la cour arrière, y compris les galeries de chaque côté, et il trouva encore cent coudées. Dans le Temple, la grande salle, le portique donnant sur le parvis,", "16": "les seuils, les fenêtres grillagées et les galeries du pourtour sur trois côtés, face au seuil, étaient garnis d'un lambris de bois tout autour, jusqu'à la hauteur des fenêtres, et les fenêtres elles-mêmes étaient lambrissées", "17": "jusqu'au-dessus de l'entrée et jusqu'au fond de la maison, et à l'extérieur sur tous les murs du pourtour ; à l'intérieur comme à l'extérieur, à intervalles réguliers", "18": "on avait sculpté des chérubins et des palmiers : un palmier entre deux chérubins. Chaque chérubin avait deux faces :", "19": "une face d'homme tournée vers l'un des palmiers et une face de lion tournée vers l'autre. Ces décorations se retrouvaient tout autour de la maison.", "20": "Depuis le sol jusqu'au-dessus de la porte, il y avait des chérubins et des palmiers sur le mur du Temple.", "21": "Les encadrements des portes du Temple étaient constitués par des poteaux carrés. Devant le lieu saint, il y avait quelque chose qui ressemblait à", "22": "un autel de bois haut de trois coudées et long de deux coudées. Ses coins, son socle et ses parois étaient en bois. L'homme me dit : Voici la table qui est devant l'Eternel.", "23": "La grande salle et le lieu saint avaient chacun une double porte", "24": "à deux battants pivotants.", "25": "La porte de la grande salle était décorée de chérubins et de palmiers, comme les parois. A l'extérieur du portique, il y avait un auvent de bois.", "26": "De chaque côté des fenêtres grillagées ainsi que sur les parois latérales du portique, sur celles des salles annexes du Temple et sur les auvents, on retrouvait les palmiers décoratifs."}, "42": {"1": "L'homme me fit ensuite sortir vers le parvis extérieur par le côté nord et il me fit entrer dans la salle située en face de l'espace libre et vis-à-vis du bâtiment, du côté nord.", "2": "L'édifice contenant les salles avait cent coudées de long vers l'entrée nord et cinquante coudées de large.", "3": "En face des vingt coudées du parvis intérieur et vis-à-vis du dallage du parvis extérieur s'étendaient des galeries superposées sur trois étages.", "4": "Devant les salles, il y avait une allée large de dix coudées et longue de cent coudées, pour aller vers l'intérieur. Leurs portes donnaient du côté nord.", "5": "Les salles de l'étage supérieur étaient plus étroites, car les galeries empiétaient sur elles plus que sur les salles inférieures et sur celles du milieu.", "6": "Les salles étaient disposées sur trois étages et n'étaient pas soutenues par des colonnes semblables à celles des parvis ; c'est pourquoi les salles de l'étage supérieur étaient plus étroites que celles du premier étage et du rez-de-chaussée.", "7": "Le mur extérieur longeant le parvis extérieur parallèlement aux salles avait cinquante coudées de long en face des salles,", "8": "car la longueur totale sur laquelle il y avait des salles donnant sur le parvis extérieur était de cinquante coudées, tandis que sur la façade orientée vers le Temple, la longueur totale sur laquelle il y avait des salles était de cent coudées.", "9": "En contrebas de ces salles, il y avait, du côté sud, une entrée pour y accéder depuis le parvis extérieur.", "10": "Sur la largeur du mur du parvis, à l'est, face à l'espace libre et au bâtiment, il y avait encore des salles", "11": "et, devant elles, un passage. Elles étaient pareilles aux salles qui se trouvaient au nord : leur longueur et leur largeur étaient les mêmes, ainsi que leurs issues et leur disposition. Leurs portes étaient semblables", "12": "à celles des salles méridionales ; il y avait également une porte à l'entrée du passage, en face du mur de protection situé à l'est. C'est par là que l'on entrait.", "13": "L'homme me dit : Les salles du côté nord et celles du côté sud qui donnent sur l'espace libre, sont les salles du sanctuaire où les prêtres qui officient pour l'Eternel mangeront les aliments très saints ; c'est là qu'ils les déposeront ainsi que l'offrande de gâteau et la viande des sacrifices pour le péché et des sacrifices de réparation. Car ce lieu est saint.", "14": "Une fois entrés, les prêtres ne sortiront pas du lieu saint pour aller dans le parvis extérieur sans avoir déposé là les vêtements avec lesquels ils auront fait le service, car ces vêtements sont saints. Ils revêtiront d'autres habits avant de s'approcher des parties réservées au peuple.", "15": "Lorsque l'homme eut ainsi achevé de mesurer l'intérieur du Temple, il me fit sortir par la porte orientale et il mesura l'enceinte tout autour de l'édifice.", "16": "Il arpenta, avec sa règle, le côté oriental et trouva cinq cents coudées.", "17": "Il mesura le côté nord : cinq cents coudées.", "18": "Il mesura le côté sud : cinq cents coudées.", "19": "Il mesura enfin le côté ouest : cinq cents coudées.", "20": "Il mesura les quatre côtés. Il y avait là une muraille, dont la longueur et la largeur faisaient cinq cents coudées, pour séparer le sacré du profane."}, "43": {"1": "Puis l'homme me conduisit vers la porte orientale.", "2": "Alors la gloire du Dieu d'Israël arriva par le côté est. Sa voix était comme celle des grandes eaux et la terre était illuminée de sa gloire.", "3": "La vision que je contemplais était semblable à celle que j'avais eue lorsqu'il était venu pour détruire la ville, et à celle que j'avais eue sur les bords du fleuve Kebar. Je tombai sur ma face.", "4": "La gloire de l'Eternel entra dans le Temple par la porte orientale.", "5": "L'Esprit m'enleva et me transporta dans le parvis intérieur : la gloire de l'Eternel remplissait le Temple.", "6": "Tandis que l'homme se tenait toujours à mes côtés, j'entendis quelqu'un qui me parlait depuis l'intérieur de la maison.", "7": "Il me dit : Fils d'homme, c'est ici le lieu de mon trône, le lieu où je poserai mes pieds et où j'habiterai pour toujours au milieu des Israélites. Et ni la communauté d'Israël, ni ses rois ne me mépriseront plus, moi qui suis saint, par leurs prostitutions et leurs hauts-lieux, par les cadavres de leurs rois,", "8": "en accolant le seuil de leurs demeures contre mon seuil, et les montants de leurs portes contre les miens, de sorte qu'il n'y avait qu'un mur mitoyen entre eux et moi. Oui, ils m'ont ainsi méprisé, moi qui suis saint, par les abominations qu'ils ont commises. C'est pour cela que je les ai consumés dans ma colère.", "9": "Désormais, ils éloigneront de moi leurs prostitutions ainsi que les cadavres de leurs rois, et j'habiterai pour toujours au milieu d'eux.", "10": "Quant à toi, fils d'homme, décris ce Temple à la communauté d'Israël pour qu'ils aient honte de leurs péchés, et qu'ils mesurent les plans de cet édifice.", "11": "Et s'ils ont vraiment honte de tout ce qu'ils ont fait, fais-leur connaître la configuration de ce Temple, sa structure, ses entrées et ses sorties, oui, toute sa configuration, et toutes les prescriptions et les lois qui lui sont relatives. Mets-les par écrit sous leurs yeux et qu'ils obéissent à cette configuration et à ces prescriptions pour les appliquer.", "12": "C'est ici la loi du Temple qui se trouve au sommet de la montagne : son territoire tout autour est très saint. Oui, telle est la loi du Temple.", "13": "Et voici les dimensions de l'autel, données en grandes coudées, c'est-à-dire une coudée étant augmentée d'une paume : tout autour de la base de l'autel court un fossé ayant une coudée de profondeur et autant de largeur ; il est entouré d'un rebord d'une paume. Pour la hauteur de l'autel,", "14": "depuis la base de l'autel, enterrée dans le sol, jusqu'au socle inférieur, il y a deux coudées. La section suivante est d'une coudée en retrait et, depuis le petit socle jusqu'au grand, elle a quatre coudées de haut. Puis vient un nouveau rebord d'une coudée de large.", "15": "Le sommet de l'autel, avec le foyer, a quatre coudées de hauteur, il est surmonté de quatre cornes.", "16": "Ce foyer forme un carré de douze coudées de côté.", "17": "Le grand socle est également un carré ayant quatorze coudées de côté avec un rebord d'une demi-coudée tout autour et un fossé d'une coudée tout autour. Les marches pour monter à l'autel se trouvent du côté est.", "18": "L'homme me dit : Fils d'homme, voici ce que déclare le Seigneur, l'Eternel : Les prescriptions concernant l'autel pour le jour où il sera construit afin d'y offrir l'holocauste et d'y faire l'aspersion du sang sont les suivantes :", "19": "tu remettras un jeune taureau comme sacrifice pour le péché aux prêtres-lévites qui sont de la postérité de Tsadok et qui s'approchent de moi pour me servir ; le Seigneur, l'Eternel, le déclare.", "20": "Tu prendras de son sang et tu l'appliqueras sur les quatre cornes de l'autel ainsi que sur les quatre angles du socle et sur le rebord qui l'entoure ; tu purifieras ainsi l'autel et tu accompliras le rite d'expiation pour lui.", "21": "Tu prendras ensuite le taureau qui a été offert pour le péché et tu le brûleras dans le lieu du Temple réservé à cet usage, en dehors du sanctuaire.", "22": "Le second jour, tu offriras pour le péché un jeune bouc sans défaut et l'on purifiera l'autel comme on l'a fait avec le taureau.", "23": "Quand tu auras terminé ce rite de purification, tu offriras un jeune taureau sans défaut et un bélier sans défaut pris dans le troupeau.", "24": "Tu les présenteras devant l'Eternel : les prêtres jetteront du sel sur eux et les offriront en holocaustes à l'Eternel.", "25": "Pendant sept jours consécutifs, tu offriras chaque jour un bouc en sacrifice pour le péché, puis un jeune taureau et un bélier sans défaut pris dans le troupeau.", "26": "Pendant sept jours, on accomplira le rite d'expiation pour l'autel, on le purifiera et on le consacrera.", "27": "Une fois ces jours passés, les prêtres offriront sur l'autel, le huitième jour et les jours suivants, vos holocaustes et vos sacrifices de communion, et je vous accueillerai, le Seigneur, l'Eternel, le déclare."}, "44": {"1": "L'homme me fit revenir du côté de la porte extérieure orientale du sanctuaire. Elle était fermée.", "2": "Alors l'Eternel me dit : Cette porte restera fermée, on ne l'ouvrira plus, et personne n'entrera par elle, car l'Eternel, le Dieu d'Israël, est entré par là. Elle restera donc fermée.", "3": "Toutefois, le prince, en sa qualité de prince, s'y assiéra pour prendre son repas devant l'Eternel ; il y entrera par le portique de la porte et sortira par le même chemin.", "4": "Puis l'homme me conduisit devant le Temple par la porte nord. Je regardai et je vis la gloire de l'Eternel remplir le Temple de l'Eternel ; alors je tombai face contre terre.", "5": "L'Eternel me dit : Fils d'homme, fais bien attention, regarde de tes deux yeux, et écoute de toutes tes oreilles tout ce que je vais t'expliquer au sujet de toutes les ordonnances et de tous les commandements relatifs au Temple de l'Eternel. Fais particulièrement attention à ceux qui ont trait aux entrées et aux sorties du Temple.", "6": "Et dis à ces rebelles, à la communauté d'Israël : « Voici ce que déclare le Seigneur, l'Eternel : c'en est assez de tous vos actes abominables, communauté d'Israël !", "7": "Vous avez fait pénétrer dans mon sanctuaire des étrangers, incirconcis de coeur et incirconcis dans leur corps, afin de profaner mon Temple, pendant que vous me présentiez l'offrande de mon pain, de la graisse et du sang ; vous avez ainsi violé mon alliance pour accomplir toutes vos pratiques abominables.", "8": "Vous ne vous êtes pas acquittés pour moi du service relatif aux choses saintes, vous avez chargé des étrangers d'accomplir à votre place le service pour moi, dans mon sanctuaire.", "9": "Voici ce que déclare le Seigneur, l'Eternel : Aucun étranger, incirconcis de coeur ou incirconcis dans son corps, n'entrera dans mon sanctuaire ; non, aucun des étrangers qui se trouveront au milieu des Israélites.", "10": "Quant aux fonctions des lévites qui se sont éloignés de moi, lorsque Israël s'est égaré loin de moi pour se tourner vers ses idoles, ils porteront la responsabilité de leur faute.", "11": "Ils assureront dans mon sanctuaire le service de portiers et le service du Temple. Ce sont eux qui égorgeront pour le peuple les victimes des holocaustes et des sacrifices, et ils se tiendront à la disposition du peuple pour le servir.", "12": "Je le jure en levant ma main droite contre eux, déclare le Seigneur, l'Eternel : parce qu'ils ont assisté le peuple dans le culte de ses idoles et qu'ils ont entraîné la communauté d'Israël à pécher, ils porteront la responsabilité de leur faute.", "13": "Ils ne s'approcheront pas de moi pour remplir devant moi les fonctions du sacerdoce. Ils ne toucheront pas aux choses très saintes, ils porteront le poids de leur honte et la peine des pratiques abominables qu'ils ont commises.", "14": "Je leur assignerai la responsabilité du service du Temple où ils effectueront toutes les tâches à accomplir.", "15": "« Mais les prêtres-lévites, issus de Tsadok, qui ont continué à accomplir le service de mon sanctuaire, quand les Israélites s'égaraient loin de moi, eux s'approcheront de moi pour me servir et se tiendront devant moi pour m'offrir la graisse et le sang, le Seigneur, l'Eternel, le déclare.", "16": "Ce sont eux qui entreront dans mon sanctuaire, pour s'approcher de ma table, pour faire mon service et pour exécuter ce que j'ai prescrit pour mon service.", "17": "Lorsqu'ils entreront par les portes du parvis intérieur, ils se vêtiront d'habits de lin ; ils ne porteront pas de laine sur eux quand ils feront le service au-delà des portes du parvis intérieur et dans le Temple.", "18": "Ils se coifferont de turbans de lin et mettront des caleçons de lin sur les reins, ils ne mettront pas de ceinture, pour éviter de transpirer.", "19": "Mais lorsqu'ils sortiront dans le parvis extérieur pour retrouver le peuple, ils quitteront leurs habits de service, ils les déposeront dans les salles du sanctuaire et ils en mettront d'autres pour ne pas toucher le peuple avec leurs habits sacrés.", "20": "Ils ne se raseront pas la tête et ne se laisseront pas non plus pousser librement les cheveux, mais ils les couperont soigneusement.", "21": "Aucun prêtre ne boira de vin avant d'entrer dans le parvis intérieur.", "22": "Ils n'épouseront ni veuve, ni femme divorcée, mais seulement des jeunes filles de la communauté d'Israël, ou la veuve d'un prêtre.", "23": "Ils apprendront à mon peuple à discerner entre ce qui est saint et ce qui est profane, ils lui feront connaître la différence entre ce qui est impur et ce qui est pur.", "24": "En cas de procès, c'est à eux qu'il appartiendra de juger ; ils jugeront le cas selon le droit que j'ai établi, ils obéiront à mes lois et mes commandements au sujet de toutes mes fêtes cultuelles et ils tiendront mes jours de sabbat pour sacrés.", "25": "Aucun d'eux ne touchera le corps d'un homme mort pour ne pas se rendre impur, sauf lorsqu'il s'agira de leur père ou de leur mère, de leur fils ou de leur fille, de leur frère ou de leur soeur non mariée.", "26": "Dans ce cas, le prêtre attendra sept jours après s'être purifié.", "27": "Et le jour où il entrera de nouveau dans le sanctuaire, en passant par le parvis intérieur pour aller accomplir le service dans le sanctuaire, il offrira un sacrifice pour le péché, le Seigneur, l'Eternel, le déclare.", "28": "Ils auront un patrimoine, et ce patrimoine, ce sera moi. Vous ne leur attribuerez pas de propriété en Israël, c'est moi qui leur tiendrai lieu de propriété.", "29": "Ils se nourriront des offrandes et des victimes présentées en sacrifice pour le péché et pour la culpabilité, et tout ce qui est consacré à Dieu, en Israël, leur reviendra.", "30": "La meilleure part des prémices de toutes choses et toutes les offrandes de quoi que ce soit reviendront aux prêtres. Vous leur donnerez aussi la première fournée de ce que vous cuirez, afin de faire venir la bénédiction sur votre famille.", "31": "Les prêtres ne mangeront la chair d'aucune bête crevée ou déchiquetée, qu'il s'agisse d'un oiseau ou d'un autre animal."}, "45": {"1": "« Quand vous répartirez le pays en lots, vous en réserverez une partie pour l'offrir à l'Eternel. Cette portion du pays sera sainte. Elle aura vingt-cinq mille coudées de long sur dix millede large. Elle sera sainte dans toute son étendue.", "2": "Vous y réserverez un terrain carré de cinq cents coudées de côté pour le sanctuaire, il sera entouré d'un espace libre de cinquante coudées tout autour.", "3": "Sur la partie offerte à l'Eternel, vous délimiterez une terre de vingt-cinq mille coudées de longueur sur dix mille de largeur. C'est là que se situera le sanctuaire, le lieu très-saint.", "4": "Cette portion sainte du pays appartiendra aux prêtres qui feront le service du sanctuaire et s'approcheront de l'Eternel pour le servir. Ils y disposeront de terrains pour bâtir leurs maisons et d'un espace sacré pour le sanctuaire.", "5": "Un territoire de vingt-cinq mille coudées sur dix mille de large appartiendra aux lévites qui accompliront le service du Temple. Ils y posséderont vingt agglomérations.", "6": "Pour la ville, vous délimiterez une bande de territoire de cinq mille coudées de large sur vingt-cinq mille de long. Elle appartiendra à toute la communauté d'Israël.", "7": "Vous réserverez au prince deux zones de part et d'autre du domaine du sanctuaire et du territoire de la ville, l'une du côté ouest, l'autre du côté est ; la longueur de chacun de ces lots correspondra à celle des lots des tribus depuis la frontière occidentale jusqu'à la frontière orientale.", "8": "Ce sera son domaine, sa propriété en Israël. Ainsi mes princes n'opprimeront plus mon peuple et ils laisseront le pays à la communauté d'Israël dont chacun aura son territoire.", "9": "« Voici ce que déclare le Seigneur, l'Eternel : C'en est assez, princes d'Israël ! Mettez un terme à la violence et au pillage ! Appliquez le droit et la justice ! Cessez d'expulser mon peuple de ses terres, le Seigneur, l'Eternel, le déclare.", "10": "Ayez des balances justes, un épha juste pour les grains et un bath juste pour les liquides !", "11": "L'épha et le bath auront la même contenance, l'un et l'autre contiendront chacun la dixième partie du homer. C'est d'après le homer que sera jaugée leur capacité.", "12": "La pièce d'argent d'un sicle vaudra vingt guéras et la mine soixante sicles.", "13": "« Voici l'offrande que vous prélèverez : pour le blé et l'orge, vous donnerez un soixantième de votre récolte,", "14": "pour l'huile, un centième de votre production. L'huile sera mesurée avec un bath, qui contient le dixième d'un homer ou d'un kor.", "15": "Enfin, vous prendrez un mouton et une chèvre sur deux cents dans le troupeau des pâturages d'Israël ; ils serviront pour les offrandes, les holocaustes et les sacrifices de communion, pour expier les péchés de ceux qui les offriront, le Seigneur, l'Eternel, le déclare.", "16": "Tout le peuple du pays sera tenu d'apporter cette offrande au prince d'Israël,", "17": "à qui il incombera de fournir les holocaustes, les offrandes, les libations lors des fêtes, des nouvelles lunes et des sabbats. Dans toutes les fêtes cultuelles de la communauté d'Israël, c'est lui qui pourvoira aux sacrifices pour le péché, à l'offrande, à l'holocauste et aux sacrifices de communion afin de faire l'expiation pour la communauté d'Israël.", "18": "« Voici ce que déclare le Seigneur, l'Eternel : le jour de l'an on prendra un jeune taureau sans défaut et l'on fera l'expiation pour le sanctuaire.", "19": "Le prêtre prendra du sang de la victime du sacrifice pour le péché et en appliquera sur les montants de la porte du Temple, sur les quatre angles du socle de l'autel et sur les montants de la porte du parvis intérieur.", "20": "On agira de même le septième jour du mois, pour l'homme qui aura péché par ignorance ou par inadvertance. Vous accomplirez ainsi le rite d'expiation pour le Temple.", "21": "Le quatorzième jour du premier mois, vous célébrerez la fête de la Pâque. Elle durera sept jours pendant lesquels on mangera des pains sans levain.", "22": "Le prince offrira ce jour-là un taureau en sacrifice pour le péché, pour lui et pour tout le peuple du pays.", "23": "Pendant les sept jours de la fête, il offrira journellement en holocauste à l'Eternel sept taureaux et sept béliers sans défaut, et un bouc en sacrifice pour le péché.", "24": "Il joindra à chaque taureau et à chaque bélier l'offrande de quinze kilogrammes de grains et de trois litres et demi d'huile.", "25": "Le quinzième jour du septième mois, lors de la fête, il offrira pendant sept jours les mêmes sacrifices pour le péché, les mêmes holocaustes, les mêmes offrandes et la même quantité d'huile."}, "46": {"1": "« Voici ce que déclare le Seigneur, l'Eternel : La porte orientale du parvis intérieur restera fermée les six jours de travail. Mais le sabbat et le jour de la nouvelle lune, elle sera ouverte.", "2": "Le prince, venant de l'extérieur, entrera par le portique de la porte et se tiendra près du montant de la porte. Les prêtres offriront son holocauste et ses sacrifices de communion. Il se prosternera sur le seuil de la porte, puis se retirera, et la porte ne sera plus refermée avant le soir.", "3": "Les gens du peuple se prosterneront devant l'Eternel à l'entrée de cette porte, les jours de sabbat et lors des nouvelles lunes.", "4": "Le sabbat, le prince offrira à l'Eternel en holocauste six agneaux sans défaut et un bélier sans défaut.", "5": "Il présentera comme offrande quinze kilogrammes de grains avec le bélier, et ce qu'il voudra donner comme offrande accompagnant les agneaux. L'offrande d'huile sera de trois litres et demi par quinze kilogrammes de grains.", "6": "Le jour de la nouvelle lune, il offrira un jeune taureau sans défaut, six agneaux et un bélier sans défaut.", "7": "Il joindra comme offrande quinze kilogrammes de grains pour le taureau et autant pour le bélier et, pour les agneaux, ce qu'il aura à disposition, plus trois litres et demi d'huile par quinze kilogrammes de grains.", "8": "« Quand le prince viendra, il entrera par le portique de la porte et sortira par le même chemin.", "9": "Et quand les gens du peuple viendront devant l'Eternel lors des fêtes cultuelles, ceux qui entreront par la porte nord pour se prosterner, sortiront par la porte sud, et ceux qui entreront par la porte sud, sortiront par la porte nord. On ne repassera pas la porte par laquelle on sera entré, on sortira par la porte opposée.", "10": "Le prince sera au milieu de son peuple, entrant et sortant avec eux.", "11": "Lors des fêtes et des solennités, l'offrande sera de quinze kilogrammes de grains par taureau et par bélier, et, pour les agneaux, ce qu'il voudra donner ; avec chaque mesure de quinze kilogrammes de grains, on offrira trois litres et demi d'huile.", "12": "Quand le prince fera une offrande volontaire à l'Eternel, un holocauste ou un sacrifice de communion comme offrande volontaire à l'Eternel, on lui ouvrira la porte orientale, et il offrira son holocauste et son sacrifice de communion comme il le fait le jour du sabbat. Puis il sortira, et on refermera la porte derrière lui.", "13": "On offrira chaque jour en holocauste à l'Eternel un agneau d'un an sans défaut. On l'offrira chaque matin.", "14": "On y ajoutera chaque matin comme offrande deux kilogrammes et demi de fine farine que l'on pétrira avec un bon litre d'huile. C'est une offrande pour l'Eternel. Ce sont les lois fixées pour toujours pour le sacrifice perpétuel.", "15": "On offrira chaque matin l'agneau, l'offrande et l'huile, c'est l'holocauste perpétuel.", "16": "« Voici ce que déclare le Seigneur, l'Eternel : Quand le prince fera une donation à l'un de ses fils, elle appartiendra à ce fils et passera comme patrimoine héréditaire à ses enfants.", "17": "Mais lorsqu'il fera à l'un de ses serviteurs un don pris sur son patrimoine, ce don appartiendra au serviteur jusqu'à l'année de la libération puis il reviendra au prince. Seule la part de patrimoine donnée à ses fils restera de manière permanente en leur possession.", "18": "Le prince ne prendra rien sur le patrimoine du peuple en le dépouillant de ses propriétés ; c'est seulement de son propre domaine qu'il donnera des parts à ses fils, afin que personne de mon peuple ne soit dispersé loin de sa propriété. »", "19": "Après cela, l'homme me fit pénétrer, par l'entrée qui est à côté de la porte nord, dans les salles saintes réservées aux prêtres. Tout au fond, du côté ouest, il y avait un emplacement", "20": "et l'homme me dit que les prêtres y feraient cuire la viande des sacrifices de culpabilité et des sacrifices pour le péché, ainsi que l'offrande, afin de ne pas les emporter dans le parvis extérieur où ils pourraient toucher le peuple avec les choses saintes.", "21": "Puis il me fit sortir vers le parvis extérieur et me fit passer auprès des quatre coins du parvis, et je vis que dans chaque angle du parvis, il y avait une courette", "22": "fermée, de quarante coudées de long sur trente coudées de large. Les quatre courettes avaient les mêmes dimensions.", "23": "Une enceinte les entourait toutes les quatre ; à la base de ce muret, on avait aménagé des fourneaux tout autour.", "24": "L'homme me dit : Voici les cuisines où les serviteurs du Temple feront cuire la viande des sacrifices offerts par le peuple."}, "47": {"1": "L'homme me ramena vers l'entrée du Temple. Et je vis que de l'eau jaillissait de dessous le seuil du Temple, du côté oriental, la façade du Temple étant à l'est, et l'eau s'écoulait du côté sud de l'édifice en passant au sud de l'autel.", "2": "L'homme me fit sortir du Temple par la porte nord et m'en fit contourner l'extérieur jusqu'à la porte extérieure orientale. Je vis l'eau sourdre du côté droit de cette porte.", "3": "L'homme s'éloigna vers l'est, un cordeau à la main. Il mesura mille coudées en aval et me fit traverser l'eau ; elle m'arrivait jusqu'aux chevilles.", "4": "Il mesura encore mille coudées et me fit de nouveau traverser : l'eau me venait jusqu'aux genoux. Il mesura encore mille coudées et me fit traverser : l'eau me venait jusqu'à la taille.", "5": "Il mesura encore mille coudées : maintenant c'était un torrent que je ne pouvais plus franchir, car l'eau était si profonde qu'il fallait nager. On ne pouvait plus le traverser autrement.", "6": "Il me dit : Fils d'homme, as-tu vu ? Puis il me ramena sur le bord du torrent.", "7": "Lorsque j'y fus revenu, j'aperçus, sur les deux rives, des arbres en très grand nombre.", "8": "L'homme me dit : Ces eaux s'écoulent vers la région est du pays, elles descendent dans la plaine du Jourdain et se jetteront dans la mer Morte. Quand elles se déverseront dans la mer, celle-ci sera assainie.", "9": "Partout où passera le double torrent, les animaux foisonneront et pourront vivre, et il y aura beaucoup de poissons, car ces eaux viendront assainir la mer, et la vie se développera sur le passage du torrent.", "10": "Sur les rives de la mer s'établiront des pêcheurs depuis Eyn-Guédi jusqu'à Eyn-Eglaïm, on étendra des filets et les poissons de toute espèce seront très abondants, tout comme dans la mer Méditerranée.", "11": "Mais ses marais et ses lagunes ne seront pas assainis, ils seront laissés en salines.", "12": "Le long du torrent, sur chacune de ses rives, croîtront toutes sortes d'arbres fruitiers dont le feuillage restera toujours vert et dont les fruits ne s'épuiseront jamais. Chaque mois ils porteront de nouveaux fruits grâce aux eaux provenant du sanctuaire qui les arroseront. Leurs fruits seront bons à manger et leurs feuilles serviront de remèdes.", "13": "Voici ce que déclare le Seigneur, l'Eternel : Vous délimiterez les lots du pays pour le partager entre les douze tribus d'Israël de la façon suivante. Les descendants de Joseph auront deux parts.", "14": "Vous recevrez le pays en possession, chacun ayant une part équivalente à celle de l'autre. Car j'ai juré de le donner à vos ancêtres, et il vous reviendra comme patrimoine.", "15": "Voici les limites du pays : la frontière nord partira de la mer Méditerranée et passera par Hetlôn, puis par Tsedad,", "16": "Hamath, Bérota, Sibraïm qui se trouve entre la frontière de Damas et celle de Hamath, et Hatzer-Hattikôn qui est sur la frontière du Havrân.", "17": "La frontière s'étendra donc depuis la mer Méditerranée jusqu'à Hatsar-Enôn, sur la frontière de Damas, puis, vers le nord, jusqu'à Tsaphôn et la frontière de Hamath. Telle sera la limite du côté nord.", "18": "Du côté est, vous ferez partir la frontière entre le Havrân et Damas, et vous la ferez passer entre Galaad et le pays d'Israël, le long du Jourdain depuis la frontière nord jusqu'à la mer Morte. Telle sera la limite du côté est.", "19": "Du côté du Néguev, au sud, la frontière ira de Tamar jusqu'aux eaux de Mériba de Qadech, puis longera le torrent d'Egypte jusqu'à la mer Méditerranée. Telle sera la limite du côté sud vers le Néguev.", "20": "Et du côté ouest, elle sera marquée par la mer Méditerranée, depuis la frontière sud jusqu'en face de Lebo-Hamath. Telle sera la limite occidentale.", "21": "Vous vous partagerez ce pays entre les tribus d'Israël.", "22": "Vous le répartirez en tirant au sort les parts d'héritage pour vous et pour les étrangers qui résident au milieu de vous et qui ont eu là des enfants. Vous les traiterez comme les Israélites de souche, ils tireront leurs parts au sort avec vous, au milieu des tribus d'Israël.", "23": "C'est dans la tribu même où l'étranger est installé que vous lui donnerez son patrimoine, le Seigneur, l'Eternel, le déclare."}, "48": {"1": "Voici les noms des tribus : Dan recevra une part qui ira de l'extrémité septentrionale le long de la route de Hetlôn à Lebo-Hamath, jusqu'à Hatsar-Enôn, le territoire de Damas étant au nord, près de Hamath, donc de la limite orientale à la limite occidentale.", "2": "Sur la frontière de Dan, de la limite orientale à la limite occidentale, Aser aura une part.", "3": "Sur la frontière d'Aser, de la limite orientale à la limite occidentale, Nephtali aura une part.", "4": "Sur la frontière de Nephtali, de la limite orientale à la limite occidentale, Manassé aura une part.", "5": "Sur la frontière de Manassé, de la limite orientale à la limite occidentale, Ephraïm aura une part.", "6": "Sur la frontière d'Ephraïm, de la limite orientale à la limite occidentale, Ruben aura une part.", "7": "Sur la frontière de Ruben, de la limite orientale à la limite occidentale, Juda aura une part.", "8": "Sur la frontière de Juda, de la limite orientale à la limite occidentale, il y aura la part que vous offrirez à l'Eternel : elle aura vingt-cinq mille coudées de large et la même longueur que les autres parts, d'est en ouest. Le sanctuaire sera en son centre.", "9": "La part que vous prélèverez pour l'Eternel aura vingt-cinq mille coudées de long sur dix mille de large.", "10": "Cette part appartiendra aux prêtres. Elle aura vingt-cinq mille coudées au nord, dix mille en largeur à l'ouest, dix mille en largeur à l'est et vingt-cinq mille en longueur au sud. Le sanctuaire de l'Eternel s'élèvera au milieu de ce territoire.", "11": "Il appartiendra aux prêtres consacrés, descendants de Tsadok, qui ont assuré fidèlement mon service et qui, contrairement aux lévites, n'ont pas dévié lorsque les Israélites se sont égarés.", "12": "Dans la zone prélevée sur le pays, ils auront donc un domaine réservé qui sera un lieu très saint, attenant au territoire des lévites.", "13": "Ces derniers occuperont, le long du territoire des prêtres, un territoire de vingt-cinq mille coudées de longueur sur dix mille de largeur : chaque longueur sera de vingt-cinq mille coudées et chaque largeur de dix mille coudées.", "14": "Ce domaine constitue les prémices du pays, il est propriété sainte de l'Eternel : il ne pourra donc pas être aliéné. Les lévites n'en vendront rien et n'en échangeront rien.", "15": "Quant à l'espace restant, sur cinq mille coudées en largeur, le long des vingt-cinq mille coudées, il constituera un terrain non consacré destiné à la ville, pour la zone d'habitation et ses abords. La ville elle-même en occupera le centre,", "16": "dans un carré de quatre mille cinq cents coudées de côté au nord, au sud, à l'est et à l'ouest.", "17": "Tout autour de la ville, sur les quatre côtés, une bande de deux cent cinquante coudées restera libre.", "18": "Quant à la terre qui restera parallèlement au territoire consacré, en longueur, c'est-à-dire dix mille coudées à l'est et autant à l'ouest, ses productions agricoles seront destinées à la nourriture des employés de la ville.", "19": "Ce sont des gens de toutes les tribus d'Israël qui la cultiveront.", "20": "La surface totale du territoire consacré à l'Eternel sera donc un carré de vingt-cinq mille coudées de côté et vous en prélèverez un quart pour le domaine de la ville.", "21": "Ce qui restera de part et d'autre du domaine consacré et du terrain de la ville, le long des vingt-cinq mille coudées à l'est et à l'ouest, sera pour le prince qui aura ainsi son domaine en bordure des autres parts. Le domaine consacré et le sanctuaire du Temple seront au milieu.", "22": "Ainsi le prince occupera tout l'espace compris entre la frontière du domaine de Juda et celle de Benjamin, la propriété des lévites et celle de la ville étant au milieu des terres du prince.", "23": "Pour ce qui est des autres tribus : Benjamin aura une part allant de la limite orientale à la limite occidentale du pays.", "24": "Sur la frontière de Benjamin, de la limite orientale à la limite occidentale, Siméon aura une part.", "25": "Sur la frontière de Siméon, de la limite orientale à la limite occidentale, Issacar aura une part.", "26": "Sur la frontière d'Issacar, de la limite orientale à la limite occidentale, Zabulon aura une part.", "27": "Sur la frontière de Zabulon, de la limite orientale à la limite occidentale, Gad aura une part.", "28": "Le territoire de Gad sera délimité du côté du sud, vers le Néguev, par une frontière allant de Tamar jusqu'aux eaux de Meriba de Qadech, puis elle suivra le torrent d'Egypte jusqu'à la mer Méditerranée.", "29": "Tel est le pays que vous partagerez en patrimoines entre les tribus d'Israël, telles sont leurs parts respectives, le Seigneur, l'Eternel, le déclare.", "30": "Et voici quels seront les accès de la ville : sur chacun des murs mesurant quatre mille cinq cents coudées de long,", "31": "il y aura trois portes portant le nom de trois tribus d'Israël. Du côté nord se trouveront les portes de Ruben, de Juda et de Lévi.", "32": "Du côté est, celles de Joseph, de Benjamin et de Dan.", "33": "Du côté sud, les portes de Siméon, d'Issacar et de Zabulon.", "34": "Et du côté ouest celles de Gad, d'Aser et de Nephtali.", "35": "La ville aura un périmètre total de dix-huit mille coudées. Et le nom de la ville sera désormais : L'Eternel est ici."}}}