{"version_book": "Semeur", "code_version_book": "semeur", "name": "Galates", "chapters": {"1": {"1": "Cette lettre vous est adressée par Paul, apôtre, non par une autorité humaine, ni par l'intermédiaire d'un homme, mais par Jésus-Christ et par Dieu, le Père, qui l'a ressuscité d'entre les morts.", "2": "Avec tous les frères qui sont avec moi, je salue les Eglises de la Galatie.", "3": "Que la grâce et la paix vous soient données par Dieu notre Père et par le Seigneur Jésus-Christ.", "4": "Le Christ s'est offert lui-même en sacrifice pour expier nos péchés, afin de nous délivrer du monde présent dominé par le mal : il a ainsi accompli la volonté de Dieu, notre Père,", "5": "à qui soit la gloire pour l'éternité ! Amen !", "6": "Je m'étonne de la rapidité avec laquelle vous abandonnez celui qui vous a appelés par la grâce du Christ, pour vous tourner vers un autre message.", "7": "Comme s'il pouvait y avoir un autre message ! Non, il n'en existe pas d'autre, mais il y a des gens qui sèment le trouble parmi vous et qui veulent renverser le message du Christ.", "8": "Eh bien, si quelqu'un même nous, même un ange du ciel vous annonçait un message différent de celui que nous vous avons annoncé, qu'il soit maudit !", "9": "Je l'ai déjà dit et je le répète maintenant : si quelqu'un vous prêche un autre message que celui que vous avez reçu, qu'il soit maudit !", "10": "Qu'en pensez-vous maintenant ? Est-ce la faveur des hommes que je recherche ou celle de Dieu ? Mon désir est-il de plaire aux hommes ? Si je cherchais encore à plaire aux hommes, je ne serais pas serviteur du Christ.", "11": "Je veux que vous le sachiez, frères : le message que je vous ai annoncé n'est pas le fruit d'une pensée humaine.", "12": "Car je ne l'ai reçu d'aucun homme, personne ne me l'a enseigné ; c'est Jésus-Christ lui-même qui me l'a fait connaître, par une révélation.", "13": "Vous avez entendu parler de ma conduite passée à l'époque où je militais dans le judaïsme. Vous savez avec quel fanatisme je persécutais l'Eglise de Dieu, dans le but de la détruire.", "14": "Dans la pratique du judaïsme, j'allais plus loin que la plupart des Juifs de ma génération, et j'étais bien plus zélé qu'eux pour les traditions que j'avais reçues de mes ancêtres.", "15": "Mais Dieu m'avait mis à part dès avant ma naissance et, dans sa grâce, il m'a appelé à le connaître.", "16": "Aussi, dès qu'il lui a plu de me révéler son Fils pour que je l'annonce aux non-Juifs, je n'ai consulté personne.", "17": "Je ne me suis même pas rendu à Jérusalem pour rencontrer ceux qui étaient déjà apôtres avant moi, mais je suis parti pour l'Arabie. De là, je suis retourné à Damas.", "18": "Ce n'est que trois ans plus tard que je suis allé à Jérusalem pour faire la connaissance de Pierre, chez qui je suis resté quinze jours.", "19": "A part lui et Jacques, le frère du Seigneur, je n'ai rencontré aucun apôtre.", "20": "Dieu m'est témoin que je ne mens pas en vous écrivant cela.", "21": "Ensuite je me suis rendu dans les districts de la Syrie et de la Cilicie.", "22": "Mais les chrétiens des Eglises de la Judée ne me connaissaient pas personnellement.", "23": "Ils avaient seulement entendu dire : « Celui qui, autrefois, nous persécutait, prêche maintenant la foi qu'il voulait détruire. »", "24": "Et ils louaient Dieu à mon sujet."}, "2": {"1": "Quatorze ans plus tard, je suis remonté à Jérusalem en compagnie de Barnabas. J'avais aussi emmené Tite avec moi.", "2": "J'ai fait ce voyage pour obéir à une révélation divine. J'y ai exposé l'Evangile que j'annonce parmi les non-Juifs, je l'ai exposé dans un entretien particulier aux dirigeants les plus considérés. Car je ne voulais pas que tout mon travail passé et futur soit compromis.", "3": "Or Tite, mon compagnon, était d'origine païenne. Eh bien, on ne l'a même pas obligé à se soumettre au rite de la circoncision.", "4": "Et cela, malgré la pression de faux-frères, des intrus qui s'étaient infiltrés dans nos rangs pour espionner la liberté dont nous jouissons dans notre union avec Jésus-Christ. Ils voulaient faire de nous des esclaves.", "5": "Mais nous ne leur avons pas cédé un seul instant ni fait la moindre concession afin que la vérité de l'Evangile soit maintenue pour vous.", "6": "Quelle a été, à cet égard, l'attitude des dirigeants les plus influents ? En fait, ce qu'ils étaient alors m'importe peu, car Dieu ne fait pas de favoritisme. Eh bien, ces gens très influents ne m'ont pas imposé d'autres directives.", "7": "Au contraire ! Ils ont constaté que Dieu m'avait confié la charge d'annoncer l'Evangile aux non-Juifs comme à Pierre celle de l'annoncer aux Juifs.", "8": "Car celui qui a agi en Pierre pour qu'il soit l'apôtre des Juifs a aussi agi en moi pour que je sois celui des non-Juifs.", "9": "Ainsi Jacques, Pierre et Jean, qui sont considérés comme « colonnes » de l'Eglise, ont reconnu que Dieu, dans sa grâce, m'avait confié cette tâche particulière. C'est pourquoi ils nous ont serré la main, à Barnabas et à moi, en signe d'accord et de communion ; et nous avons convenu ensemble que nous irions, nous, vers les peuples païens tandis qu'eux se consacreraient aux Juifs.", "10": "Ils nous ont seulement demandé de nous souvenir des pauvres ce que j'ai bien pris soin de faire.", "11": "Mais, lorsque Pierre est venu à Antioche, je me suis opposé ouvertement à lui, car il avait tort.", "12": "En effet, avant l'arrivée de quelques personnes de l'entourage de Jacques, il prenait part aux repas communs avec les frères non-juifs ; mais après leur venue, il s'est esquivé et s'est tenu à l'écart, parce qu'il craignait les croyants d'origine juive.", "13": "Comme lui, les autres chrétiens d'origine juive se sont mis, eux aussi, à cacher leurs véritables convictions, au point que Barnabas lui-même s'est laissé entraîner par leur dissimulation.", "14": "Mais quand j'ai vu qu'ils ne marchaient pas droit, selon la vérité de l'Evangile, j'ai dit à Pierre devant tous les frères : « Toi qui es d'origine juive, tu vis comme un croyant d'origine païenne, et non comme un Juif. Comment peux-tu vouloir obliger les frères d'origine païenne à vivre comme des Juifs ? »", "15": "Nous qui sommes Juifs d'origine, nous ne faisons pas partie de ces « pécheurs » que sont les païens.", "16": "Cependant, nous avons compris que l'on est déclaré juste devant Dieu, non parce que l'on accomplit les oeuvres que commande la Loi, mais uniquement par la foi en Jésus-Christ. C'est pourquoi nous avons, nous aussi, placé notre confiance en Jésus-Christ pour être déclarés justes par la foi et non parce que nous aurions accompli ce qu'ordonne la Loi. Car, comme le dit l'Ecriture : Personne ne sera déclaré juste devant Dieu parce qu'il aura accompli ce qu'ordonne la Loi.", "17": "Mais si, en cherchant à être déclarés justes dans l'union avec le Christ, nous avons montré par là même que nous étions des pécheurs comme les païens, cela signifie-t-il que le Christ est complice du péché ? Loin de là !", "18": "Car si je remets en vigueur le régime de la Loi que j'ai abandonné, alors je me place moi-même dans la situation d'un homme qui transgresse la Loi.", "19": "Car c'est par la Loi que je suis mort au régime de la Loi afin de vivre pour Dieu. En effet, j'ai été crucifié avec le Christ.", "20": "Ce n'est plus moi qui vis, c'est le Christ qui vit en moi. Ma vie en tant qu'homme, je la vis maintenant dans la foi au Fils de Dieu qui, par amour pour moi, s'est livré à la mort à ma place.", "21": "Ainsi, je ne rejette pas la grâce de Dieu en revenant à la Loi. En effet, si c'est l'obéissance à la Loi qui permet d'être déclaré juste, alors le Christ est mort pour rien !"}, "3": {"1": "O Galates insensés ! Qui vous a envoûtés ainsi ? Pourtant, la mort de Jésus-Christ sur la croix a été clairement dépeinte à vos yeux.", "2": "Je ne vous poserai qu'une seule question : A quel titre avez-vous reçu le Saint-Esprit ? Est-ce parce que vous avez accompli la Loi, ou parce que vous avez accueilli avec foi la Bonne Nouvelle que vous avez entendue ?", "3": "Manquez-vous à ce point d'intelligence ? Après avoir commencé par l'Esprit de Dieu, est-ce en comptant sur vos propres ressources que vous allez parvenir à la perfection ?", "4": "Avez-vous fait tant d'expériences pour rien ? Si encore, c'était pour rien !", "5": "Voyons ! Lorsque Dieu vous donne son Esprit et qu'il accomplit parmi vous des miracles, le fait-il parce que vous obéissez à la Loi ou parce que vous accueillez avec foi la Bonne Nouvelle que vous avez entendue ?", "6": "Or, il en a déjà été ainsi pour Abraham, car l'Ecriture déclare à son sujet : Il a eu confiance en Dieu et Dieu, en portant sa foi à son crédit, l'a déclaré juste.", "7": "Comprenez-le donc : seuls ceux qui placent leur confiance en Dieu sont les fils d'Abraham.", "8": "De plus, l'Ecriture prévoyait que Dieu déclarerait les non-Juifs justes s'ils avaient la foi. C'est pourquoi elle a annoncé par avance cette bonne nouvelle à Abraham : Tu seras une source de bénédictions pour toutes les nations.", "9": "Ainsi, tous ceux qui font confiance à Dieu, comme Abraham lui a fait confiance, ont part à la bénédiction avec lui.", "10": "En effet, ceux qui comptent sur leur obéissance à la Loi tombent sous le coup de la malédiction, car il est écrit : Maudit soit l'homme qui n'obéit pas continuellement à tout ce qui est écrit dans le livre de la Loi.", "11": "Il est d'ailleurs évident que personne ne sera déclaré juste devant Dieu grâce à son obéissance à la Loi, puisque l'Ecriture déclare : Le juste vivra par la foi.", "12": "Or, le régime de la Loi ne fait pas dépendre de la foi la justice de l'homme devant Dieu. Au contraire, il obéit à cet autre principe : C'est en accomplissant tous ces commandements que l'on obtient la vie.", "13": "Le Christ nous a libérés de la malédiction que la Loi faisait peser sur nous en prenant la malédiction sur lui, à notre place. Il est, en effet, écrit : Maudit est quiconque est pendu au gibet.", "14": "Jésus-Christ l'a fait pour que, grâce à lui, la bénédiction d'Abraham s'étende aux non-Juifs et que nous recevions, par la foi, l'Esprit que Dieu avait promis.", "15": "Mes frères, prenons un exemple de la vie ordinaire. Lorsqu'un homme a rédigé son testament en bonne et due forme, personne ne peut l'annuler ou y ajouter quoi que ce soit.", "16": "Or, c'est à Abraham et à sa descendance que Dieu a fait ses promesses. Il n'est pas dit : « et à ses descendances », comme s'il devait y avoir plusieurs lignées pour bénéficier de ces promesses. A ta descendance ne désigne qu'une seule descendance, et c'est le Christ.", "17": "Eh bien, je dis ceci : une alliance a été conclue par Dieu en bonne et due forme à la manière d'un testament ; la Loi est survenue quatre cent trente ans plus tard : elle ne peut donc pas annuler cette alliance et réduire par là même la promesse à néant.", "18": "En effet, si l'héritage du salut dépend de l'accomplissement de la Loi, il ne repose plus sur la promesse. Or, c'est bien par une promesse que Dieu a accordé sa faveur à Abraham.", "19": "Mais alors, pourquoi la Loi ? Elle a été ajoutée pour mettre en évidence la désobéissance des hommes à l'ordre divin, et le régime qu'elle a instauré devait rester en vigueur jusqu'à la venue de la descendance d'Abraham que la promesse concernait. Cette Loi a été promulguée par l'intermédiaire d'anges et par le moyen d'un médiateur, Moïse.", "20": "Or s'il y a eu un médiateur, c'est qu'il y avait plus d'une partie en cause. Mais pour la promesse, Dieu seul est en cause.", "21": "La Loi irait-elle donc à l'encontre des promesses divines ? Certainement pas ! Ah ! sans doute, si nous avions reçu une loi qui puisse procurer la vie aux hommes, alors nous pourrions être justes devant Dieu sous le régime de cette loi.", "22": "Mais voici le verdict de l'Ecriture : l'humanité entière se trouve prisonnière de sa culpabilité devant Dieu afin que le don promis par Dieu soit accordé aux croyants au moyen de leur foi en Jésus-Christ.", "23": "Avant que soit instauré le régime de la foi, nous étions emprisonnés par la Loi et sous sa surveillance, dans l'attente du régime de la foi qui devait être révélée.", "24": "Ainsi, la Loi a été comme un gardien chargé de nous conduire au Christ pour que nous soyons déclarés justes devant Dieu par la foi.", "25": "Mais depuis que le régime de la foi a été instauré, nous ne sommes plus soumis à ce gardien.", "26": "Maintenant, par la foi en Jésus-Christ, vous êtes tous fils de Dieu.", "27": "Car vous tous qui avez été baptisés pour le Christ, vous vous êtes revêtus du Christ.", "28": "Il n'y a donc plus de différence entre les Juifs et les non-Juifs, entre les esclaves et les hommes libres, entre les hommes et les femmes. Unis à Jésus-Christ, vous êtes tous un.", "29": "Si vous lui appartenez, vous êtes la descendance d'Abraham et donc, aussi, les héritiers des biens que Dieu a promis à Abraham."}, "4": {"1": "Illustrons ce que je veux dire. Aussi longtemps que l'héritier est un enfant, il ne se distingue en rien d'un esclave. Bien qu'il soit le propriétaire de tout le patrimoine,", "2": "il reste soumis à l'autorité de tuteurs et d'intendants jusqu'au terme fixé par son père.", "3": "Nous aussi, lorsque nous étions des enfants, nous étions de même asservis aux principes élémentaires qui régissent la vie dans ce monde.", "4": "Mais, lorsque le moment fixé par Dieu est arrivé, il a envoyé son Fils, né d'une femme et placé par sa naissance sous le régime de la Loi,", "5": "pour libérer ceux qui étaient soumis à ce régime. Il nous a ainsi permis d'être adoptés par Dieu comme ses fils.", "6": "Puisque vous êtes bien ses fils, Dieu a envoyé dans nos coeurs l'Esprit de son Fils qui crie : Abba, c'est-à-dire « Père ».", "7": "Ainsi donc, tu n'es plus esclave, mais fils, et, puisque tu es fils, tu es héritier des biens promis, grâce à Dieu.", "8": "Mais autrefois, vous ne connaissiez pas Dieu, c'est pourquoi vous serviez comme des esclaves des divinités qui, en réalité, ne sont pas Dieu.", "9": "A présent, vous connaissez Dieu. Bien plus : Dieu vous a reconnus comme siens. Comment se peut-il alors que vous retourniez à ces principes élémentaires sans pouvoir ni valeur, pour en devenir à nouveau les esclaves ?", "10": "Vous observez les jours spéciaux, les nouvelles lunes, certaines saisons et certaines années !", "11": "Ah ! je crains fort que toute la peine que je me suis donnée pour vous n'ait été inutile.", "12": "Mes frères, je vous en supplie, devenez comme moi. Ne me suis-je pas moi-même rendu semblable à vous. Vous ne m'avez causé aucun tort.", "13": "Vous vous en souvenez, n'est-ce pas ? C'est une maladie qui m'a donné l'occasion de vous annoncer l'Evangile pour la première fois.", "14": "Vous auriez pu être tentés de me mépriser ou de me repousser à cause de mon infirmité. Mais vous ne l'avez pas fait ! Au contraire, vous m'avez accueilli comme si j'avais été un ange de Dieu, ou même Jésus-Christ en personne.", "15": "Qu'est devenu votre bonheur d'alors ? Car je l'atteste, si la chose avait été possible, vous vous seriez arraché les yeux pour me les donner.", "16": "Suis-je donc maintenant devenu votre ennemi parce que je vous dis la vérité ?", "17": "Croyez-moi, ces gens-là déploient un grand zèle autour de vous, mais leurs intentions ne sont pas bonnes : ils veulent vous détacher de moi pour que vous soyez zélés pour eux.", "18": "C'est très beau de faire preuve de zèle pour une bonne cause, pourvu que ce soit de manière constante et non seulement lorsque je suis parmi vous.", "19": "Vous êtes mes enfants, et j'endure pour vous une fois encore les douleurs de l'enfantement jusqu'à ce que le Christ soit formé en vous.", "20": "Je voudrais tellement être au milieu de vous en ce moment et vous parler sur un autre ton. Car je suis inquiet à votre sujet.", "21": "Dites-moi, vous qui voulez vivre sous le régime de la Loi, ne comprenez-vous pas ce que déclare la Loi ?", "22": "Il y est écrit qu'Abraham a eu deux fils, l'un d'une esclave, et l'autre d'une femme libre.", "23": "Le fils de l'esclave a été conçu de manière purement humaine. Alors que le fils de la femme libre a été donné à Abraham en vertu d'une promesse divine.", "24": "Interprétons cela comme une image : ces deux femmes représentent deux alliances. L'une de ces alliances, conclue sur le mont Sinaï, donne naissance à des enfants esclaves, c'est Agar qui la représente.", "25": "Certes, cette « Agar Mont Sinaï » est en Arabie, mais elle correspond à la Jérusalem actuelle, car celle-ci vit dans l'esclavage avec tous ses enfants.", "26": "Mais la Jérusalem d'en haut est libre. C'est elle qui est notre mère.", "27": "Car il est écrit : Réjouis-toi, femme stérile, toi qui n'a pas connu les douleurs de l'enfantement, pousse des cris de joie, toi qui ignores les douleurs de l'enfantement. Car les enfants de la délaissée seront plus nombreux que ceux de la femme mariée.", "28": "Or vous, frères, vous êtes les enfants de la promesse, comme Isaac.", "29": "Mais, autrefois, le fils conçu de manière simplement humaine persécutait le fils né par l'intervention de l'Esprit, et il en est de même aujourd'hui.", "30": "Or, que dit l'Ecriture ? Renvoie l'esclave avec son fils, car le fils de l'esclave n'aura aucune part à l'héritage avec le fils de la femme libre.", "31": "Ainsi, mes frères, nous ne sommes pas les enfants d'une esclave, mais de la femme libre."}, "5": {"1": "Le Christ nous a rendus libres pour que nous connaissions la vraie liberté. C'est pourquoi tenez bon et ne vous laissez pas réduire à nouveau en esclavage.", "2": "Moi, Paul, je vous le déclare : si vous, chrétiens d'origine païenne, vous vous faites circoncire, le Christ ne vous sera plus d'aucune utilité.", "3": "Et je l'affirme une fois encore : tout homme qui se fait circoncire est tenu d'accomplir la Loi tout entière.", "4": "Vous qui cherchez à vous faire déclarer justes par Dieu en accomplissant la Loi, vous êtes séparés du Christ : vous n'êtes plus sous le régime de la grâce.", "5": "Quant à nous, notre espérance, c'est d'être déclarés justes devant Dieu au moyen de la foi. Telle est la ferme attente que l'Esprit fait naître en nous.", "6": "Car pour ceux qui sont unis à Jésus-Christ, ce qui importe, ce n'est pas d'être circoncis ou incirconcis, c'est d'avoir la foi, une foi qui se traduit par des actes inspirés par l'amour.", "7": "Vous couriez si bien ! Qui vous a détournés de l'obéissance à la vérité ?", "8": "Une telle influence ne vient en tout cas pas de celui qui vous a appelés.", "9": "Ne dit-on pas : « Il suffit d'un peu de levain pour faire lever toute la pâte » ?", "10": "Pour moi, voici l'assurance que j'ai à votre sujet à cause du Seigneur : vous ne penserez pas autrement que moi. Mais celui qui jette le trouble parmi vous, quel qu'il soit, recevra son châtiment.", "11": "En ce qui me concerne, frères, si je prêchais encore la nécessité de se faire circoncire, pourquoi continuerait-on encore à me persécuter ? Car alors, le message de la mort du Christ en croix n'aurait plus rien qui puisse susciter l'opposition.", "12": "Ah ! Qu'ils se mutilent donc complètement, ceux qui sèment le désordre parmi vous !", "13": "Oui, mes frères, vous avez été appelés à la liberté. Seulement, ne faites pas de cette liberté un prétexte pour vivre comme des hommes livrés à eux-mêmes. Au contraire, par amour, mettez-vous au service les uns des autres.", "14": "Car la Loi se trouve accomplie tout entière par l'obéissance à cette seule parole : Aime ton prochain comme toi-même.", "15": "Mais si vous vous blessez les uns les autres et si vous vous entre-déchirez, prenez garde ! vous vous détruirez mutuellement.", "16": "Je vous dis donc ceci : laissez le Saint-Esprit diriger votre vie, et vous n'obéirez pas aux désirs qui animent l'homme livré à lui-même.", "17": "Car ses désirs sont diamétralement opposés à ceux de l'Esprit ; et l'Esprit a des désirs qui sont à l'opposé de ceux de l'homme livré à lui-même. Les deux sont opposés l'un à l'autre, c'est pourquoi vous ne pouvez pas être votre propre maître.", "18": "Mais si vous êtes conduits par l'Esprit, vous n'êtes plus sous le régime de la Loi.", "19": "Tout le monde voit bien ce qui procède de l'homme livré à lui-même : l'immoralité, les pratiques dégradantes et la débauche,", "20": "l'adoration des idoles et la magie, les haines, les querelles, la jalousie, les accès de colère, les rivalités, les dissensions, les divisions,", "21": "l'envie, l'ivrognerie, les orgies et autres choses de ce genre. Je ne puis que répéter ce que j'ai déjà déclaré à ce sujet : ceux qui commettent de telles actions n'auront aucune part à l'héritage du royaume de Dieu.", "22": "Mais le fruit de l'Esprit c'est l'amour, la joie, la paix, la patience, l'amabilité, la bonté, la fidélité,", "23": "la douceur, la maîtrise de soi. La Loi ne condamne certes pas de telles choses.", "24": "Or, ceux qui appartiennent à Jésus-Christ ont crucifié l'homme livré à lui-même avec ses passions et ses désirs.", "25": "Puisque l'Esprit est la source de notre vie, laissons-le aussi diriger notre conduite.", "26": "Ne soyons pas vaniteux et évitons de nous provoquer les uns les autres et de nous jalouser mutuellement."}, "6": {"1": "Frères, si quelqu'un s'est laissé surprendre par quelque faute, vous qui vous laissez conduire par l'Esprit, ramenez-le dans le droit chemin avec un esprit de douceur. Et toi qui interviens, fais attention de ne pas te laisser toi-même tenter.", "2": "Aidez-vous les uns les autres à porter vos fardeaux. De cette manière, vous accomplirez la loi du Christ.", "3": "Si quelqu'un s'imagine être une personne d'exception alors qu'en fait il n'est rien il s'abuse lui-même.", "4": "Que chacun examine son propre comportement. S'il y découvre quelque aspect louable, alors il pourra en éprouver de la fierté par rapport à lui-même et non par comparaison avec les autres,", "5": "car chacun aura à répondre pour lui-même de ses propres actions.", "6": "Que celui à qui l'on enseigne la Parole donne une part de tous ses biens à celui qui l'enseigne.", "7": "Ne vous faites pas d'illusions : Dieu ne se laisse pas traiter avec mépris. On récolte ce que l'on a semé.", "8": "Celui qui sème pour satisfaire ses propres désirs d'homme livré à lui-même récoltera ce que produit cet homme, c'est-à-dire la corruption. Mais celui qui sème pour l'Esprit moissonnera, lui, ce que produit l'Esprit : la vie éternelle.", "9": "Faisons le bien sans nous laisser gagner par le découragement. Car si nous ne relâchons pas nos efforts, nous récolterons au bon moment.", "10": "Ainsi donc, tant que nous en avons l'occasion, faisons du bien à tout le monde, et en premier lieu à ceux qui appartiennent à la famille des croyants.", "11": "Vous remarquez ces grandes lettres ; c'est bien de ma propre main que je vous écris.", "12": "Ceux qui vous imposent la circoncision sont des gens qui veulent faire bonne figure devant les hommes. Ils n'ont qu'un seul but : éviter d'être persécutés à cause de la mort du Christ sur la croix.", "13": "Car ceux qui pratiquent la circoncision, n'observent pas la Loi, eux non plus. S'ils veulent vous faire circoncire, c'est pour pouvoir se vanter de vous avoir imposé cette marque dans votre corps.", "14": "En ce qui me concerne, je ne veux à aucun prix placer ma fierté ailleurs que dans la mort de notre Seigneur Jésus-Christ sur la croix. Par elle, en effet, le monde du péché a été crucifié pour moi, de même que moi je l'ai été pour ce monde.", "15": "Peu importe d'être circoncis ou non. Ce qui compte, c'est d'être une nouvelle créature.", "16": "Que la paix et la grâce de Dieu soient accordées à tous ceux qui suivent cette règle de vie, ainsi qu'à l'Israël de Dieu.", "17": "Désormais, que personne ne me cause plus de peine, car je porte sur mon corps les cicatrices des blessures que j'ai reçues pour la cause de Jésus.", "18": "Chers frères, que la grâce de notre Seigneur Jésus-Christ soit avec vous tous. Amen."}}}