{"version_book": "Semeur", "code_version_book": "semeur", "name": "Genèse", "chapters": {"1": {"1": "Au commencement, Dieu créa le ciel et la terre.", "2": "Or, la terre était alors informe et vide. Les ténèbres couvraient l'abîme, et l'Esprit de Dieu planait au-dessus des eaux.", "3": "Et Dieu dit alors : Que la lumière soit ! Et la lumière fut.", "4": "Dieu vit que la lumière était bonne, et il sépara la lumière des ténèbres.", "5": "Il appela la lumière : « jour » et les ténèbres : « nuit ». Il y eut un soir, puis un matin. Ce fut le premier jour.", "6": "Et Dieu dit : Qu'il y ait une étendue entre les eaux pour les séparer.", "7": "Dieu fit l'étendue. Il sépara les eaux d'en-dessous de l'étendue des eaux d'au-dessus. Et ce fut ainsi.", "8": "Dieu appela cette étendue : « ciel ». Il y eut un soir, puis un matin : ce fut le deuxième jour.", "9": "Et Dieu dit : Je veux que les eaux d'au-dessous du ciel se rassemblent en un seul endroit afin que la terre ferme paraisse. Et ce fut ainsi.", "10": "Dieu appela « terre » la terre ferme, et « mer » l'amas des eaux. Et Dieu vit que c'était bon.", "11": "Et Dieu dit : Que la terre se recouvre de verdure, d'herbe portant sa semence, et d'arbres fruitiers produisant du fruit selon leur sorte, portant chacun sa semence, partout sur la terre. Et ce fut ainsi.", "12": "La terre fit germer de la verdure, de l'herbe portant sa semence selon sa sorte et des arbres produisant du fruit selon leur sorte, portant chacun sa semence. Dieu vit que c'était bon.", "13": "Il y eut un soir, puis un matin : ce fut le troisième jour.", "14": "Et Dieu dit : Que, dans l'étendue du ciel, il y ait des luminaires pour que l'on distingue le jour de la nuit, et pour marquer les saisons, les jours et les ans.", "15": "Que, dans l'étendue du ciel, ils servent de luminaires pour illuminer la terre. Et ce fut ainsi.", "16": "Dieu fit deux grands luminaires, le plus grand des deux afin qu'il préside au jour, et le plus petit pour présider à la nuit. Il fit aussi les étoiles.", "17": "Et il les plaça dans l'étendue du ciel afin d'illuminer la terre,", "18": "de présider au jour ainsi qu'à la nuit, et de séparer la lumière des ténèbres. Et Dieu vit que c'était bon.", "19": "Il y eut un soir, puis un matin : ce fut le quatrième jour.", "20": "Et Dieu dit : Que les eaux foisonnent d'une multitude d'animaux vivants, et que des oiseaux volent dans le ciel, au-dessus de la terre !", "21": "Alors Dieu créa les grands animaux marins et tous les êtres vivants qui se meuvent et foisonnent dans les eaux, selon leur sorte, et tous les oiseaux ailés selon leur sorte. Et Dieu vit que c'était bon.", "22": "Et il les bénit, en ces termes : Soyez féconds, multipliez-vous, remplissez les eaux des mers, et que les oiseaux aussi se multiplient sur la terre.", "23": "Il y eut un soir, puis un matin : ce fut le cinquième jour.", "24": "Et Dieu dit : Que la terre produise des êtres vivants selon leur sorte, des bestiaux, des reptiles et des insectes, et des animaux sauvages selon leur sorte. Et ce fut ainsi.", "25": "Dieu fit les animaux sauvages selon leur sorte, il fit les bestiaux selon leur sorte, les reptiles et les insectes selon leur sorte. Et Dieu vit que c'était bon.", "26": "Et Dieu dit : Faisons les hommes pour qu'ils soient notre image, ceux qui nous ressemblent. Qu'ils dominent sur les poissons de la mer, sur les oiseaux du ciel, sur les bestiaux sur toute la terre et sur tous les reptiles et les insectes.", "27": "Dieu créa les hommes pour qu'ils soient son image, oui, il les créa pour qu'ils soient l'image de Dieu. Il les créa homme et femme.", "28": "Dieu les bénit en disant : Soyez féconds, multipliez-vous, remplissez la terre, rendez-vous en maîtres, et dominez les poissons des mers, les oiseaux du ciel et tous les reptiles et les insectes.", "29": "Et Dieu dit : Voici, je vous donne, pour vous en nourrir, toute plante portant sa semence partout sur la terre, et tous les arbres fruitiers portant leur semence.", "30": "Je donne aussi à tout animal vivant sur la terre, aux oiseaux du ciel, à tout animal qui se meut à ras de terre, et à tout être vivant, toute plante verte pour qu'ils s'en nourrissent. Et ce fut ainsi.", "31": "Dieu considéra tout ce qu'il avait créé, et trouva cela très bon. Il y eut un soir, puis un matin : ce fut le sixième jour."}, "2": {"1": "Ainsi furent achevés le ciel et la terre avec toute l'armée de ce qu'ils contiennent.", "2": "Au septième jour, Dieu avait achevé tout ce qu'il avait créé. Alors il se reposa en ce jour-là de toutes les oeuvres qu'il avait accomplies.", "3": "Il bénit le septième jour, il en fit un jour qui lui est réservé, car, en ce jour-là, il se reposa de toute l'oeuvre de création qu'il avait accomplie.", "4": "Telle est l'histoire de ce qui est issu du ciel et de la terre lorsqu'ils furent créés. Au temps où l'Eternel Dieu fit la terre et le ciel,", "5": "il n'existait encore sur la terre aucun arbuste, et aucune herbe des champs n'avait encore germé, car l'Eternel Dieu n'avait pas fait pleuvoir sur la terre, et il n'y avait pas d'homme pour cultiver la terre.", "6": "De l'eau se mit à sourdre et à irriguer toute la surface du sol.", "7": "L'Eternel Dieu façonna l'homme avec de la poussière du sol, il lui insuffla dans les narines le souffle de vie, et l'homme devint un être vivant.", "8": "L'Eternel Dieu planta un jardin vers l'Orient : l'Eden, le Pays des délices. Il y plaça l'homme qu'il avait façonné.", "9": "L'Eternel Dieu fit pousser du sol toutes sortes d'arbres d'aspect agréable portant des fruits délicieux, et il mit l'arbre de la vie au milieu du jardin. Il y plaça aussi l'arbre du choix entre le bien et le mal.", "10": "Du pays d'Eden sortait un fleuve qui arrosait le jardin. De là, il se divisait en quatre bras.", "11": "Le nom de l'un était Pichôn : il contourne tout le pays de Havila au sol gorgé d'or,", "12": "un or d'excellente qualité. On trouve aussi dans cette contrée de l'ambre parfumée et la pierre précieuse appelée onyx.", "13": "Le deuxième fleuve s'appelait Guihôn, il parcourt toute l'Ethiopie.", "14": "Le troisième fleuve s'appelait le Tigre, c'est celui qui coule à l'orient de l'Assyrie. Et le quatrième fleuve c'est l'Euphrate.", "15": "L'Eternel Dieu prit l'homme et l'établit dans le jardin d'Eden pour le cultiver et le garder.", "16": "Et l'Eternel Dieu ordonna à l'homme : Mange librement des fruits de tous les arbres du jardin,", "17": "sauf du fruit de l'arbre du choix entre le bien et le mal. De celui-là, n'en mange pas, car le jour où tu en mangeras, tu mourras.", "18": "L'Eternel Dieu dit : Il n'est pas bon que l'homme soit seul, je lui ferai une aide qui soit son vis-à-vis.", "19": "L'Eternel Dieu, qui avait façonné du sol tous les animaux des champs et tous les oiseaux du ciel, les fit venir vers l'homme pour voir comment il les nommerait, afin que tout être vivant porte le nom que l'homme lui donnerait.", "20": "L'homme donna donc un nom à tous les animaux domestiques, à tous les oiseaux du ciel et aux animaux sauvages. Mais il ne trouva pas d'aide qui soit son vis-à-vis.", "21": "Alors l'Eternel Dieu plongea l'homme dans un profond sommeil. Pendant que celui-ci dormait, il prit une de ses côteset referma la chair à la place.", "22": "Puis l'Eternel Dieu forma une femme de la côte qu'il avait prise de l'homme, et il l'amena à l'homme.", "23": "Alors l'homme s'écria : Voici bien cette fois celle qui est os de mes os, chair de ma chair. Elle sera appelée « femme » car elle a été prise de l'homme.", "24": "C'est pourquoi un homme se séparera de son père et de sa mère et s'attachera à sa femme, et les deux ne feront plus qu'un.", "25": "L'homme et sa femme étaient tous deux nus sans en éprouver aucune honte."}, "3": {"1": "Le Serpent était le plus tortueux de tous les animaux des champs que l'Eternel Dieu avait faits. Il demanda à la femme : Vraiment, Dieu vous a dit : « Ne mangez du fruit d'aucun des arbres du jardin ! » ?", "2": "La femme répondit au Serpent : Nous mangeons des fruits des arbres du jardin,", "3": "excepté du fruit de l'arbre qui est au milieu du jardin. Dieu a dit de ne pas en manger et de ne pas y toucher sinon nous mourrons.", "4": "Alors le Serpent dit à la femme : Mais pas du tout ! Vous ne mourrez pas !", "5": "Seulement Dieu sait bien que le jour où vous en mangerez, vos yeux s'ouvriront et vous serez comme Dieu, choisissant vous-mêmes entre le bien et le mal.", "6": "Alors la femme vit que le fruit de l'arbre était bon à manger, agréable aux yeux, et qu'il était précieux pour ouvrir l'intelligence. Elle prit donc de son fruit et en mangea. Elle en donna aussi à son mari qui était avec elle, et il en mangea.", "7": "Aussitôt, les yeux de tous deux s'ouvrirent et ils se rendirent compte qu'ils étaient nus. Alors ils se firent des pagnes en cousant ensemble des feuilles de figuier.", "8": "Au moment de la brise du soir, ils entendirent l'Eternel Dieu parcourant le jardin. Alors l'homme et sa femme se cachèrent de l'Eternel Dieu parmi les arbres du jardin.", "9": "Mais l'Eternel Dieu appela l'homme et lui demanda : Où es-tu ?", "10": "Celui-ci répondit : Je t'ai entendu dans le jardin et j'ai eu peur, car je suis nu ; alors je me suis caché.", "11": "Dieu dit : Qui t'a appris que tu es nu ? Aurais-tu mangé du fruit de l'arbre dont je t'avais défendu de manger ?", "12": "Adam répondit : C'est la femme que tu as placée auprès de moi qui m'a donné du fruit de cet arbre, et j'en ai mangé.", "13": "L'Eternel Dieu dit à la femme : Pourquoi as-tu fait cela ? C'est le Serpent qui m'a trompée, répondit la femme, et j'en ai mangé.", "14": "Alors l'Eternel Dieu dit au Serpent : Puisque tu as fait cela, te voilà maudit parmi tout le bétail et les animaux sauvages, tu te traîneras sur le ventre et tu mangeras de la poussière tout au long de ta vie.", "15": "Je susciterai l'hostilité entre toi-même et la femme, entre ta descendance et sa descendance. Celle-ci t'écrasera la tête, et toi, tu lui écraseras le talon.", "16": "Dieu dit à la femme : Je rendrai tes grossesses très pénibles, et tu mettras tes enfants au monde dans la souffrance. Ton désir se portera vers ton mari, mais lui te dominera.", "17": "Il dit à Adam : Puisque tu as écouté ta femme et que tu as mangé du fruit de l'arbre dont je t'avais défendu de manger, le sol est maudit à cause de toi. C'est avec beaucoup de peine que tu en tireras ta nourriture tout au long de ta vie.", "18": "Il te produira des épines et des chardons. Et tu mangeras des produits du sol.", "19": "Oui, tu en tireras ton pain à la sueur de ton front jusqu'à ce que tu retournes au sol dont tu as été tiré, car tu es poussière et tu retourneras à la poussière.", "20": "L'homme nomma sa femme Eve (Vie) parce qu'elle est la mère de toute vie humaine.", "21": "L'Eternel Dieu fit à Adam et à sa femme des vêtements de peaux pour les habiller.", "22": "Puis il dit : Voici que l'homme est devenu comme l'un de nous pour le choix entre le bien et le mal. Maintenant il ne faut pas qu'il tende la main pour cueillir aussi du fruit de l'arbre de la vie, qu'il en mange et qu'il vive éternellement.", "23": "Alors l'Eternel Dieu le chassa du jardin d'Eden pour qu'il travaille le sol d'où il avait été tiré.", "24": "Après avoir chassé l'homme, il posta des chérubins à l'est du jardin d'Eden, avec une épée flamboyante tournoyant en tout sens pour barrer l'accès de l'arbre de la vie."}, "4": {"1": "L'homme s'unit à Eve, sa femme ; elle devint enceinte et donna naissance à Caïn. Elle dit : Avec l'aide de l'Eternel, j'ai formé un homme.", "2": "Elle mit encore au monde le frère de Caïn, Abel. Abel devint berger et Caïn cultivateur.", "3": "Au bout d'un certain temps, Caïn présenta des produits de la terre en offrande à l'Eternel.", "4": "Abel, de son côté, présenta les premiers-nés de son troupeau et en offrit les meilleurs morceaux. L'Eternel porta un regard favorable sur Abel et sur son offrande ;", "5": "mais pas sur Caïn et son offrande. Caïn se mit dans une grande colère, et son visage s'assombrit.", "6": "L'Eternel dit à Caïn : Pourquoi te mets-tu en colère et pourquoi ton visage est-il sombre ?", "7": "Si tu agis bien, tu le relèveras. Mais si tu n'agis pas bien, le péché est tapi à ta porte : son désir se porte vers toi, mais toi, maîtrise-le !", "8": "Mais Caïn dit à son frère Abel : Allons aux champs. Et lorsqu'ils furent dans les champs, Caïn se jeta sur son frère Abel et le tua.", "9": "Alors l'Eternel demanda à Caïn : Où est ton frère Abel ? Je n'en sais rien, répondit-il. Suis-je le gardien de mon frère ?", "10": "Et Dieu lui dit : Qu'as-tu fait ? J'entends le sang de ton frère crier vengeance depuis la terre jusqu'à moi.", "11": "Maintenant, tu es maudit et chassé loin du sol qui a bu le sang de ton frère versé par ta main.", "12": "Lorsque tu cultiveras le sol, il te refusera désormais ses produits, tu seras errant et fugitif sur la terre.", "13": "Caïn dit à l'Eternel : Mon châtiment est trop lourd à porter.", "14": "Voici que tu me chasses aujourd'hui loin du sol fertile, et je devrai me cacher devant toi, je serai errant et fugitif sur la terre et si quelqu'un me trouve, il me tuera.", "15": "L'Eternel lui dit : Eh bien ! Si on tue Caïn, Caïn sera vengé sept fois. Et l'Eternel marqua Caïn d'un signe pour qu'il ne soit pas tué par qui le rencontrerait.", "16": "Caïn partit loin de l'Eternel : il alla séjourner au pays de Nod, le Pays de l'Errance, à l'orient d'Eden, le Pays des délices.", "17": "Caïn s'unit à sa femme, elle devint enceinte et mit au monde Hénoc. Ensuite Caïn bâtit une ville qu'il appela Hénoc, du nom de son fils.", "18": "Hénoc fut l'ancêtre d'Irad, qui eut pour descendants : Mehouyaël, Metouchaël et Lémek.", "19": "Lémek épousa deux femmes : l'une s'appelait Ada et l'autre Tsilla.", "20": "Ada mit au monde Yabal, l'ancêtre des nomades habitant sous des tentes et au milieu de leurs troupeaux.", "21": "Il avait pour frère Youbal, l'ancêtre de tous ceux qui jouent de la lyre et de la flûte.", "22": "Tsilla, de son côté, mit au monde Toubal-Caïn, qui forgeait tous les instruments de bronze et de fer. La soeur de Toubal-Caïn s'appelait Naama.", "23": "Lémek dit à ses femmes : Ada et Tsilla, écoutez-moi bien, femmes de Lémek, et prêtez l'oreille à ce que je dis : J'ai tué un homme pour une blessure et un jeune enfant pour ma plaie.", "24": "Caïn sera vengé sept fois et Lémek soixante-dix-sept fois.", "25": "Adam s'unit encore à sa femme et elle mit au monde un fils qu'elle nomma Seth car, dit-elle, Dieu m'a suscité une autre descendance pour remplacer Abel que Caïn a tué.", "26": "Seth aussi eut un fils qu'il appela Enoch. C'est à cette époque-là qu'on a commencé à prier l'Eternel."}, "5": {"1": "Voici le livret de l'histoire de la famille d'Adam. Quand Dieu créa les êtres humains, il les fit pour qu'ils soient ceux qui lui ressemblent.", "2": "Il les créa homme et femme, il les bénit et leur donna le nom d'hommes le jour où ils furent créés.", "3": "Adam était âgé de 130 ans quand il eut un fils pour être celui qui lui ressemble, son image. Il lui donna le nom de Seth.", "4": "Après cela, Adam vécut encore 800 ans et il eut d'autres enfants.", "5": "Il mourut à l'âge de 930 ans.", "6": "Quand Seth fut âgé de 105 ans, il eut pour fils Enoch.", "7": "Après cela, il vécut encore 807 ans et il eut d'autres enfants.", "8": "Il mourut à l'âge de 912 ans.", "9": "Quand Enoch fut âgé de 90 ans, il eut pour fils Qénân.", "10": "Après cela, il vécut encore 815 ans et il eut d'autres enfants.", "11": "Il mourut à l'âge de 905 ans.", "12": "Quand Qénân fut âgé de 70 ans, il eut pour fils Mahalaleél.", "13": "Après cela, il vécut encore 840 ans et il eut d'autres enfants.", "14": "Il mourut à l'âge de 910 ans.", "15": "Quand Mahalaleél fut âgé de 65 ans, il eut pour fils Yéréd.", "16": "Après cela, Mahalaleél vécut encore 830 ans et il eut d'autres enfants.", "17": "Il mourut à l'âge de 895 ans.", "18": "Quand Yéréd fut âgé de 162 ans, il eut pour fils Hénoc.", "19": "Après cela, il vécut encore 800 ans, et il eut d'autres enfants.", "20": "Il mourut à l'âge de 962 ans.", "21": "Quand Hénoc fut âgé de 65 ans, il eut pour fils Mathusalem.", "22": "Après cela, Hénoc conduisit sa vie sous le regard de Dieu durant 300 ans et il eut d'autres enfants.", "23": "La durée totale de sa vie fut de 365 ans.", "24": "Hénoc vécut en communion avec Dieu puis il disparut, car Dieu le prit auprès de lui.", "25": "Quand Mathusalem fut âgé de 187 ans, il eut pour fils Lémek.", "26": "Après cela, il vécut encore 782 ans et il eut d'autres enfants.", "27": "Il mourut à l'âge de 969 ans.", "28": "Quand Lémek fut âgé de 182 ans, il eut un fils.", "29": "Il l'appela Noé (Consolation) en disant : Celui-ci nous consolera de notre travail et de la tâche pénible que nous impose ce sol que l'Eternel a maudit.", "30": "Après cela, Lémek vécut encore 595 ans, et il eut d'autres enfants.", "31": "Il mourut à l'âge de 777 ans.", "32": "Quand Noé fut âgé de 500 ans, il eut pour fils Sem, Cham et Japhet."}, "6": {"1": "Quand les hommes commencèrent à se multiplier sur la terre et qu'ils eurent des filles,", "2": "les fils de Dieu virent que les filles des hommes étaient belles, et ils prirent pour femmes celles qu'ils choisirent parmi elles.", "3": "Alors l'Eternel dit : Mon Esprit ne va pas lutter indéfiniment avec les hommes, à cause de leurs fautes. Ce sont des êtres dominés par leurs faiblesses. Je leur donne encore cent vingt ans à vivre.", "4": "A cette époque-là, il y avait des géants sur la terre, et aussi après que les fils de Dieu se furent unis aux filles des hommes et qu'elles leur eurent donné des enfants. Ce sont ces héros si fameux d'autrefois.", "5": "L'Eternel vit que les hommes faisaient de plus en plus de mal sur la terre : à longueur de journée, leur coeur ne concevait que le mal.", "6": "Alors l'Eternel fut peiné d'avoir créé l'homme sur la terre, et il en eut le coeur très affligé.", "7": "Il dit alors : Je supprimerai de la surface de la terre les hommes que j'ai créés. Oui, j'exterminerai les hommes et les animaux jusqu'aux bêtes qui se meuvent à ras de terre et aux oiseaux du ciel, car je regrette de les avoir faits.", "8": "Mais Noé obtint la faveur de l'Eternel.", "9": "Voici l'histoire de la famille de Noé. Noé était un homme juste et irréprochable au milieu de ses contemporains. Il conduisait sa vie sous le regard de Dieu.", "10": "Il eut trois fils : Sem, Cham et Japhet.", "11": "Aux yeux de Dieu, les hommes s'étaient corrompus et avaient rempli la terre d'actes de violence.", "12": "Dieu observait ce qui se passait sur la terre, il vit que le monde était corrompu, car toute l'humanité suivait la voie du mal.", "13": "Alors Dieu dit à Noé : J'ai décidé de mettre fin à l'existence de toutes les créatures car, à cause des hommes, la terre est remplie d'actes de violence. Je vais les détruire ainsi que la terre.", "14": "Mais toi, construis un grand bateau en bois résineux. Tu en diviseras l'intérieur en compartiments, et tu l'enduiras intérieurement et extérieurement de goudron.", "15": "Voici comment tu le feras : tu lui donneras cent cinquante mètres de longueur, vingt-cinq mètres de largeur et quinze mètres de hauteur.", "16": "Tu ménageras une ouverture dans le haut du bateau : un espace de cinquante centimètres entre les côtés et le toit que tu fixeras par-dessus. Tu mettras la porte du bateau sur le côté. A l'intérieur, tu disposeras trois étages.", "17": "Et moi, je vais faire venir le déluge d'eau sur la terre pour détruire, sous le ciel, tout être animé de vie. Tout ce qui est sur la terre périra.", "18": "Mais j'établirai mon alliance avec toi et tu entreras dans le bateau, toi, tes fils, ta femme et tes belles-filles avec toi.", "19": "Tu feras aussi entrer dans le bateau un couple de tous les êtres vivants, c'est-à-dire un mâle et une femelle de tous les animaux, pour qu'ils restent en vie avec toi.", "20": "De toutes les sortes d'oiseaux, de quadrupèdes et d'animaux qui se meuvent à ras de terre, un couple viendra vers toi pour pouvoir rester en vie.", "21": "Procure-toi aussi toutes sortes d'aliments et fais-en provision pour vous en nourrir, toi et eux.", "22": "Noé obéit et fit tout comme Dieu le lui avait ordonné."}, "7": {"1": "Puis l'Eternel dit à Noé : Entre dans le bateau, toi et toute ta famille car je ne vois que toi qui sois juste au milieu de tes contemporains.", "2": "Prends sept couples de chaque sorte d'animaux purs, sept mâles et sept femelles de chaque sorte, et un couple de tous les animaux impurs, un mâle et une femelle.", "3": "Prends aussi sept couples de chaque sorte d'oiseaux pour en perpétuer la race sur toute la terre.", "4": "Car dans sept jours, je ferai pleuvoir durant quarante jours et quarante nuits sur la terre et j'effacerai de la surface de la terre tous les êtres que j'ai créés.", "5": "Noé fit tout ce que l'Eternel lui avait ordonné.", "6": "Noé était âgé de six cents ans quand le déluge vint sur la terre.", "7": "Il entra dans le bateau avec ses fils, sa femme et ses belles-filles pour échapper au déluge.", "8": "Un couple de toutes les sortes d'animaux un mâle et une femelle de ceux qui sont purs et de ceux qui ne le sont pas ainsi que des oiseaux et de tout ce qui se meut à ras de terre", "9": "vinrent trouver Noé pour entrer dans le bateau, comme Dieu l'avait prescrit à Noé.", "10": "Au bout de sept jours, les eaux du déluge s'abattirent sur la terre.", "11": "L'an 600 de la vie de Noé, le dix-septième jour du deuxième mois de l'année, quand toutes les sources d'eaux souterraines jaillirent et les écluses du ciel s'ouvrirent ;", "12": "la pluie tomba sur la terre durant quarante jours et quarante nuits.", "13": "En ce même jour, Noé entra dans le bateau ainsi que ses fils, Sem, Cham et Japhet, sa femme et ses trois belles-filles.", "14": "Avec eux était entré un couple de toutes les sortes d'animaux sauvages, de bestiaux, de bêtes qui se meuvent à ras de terre, d'oiseaux, de petits oiseaux et toutes les bestioles ailées.", "15": "Un couple de tout être vivant était venu trouver Noé pour entrer dans le bateau.", "16": "Toutes ces créatures étaient arrivées par deux, mâle et femelle, comme Dieu l'avait ordonné. Puis l'Eternel referma la porte derrière Noé,", "17": "et le déluge s'abattit durant quarante jours sur la terre, les eaux montèrent et soulevèrent le bateau, qui se mit à flotter au-dessus de la terre.", "18": "Les eaux montèrent et grossirent jusqu'à former une masse énorme et le bateau dériva sur les flots.", "19": "Le niveau de l'eau montait de plus en plus, de sorte que toutes les hautes montagnes sous tous les cieux furent submergées.", "20": "Les eaux s'élevèrent de sept ou huit mètres au-dessus du sommet des montagnes qui disparurent sous les flots,", "21": "et toute créature qui bougeait sur la terre périt : les oiseaux, le bétail et les animaux sauvages, toutes les bestioles qui pullulaient sur la terre, et tous les hommes.", "22": "Tout ce qui respirait sur la terre ferme mourut.", "23": "Ainsi l'Eternel effaça de la surface du sol toutes les créatures vivantes, depuis l'homme jusqu'au bétail, y compris les animaux qui se meuvent à ras de terre et les oiseaux du ciel. Ils furent effacés de la terre et il ne resta que Noé et ceux qui étaient avec lui dans le bateau.", "24": "La crue des eaux au-dessus de la terre dura cent cinquante jours."}, "8": {"1": "Mais Dieu n'avait pas oublié Noé et toutes les bêtes sauvages et les bestiaux qui étaient avec lui dans le bateau. Il fit souffler un vent sur la terre ; alors les eaux se mirent à baisser.", "2": "Les sources des eaux souterraines et les écluses du ciel se refermèrent. La pluie cessa de tomber.", "3": "Peu à peu, les eaux se retirèrent de dessus la terre. Au bout des cent cinquante jours, elles commencèrent à baisser.", "4": "Le dix-septième jour du septième mois, le bateau s'échoua dans le massif montagneux de l'Ararat.", "5": "Les eaux continuèrent à baisser jusqu'au dixième mois ; le premier jour de ce mois, les sommets des montagnes apparurent.", "6": "Quarante jours après, Noé ouvrit la fenêtre qu'il avait ménagée dans le bateau", "7": "et lâcha un corbeau ; celui-ci s'envola, il revint bientôt et repartit à plusieurs reprises jusqu'à ce que les eaux se soient résorbées sur la terre.", "8": "Puis Noé lâcha une colombe pour savoir si les eaux avaient baissé sur la terre,", "9": "mais n'ayant pas trouvé de perchoir, elle revint vers lui dans le bateau, car toute la terre était encore inondée. Noé avança la main, prit la colombe et la ramena auprès de lui dans le bateau.", "10": "Il attendit encore sept autres jours et lâcha de nouveau la colombe hors du bateau ;", "11": "elle revint vers lui sur le soir, tenant dans son bec une feuille d'olivier toute fraîche ; Noé sut ainsi que les eaux s'étaient résorbées sur la terre.", "12": "Il attendit encore sept autres jours et relâcha la colombe ; cette fois, elle ne revint plus vers lui.", "13": "L'an 601 de la vie de Noé, le premier jour du premier mois, les eaux s'étant résorbées sur la terre, Noé enleva la toiture du bateau ; il regarda dehors et constata que la surface du sol était sèche.", "14": "Le vingt-septième jour du deuxième mois, la terre était complètement sèche.", "15": "Alors Dieu dit à Noé :", "16": "Sors du bateau avec ta femme, tes fils et tes belles-filles.", "17": "Fais sortir aussi tous les animaux qui sont avec toi : les oiseaux, les bestiaux et les bêtes qui se meuvent à ras de terre : qu'ils se répandent sur la terre, et qu'ils s'y reproduisent et s'y multiplient.", "18": "Noé sortit avec ses fils, sa femme et ses belles-filles.", "19": "Tous les animaux, les bêtes qui se meuvent à ras de terre et les oiseaux, tous les êtres qui remuent sur la terre sortirent du bateau par familles.", "20": "Noé construisit un autel pour l'Eternel, il prit de tous les animaux purs et de tous les oiseaux purs, et les offrit en holocauste sur l'autel.", "21": "Le parfum apaisant du sacrifice parvint jusqu'à l'Eternel qui se dit en lui-même : Jamais plus je ne maudirai la terre à cause de l'homme, car le coeur de l'homme est porté au mal dès son enfance, et je ne recommencerai plus à détruire tous les êtres vivants comme je viens de le faire.", "22": "Aussi longtemps que la terre subsistera, semailles et moissons, froid et chaleur, été, hiver, et jour et nuit ne cesseront jamais."}, "9": {"1": "Dieu bénit Noé et ses fils et leur dit : Soyez féconds, multipliez-vous et remplissez la terre.", "2": "Vous inspirerez désormais la crainte et la terreur à toutes les bêtes de la terre et à tous les oiseaux du ciel ; tous les animaux qui se meuvent sur la terre et tous les poissons de la mer sont livrés en votre pouvoir.", "3": "Tout ce qui remue et qui vit vous servira de nourriture au même titre que les légumes et les plantes : je vous donne tout cela.", "4": "Toutefois, vous ne mangerez pas de viande contenant encore sa vie, c'est-à-dire son sang.", "5": "Quant à votre sang à vous celui qui est votre vie j'en demanderai compte à quiconque le répandra, que ce soit un animal ou un homme. Je demanderai compte à chaque homme de la vie de son semblable.", "6": "Dieu a fait l'homme pour être son image : c'est pourquoi si quelqu'un répand le sang d'un homme, son sang à lui doit être répandu par l'homme.", "7": "Vous donc, soyez féconds, multipliez-vous et répandez-vous en grand nombre sur la terre.", "8": "Dieu dit encore à Noé et à ses fils :", "9": "Pour ma part, je vais établir mon alliance avec vous et avec vos descendants après vous,", "10": "ainsi qu'avec tous les êtres vivants qui sont avec vous : oiseaux, bétail et bêtes sauvages, tous ceux qui sont sortis du bateau avec vous et ils peupleront la terre.", "11": "Je m'engage envers vous par alliance à ce que toutes les créatures ne soient plus jamais détruites par les eaux d'un déluge et qu'il n'y ait plus de déluge pour ravager la terre.", "12": "Et Dieu ajouta : Voici le signe de l'alliance que je conclus pour tous les âges à venir entre moi et vous et tout être vivant qui est avec vous :", "13": "j'ai placé mon arc dans la nuée ; il servira de signe d'alliance entre moi et la terre.", "14": "Quand j'accumulerai des nuages au-dessus de la terre et que l'arc apparaîtra dans la nuée,", "15": "alors je me souviendrai de mon alliance avec vous et avec tout être vivant, quel qu'il soit, et les eaux ne formeront plus de déluge pour détruire l'ensemble des créatures.", "16": "L'arc sera dans la nuée, et je le regarderai pour me rappeler l'alliance éternelle conclue entre moi et tous les êtres vivants qui sont sur la terre.", "17": "Dieu répéta à Noé : Tel est le signe de l'alliance que j'ai établie entre moi et toute créature qui vit sur la terre.", "18": "Les fils de Noé qui sortirent du bateau s'appelaient Sem, Cham et Japhet ; Cham était le père de Canaan.", "19": "C'est à partir de ces trois fils de Noé que toute la terre fut repeuplée.", "20": "Noé se mit à cultiver la terre et il planta une vigne.", "21": "Il en but le vin et s'enivra, de sorte qu'il se mit tout nu sous sa tente.", "22": "Cham, le père de Canaan, vit son père nu et sortit pour le raconter à ses frères.", "23": "Alors Sem et Japhet prirent la tunique de Noé et la placèrent sur leurs épaules. Puis ils marchèrent à reculons vers leur père et le couvrirent. Comme leur visage était tourné de l'autre côté, ils ne virent pas leur père tout nu.", "24": "Quand Noé se réveilla de son ivresse, il apprit ce que son plus jeune fils avait fait.", "25": "Alors il s'écria : Maudit soit Canaan ! Qu'il soit le dernier des esclaves de ses frères !", "26": "Puis il ajouta : Béni soit l'Eternel, le Dieu de Sem, et que Canaan soit asservi à Sem !", "27": "Que Dieu étende le territoire de Japhet, qu'il habite dans les tentes de Sem et que Canaan soit leur esclave !", "28": "Après le déluge Noé vécut encore 350 ans.", "29": "La durée totale de sa vie fut de 950 ans, puis il mourut."}, "10": {"1": "Voici l'histoire de la famille des fils de Noé : Sem, Cham et Japhet. Ils eurent des enfants après le déluge.", "2": "Fils de Japhet : Gomer, Magog, Madeï, Yavân, Toubal, Méchek et Tiras.", "3": "Fils de Gomer : Achkenaz, Riphat et Togarma.", "4": "Fils de Yavân : Elicha, Tarsis, Kittim et Dodanim.", "5": "Ce sont leurs descendants qui ont peuplé les îles et les régions côtières. Ils se sont répartis par pays selon la langue et par tribus dans chaque nation.", "6": "Les fils de Cham furent : Kouch, Mitsraïm, Pouth et Canaan.", "7": "Les fils de Kouch : Seba, Havila, Sabta, Raema et Sabteka. Les fils de Raema : Cheba et Dedân.", "8": "Kouch eut aussi pour fils Nimrod qui se mit à exercer un grand pouvoir sur la terre.", "9": "C'était un redoutable chasseur devant l'Eternel. De là vient l'expression : « redoutable chasseur devant l'Eternel comme Nimrod ».", "10": "Les capitales de son royaume furent Babel, Erek, Akkad et Kalné au pays de Chinéar.", "11": "De ce pays-là, il passa en Assyrie et bâtit Ninive, Rehobot-Ir, Kalah,", "12": "et Résen, la grande cité entre Ninive et Kalah.", "13": "Mitsraïm fut l'ancêtre des Loudim, des Anamim, des Lehabim, des Naphtouim,", "14": "des Patrousim, des Kaslouhim dont sont issus les Philistins et des Crétois.", "15": "Canaan eut pour fils Sidon, son aîné, et Heth.", "16": "De lui descendent les Yebousiens, les Amoréens, les Guirgasiens,", "17": "les Héviens, les Arqiens et les Siniens,", "18": "les Arvadiens, les Tsemariens et les Hamathiens. Ensuite les différentes tribus des Cananéens se dispersèrent.", "19": "Le territoire des Cananéens s'étendait de Sidon, en direction de Guérar, jusqu'à Gaza et en direction de Sodome, de Gomorrhe, d'Adma et de Tseboïm jusqu'à Lécha.", "20": "Tels sont les descendants de Cham selon leurs tribus et leurs langues, dans leurs divers pays et leurs nations.", "21": "Sem aussi, le frère aîné de Japhet, eut une descendance. Il fut l'ancêtre d'Héber et de ses descendants.", "22": "Les descendants de Sem furent Elam, Assour, Arpakchad, Loud et Aram.", "23": "Les descendants d'Aram sont : Outs, Houl, Guéter et Mach.", "24": "Arpakchad eut pour fils Chélah, et Chélah eut pour fils Héber.", "25": "Héber eut deux fils : l'un s'appelait Péleg (Partage), parce que de son temps la terre fut partagée, et son frère s'appelait Yoqtân.", "26": "Yoqtân eut pour fils Almodad, Chéléph, Hatsarmaveth, Yerah,", "27": "Hadoram, Ouzal, Diqla,", "28": "Obal, Abimaël, Saba,", "29": "Ophir, Havila et Yobab. Tous ceux-là étaient des descendants de Yoqtân.", "30": "Ils habitaient la contrée s'étendant de Mécha jusque du côté de Sephar, la montagne d'orient.", "31": "Tels sont les descendants de Sem selon leurs familles et leurs langues, dans leurs divers pays et leurs nations.", "32": "Telles sont les familles issues des fils de Noé selon leurs lignées et d'après leur appartenance nationale. C'est d'eux que sont issues toutes les nations qui se sont répandues sur la terre après le déluge."}, "11": {"1": "A cette époque-là, tous les hommes parlaient la même langue et tenaient le même langage.", "2": "Lors de leurs migrations depuis le soleil levant, ils découvrirent une vaste plaine dans le pays de Chinéar et ils s'y établirent.", "3": "Ils se dirent les uns aux autres : Allons, moulons des briques et cuisons-les au four. Ainsi ils employèrent les briques comme pierres et le bitume leur servit de mortier.", "4": "Puis ils dirent : Allons, construisons-nous une ville et une tour dont le sommet atteindra jusqu'au ciel, alors notre nom deviendra célèbre et nous ne serons pas disséminés sur l'ensemble de la terre.", "5": "L'Eternel descendit du ciel pour voir la ville et la tour que les hommes construisaient.", "6": "Alors il dit : Voici qu'ils forment un seul peuple parlant tous la même langue, et c'est là ce qu'ils ont entrepris de faire ! Et maintenant, quels que soient les projets qu'ils concevront, rien ne les empêchera de les réaliser.", "7": "Eh bien, descendons et brouillons leur langage pour qu'ils ne se comprennent plus entre eux !", "8": "Et l'Eternel les dissémina loin de là sur toute la terre ; ils cessèrent donc la construction de la ville.", "9": "C'est pourquoi on l'appela Babel parce que là, l'Eternel avait confondu le langage des hommes de toute la terre, et c'est à partir de là qu'il les a dispersés sur toute la terre.", "10": "Voici l'histoire de la famille de Sem. Deux ans après le déluge, alors qu'il était âgé de cent ans, il eut pour fils Arpakchad.", "11": "Après cela, Sem vécut encore 500 ans et eut d'autres enfants.", "12": "Arpakchad, âgé de 35 ans, eut pour fils Chélah.", "13": "Après cela, il vécut encore 403 ans et eut d'autres enfants.", "14": "Chélah, âgé de 30 ans, eut pour fils Héber.", "15": "Puis il vécut encore 403 ans et eut d'autres enfants.", "16": "Héber, âgé de 34 ans, eut pour fils Péleg.", "17": "Après cela, Héber vécut 430 ans et eut d'autres enfants.", "18": "Péleg, âgé de 30 ans, eut pour fils Reou.", "19": "Après cela, il vécut 209 ans et eut d'autres enfants.", "20": "Reou, âgé de 32 ans, eut pour fils Seroug.", "21": "Après cela, il vécut 207 ans et eut d'autres enfants.", "22": "Seroug, âgé de 30 ans, eut pour fils Nahor.", "23": "Après cela, Seroug vécut 200 ans et eut d'autres enfants.", "24": "Nahor, âgé de 29 ans, eut pour fils Térah.", "25": "Après cela, il vécut encore 119 ans et eut d'autres enfants.", "26": "Térah, âgé de 70 ans, eut pour fils Abram, Nahor et Harân.", "27": "Voici l'histoire de la famille de Térah : il eut pour fils Abram, Nahor et Harân ; ce dernier fut le père de Loth.", "28": "Harân mourut du vivant de son père Térah, dans son pays natal, à Our en Chaldée.", "29": "Abram et Nahor se marièrent. La femme d'Abram s'appelait Saraï et celle de Nahor Milka. Milka était la fille de Harân, qui, outre Milka, avait eu une autre fille du nom de Yiska.", "30": "Saraï était stérile, elle ne pouvait pas avoir d'enfant.", "31": "Térah partit d'Our en Chaldée, emmenant avec lui son fils Abram, son petit-fils Loth, le fils de Harân, et Saraï, sa belle-fille, la femme d'Abram, pour se rendre au pays de Canaan, mais arrivés à Harân, ils s'y établirent.", "32": "Térah vécut 205 ans, puis il mourut à Harân."}, "12": {"1": "L'Eternel dit à Abram : Va, quitte ton pays, ta famille et la maison de ton père pour te rendre dans le pays que je t'indiquerai.", "2": "Je ferai de toi l'ancêtre d'une grande nation ; je te bénirai, je ferai de toi un homme important et tu deviendras une source de bénédiction pour d'autres.", "3": "Je bénirai ceux qui te béniront et je maudirai ceux qui t'outrageront. Tous les peuples de la terre seront bénis à travers toi.", "4": "Abram partit donc comme l'Eternel le lui avait demandé, et Loth s'en alla avec lui. Abram avait soixante-quinze ans quand il quitta Harân.", "5": "Il emmena Saraï, sa femme, son neveu Loth, les biens et les serviteurs qu'ils avaient acquis à Harân, et ils se mirent en route pour aller au pays de Canaan. Quand ils furent arrivés,", "6": "Abram traversa le pays jusqu'à un lieu appelé Sichem, jusqu'au chêne de Moré. A cette époque-là, les Cananéens habitaient le pays.", "7": "L'Eternel apparut à Abram et lui dit : Je donnerai ce pays à ta descendance. Abram érigea là un autel à l'Eternel qui lui était apparu.", "8": "Puis il leva son camp pour se rendre dans la région montagneuse à l'est de Béthel ; il établit son campement entre Béthel, à l'ouest, et Aï, à l'est. Il y construisit un autre autel à l'Eternel et le pria.", "9": "Ensuite Abram repartit vers le sud ; d'étape en étape, il gagna le Néguev.", "10": "Une famine survint dans le pays. Alors Abram se rendit en Egypte pour y séjourner quelque temps, car la famine sévissait dans le pays.", "11": "Lorsqu'il approchait de l'Egypte, il dit à Saraï sa femme : Ecoute, je sais que tu es très belle.", "12": "Quand les Egyptiens te verront, ils se diront : « C'est sa femme. » Ils me tueront et te laisseront en vie.", "13": "Dis-leur donc que tu es ma soeur, pour qu'on me traite bien à cause de toi. Ainsi, grâce à toi, ma vie sera épargnée.", "14": "En effet, quand Abram arriva en Egypte, les Egyptiens remarquèrent la grande beauté de sa femme.", "15": "Des gens de la cour du pharaon la remarquèrent et la vantèrent à leur maître, de sorte qu'elle fut enlevée et emmenée au palais royal.", "16": "A cause d'elle, le pharaon traita Abram avec bonté. Il lui offrit des moutons, des chèvres, des bovins, des ânes, des serviteurs, des servantes, des ânesses et des chameaux.", "17": "Mais l'Eternel infligea de grands maux au pharaon et aux gens de sa maison, à cause de Saraï, la femme d'Abram.", "18": "Alors le pharaon fit venir Abram et lui dit : Pourquoi m'as-tu fait cela ? Pourquoi ne m'as-tu pas dit qu'elle était ta femme ?", "19": "Pourquoi l'as-tu présentée comme ta soeur ? A cause de cela, j'en ai fait ma femme. Maintenant, voilà ta femme ; reprends-la et va-t'en !", "20": "Et le pharaon chargea ses gens de le reconduire avec sa femme et avec tout ce qu'il possédait."}, "13": {"1": "Abram quitta donc l'Egypte avec sa femme et tout ce qu'il possédait en direction du Néguev. Loth était avec lui.", "2": "Abram était très riche en troupeaux, en argent et en or.", "3": "D'étape en étape, il retourna du Néguev jusqu'à Béthel, au lieu où il avait auparavant établi son campement, entre Béthel et Aï,", "4": "c'est-à-dire à l'endroit où était l'autel qu'il avait précédemment érigé, et il y pria l'Eternel.", "5": "Loth, qui accompagnait Abram, avait aussi des moutons, des chèvres, des bovins et des tentes,", "6": "et le pays ne suffisait pas pour qu'ils puissent habiter ensemble, car leurs troupeaux étaient trop nombreux,", "7": "et, de plus, les Cananéens et les Phéréziens habitaient alors le pays. Alors, les bergers d'Abram se disputèrent avec ceux de Loth.", "8": "Abram dit à Loth : Nous sommes de la même famille. Il ne faut donc pas qu'il y ait dispute entre moi et toi, entre mes bergers et les tiens.", "9": "Séparons-nous plutôt. Tout le pays est à ta disposition. Si tu vas à gauche, j'irai à droite, et si tu vas à droite, j'irai à gauche.", "10": "Alors Loth regarda et vit toute la plaine du Jourdain qui s'étendait jusqu'à Tsoar : avant que l'Eternel eût détruit Sodome et Gomorrhe, elle était comme le jardin de l'Eternel, comme la terre d'Egypte.", "11": "Loth choisit donc pour lui toute la plaine du Jourdain et il se dirigea vers l'est. Ainsi, ils se séparèrent l'un de l'autre.", "12": "Abram se fixa dans le pays de Canaan, et Loth s'établit au milieu des villes de la plaine, dressant ses tentes jusqu'aux environs de Sodome.", "13": "Or, les gens de Sodome étaient pervertis, ils commettaient de grands péchés contre l'Eternel.", "14": "L'Eternel dit à Abram après que Loth se fut séparé de lui : Lève les yeux et regarde depuis l'endroit où tu es, vers le nord, le sud, l'est et l'ouest :", "15": "tout le pays que tu vois, je te le donnerai, à toi et à ta descendance pour toujours.", "16": "Je rendrai ta descendance aussi nombreuse que les grains de poussière de la terre ; si l'on peut compter les grains de poussière de la terre, alors on pourra aussi compter ta descendance.", "17": "Lève-toi, parcours le pays en long et en large car je te le donnerai.", "18": "Alors Abram déplaça son campement et vint se fixer près des chênes de Mamré aux environs d'Hébron, et il bâtit là un autel à l'Eternel."}, "14": {"1": "Il arriva au temps d'Amraphel, roi de Chinéar, d'Aryok, roi d'Ellasar, de Kedorlaomer, roi d'Elam, et de Tideal, roi de Goyim,", "2": "que ces quatre rois firent la guerre à Béra, roi de Sodome, à Bircha, roi de Gomorrhe, à Chineab, roi d'Adma, à Chémeéber, roi de Tseboïm et au roi de Béla, c'est-à-dire Tsoar.", "3": "Ces derniers rassemblèrent leurs troupes dans la vallée de Siddim que recouvre aujourd'hui la mer Morte.", "4": "Pendant douze ans, ils avaient été assujettis à Kedorlaomer, mais la treizième année, ils se révoltèrent.", "5": "Un an plus tard, Kedorlaomer se mit en campagne avec les rois qui lui étaient alliés et ils battirent les Rephaïm à Achteroth-Qarnaïm, puis les Zouzim à Ham, et les Emim à Chavé-Qiryataïm.", "6": "Ils défirent les Horiens dans leur montagne de Séir, et les poursuivirent jusqu'au chêne de Parân, aux confins du désert.", "7": "En revenant sur leurs pas, ils arrivèrent à Eyn-Michpath, c'est-à-dire Qadech ravagèrent tout le pays des Amalécites et battirent les Amoréens qui habitaient Hatsatsôn-Tamar.", "8": "C'est alors que les rois de Sodome, de Gomorrhe, d'Adma, de Tseboïm et de Béla, c'est-à-dire Tsoar, s'avancèrent et se mirent en position de combat dans la vallée de Siddim", "9": "pour attaquer Kedorlaomer, roi d'Elam, Tideal, roi de Goyim, Amraphel, roi de Chinéar et Aryok, roi d'Ellasar. Ils étaient quatre rois contre cinq.", "10": "Les rois de Sodome et de Gomorrhe prirent la fuite. Or, il y avait dans la vallée de Siddim beaucoup de puits de bitume, et des fuyards y tombèrent ; les rescapés s'enfuirent dans la montagne.", "11": "Les vainqueurs s'emparèrent de tous les biens de Sodome et de Gomorrhe, ils prirent toutes leurs réserves de vivres et s'en allèrent.", "12": "Ils enlevèrent aussi Loth le neveu d'Abram, avec ses biens, car il demeurait à Sodome.", "13": "Un rescapé vint annoncer la nouvelle à Abram l'Hébreu qui habitait près des chênes de Mamré l'Amoréen, un frère d'Echkol et d'Aner ; ces trois frères étaient tous trois des alliés d'Abram.", "14": "Quand Abram apprit que son parent avait été emmené captif, il arma trois cent dix-huit hommes bien entraînés, nés dans sa maison, et poursuivit les quatre rois jusqu'à Dan.", "15": "Il divisa sa troupe et attaqua les ennemis pendant la nuit avec ses serviteurs, il les battit et les poursuivit jusqu'à Hoba au nord de Damas.", "16": "Il récupéra tout le butin, il ramena aussi Loth son parent, ainsi que ses biens, les femmes et les autres prisonniers.", "17": "Lorsque Abram revint après avoir battu Kedorlaomer et les rois qui étaient avec lui, le roi de Sodome vint à sa rencontre dans la vallée de Chavé qui est la vallée royale.", "18": "Melchisédek, roi de Salem, qui était prêtre du Dieu très-haut, apporta du pain et du vin.", "19": "Il bénit Abram en ces termes : Que le Dieu très-haut qui a formé le ciel et la terre bénisse Abram,", "20": "et béni soit le Dieu très-haut qui t'a donné la victoire sur tes ennemis ! Et Abram lui donna le dixième de tout le butin.", "21": "Le roi de Sodome dit alors à Abram : Rends-moi les personnes et garde les biens pour toi.", "22": "Abram lui répondit : Je jure à main levée vers l'Eternel, le Dieu très-haut qui a formé le ciel et la terre,", "23": "que je ne prendrai rien de ce qui t'appartient, pas même un fil ou une courroie de soulier, pour que tu ne puisses pas dire : « J'ai enrichi Abram. »", "24": "Je ne veux rien si ce n'est ce qu'ont mangé les jeunes gens. De plus, la part des hommes qui m'ont accompagné, Aner, Echkol et Mamré, eux, ils la prendront."}, "15": {"1": "Après ces événements, l'Eternel s'adressa à Abram dans une vision : Ne crains rien, Abram, lui dit l'Eternel, je suis ton protecteur, ta récompense sera très grande.", "2": "Abram répondit : Eternel Dieu, que me donnerais-tu ? Je n'ai pas d'enfant, et c'est Eliézer de Damas qui héritera tous mes biens.", "3": "Tu ne m'as pas donné de descendance, poursuivit-il, et c'est un serviteur attaché à mon service qui sera mon héritier.", "4": "Alors l'Eternel lui parla en ces termes : Non, cet homme-là ne sera pas ton héritier : c'est celui qui naîtra de toi qui héritera de toi.", "5": "Puis Dieu le fit sortir de sa tente et lui dit : Contemple le ciel et compte les étoiles, si tu en es capable. Et il ajouta : Tes descendants seront aussi nombreux qu'elles.", "6": "Abram fit confiance à l'Eternel et, à cause de cela, l'Eternel le déclara juste.", "7": "Il lui dit : Je suis l'Eternel qui t'ai fait sortir d'Our en Chaldée pour te donner ce pays en possession.", "8": "Seigneur Dieu, répondit Abram, comment aurai-je la certitude que je le posséderai ?", "9": "Dieu lui dit : Va chercher une génisse, une chèvre et un bélier ayant chacun trois ans, une tourterelle et un jeune pigeon.", "10": "Abram alla prendre ces animaux, les coupa tous en deux par le milieu, excepté les oiseaux, et pour chacun d'eux disposa les deux moitiés face à face.", "11": "Des oiseaux de proie fondirent sur les bêtes mortes, mais Abram les chassa.", "12": "Au moment où le soleil se couchait, une grande torpeur s'empara d'Abram et, en même temps, l'angoisse le saisit dans une profonde obscurité.", "13": "Le Seigneur lui dit : Sache bien que tes descendants vivront en étrangers dans un pays qui ne leur appartiendra pas, on en fera des esclaves et on les opprimera pendant quatre cents ans.", "14": "Mais je punirai la nation qui les aura réduits en esclavage et ils quitteront le pays chargés de grandes richesses.", "15": "Quant à toi, tu rejoindras en paix tes ancêtres, et tu seras enterré après une heureuse vieillesse.", "16": "C'est seulement à la quatrième génération que tes descendants reviendront ici car, jusqu'à présent, les Amoréens n'ont pas encore mis le comble à leurs crimes.", "17": "Lorsque le soleil fut couché et que l'obscurité fut totale, un tourbillon de fumée et une torche de feu passèrent soudain entre les animaux partagés.", "18": "Ce jour-là, l'Eternel fit alliance avec Abram et lui dit : Je promets de donner à ta descendance tout ce pays, depuis le fleuve d'Egypte jusqu'au grand fleuve, l'Euphrate,", "19": "le pays des Qéniens, des Qeniziens, des Qadmonéens,", "20": "des Hittites, des Phéréziens, des Rephaïm,", "21": "des Amoréens, des Cananéens, des Guirgasiens et des Yebousiens."}, "16": {"1": "Saraï, l'épouse d'Abram, ne lui avait pas donné d'enfant. Mais elle avait une esclave égyptienne nommée Agar.", "2": "Elle dit à Abram : Tu vois que l'Eternel m'a empêchée d'avoir des enfants. Va donc vers ma servante : peut-être aurai-je un fils par son intermédiaire. Abram suivit le conseil de sa femme.", "3": "Saraï, femme d'Abram, prit donc sa servante Agar et la donna pour femme à Abram, son mari. Il y avait alors dix ans qu'Abram séjournait au pays de Canaan.", "4": "Il s'unit à Agar et elle devint enceinte. Quand elle vit qu'elle attendait un enfant, elle se mit à mépriser sa maîtresse.", "5": "Alors Saraï dit à Abram : C'est toi qui es responsable de l'injure qui m'est faite. J'ai poussé ma servante dans tes bras et depuis qu'elle s'est vue enceinte, elle me méprise. Que l'Eternel soit juge entre nous.", "6": "Abram lui répondit : Ta servante est en ton pouvoir. Agis envers elle comme bon te semblera. Alors Saraï la traita si durement que celle-ci s'enfuit.", "7": "L'ange de l'Eternel la rencontra près d'une source d'eau dans le désert, celle qui se trouve sur le chemin de Chour.", "8": "Il lui demanda : Agar, servante de Saraï, d'où viens-tu et où vas-tu ? Elle répondit : Je m'enfuis de chez Saraï, ma maîtresse.", "9": "L'ange de l'Eternel lui dit : Retourne auprès de ta maîtresse et humilie-toi devant elle.", "10": "Et il ajouta : Je te donnerai de très nombreux descendants ; ils seront si nombreux qu'on ne pourra pas les compter.", "11": "Puis il ajouta : Voici que tu attends un enfant : ce sera un garçon. Tu l'appelleras Ismaël (Dieu entend) car l'Eternel t'a entendue dans ta détresse.", "12": "Ton fils sera comme un âne sauvage : il s'opposera à tous et sera en butte à l'opposition de tous, mais il assurera sa place en face de tous ses semblables.", "13": "Agar se demanda : Ai-je réellement vu ici même le Dieu qui me voit ? Et elle appela l'Eternel qui lui avait parlé du nom de Atta-El-Roï (C'est toi le Dieu qui me voit).", "14": "C'est pourquoi on appelle ce puits : Beer-Lachaï-Roï (le Puits du Vivant-qui-me-voit). Il se trouve entre Qadech et Béréd.", "15": "Agar donna le jour à un fils que son père appela Ismaël.", "16": "Abram avait quatre-vingt-six ans quand Agar lui donna ce fils."}, "17": {"1": "Quand Abram eut quatre-vingt-dix-neuf ans, l'Eternel lui apparut et lui dit : Je suis le Dieu tout-puissant. Conduis ta vie sous mon regard et comporte-toi de manière irréprochable !", "2": "Je conclurai une alliance avec toi et je multiplierai ta descendance à l'extrême.", "3": "Abram se prosterna, la face contre terre, et Dieu continua de lui parler en disant :", "4": "Voici quelle est mon alliance avec toi : Tu deviendras l'ancêtre d'une multitude de peuples.", "5": "Désormais ton nom ne sera plus Abram (Père éminent), mais Abraham (Père d'une multitude), car je ferai de toi le père d'une multitude de peuples.", "6": "Je multiplierai à l'extrême le nombre de tes descendants et je te donnerai d'être à l'origine de diverses nations ; des rois même seront issus de toi.", "7": "Je maintiendrai éternellement mon alliance avec toi, puis avec ta descendance après toi, de génération en génération. En vertu de cette alliance, je serai ton Dieu et celui de ta descendance après toi.", "8": "Je te donnerai, ainsi qu'à ta descendance, ce pays de Canaan où tu vis maintenant en étranger et en nomade. Il sera votre propriété pour l'éternité. Et je serai le Dieu de ta descendance.", "9": "Puis Dieu ajouta : De ton côté, tu observeras les clauses de mon alliance, toi et ta descendance, de génération en génération.", "10": "Voici quelle est mon alliance avec vous et avec ta descendance, quels en sont les termes que vous devrez respecter : Tous ceux qui sont de sexe masculin parmi vous seront circoncis.", "11": "Vous porterez cette marque dans votre chair, et cela sera le signe de l'alliance entre moi et vous.", "12": "De génération en génération, tout garçon devra être circoncis à l'âge de huit jours. Cela s'applique aussi à tout garçon né dans ta maison, et aux étrangers qui auront été achetés comme esclaves, et qui ne sont pas de ta descendance.", "13": "Tous sans exception seront circoncis, qu'ils soient nés dans ta maison ou acquis à prix d'argent ; ainsi le signe de mon alliance sera gravé dans votre chair. C'est là une alliance à perpétuité.", "14": "Celui qui n'aura pas été circoncis sera retranché de son peuple parce qu'il n'aura pas respecté les clauses de mon alliance.", "15": "Dieu dit encore à Abraham : Pour ce qui concerne ta femme Saraï, tu ne l'appelleras plus Saraï (Ma princesse), désormais son nom est Sara (Princesse).", "16": "Je la bénirai et je t'accorderai par elle un fils ; je la bénirai et elle deviendra la mère de plusieurs nations ; des rois de plusieurs peuples sortiront d'elle.", "17": "Alors Abraham se prosterna de nouveau la face contre terre, et il se mit à rire en se disant intérieurement : Eh quoi ! un homme centenaire peut-il encore avoir un enfant ? Et Sara, une femme de quatre-vingt-dix ans, peut-elle donner naissance à un enfant ?", "18": "Et il dit à Dieu : Tout ce que je demande c'est qu'Ismaël vive et que tu prennes soin de lui.", "19": "Dieu reprit : Mais non ! c'est Sara, ta femme, qui te donnera un fils. Tu l'appelleras Isaac (Il a ri) et j'établirai mon alliance avec lui, pour l'éternité, et avec sa descendance après lui.", "20": "En ce qui concerne Ismaël, j'ai aussi entendu ta prière en sa faveur. Oui, je le bénirai. Je lui donnerai aussi de très nombreux descendants : je le multiplierai à l'extrême. Douze princes seront issus de lui et je ferai de lui l'ancêtre d'une grande nation.", "21": "Mais j'établirai mon alliance avec Isaac, le fils que Sara te donnera l'année prochaine à cette époque.", "22": "Après avoir achevé de parler avec Abraham, Dieu s'éleva au-dessus de lui.", "23": "Ce même jour, Abraham circoncit Ismaël son fils, ainsi que tous les gens nés dans sa maison et tous les esclaves qu'il avait achetés. Tous les gens de sexe masculin qui appartenaient à la maison d'Abraham furent circoncis comme Dieu le lui avait ordonné.", "24": "Abraham avait quatre-vingt-dix-neuf ans quand il fut circoncis et", "25": "Ismaël son fils en avait treize.", "26": "Abraham et son fils Ismaël furent circoncis le même jour,", "27": "en même temps que tous les hommes de sa maison nés chez lui et les étrangers acquis à prix d'argent."}, "18": {"1": "L'Eternel apparut à Abraham près des chênes de Mamré. Abraham était assis à l'entrée de sa tente. C'était l'heure de la forte chaleur.", "2": "Il regarda et aperçut soudain trois hommes qui se tenaient à quelque distance de lui. Dès qu'il les vit, il courut à leur rencontre depuis l'entrée de sa tente et se prosterna jusqu'à terre.", "3": "Mes seigneurs, leur dit-il, faites-moi la faveur de ne pas passer près de chez votre serviteur sans vous arrêter !", "4": "Permettez-moi d'aller chercher un peu d'eau pour que vous vous laviez les pieds, puis vous vous reposerez là sous cet arbre.", "5": "Je vous apporterai un morceau de pain et vous reprendrez des forces avant de poursuivre votre chemin puisque vous êtes passés si près de chez votre serviteur. Ils répondirent : Très bien, fais comme tu as dit !", "6": "Abraham se dépêcha d'entrer dans sa tente et de dire à Sara : Pétris vite trois mesures de fleur de farine, et fais-en des galettes.", "7": "Puis il courut au troupeau et choisit un veau gras à la chair bien tendre, il l'amena à un serviteur qui se hâta de l'apprêter.", "8": "Il prit du fromage et du lait avec la viande qu'il avait fait apprêter, et les apporta aux trois hommes. Abraham se tint auprès d'eux pendant qu'ils mangeaient sous l'arbre.", "9": "Après cela, ils lui demandèrent : Où est Sara, ta femme ? Elle est là dans la tente, leur répondit-il.", "10": "Puis l'Eternel lui dit : L'an prochain, à la même époque, je ne manquerai pas de revenir chez toi, et ta femme Sara aura un fils. Derrière lui, à l'entrée de la tente, Sara entendit ces paroles.", "11": "Or, Abraham et Sara étaient tous deux très âgés et Sara avait depuis longtemps dépassé l'âge d'avoir des enfants.", "12": "Alors Sara rit en elle-même en se disant : Maintenant, vieille comme je suis, aurais-je encore du plaisir ? Mon mari aussi est un vieillard.", "13": "Alors l'Eternel dit à Abraham : Pourquoi donc Sara a-t-elle ri en se disant : « Peut-il être vrai que j'aurai un enfant, âgée comme je suis ? »", "14": "Y a-t-il quoi que ce soit de trop extraordinaire pour l'Eternel ? L'an prochain, à l'époque où je repasserai chez toi, Sara aura un fils.", "15": "Saisie de crainte, Sara mentit : Je n'ai pas ri, dit-elle. Si ! tu as bel et bien ri, répliqua l'Eternel.", "16": "Puis ces hommes se remirent en route en prenant la direction de Sodome. Abraham les accompagna pour prendre congé d'eux.", "17": "L'Eternel se dit alors : Cacherai-je à Abraham ce que je vais faire ?", "18": "Il deviendra l'ancêtre d'une grande et puissante nation et une source de bénédictions pour tous les peuples de la terre.", "19": "Car je l'ai choisi pour qu'il prescrive à ses descendants et à tous les siens après lui de faire la volonté de l'Eternel, en faisant ce qui est juste et droit ; ainsi j'accomplirai les promesses que je lui ai faites.", "20": "Alors l'Eternel dit à Abraham : De graves accusations contre Sodome et Gomorrhe sont montées jusqu'à moi : leur perversité est énorme.", "21": "Je veux y descendre pour voir si leur conduite est vraiment conforme à ce que j'entends dire. Et si ce n'est pas le cas, je le saurai.", "22": "Là-dessus, ces hommes partirent en direction de Sodome, tandis qu'Abraham continuait à se tenir en présence de l'Eternel.", "23": "Il s'approcha et dit : Vas-tu vraiment faire périr le juste avec le coupable ?", "24": "Peut-être y a-t-il cinquante justes dans la ville ; vas-tu aussi les faire périr ? Ne pardonneras-tu pas à la ville à cause de ces cinquante justes qui sont au milieu d'elle ?", "25": "Tu ne peux pas faire cela ! Tu ne peux pas traiter de la même manière le juste et le coupable et faire mourir le juste avec le méchant ! Toi qui juges la terre entière, n'agirais-tu pas selon le droit ?", "26": "L'Eternel lui répondit : Si je trouve à Sodome cinquante justes, je pardonnerai à toute la ville à cause d'eux.", "27": "Abraham reprit : Je ne suis que poussière et cendre, et pourtant j'ai osé parler à mon Seigneur.", "28": "Peut-être que des cinquante justes, il en manquera cinq. A cause de ces cinq hommes en moins, vas-tu détruire toute la ville ? Dieu répondit : Non, je ne la détruirai pas si j'y trouve quarante-cinq justes.", "29": "Abraham reprit à nouveau la parole et dit : Peut-être ne s'y trouvera-t-il que quarante justes ? Et Dieu dit : A cause de ces quarante, je ne la détruirai pas.", "30": "Abraham poursuivit : Que mon Seigneur ne se fâche pas si j'insiste. Peut-être n'y aura-t-il que trente justes ? Et Dieu dit : Si j'en trouve trente, je ne détruirai pas la ville.", "31": "Abraham reprit : Voilà que j'ai osé parler à mon Seigneur. Mais peut-être s'en trouvera-t-il seulement vingt. Et Dieu répondit : A cause de ces vingt, je ne détruirai pas la ville.", "32": "Abraham dit : Que mon Seigneur ne se mette pas en colère, et je parlerai une dernière fois. Peut-être ne s'y trouvera-t-il que dix justes. Et Dieu dit : A cause de ces dix, je ne détruirai pas Sodome.", "33": "Quand il eut fini de s'entretenir avec Abraham, l'Eternel s'en alla et Abraham retourna chez lui."}, "19": {"1": "Le soir, les deux anges arrivèrent à Sodome. Loth était assis à la porte de la ville. En les voyant, il se leva pour aller à leur rencontre et se prosterna face contre terre.", "2": "Il leur dit : S'il vous plaît, mes seigneurs, acceptez de faire un détour et de venir loger dans la maison de votre serviteur. Vous pourrez vous y laver les pieds, et vous y passerez la nuit, avant de poursuivre votre route. Non, lui répondirent-ils, nous passerons la nuit sur la place.", "3": "Mais Loth insista tant qu'ils finirent par accepter de se rendre dans sa maison. Il leur fit préparer un bon repas et cuire du pain sans levain et ils se mirent à manger.", "4": "Quand ils furent sur le point de se coucher, la maison fut encerclée par les gens de la ville : tous les hommes de Sodome, jeunes et vieux, étaient venus là des différents quartiers de la ville.", "5": "Ils appelèrent Loth et lui demandèrent : Où sont ces hommes qui sont venus chez toi cette nuit ? Amène-les nous pour que nous couchions avec eux !", "6": "Loth sortit sur le pas de sa porte et referma la porte derrière lui.", "7": "Non, mes frères, leur dit-il, je vous en supplie, ne commettez pas le mal !", "8": "Ecoutez : j'ai deux filles qui sont encore vierges. Je vais vous les amener, vous leur ferez ce qui vous plaira, mais ne touchez pas ces hommes puisqu'ils sont venus s'abriter sous mon toit.", "9": "Ote-toi de là ! lui crièrent-ils. Puis ils ajoutèrent : Voyez-moi cet individu, il est venu ici comme étranger et maintenant, il veut jouer au juge ! Eh bien, nous t'en ferons voir plus qu'à eux. Puis ils poussèrent violemment Loth de côté et s'approchèrent de la porte pour l'enfoncer.", "10": "Mais les deux hommes venus chez Loth se saisirent de lui, le ramenèrent vers eux à l'intérieur de la maison, et refermèrent la porte.", "11": "Ils frappèrent d'aveuglement les gens massés à l'entrée de la maison, jeunes et vieux, de sorte qu'ils n'arrivaient plus à trouver la porte.", "12": "Alors les deux hommes dirent à Loth : Qui as-tu encore de ta parenté dans cette ville ? Des gendres, des fils et des filles ? Qui que ce soit, fais-les sortir de là,", "13": "car nous allons détruire cette ville, parce que de graves accusations contre ses habitants sont montées jusque devant l'Eternel. C'est pourquoi l'Eternel nous a envoyés pour détruire la ville.", "14": "Là-dessus, Loth sortit et alla trouver les maris de ses filles. Allons, leur dit-il, il faut quitter ce lieu car l'Eternel va détruire la ville ! Mais ses gendres prirent ses paroles pour une plaisanterie.", "15": "Dès que l'aube parut, les anges se firent pressants. Ils dirent à Loth : Debout ! Emmène ta femme et tes deux filles qui sont ici, si tu ne veux pas périr emporté par le jugement qui va s'abattre sur cette ville.", "16": "Comme il hésitait encore, les deux hommes les prirent de force par la main, lui, sa femme et ses deux filles, et les entraînèrent hors de la ville, car Dieu voulait les épargner.", "17": "Une fois hors de la ville, l'un des hommes lui dit : Sauve-toi ! Il y va de ta vie. Ne regarde pas derrière toi et ne t'arrête nulle part dans la plaine ! Fuis vers la montagne si tu ne veux pas périr !", "18": "Oh non, mon seigneur, lui dit Loth,", "19": "ton serviteur a déjà obtenu ta faveur et tu as été très bon envers moi en me sauvant la vie ; je ne pourrai pas m'enfuir jusqu'à la montagne, je risque d'être atteint par le malheur et de mourir.", "20": "Il y a cette ville là-bas ; elle est assez proche pour que j'aie le temps de m'y réfugier. Elle est insignifiante, permets-moi de fuir jusque là pour sauver ma vie ! N'est-elle pas peu de chose ?", "21": "Bon, lui dit l'ange, je t'accorde encore cette faveur et je ne ferai pas venir de catastrophe sur la ville dont tu parles.", "22": "Mais dépêche-toi de t'y sauver, car je ne peux rien faire avant que tu y sois arrivé ! C'est pourquoi on a nommé la ville Tsoar (Peu de chose).", "23": "Au moment où le soleil se levait, Loth arrivait à Tsoar.", "24": "Alors l'Eternel fit tomber sur Sodome et sur Gomorrhe une pluie de soufre enflammé par un feu qui venait du ciel, de l'Eternel.", "25": "Il fit venir une catastrophe sur ces villes ainsi que sur toute la région. Toute la population de ces villes périt ainsi que la végétation.", "26": "La femme de Loth regarda derrière elle et fut changée en une statue de sel.", "27": "Abraham se rendit de bon matin à l'endroit où il s'était tenu en présence de l'Eternel.", "28": "Il porta son regard vers Sodome et Gomorrhe et vers toute la plaine environnante et il vit s'élever de la terre une épaisse fumée, comme celle d'un immense brasier.", "29": "Ainsi, lorsque Dieu détruisit les villes de la plaine, il n'oublia pas Abraham et il fit échapper Loth à la catastrophe par laquelle il anéantit les villes dans lesquelles Loth avait habité.", "30": "Par la suite, Loth quitta Tsoar car il avait peur d'y demeurer, et il alla habiter avec ses deux filles dans la montagne. Il s'installa avec elles dans une caverne.", "31": "L'aînée dit à la cadette : Notre père est déjà âgé et il n'y a pas d'autre homme dans ce pays pour s'unir à nous selon l'usage de tout le monde.", "32": "Allons ! faisons-lui boire du vin et couchons avec lui pour lui donner une descendance.", "33": "Cette nuit-là, elles firent donc boire du vin à leur père et l'aînée vint partager la couche de son père, qui ne se rendit compte de rien, ni quand elle se coucha, ni quand elle se leva.", "34": "Le lendemain, l'aînée dit à la plus jeune : Voici que la nuit dernière j'ai couché avec mon père ; enivrons-le encore ce soir et tu iras partager son lit. Ainsi nous lui donnerons une descendance.", "35": "Ce soir-là, elles firent donc encore boire du vin à leur père et la cadette alla s'étendre auprès de lui, mais il ne s'aperçut ni quand elle se coucha ni quand elle se leva.", "36": "Les deux filles de Loth devinrent enceintes de leur père.", "37": "L'aînée eut un fils qu'elle appela Moab (Issu du père) ; c'est l'ancêtre des Moabites qui existent encore aujourd'hui.", "38": "La cadette aussi eut un fils, qu'elle appela Ben-Ammi (Fils de mon parent) ; c'est l'ancêtre des Ammonites qui existent encore aujourd'hui."}, "20": {"1": "Abraham quitta cette région pour aller dans le Néguev. Il s'installa entre Qadech et Chour, puis il séjourna à Guérar.", "2": "En parlant de sa femme Sara, il disait : « C'est ma soeur ! » de sorte qu'Abimélek, le roi de Guérar, la fit enlever.", "3": "Mais Dieu visita Abimélek de nuit en songe et lui dit : Tu vas mourir, à cause de cette femme que tu as enlevée, car elle est mariée.", "4": "Or Abimélek ne s'était pas encore uni à elle. Il s'écria : Mon Seigneur, frapperais-tu des innocents ?", "5": "Son mari lui-même ne m'a-t-il pas dit : « C'est ma soeur » ? D'ailleurs, elle-même me l'a confirmé en affirmant : « C'est mon frère. » C'est en toute bonne conscience et avec innocence que j'ai agi ainsi.", "6": "Dieu lui répondit en songe : Je sais, moi aussi, que tu as agi en toute bonne conscience. C'est pourquoi je t'ai empêché de commettre un péché contre moi et je ne t'ai pas laissé la toucher.", "7": "Maintenant, renvoie cette femme à son mari, car c'est un prophète. Il priera pour toi et tu resteras en vie. Si tu ne la lui rends pas, sache que tu mourras, toi et tous les tiens.", "8": "De bon matin, Abimélek convoqua tous ses familiers et leur raconta tout ce qui lui était arrivé. Ces gens en furent extrêmement troublés.", "9": "Puis Abimélek fit venir Abraham et lui dit : Pourquoi nous as-tu fait cela ? Quel mal t'ai-je fait pour que tu nous aies exposés, moi et mon royaume, à commettre un si grand péché ? Tu as fait envers moi des choses qui ne se font pas.", "10": "Puis il demanda à Abraham : Pour quelle raison as-tu agi de la sorte ?", "11": "Abraham répondit : Je me suis dit : Certainement, on n'a aucun respect de Dieu dans ce pays-ci, et on me tuera à cause de ma femme.", "12": "De plus, elle est réellement ma parente, puisqu'elle est fille de mon père, mais pas de ma mère. Et elle est devenue ma femme.", "13": "Quand Dieu m'a fait quitter la maison de mon père et aller de lieu en lieu, j'ai dit à ma femme : « Aie la bonté de dire, partout où nous irons, que je suis ton frère. »", "14": "Alors Abimélek prit des moutons, des chèvres et des bovins, des serviteurs et des servantes et en fit cadeau à Abraham. Il lui rendit aussi Sara, sa femme.", "15": "Puis il ajouta : Mon pays est à ta disposition ; établis-toi où bon te semblera.", "16": "Puis, se tournant vers Sara, il dit : Voici que j'ai donné mille pièces d'argent à ton frère. C'est là un gage de ton innocence pour tous ceux qui sont avec toi et cela te justifiera devant tous.", "17": "Abraham pria Dieu, et Dieu guérit Abimélek ainsi que sa femme et ses servantes, et elles purent de nouveau avoir des enfants.", "18": "Car l'Eternel avait frappé de stérilité toutes les femmes dans la maison d'Abimélek à cause de l'enlèvement de Sara, femme d'Abraham."}, "21": {"1": "L'Eternel intervint en faveur de Sara comme il l'avait annoncé et il accomplit pour elle ce qu'il avait promis.", "2": "Elle devint enceinte et, au temps promis par Dieu, elle donna un fils à Abraham, bien que celui-ci fût très âgé.", "3": "Il appela ce fils qui lui était né de Sara : Isaac (Il a ri).", "4": "Il le circoncit à l'âge de huit jours, comme Dieu le lui avait ordonné.", "5": "Abraham avait cent ans au moment de la naissance d'Isaac.", "6": "Sara dit alors : Dieu m'a donné une occasion de rire, et tous ceux qui l'apprendront riront à mon sujet.", "7": "Elle ajouta : Qui aurait dit à Abraham qu'un jour Sara allaiterait des enfants ? Et cependant, je lui ai donné un fils dans sa vieillesse.", "8": "L'enfant grandit et Sara cessa de l'allaiter. Le jour où l'on sevra Isaac, Abraham fit un grand festin.", "9": "Sara vit rire le fils qu'Agar l'Egyptienne avait donné à Abraham.", "10": "Alors elle dit à Abraham : Chasse cette esclave et son fils, car celui-ci ne doit pas partager l'héritage avec mon fils Isaac.", "11": "Cette parole affligea beaucoup Abraham, à cause de son fils.", "12": "Mais Dieu lui dit : Ne t'afflige pas à cause du garçon et de ta servante. Accorde à Sara tout ce qu'elle te demandera. Car c'est par Isaac que te sera suscitée une descendance.", "13": "Néanmoins, je ferai aussi du fils de l'esclave l'ancêtre d'une nation, car lui aussi est issu de toi.", "14": "Le lendemain, de bon matin, Abraham prépara du pain et une outre d'eau qu'il donna à Agar en les plaçant sur son épaule ; il lui donna aussi l'enfant et la congédia. Elle partit à l'aventure et s'égara dans le désert de Beer-Chéba.", "15": "L'eau qui était dans l'outre s'épuisa, alors elle laissa l'enfant sous un buisson", "16": "et alla s'asseoir à l'écart, à une centaine de mètres plus loin, car elle se disait : Je ne veux pas voir mourir mon enfant. Elle resta assise en face de lui, gémissant et pleurant.", "17": "Dieu entendit la voix du garçon et l'ange de Dieu appela Agar du haut du ciel et lui dit : Qu'as-tu, Agar ? N'aie pas peur, car Dieu a entendu le garçon là où tu l'as laissé.", "18": "Lève-toi, relève le garçon et prends-le par la main, car je ferai de lui une grande nation.", "19": "Dieu lui ouvrit les yeux, et elle aperçut un puits. Elle alla remplir d'eau son outre et donna à boire au garçon.", "20": "Dieu fut avec lui. Il grandit et vécut dans le désert où il devint un habile chasseur à l'arc.", "21": "Il s'établit dans le désert de Parân, et sa mère choisit pour lui une femme du pays d'Egypte.", "22": "A la même époque, Abimélek accompagné de Pikol, chef de son armée, vint trouver Abraham et lui dit : Dieu fait réussir tout ce que tu entreprends.", "23": "Maintenant donc, jure-moi ici par le nom de Dieu de ne trahir ni moi, ni mes enfants, ni ma descendance, mais d'agir envers moi et envers ce pays où tu séjournes avec la même bonté dont j'ai usé envers toi.", "24": "Abraham répondit : Oui, je le jure.", "25": "Il saisit l'occasion pour lui faire des doléances au sujet d'un puits dont les serviteurs d'Abimélek s'étaient emparés.", "26": "Abimélek lui répondit : J'ignore qui a fait cela. Toi-même, tu ne m'en avais pas informé et je l'apprends aujourd'hui.", "27": "Abraham choisit des moutons, des chèvres et des bovins et en fit cadeau à Abimélek et tous deux conclurent ensemble une alliance.", "28": "Puis Abraham mit à part sept jeunes brebis du troupeau.", "29": "Abimélek lui demanda : Pourquoi as-tu mis ces sept brebis à part ?", "30": "Il répondit : Accepte ces sept jeunes brebis de ma main : cela me servira d'attestation que c'est bien moi qui ai fait creuser ce puits.", "31": "C'est pourquoi on a appelé ce lieu-là Beer-Chéba (le Puits du serment), parce que c'est là que tous deux prêtèrent serment.", "32": "Ainsi ils firent alliance à Beer-Chéba, puis Abimélek partit avec Pikol, le chef de son armée, et ils s'en retournèrent au pays des Philistins.", "33": "Abraham planta un tamaris à Beer-Chéba et il invoqua l'Eternel, le Dieu d'éternité.", "34": "Il séjourna encore longtemps au pays des Philistins."}, "22": {"1": "Après ces événements, Dieu mit Abraham à l'épreuve. Il l'appela : Abraham ! Et celui-ci répondit : Me voici.", "2": "Prends Isaac, ton fils unique, que tu aimes, lui dit Dieu, et va au pays de Morija. Là, tu me l'offriras en sacrifice sur l'une des collines, celle que je t'indiquerai.", "3": "Le lendemain, Abraham se leva de grand matin, sella son âne et emmena deux de ses serviteurs ainsi que son fils Isaac ; il fendit du bois pour l'holocauste, puis il se mit en route en direction de l'endroit que Dieu lui avait indiqué.", "4": "Après trois jours de marche, Abraham, levant les yeux, aperçut le lieu dans le lointain.", "5": "Alors il dit à ses serviteurs : Restez ici avec l'âne ; le garçon et moi, nous irons jusque là-bas pour adorer Dieu, puis nous reviendrons vers vous.", "6": "Abraham chargea le bois de l'holocauste sur son fils Isaac ; il prit lui-même des braises pour le feu et le couteau, puis tous deux s'en allèrent ensemble.", "7": "Isaac s'adressa à son père Abraham et lui dit : Mon père ! Abraham dit : Qu'y a-t-il, mon fils ? Voici le feu et le bois, dit-il, mais où est l'agneau pour l'holocauste ?", "8": "Abraham répondit : Mon fils, Dieu pourvoira lui-même à l'agneau pour l'holocauste. Et ils poursuivirent leur chemin tous deux ensemble.", "9": "Quand ils furent arrivés à l'endroit que Dieu lui avait indiqué, Abraham construisit un autel et y disposa les bûches. Puis il ligota son fils Isaac et le mit sur l'autel par-dessus le bois.", "10": "Alors Abraham prit en main le couteau pour immoler son fils.", "11": "A ce moment-là, l'ange de l'Eternel lui cria du haut du ciel : Abraham ! Abraham ! Me voici, répondit-il.", "12": "L'ange reprit : Ne porte pas la main sur le garçon, ne lui fais pas de mal, car maintenant je sais que tu révères Dieu puisque tu ne m'as pas refusé ton fils unique.", "13": "Alors Abraham aperçut un bélier qui s'était pris les cornes dans un buisson. Il s'en saisit et l'offrit en holocauste à la place de son fils.", "14": "Abraham appela ce lieu-là : Adonaï-Yireéh (le Seigneur pourvoira). C'est pourquoi on dit aujourd'hui : Sur la montagne du Seigneur, il sera pourvu.", "15": "Puis l'ange de l'Eternel appela une seconde fois Abraham du haut du ciel", "16": "et lui dit : Je le jure par moi-même, parole de l'Eternel, puisque tu as fait cela, puisque tu ne m'as pas refusé ton fils, ton unique,", "17": "je te comblerai de bénédictions, je multiplierai ta descendance et je la rendrai aussi nombreuse que les étoiles du ciel et que les grains de sable au bord de la mer. Ta descendance dominera sur ses ennemis.", "18": "Tous les peuples de la terre seront bénis à travers ta descendance parce que tu m'as obéi.", "19": "Abraham revint vers ses serviteurs et ils se remirent ensemble en route pour rentrer à Beer-Chéba où Abraham continua d'habiter.", "20": "Après ces événements, on annonça à Abraham que Milka avait donné des enfants à Nahor, son frère :", "21": "Outs son premier-né, Bouz le second, Qemouel, père d'Aram,", "22": "Késéd, Hazo, Pildach, Yidlaph et Betouel.", "23": "Betouel fut le père de Rébecca. Ce sont là les huit fils que Milka avait donnés à Nahor, frère d'Abraham.", "24": "Son épouse de second rang Reouma lui donna aussi des enfants : Tébah, Gaham, Tahach et Maaka."}, "23": {"1": "Sara vécut cent vingt-sept ans.", "2": "Elle mourut à Qiryath-Arba, c'est-à-dire Hébron, dans le pays de Canaan. Abraham célébra ses funérailles et la pleura.", "3": "Puis il se leva de l'endroit où reposait le corps de sa femme et alla parler aux Hittites.", "4": "Il leur dit : Je ne suis qu'un étranger chez vous ; accordez-moi parmi vous une propriété funéraire pour que je puisse enterrer ma femme qui est morte.", "5": "Les Hittites répondirent à Abraham :", "6": "Ecoute-nous, mon seigneur, nous te considérons comme un prince de Dieu au milieu de nous. Ensevelis le corps de ta femme dans la meilleure de nos tombes. Aucun de nous ne te refusera un tombeau pour ensevelir ta femme.", "7": "Alors Abraham s'avança et se prosterna devant les Hittites qui habitaient le pays.", "8": "Puis il leur dit : Puisque vous me permettez d'enterrer le corps de ma femme, faites-moi la faveur de prier Ephrôn, fils de Tsohar,", "9": "de me céder la caverne de Makpéla qui lui appartient et qui se trouve à l'extrémité de son champ. Qu'il me l'accorde en propriété funéraire en votre présence contre sa pleine valeur en argent.", "10": "Or Ephrôn le Hittite siégeait parmi eux. Il répondit à Abraham devant tous les Hittites qui venaient à la porte de sa ville :", "11": "Non, mon seigneur, écoute-moi. Je te donne le champ et la caverne qui s'y trouve. Je t'en fais don en présence des gens de mon peuple pour que tu y ensevelisses le corps de ta femme.", "12": "Abraham s'inclina profondément devant les gens de la région", "13": "et il répondit à Ephrôn de façon à être entendu par tous : S'il te plaît, écoute-moi à ton tour. Permets-moi de te payer le prix du champ. Accepte-le de ma part et j'y ensevelirai le corps de ma femme.", "14": "Alors Ephrôn reprit :", "15": "Mon seigneur, écoute-moi. Que représente entre nous une terre qui vaut quatre cents pièces d'argent ? Prends-la donc et ensevelis le corps de ta femme.", "16": "Abraham accepta la proposition d'Ephrôn et lui pesa la somme qu'il avait mentionnée en présence des autres Hittites, à savoir quatre cents pièces d'argent suivant le cours usuel.", "17": "De la sorte, le terrain d'Ephrôn, qui est à Makpéla, vis-à-vis de Mamré, ainsi que la caverne qui s'y trouvait et tous les arbres sur le terrain et ceux qui l'entouraient passèrent", "18": "en propriété à Abraham en présence des Hittites et de tous ceux qui étaient venus à la porte de sa ville.", "19": "Après quoi, Abraham ensevelit sa femme Sara dans la caverne du champ de Makpéla, vis-à-vis de Mamré, c'est-à-dire d'Hébron, dans le pays de Canaan.", "20": "Les Hittites garantirent à Abraham la propriété du champ et de la caverne pour qu'il y enterre ses morts."}, "24": {"1": "Abraham était un vieillard très âgé. L'Eternel l'avait béni en toutes choses.", "2": "Il dit à son serviteur le plus ancien qui administrait tous ses biens : Place ta main sous ma cuisse", "3": "et jure-moi par l'Eternel, le Dieu du ciel et le Dieu de la terre, que tu ne prendras pas pour mon fils une femme parmi les filles des Cananéens, au milieu desquels j'habite,", "4": "mais que tu iras dans mon pays, au sein de ma parenté, prendre une femme pour mon fils Isaac.", "5": "Le serviteur lui répondit : Peut-être cette femme ne voudra-t-elle pas me suivre dans ce pays-ci. Devrai-je alors ramener ton fils dans le pays d'où tu es parti ?", "6": "Garde-toi bien de ramener mon fils là-bas, lui dit Abraham.", "7": "L'Eternel, le Dieu du ciel qui m'a fait quitter ma famille et le pays où elle s'était établie, qui m'a parlé et m'a promis par serment de donner ce pays-ci à ma descendance, te fera précéder par son ange pour que tu puisses emmener de là-bas une femme pour mon fils.", "8": "Si cette femme ne consent pas à te suivre, tu seras dégagé du serment que je te demande de prêter ; mais quoi qu'il arrive, tu ne ramèneras pas mon fils là-bas.", "9": "Alors le serviteur mit sa main sous la cuisse d'Abraham son maître et lui jura d'exécuter ses ordres.", "10": "Par la suite, il prit dix chameaux de son maître et partit en emportant toutes sortes de biens excellents appartenant à son maître. Il prit la direction de la Haute-Mésopotamie, du côté de la ville où habitait Nahor.", "11": "Arrivé là-bas, il fit s'agenouiller les chameaux près d'un puits, à l'extérieur de la ville. C'était le soir, au moment où les femmes sortent pour puiser de l'eau.", "12": "Alors il pria : Eternel, Dieu d'Abraham mon maître, veuille témoigner ta bonté à mon maître en me faisant rencontrer aujourd'hui celle que je cherche.", "13": "Voici, je me tiens près de la source et les filles des habitants de la ville vont venir puiser de l'eau.", "14": "Que celle à qui je dirai : « S'il te plaît, penche ta cruche pour me donner à boire » et qui me répondra : « Bois, et je vais aussi faire boire tes chameaux », soit celle que tu destines à ton serviteur Isaac. Ainsi je saurai que tu témoignes de la bonté à mon maître.", "15": "Il n'avait pas encore fini de parler, que Rébecca arriva, la cruche sur l'épaule. C'était la fille de Betouel, fils de Milka et de Nahor, le frère d'Abraham.", "16": "La jeune fille était très belle ; elle était vierge, aucun homme ne s'était encore uni à elle. Elle descendit à la source, remplit sa cruche et remonta.", "17": "Alors le serviteur courut à sa rencontre et lui dit : S'il te plaît, laisse-moi boire un peu d'eau de ta cruche.", "18": "Elle répondit : Bois, mon seigneur ! Et elle s'empressa de descendre la cruche de son épaule pour la prendre dans ses mains et de lui donner à boire.", "19": "Après quoi, elle lui dit : Je vais aussi puiser de l'eau pour tes chameaux, jusqu'à ce qu'ils aient assez bu.", "20": "Elle s'empressa de vider sa cruche dans l'abreuvoir, courut encore au puits et puisa de l'eau pour tous les chameaux !", "21": "Le serviteur, étonné, l'observait sans dire un mot pour voir si, oui ou non, l'Eternel faisait réussir son voyage.", "22": "Quand les chameaux eurent fini de boire, il prit un anneau d'or d'environ six grammes ainsi que deux bracelets d'or pesant chacun plus de cent grammes qu'il passa aux poignets de la jeune fille.", "23": "Puis il lui demanda : De qui es-tu la fille ? Dis-le moi, s'il te plaît. Y a-t-il dans la maison de ton père de la place pour que nous puissions y passer la nuit ?", "24": "Elle lui répondit : Je suis une fille de Betouel, le fils de Milka et de Nahor.", "25": "Puis elle ajouta : Il y a chez nous de la paille et du fourrage en abondance et toute la place pour vous loger.", "26": "Alors le serviteur s'inclina pour se prosterner devant l'Eternel.", "27": "Il dit : Loué soit l'Eternel, le Dieu d'Abraham mon maître, qui n'a cessé de témoigner sa bonté et sa fidélité à mon maître. Il m'a conduit dans mon voyage jusque dans la parenté de mon maître.", "28": "La jeune fille courut chez sa mère raconter tout ce qui s'était passé.", "29": "Rébecca avait un frère nommé Laban. Celui-ci se précipita au dehors et courut rejoindre le serviteur près de la source.", "30": "Car il avait vu l'anneau et les bracelets aux poignets de sa soeur et il avait entendu Rébecca raconter ce que l'homme lui avait dit ; il alla donc trouver le serviteur qui se tenait avec les chameaux près de la source.", "31": "Il lui dit : Viens chez nous, homme béni de l'Eternel. Pourquoi restes-tu dehors ? J'ai préparé la maison et fait de la place pour tes chameaux.", "32": "Alors le serviteur entra dans la maison et Laban fit décharger les chameaux et leur fit donner de la paille et du fourrage. Il fit apporter aussi de l'eau pour lui laver les pieds ainsi qu'aux hommes qui l'accompagnaient.", "33": "Puis il leur servit le repas, mais le serviteur prit la parole : Je ne mangerai pas avant d'avoir dit ce que j'ai à dire. Eh bien, parle ! lui dit Laban.", "34": "Je suis le serviteur d'Abraham, dit-il.", "35": "L'Eternel a richement béni mon maître et il a fait de lui un homme important. Il lui a donné des moutons, des chèvres et des bovins, de l'argent et de l'or, des serviteurs et des servantes, des chameaux et des ânes.", "36": "Dans ses vieux jours, Sara, la femme de mon maître, lui a donné un fils à qui il a fait don de tout ce qu'il possède.", "37": "Or, mon maître m'a fait prêter serment en disant : « Tu ne feras pas épouser à mon fils une Cananéenne du pays où j'habite.", "38": "Mais tu te rendras dans la famille de mon père, et c'est là que tu prendras une femme pour mon fils. »", "39": "J'ai répondu à mon maître : « Peut-être la femme ne voudra-t-elle pas me suivre. »", "40": "Il m'a dit alors : « J'ai toujours vécu selon la volonté de l'Eternel ; il enverra son ange avec toi et fera réussir ton voyage pour que tu trouves une femme pour mon fils dans ma parenté, dans la famille de mon père.", "41": "Une fois que tu te seras rendu dans ma parenté, si l'on refuse de laisser partir la jeune fille, alors tu seras dégagé du serment que je t'impose. »", "42": "Or, aujourd'hui, quand je suis arrivé à la source, j'ai prié : Eternel, Dieu de mon maître Abraham, veuille faire réussir le voyage que j'ai entrepris.", "43": "Je me tiens près de la source ; la jeune fille qui sortira pour puiser de l'eau, à qui je demanderai de me donner à boire un peu d'eau de sa cruche,", "44": "et qui me répondra : « Bois, puis je puiserai aussi de l'eau pour tes chameaux », qu'elle soit la femme que tu destines au fils de mon maître.", "45": "Je n'avais pas encore fini de prier en moi-même, que Rébecca est sortie, une cruche sur l'épaule. Elle est descendue à la source et a puisé de l'eau. Je lui ai demandé : « S'il te plaît, donne-moi à boire. »", "46": "Elle s'est empressée de descendre sa cruche de l'épaule et m'a dit : « Bois, et je donnerai aussi à boire à tes chameaux. » J'ai donc bu, et elle a aussi donné à boire aux chameaux.", "47": "Puis je lui ai demandé : « De qui es-tu la fille ? » Elle m'a répondu : « Je suis la fille de Betouel, le fils de Nahor et de Milka. » Alors j'ai mis un anneau à son nez et j'ai passé des bracelets à ses poignets.", "48": "Ensuite, je me suis incliné pour me prosterner devant l'Eternel, et j'ai loué l'Eternel, le Dieu de mon maître Abraham, pour m'avoir conduit sur le bon chemin chez la petite-nièce de mon maître, afin que je la ramène pour son fils.", "49": "Et maintenant, si vous voulez témoigner une véritable bienveillance à mon maître, dites-le moi. Sinon, dites-le aussi pour que je me tourne d'un autre côté.", "50": "Laban et Betouel répondirent : Tout cela vient de l'Eternel. Que pourrions-nous dire de plus en bien ou en mal ?", "51": "Voici Rébecca : elle est là, devant toi. Prends-la, emmène-la et donne-la comme épouse au fils de ton maître, comme l'Eternel en a décidé.", "52": "Lorsque le serviteur d'Abraham entendit ces paroles, il se prosterna jusqu'à terre devant l'Eternel.", "53": "Puis il sortit des objets d'argent et d'or et des vêtements pour les donner à Rébecca ; il fit aussi de riches présents à son frère et à sa mère.", "54": "Après cela, lui et ses compagnons mangèrent et burent, puis ils passèrent la nuit dans la maison. Le lendemain matin tôt, il dit : Laissez-moi retourner chez mon maître.", "55": "Le frère et la mère de Rébecca répondirent : Que la jeune fille reste encore quelques jours avec nous ; dans une dizaine de jours, tu partiras avec elle.", "56": "Mais il plaida : Ne me retardez pas, puisque l'Eternel a fait réussir mon voyage. Laissez-moi partir de suite pour retourner chez mon maître.", "57": "Appelons la jeune fille, dirent-ils, et demandons-lui son avis.", "58": "Ils appelèrent donc Rébecca et lui demandèrent : Veux-tu partir avec cet homme ? Elle répondit : Oui.", "59": "Alors ils firent leurs adieux à Rébecca leur soeur, à sa nourrice et au serviteur d'Abraham ainsi qu'à ses compagnons.", "60": "Ils bénirent Rébecca et lui dirent : Toi, notre soeur, puisses-tu devenir la mère de milliers de milliers et que ta descendance se rende maître de tous ses ennemis !", "61": "Alors Rébecca et ses servantes se levèrent et montèrent sur les chameaux pour suivre le serviteur. C'est ainsi que le serviteur emmena Rébecca avec lui.", "62": "Isaac s'était établi dans la région du Néguev et il revenait du puits de Lachaï-Roï.", "63": "Le soir, il était sorti seul dans les champs pour se promener. Levant les yeux, il aperçut au loin des chameaux qui venaient vers lui.", "64": "Rébecca aussi leva les yeux, elle vit Isaac et sauta à bas du chameau.", "65": "Elle demanda au serviteur : Qui est cet homme qui vient à notre rencontre dans la campagne ? Le serviteur répondit : C'est mon maître. Alors elle prit son voile et se couvrit le visage.", "66": "Le serviteur raconta à Isaac tout ce qu'il avait fait.", "67": "Là-dessus, Isaac conduisit Rébecca dans la tente de Sara, sa mère ; il la prit pour femme et il l'aima. C'est ainsi qu'il fut consolé de la mort de sa mère."}, "25": {"1": "Abraham avait pris une autre femme nommée Qetoura", "2": "dont il eut plusieurs fils : Zimrân, Yoqchân, Medân, Madian, Yichbaq et Chouah.", "3": "Yoqchân fut le père de Saba et Dedân. De ce dernier descendent les Achourim, les Letouchim et les Leoumim.", "4": "Madian fut le père d'Epha, d'Epher, d'Hénoc, d'Abida, et d'Eldaa. Tous ceux-là sont les descendants de Qetoura.", "5": "Abraham donna tout ce qui lui appartenait à Isaac.", "6": "Il fit des donations aux fils qu'il avait eus par ses épouses de second rang ; mais, de son vivant, il les éloigna de son fils Isaac en les envoyant dans un pays d'Orient.", "7": "Abraham atteignit l'âge de cent soixante-quinze ans,", "8": "puis il rendit son dernier soupir. Il mourut au terme d'une heureuse vieillesse, âgé et comblé, et rejoignit ses ancêtres.", "9": "Ses fils Isaac et Ismaël l'enterrèrent dans la caverne de Makpéla, dans le terrain d'Ephrôn, fils de Tsohar, le Hittite, qui se trouve vis-à-vis de Mamré,", "10": "ce champ qu'Abraham avait acheté aux Hittites. Abraham fut enterré là à côté de sa femme Sara.", "11": "Après la mort d'Abraham, Dieu bénit son fils Isaac qui s'établit près du puits de Lachaï-Roï.", "12": "Voici l'histoire de la famille d'Ismaël, fils d'Abraham par Agar, la servante égyptienne de Sara.", "13": "Voici les noms des fils d'Ismaël par ordre de naissance. Son premier-né s'appelait Nebayoth, puis viennent Qédar, Adbeél, Mibsam,", "14": "Michma, Douma, Massa,", "15": "Hadad, Téma, Yetour, Naphich et Qedma.", "16": "Tels sont les noms des fils d'Ismaël qui devinrent les chefs de douze familles établies dans leurs villages et leurs campements respectifs.", "17": "Ismaël vécut cent trente-sept ans, puis il rendit son dernier soupir ; il mourut et rejoignit ses ancêtres.", "18": "Ses descendants se sont établis de Havila jusqu'à Chour, aux confins de l'Egypte, en direction d'Ashour. Il vivait en hostilité avec tous ses semblables.", "19": "Voici l'histoire de la famille d'Isaac, fils d'Abraham. Abraham eut pour fils Isaac.", "20": "Celui-ci avait quarante ans quand il épousa Rébecca, fille de Betouel, l'Araméen de Paddân-Aram, et soeur de Laban l'Araméen.", "21": "Isaac implora l'Eternel au sujet de sa femme, car elle était stérile. L'Eternel exauça sa prière et Rébecca sa femme devint enceinte.", "22": "Des jumeaux se heurtaient dans son ventre et elle s'écria : Qu'est-ce qui m'arrive ? Elle alla consulter l'Eternel", "23": "qui lui répondit : Il y a deux nations dans ton ventre, deux peuples différents naîtront de toi. L'un des deux sera plus puissant que l'autre, et l'aîné sera assujetti au cadet.", "24": "Quand le moment de l'accouchement arriva, il se confirma qu'elle portait des jumeaux.", "25": "Le premier qui parut était roux, le corps couvert de poils comme une fourrure, c'est pourquoi on l'appela Esaü (le Velu).", "26": "Après lui naquit son frère, la main agrippée au talon d'Esaü, et on l'appela Jacob (le Talon). Isaac avait soixante ans au moment de leur naissance.", "27": "Les deux garçons grandirent. Esaü devint un habile chasseur, qui aimait courir les champs ; Jacob était d'un caractère paisible et préférait se tenir dans les tentes.", "28": "Isaac avait une préférence pour Esaü, car il appréciait le gibier, tandis que Rébecca préférait Jacob.", "29": "Un jour, Jacob était en train de préparer une soupe quand Esaü revint des champs, épuisé.", "30": "Il lui dit : Laisse-moi manger de ce roux, de ce roux-là ! Car je n'en peux plus ! D'où le nom Edom (le Roux) qu'on lui donna.", "31": "Mais Jacob lui dit : Alors vends-moi aujourd'hui-même ton droit de fils aîné.", "32": "Esaü répondit : Je vais mourir de faim, que m'importe mon droit d'aînesse ?", "33": "Jacob insista : Promets-le moi tout de suite par serment ! Esaü lui prêta serment et lui vendit ainsi son droit d'aînesse.", "34": "Là-dessus, Jacob lui servit du pain et de la soupe de lentilles. Esaü mangea et but puis se leva et s'en alla. C'est ainsi qu'Esaü méprisa son droit d'aînesse."}, "26": {"1": "A cette époque-là, il y eut de nouveau une famine dans le pays, comme naguère au temps d'Abraham. Alors Isaac se rendit à Guérar chez Abimélek, roi des Philistins.", "2": "En effet, l'Eternel lui était apparu et lui avait dit : Ne descends pas en Egypte ! Fixe-toi dans le pays que je te désignerai.", "3": "Séjourne dans ce pays-ci. Je serai avec toi et je te bénirai. Car c'est à toi et à ta descendance que je donnerai tous ces territoires. J'accomplirai ainsi le serment que j'ai fait à ton père Abraham.", "4": "Je rendrai ta descendance aussi nombreuse que les étoiles du ciel et je lui donnerai tous ces territoires ci, et tous les peuples de la terre seront bénis en ta descendance.", "5": "Je le ferai parce qu'Abraham m'a obéi et qu'il a observé mes prescriptions, mes commandements, mes préceptes et mes lois.", "6": "C'est pourquoi Isaac resta à Guérar.", "7": "Lorsque les hommes de l'endroit s'enquéraient au sujet de sa femme, il répondait : C'est ma soeur. Il ne disait pas qu'elle était sa femme : il avait peur que les gens de l'endroit le tuent à cause d'elle, car elle était très belle.", "8": "Comme il était déjà depuis assez longtemps dans le pays, Abimélek, le roi des Philistins, regardant par la fenêtre, surprit Isaac en train de s'amuser avec Rébecca sa femme.", "9": "Alors il le fit appeler et lui dit : C'est sûrement ta femme. Pourquoi as-tu dit : « C'est ma soeur » ? Isaac lui répondit : Je me disais que je risquais de mourir à cause d'elle.", "10": "Abimélek rétorqua : Te rends-tu compte de ce que tu nous as fait là ? Il s'en est fallu de peu qu'un homme de ce peuple couche avec ta femme ; dans ce cas, tu nous aurais chargés d'une lourde culpabilité.", "11": "Alors Abimélek fit publier ce décret à tout le peuple : Quiconque fera du mal à cet homme ou à sa femme sera puni de mort.", "12": "Isaac fit des semailles dans le pays et récolta cette année-là le centuple de ce qu'il avait semé. L'Eternel le bénissait.", "13": "Isaac devint un personnage important. Son importance s'accrut encore et il devint même un homme très puissant.", "14": "Il possédait des troupeaux de moutons, de chèvres et de bovins, et beaucoup de serviteurs, de sorte que les Philistins devinrent jaloux de lui.", "15": "Ils comblèrent tous les puits que les serviteurs de son père Abraham avaient creusés du vivant de ce dernier en les remplissant de terre.", "16": "Alors Abimélek dit à Isaac : Va, quitte ce pays, car tu es devenu beaucoup plus puissant que nous.", "17": "Isaac partit et alla dresser son camp dans la vallée de Guérar où il s'établit.", "18": "Il s'installa et fit déboucher les puits qu'on avait creusés du temps de son père Abraham et que les Philistins avaient comblés après la mort d'Abraham, et il leur donna les mêmes noms que son père.", "19": "En creusant dans la vallée, les serviteurs d'Isaac découvrirent une source d'eau vive.", "20": "Les bergers de Guérar cherchèrent querelle aux bergers d'Isaac en prétendant : « Cette eau est à nous. » Isaac donna à ce puits le nom d'Esèq (Dispute) parce qu'on s'était disputé avec lui à son sujet.", "21": "Ensuite ils creusèrent un autre puits, pour lequel on lui chercha de nouveau querelle ; il le nomma Sitna (Opposition).", "22": "Puis il partit de là et creusa un autre puits pour lequel on ne lui chercha pas querelle ; il l'appela donc Rehoboth (Larges espaces), car, dit-il, maintenant l'Eternel nous a mis au large et nous prospérerons dans le pays.", "23": "De là, il remonta à Beer-Chéba.", "24": "La nuit de son arrivée, l'Eternel lui apparut et lui dit : Je suis le Dieu de ton père Abraham. Sois sans crainte car je suis avec toi ; je te bénirai et je te donnerai une nombreuse descendance à cause d'Abraham, mon serviteur.", "25": "Isaac bâtit un autel à cet endroit, il y invoqua l'Eternel et y dressa sa tente. Les serviteurs d'Isaac y creusèrent un autre puits.", "26": "Abimélek vint le trouver depuis Guérar avec Ahouzath son conseiller, et Pikol, le chef de son armée.", "27": "Isaac leur demanda : Pourquoi êtes-vous venus me trouver, alors que vous me détestez et que vous m'avez renvoyé de chez vous ?", "28": "Ils lui répondirent : Nous avons bien vu que l'Eternel est avec toi, et nous nous sommes dit : Nous devrions nous engager, nous et toi, par serment ! Nous voudrions donc faire alliance avec toi.", "29": "Promets-nous, en le jurant, de ne pas nous faire de mal, comme nous ne t'avons pas fait de mal, car nous t'avons toujours bien traité et nous t'avons laissé partir sain et sauf. A présent tu es béni par l'Eternel.", "30": "Isaac leur fit préparer un grand festin ; ils mangèrent et burent", "31": "et, le lendemain de bon matin, ils s'engagèrent l'un envers l'autre par serment, puis Isaac les reconduisit et ils le quittèrent en bons termes.", "32": "Or, ce même jour, les serviteurs d'Isaac vinrent lui annoncer qu'ils avaient trouvé de l'eau dans le puits qu'ils étaient en train de creuser.", "33": "Alors Isaac appela ce puits Chibea (Serment). C'est pour cela que la ville se nomme Beer-Chéba (le Puits du serment) jusqu'à ce jour.", "34": "A l'âge de quarante ans, Esaü épousa Judith, fille de Beeri le Hittite, et Basmath, fille d'Elôn le Hittite.", "35": "Elles rendirent toutes deux la vie amère à Isaac et à Rébecca."}, "27": {"1": "Quand Isaac était devenu vieux, sa vue avait baissé au point qu'il n'y voyait plus. Un jour, il appela Esaü son fils aîné et lui dit : Mon fils ! Celui-ci répondit : Qu'y a-t-il ?", "2": "Me voici devenu vieux, reprit Isaac, et je ne sais pas quand je mourrai.", "3": "Maintenant donc, je te prie, prends tes armes, ton arc et tes flèches, va courir la campagne et chasse quelque gibier pour moi.", "4": "Tu m'en apprêteras un de ces bons plats comme je les aime, tu me le serviras, je mangerai, puis je te donnerai ma bénédiction avant de mourir.", "5": "Rébecca écoutait ce qu'Isaac disait à son fils Esaü. Quand celui-ci fut parti chasser dans la campagne pour rapporter du gibier,", "6": "Rébecca dit à Jacob, son second fils : Ecoute, j'ai entendu ton père dire à ton frère Esaü :", "7": "« Rapporte-moi du gibier ! Tu m'en feras un bon plat, je mangerai et je te donnerai ma bénédiction devant l'Eternel avant de mourir. »", "8": "Maintenant donc, mon fils, écoute-moi et fais ce que je vais te dire.", "9": "Va au troupeau et choisis-moi deux bons chevreaux, j'en préparerai pour ton père un de ces bons plats comme il les aime.", "10": "Tu le lui apporteras, il en mangera, puis il te donnera sa bénédiction avant de mourir.", "11": "Jacob répondit à Rébecca, sa mère : Esaü mon frère est couvert de poils et moi pas.", "12": "Si mon père me touche, il s'apercevra que j'ai voulu le tromper, si bien que j'attirerai sur moi une malédiction au lieu d'une bénédiction.", "13": "Sa mère répliqua : Dans ce cas, que la malédiction retombe sur moi, mon fils ; fais seulement ce que je t'ai dit. Va me chercher cela.", "14": "Il alla donc prendre des chevreaux et les apporta à sa mère qui en prépara un bon plat comme son père l'aimait.", "15": "Puis elle choisit les plus beaux habits d'Esaü, son fils aîné, qui se trouvaient dans la maison, et elle les fit mettre à Jacob, son fils cadet.", "16": "Elle lui recouvrit, avec la peau des chevreaux, les mains, les bras et la partie du cou dénudée de poils.", "17": "Puis elle lui remit le bon plat et le pain qu'elle avait préparés.", "18": "Jacob entra chez son père et dit : Mon père ! Celui-ci répondit : Oui mon fils, qui es-tu ?", "19": "Et Jacob dit à son père : Je suis Esaü, ton fils aîné. J'ai fait ce que tu m'as demandé. Lève-toi, je te prie, assieds-toi et mange de mon gibier, pour me donner ensuite ta bénédiction.", "20": "Isaac lui demanda : Comment as-tu fait, mon fils, pour trouver si vite du gibier ? Jacob répondit : C'est l'Eternel ton Dieu qui l'a mené sur mon chemin.", "21": "Isaac dit à Jacob : Viens un peu plus près, mon fils, que je te touche pour voir si tu es bien mon fils Esaü.", "22": "Jacob s'approcha donc d'Isaac, son père le tâta et dit : La voix est celle de Jacob, mais les mains sont celles d'Esaü.", "23": "Comme les mains de Jacob étaient couvertes de poils comme celles d'Esaü son frère, son père ne le reconnut pas et il lui donna sa bénédiction.", "24": "Mais auparavant il lui redemanda : Es-tu bien mon fils Esaü ? Et Jacob répondit : Oui.", "25": "Alors Isaac lui dit : Sers-moi donc, que je mange du produit de la chasse de mon fils, pour te donner ensuite ma bénédiction. Jacob le servit et Isaac mangea. Il lui apporta aussi du vin, que son père but.", "26": "Puis Isaac, son père, lui dit : Approche-toi, viens m'embrasser, mon fils.", "27": "Jacob s'approcha et l'embrassa. Isaac sentit l'odeur de ses habits, puis il le bénit en ces termes : Oui, l'odeur de mon fils est comme la senteur d'un champ béni par l'Eternel.", "28": "Alors que Dieu t'accorde la rosée qui descend du ciel, qu'il rende tes terres fertiles, qu'il te donne avec abondance du froment et du vin.", "29": "Que des nations te soient assujetties, que, devant toi, des peuples se prosternent ! Sois le chef de tes frères, que les fils de ta mère s'inclinent devant toi ! Maudit soit qui te maudira, béni soit qui te bénira !", "30": "Lorsque Isaac eut fini de bénir Jacob, celui-ci le quitta. Esaü son frère rentra alors de la chasse.", "31": "Il prépara, lui aussi, un bon plat, l'apporta à son père et lui dit : Mon père, lève-toi, je te prie, et mange du gibier de ton fils, pour me donner ensuite ta bénédiction.", "32": "Isaac lui demanda : Qui es-tu ? Il répondit : Je suis ton fils aîné, Esaü.", "33": "Alors Isaac, en proie à une vive émotion, se mit à trembler et dit : Qui est donc celui qui a pris du gibier et me l'a apporté ? J'ai mangé de tout avant que tu ne viennes et je lui ai donné ma bénédiction ; maintenant il sera béni.", "34": "Quand Esaü entendit les paroles de son père, il poussa un grand cri plein d'amertume et supplia son père : Moi aussi, mon père, bénis-moi !", "35": "Isaac lui répondit : Ton frère est venu et il a extorqué ta bénédiction par ruse.", "36": "Esaü dit : Est-ce parce qu'on l'appelle Jacob (le Trompeur) qu'il m'a trompé par deux fois ? D'abord il a pris mon droit d'aînesse et maintenant voilà qu'il m'enlève ma bénédiction ! Et il ajouta : N'as-tu pas de bénédiction en réserve pour moi ?", "37": "Isaac lui répondit : Voici que j'ai fait de lui ton maître et je lui ai donné tous ses frères pour serviteurs, je l'ai pourvu de blé et de vin. Que puis-je donc faire pour toi, mon fils ?", "38": "Esaü dit à son père : Ne possèdes-tu qu'une seule bénédiction, mon père ? Bénis-moi, moi aussi, mon père ! Et il se mit à pleurer à grands cris.", "39": "Isaac son père resta un moment silencieux, puis il dit : Vois, tu demeureras loin des terrains fertiles et loin de la rosée qui nous descend du ciel.", "40": "C'est grâce à ton épée que tu vivras, quant à ton frère, tu lui seras assujetti. Mais, errant çà et là, tu briseras le joug qu'il fera peser sur ton cou.", "41": "Esaü prit Jacob en haine à cause de la bénédiction qu'il avait reçue de son père et il se dit en lui-même : La mort de mon père n'est pas loin, alors je tuerai Jacob mon frère.", "42": "On informa Rébecca des propos d'Esaü, son fils aîné ; elle fit venir Jacob son fils cadet, et lui dit : Voici que ton frère Esaü veut te tuer pour se venger de toi.", "43": "Maintenant donc, mon fils, écoute-moi et fais ce que je te dis : Pars d'ici, fuis chez mon frère Laban, à Harân.", "44": "Reste chez lui quelque temps, jusqu'à ce que la colère de ton frère s'apaise.", "45": "Une fois que sa fureur se sera calmée et qu'il aura oublié ce que tu lui as fait, j'enverrai quelqu'un pour te faire revenir de là-bas. Pourquoi devrais-je vous perdre tous deux en un seul jour ?", "46": "Rébecca alla dire à Isaac : Je suis dégoûtée de la vie à cause de ces femmes hittites. Si Jacob épouse aussi une des filles de ce pays, cela ne vaut plus la peine que je vive."}, "28": {"1": "Alors Isaac appela Jacob, il le bénit et lui donna cet ordre : Tu n'épouseras pas une Cananéenne.", "2": "Mets-toi en route, va à Paddân-Aram chez Betouel, ton grand-père maternel, et prends une femme de là-bas parmi les filles de ton oncle Laban.", "3": "Le Dieu tout-puissant te bénira, il te donnera des enfants, il rendra tes descendants nombreux et tu deviendras l'ancêtre d'un grand nombre de peuples.", "4": "Il te transmettra la bénédiction d'Abraham à toi et à ta descendance, afin que tu hérites le pays dans lequel tu habites en immigrant et que Dieu a donné à Abraham.", "5": "Jacob, envoyé par son père, partit donc pour Paddân-Aram, et il se rendit chez Laban, fils de Betouel l'Araméen, et frère de Rébecca, sa mère et celle d'Esaü.", "6": "Esaü vit qu'Isaac avait béni Jacob et qu'il l'avait envoyé à Paddân-Aram pour y trouver une épouse, et qu'en le bénissant il lui avait ordonné de ne pas épouser une fille du pays de Canaan,", "7": "que Jacob avait obéi à son père et à sa mère et qu'il était parti pour Paddân-Aram.", "8": "Il comprit alors que les filles de Canaan étaient mal vues de son père,", "9": "Esaü se rendit chez Ismaël, fils d'Abraham, et épousa, en plus de ses autres femmes, sa fille Mahalath, la soeur de Nebayoth.", "10": "Jacob avait quitté Beer-Chéba et marchait en direction de Harân.", "11": "Comme le soleil se couchait, il prit une pierre pour s'en faire un oreiller et se coucha pour passer ainsi la nuit dans le lieu qu'il avait atteint.", "12": "Dans son rêve, il vit une sorte d'escalier reposant sur la terre, et dont le haut atteignait le ciel. Et voici que des anges de Dieu montaient et descendaient cet escalier.", "13": "L'Eternel lui-même se tenait tout en haut et lui dit : Je suis l'Eternel, le Dieu d'Abraham ton ancêtre et le Dieu d'Isaac. Cette terre sur laquelle tu reposes, je te la donnerai, à toi et à ta descendance.", "14": "Elle sera aussi nombreuse que la poussière de la terre ; elle étendra son territoire dans toutes les directions : vers l'ouest et l'est, vers le nord et le sud. Par toi et par elle, toutes les familles de la terre seront bénies.", "15": "Et voici : je suis moi-même avec toi, je te garderai partout où tu iras ; et je te ferai revenir dans cette région ; je ne t'abandonnerai pas mais j'accomplirai ce que je t'ai promis.", "16": "Jacob s'éveilla et s'écria : Assurément, l'Eternel est en ce lieu, et moi je l'ignorais !", "17": "Il fut saisi de crainte et ajouta : Ce lieu est redoutable ! Ce ne peut être que le sanctuaire de Dieu. C'est ici la porte du ciel.", "18": "Le lendemain, de grand matin, il prit la pierre sur laquelle avait reposé sa tête, il la dressa en stèle et répandit de l'huile sur son sommet.", "19": "Il appela cet endroit Béthel (Maison de Dieu). Auparavant la localité s'appelait Louz.", "20": "Puis il fit le voeu suivant : Si Dieu est avec moi, s'il me protège au cours du voyage que je suis en train de faire, s'il me fournit de quoi manger et me vêtir,", "21": "et si je reviens sain et sauf chez mon père, alors l'Eternel sera mon Dieu.", "22": "Cette pierre que j'ai dressée comme stèle deviendra un sanctuaire de Dieu et je t'offrirai le dixième de tous les biens que tu m'accorderas."}, "29": {"1": "Jacob reprit sa marche vers les pays de l'Orient.", "2": "Un jour, il aperçut dans la campagne un puits où l'on fait boire les troupeaux. Trois troupeaux de moutons et de chèvres étaient couchés alentour. L'ouverture du puits était fermée par une grosse pierre", "3": "que l'on roulait de côté lorsque tous les troupeaux y étaient rassemblés. Après avoir abreuvé les bêtes, on remettait la pierre sur l'ouverture.", "4": "Jacob demanda aux bergers : D'où êtes-vous, les amis ? Nous sommes de Harân, lui répondirent-ils.", "5": "Alors, reprit-il, connaissez-vous Laban, descendant de Nahor ? Oui, nous le connaissons.", "6": "Comment va-t-il ? Il va bien. D'ailleurs, voici justement sa fille Rachel qui vient avec les moutons et les chèvres.", "7": "Mais, dit Jacob, il fait encore grand jour ! Ce n'est pas le moment de rassembler le bétail. Faites-donc boire les brebis et ramenez-les aux pâturages !", "8": "Nous ne devons rien faire, lui répondirent-ils, avant que tous les troupeaux soient rassemblés ; alors seulement on roule la pierre qui bouche l'ouverture du puits et nous faisons boire les bêtes.", "9": "Pendant qu'il s'entretenait ainsi avec eux, Rachel arriva avec les moutons et les chèvres de son père. Elle était en effet bergère.", "10": "Lorsque Jacob vit Rachel, la fille de son oncle Laban et les bêtes de son oncle, il s'approcha, roula la pierre de l'ouverture du puits et fit boire les moutons et les chèvres de son oncle.", "11": "Puis il embrassa Rachel et éclata en pleurs.", "12": "Il apprit à la jeune fille qu'il était un parent de son père, un fils de Rébecca. Rachel courut prévenir son père.", "13": "Dès que Laban entendit parler de Jacob, le fils de sa soeur, il se précipita à sa rencontre, le serra contre lui et l'embrassa, puis il le conduisit dans sa maison. Alors Jacob lui raconta tout ce qui s'était passé.", "14": "Laban lui dit : Tu es bien du même sang que moi ! Pendant tout un mois, Jacob demeura chez lui.", "15": "Puis Laban lui dit : Travailleras-tu pour rien chez moi parce que tu es mon neveu ? Dis-moi ce que tu voudrais comme salaire.", "16": "Or, Laban avait deux filles, l'aînée s'appelait Léa, et la cadette Rachel.", "17": "Léa avait le regard tendre, mais Rachel était bien faite et d'une grande beauté.", "18": "Jacob s'était épris de Rachel et il dit à Laban : Je te servirai pendant sept ans si tu me donnes Rachel, ta fille cadette, en mariage.", "19": "Et Laban répondit : Je préfère te la donner à toi plutôt qu'à un autre. Reste chez moi.", "20": "Jacob travailla sept ans pour obtenir Rachel, et ces années furent à ses yeux comme quelques jours parce qu'il l'aimait.", "21": "Puis il dit à Laban : Donne-moi maintenant ma femme, car j'ai accompli mon temps de service et je voudrais l'épouser.", "22": "Alors Laban fit un festin auquel il invita tous les habitants de la localité.", "23": "La nuit venue, il prit sa fille Léa et l'amena à Jacob qui s'unit à elle.", "24": "Laban donna sa servante Zilpa à sa fille Léa.", "25": "Le lendemain matin, Jacob se rendit compte que c'était Léa. Alors il dit à Laban : Que m'as-tu fait ? N'est-ce pas pour Rachel que j'ai travaillé chez toi ? Pourquoi alors m'as-tu trompé ?", "26": "Laban répondit : Chez nous, il n'est pas d'usage de marier la cadette avant l'aînée.", "27": "Mais termine la semaine de noces avec celle-ci, et nous te donnerons aussi l'autre en contrepartie de sept autres années de travail chez moi.", "28": "Jacob accepta : il termina cette semaine-là avec Léa, et Laban lui donna sa fille Rachel pour épouse.", "29": "Il donna aussi à Rachel sa servante Bilha.", "30": "Jacob s'unit également à Rachel qu'il aimait plus que Léa. Il travailla encore sept autres années chez Laban.", "31": "L'Eternel vit que Léa était mal aimée et il lui accorda des enfants, tandis que Rachel était stérile.", "32": "Ainsi Léa devint enceinte et donna naissance à un fils qu'elle appela Ruben (Voyez, un fils!), car elle dit : L'Eternel a vu ma misère ; à présent, mon mari m'aimera.", "33": "Puis elle fut de nouveau enceinte et eut encore un fils. Elle dit : L'Eternel a entendu que je n'étais pas aimée et il m'a encore accordé celui-ci. Et elle le nomma Siméon (Il entend).", "34": "Elle devint encore enceinte et enfanta un fils. Elle dit : Cette fois-ci, mon mari s'attachera à moi, car je lui ai donné trois fils. C'est pourquoi on l'appela Lévi (Il s'attache).", "35": "De nouveau, elle devint enceinte et eut un fils. Elle s'écria : Cette fois, je louerai l'Eternel. C'est pourquoi elle le nomma Juda (Il loue). Puis elle cessa d'avoir des enfants."}, "30": {"1": "Lorsque Rachel vit qu'elle ne donnait pas d'enfant à Jacob, elle devint jalouse de sa soeur et elle dit à son mari : Donne-moi des enfants, sinon j'en mourrai.", "2": "Jacob se fâcha contre elle et dit : Est-ce que je suis à la place de Dieu ? C'est lui qui t'empêche d'avoir des enfants !", "3": "Alors, suggéra-t-elle, voici ma servante Bilha, unis-toi à elle pour qu'elle ait un enfant : elle accouchera sur mes genoux, et j'aurai, moi aussi, un enfant par son intermédiaire.", "4": "Elle lui donna donc Bilha, sa servante, pour femme, et Jacob s'unit à elle.", "5": "Bilha devint enceinte et donna un fils à Jacob.", "6": "Rachel s'écria : Dieu a défendu mon droit. Et même, il m'a exaucée et m'a donné un fils. C'est pourquoi elle l'appela Dan (Il juge).", "7": "Puis Bilha, sa servante, devint de nouveau enceinte et donna un second fils à Jacob.", "8": "Rachel dit : J'ai livré un combat féroce contre ma soeur ; et j'ai vaincu. Elle nomma ce fils Nephtali (Il lutte).", "9": "Quand Léa vit qu'elle s'était arrêtée d'avoir des enfants, elle prit sa servante Zilpa et la donna à Jacob pour femme.", "10": "Zilpa donna un fils à Jacob.", "11": "Et Léa dit : Quel bonheur ! Et elle le nomma Gad (Bonheur).", "12": "Puis Zilpa donna un second fils à Jacob.", "13": "Léa s'écria : Que je suis heureuse ! Car les femmes me diront bienheureuse. Et elle l'appela Aser (Bienheureux).", "14": "Au temps de la moisson des blés, Ruben sortit dans les champs et il trouva des mandragores, il les apporta à sa mère. Rachel dit à Léa : Donne-moi, s'il te plaît, quelques-unes des mandragoresque ton fils a apportées.", "15": "Léa lui répondit : Est-ce qu'il ne te suffit pas de m'avoir pris mon mari ? Il faut que tu prennes encore les mandragores de mon fils ? Rachel lui dit : Eh bien ! Jacob couchera avec toi cette nuit en échange des mandragores de ton fils.", "16": "Le soir, quand Jacob revint des champs, Léa sortit à sa rencontre et lui dit : Tu viendras vers moi cette nuit, car, pour t'avoir, j'ai payé le prix avec les mandragores de mon fils. Il coucha donc avec elle cette nuit-là.", "17": "Et Dieu exauça Léa : elle devint enceinte et donna un cinquième fils à Jacob.", "18": "Elle dit : Dieu m'a payé mon salaire pour avoir donné ma servante à mon mari. Et elle appela ce fils Issacar (Homme de salaire).", "19": "Elle fut de nouveau enceinte et donna un sixième fils à Jacob.", "20": "Dieu m'a accordé un riche présent, s'écria-t-elle, désormais mon mari m'honorera, puisque je lui ai donné six fils. Et elle appela cet enfant Zabulon (Honneur).", "21": "Plus tard, elle eut une fille qu'elle nomma Dina.", "22": "Alors Dieu eut égard à Rachel, il l'exauça et lui accorda la possibilité d'avoir des enfants.", "23": "Elle devint enceinte et donna naissance à un fils en disant : Dieu a enlevé ma honte.", "24": "Elle le nomma Joseph (Il ajoute) en priant : Que l'Eternel m'ajoute un autre fils !", "25": "Après la naissance de Joseph, Jacob dit à Laban : Laisse-moi retourner chez moi, dans mon pays.", "26": "Donne-moi mes femmes pour lesquelles j'ai travaillé chez toi et mes enfants, et je m'en irai ; car tu sais bien comment j'ai travaillé pour toi.", "27": "Laban lui dit : Si tu veux bien me faire une faveur, reste ici. J'ai appris par divination que c'est à cause de toi que l'Eternel m'a béni.", "28": "Et il ajouta : Fixe-moi ton salaire, et je te le donnerai.", "29": "Jacob lui dit : Tu sais toi-même comment je t'ai servi, et ce que ton cheptel est devenu grâce à moi.", "30": "Car tu avais bien peu de chose à mon arrivée, mais tes biens se sont considérablement accrus. L'Eternel t'a béni depuis que je suis chez toi. Mais à présent, il est temps que je travaille aussi pour ma propre famille.", "31": "Laban lui demanda : Que faut-il te payer ? Tu n'auras rien à me payer, répondit Jacob. Mais si tu acceptes ma proposition, je continuerai à paître tes troupeaux et à m'en occuper.", "32": "Si tu veux, je passerai aujourd'hui tout ton troupeau en revue, je mettrai à part toutes les bêtes rayées ou tachetées et tous les agneaux de couleur foncée, ainsi que toutes les chèvres tachetées et rayées. Ils constitueront mon salaire.", "33": "Ainsi il te sera facile de contrôler mon honnêteté. Demain, tu viendras inspecter mon salaire : si tu trouves chez moi une chèvre qui ne soit pas rayée ou tachetée, ou un agneau qui ne soit pas de couleur foncée, tu pourras les considérer comme volés.", "34": "Laban dit : D'accord ! Fais comme tu l'as dit.", "35": "Mais le jour même, Laban retira du troupeau les boucs tachetés et rayés, toutes les chèvres tachetées ou rayées, tout ce qui était mêlé de blanc et tous les agneaux de couleur foncée, et il les remit entre les mains de ses fils.", "36": "Puis il mit une distance de trois journées de marche entre lui et Jacob, lequel continua à s'occuper du reste de ses troupeaux.", "37": "Jacob se procura des rameaux verts de peuplier, d'amandier et de platane et en pela l'écorce par endroits, laissant apparaître l'aubier blanc des branches.", "38": "Il plaça ces rameaux sous les yeux des brebis dans les auges et les abreuvoirs où elles venaient boire ; celles-ci entraient en chaleur en venant boire.", "39": "Les bêtes s'accouplaient devant ces rameaux. Lorsqu'elles mettaient bas, leurs petits étaient tachetés, rayés et marquetés.", "40": "Jacob mit les moutons et les chèvres qu'il se réservait face aux bêtes du troupeau de Laban qui étaient tachetées et de couleur foncée. Il se constitua ainsi des troupeaux à lui, qu'il ne mêla pas à ceux de Laban.", "41": "Chaque fois que des bêtes vigoureuses s'accouplaient, Jacob plaçait les rameaux sous leurs yeux dans les auges pour qu'elles s'accouplent devant les rameaux.", "42": "Quand les brebis étaient chétives, il ne les mettait pas. Ainsi les bêtes chétives revenaient à Laban et les robustes à Jacob.", "43": "De cette manière, ce dernier s'enrichit considérablement, il posséda de nombreux troupeaux, des servantes et des serviteurs, des chameaux et des ânes."}, "31": {"1": "Jacob apprit que les fils de Laban disaient : Jacob s'est emparé de tout ce qui appartenait à notre père et c'est avec le bien de notre père qu'il s'est acquis toute cette richesse.", "2": "Il remarqua aussi que l'attitude de Laban envers lui n'était plus comme avant.", "3": "De plus, l'Eternel lui dit : Retourne au pays de tes pères, auprès de ta parenté, et je serai avec toi.", "4": "Alors Jacob fit venir Rachel et Léa aux champs où il était avec ses troupeaux", "5": "et il leur dit : Je vois que votre père n'a plus envers moi la même attitude qu'auparavant. Mais le Dieu de mon père a été avec moi.", "6": "Vous savez vous-mêmes que j'ai servi votre père de toutes mes forces,", "7": "tandis que lui m'a trompé : par dix fois, il a changé les conditions de mon salaire. Heureusement, Dieu ne lui a pas permis de me causer du tort.", "8": "Quand votre père affirmait : « Les bêtes rayées constitueront ton salaire », toutes les bêtes mettaient bas des petits rayés. Et quand il affirmait : « Les tachetés seront ton salaire », toutes les bêtes faisaient des petits tachetés.", "9": "Ainsi, c'est Dieu qui a pris le bétail de votre père et qui me l'a donné.", "10": "En effet, à l'époque où les bêtes s'accouplent, j'ai vu en songe que les béliers qui couvraient les brebis étaient tachetés, rayés ou marquetés.", "11": "L'ange de Dieu m'appela dans ce rêve : « Jacob ! » Et j'ai répondu : « J'écoute. »", "12": "« Lève les yeux, dit-il, et regarde : tous les béliers qui couvrent les brebis sont tachetés, rayés ou marquetés, car j'ai vu tout ce que te fait Laban.", "13": "Je suis le Dieu de Béthel, où tu as répandu de l'huile sur une pierre dressée en stèle, et où tu m'as fait un voeu. Maintenant, lève-toi, quitte ce pays et retourne dans ton pays natal. »", "14": "Rachel et Léa lui répondirent : Avons-nous encore quelque chose, ou un héritage, chez notre père ?", "15": "Ne nous a-t-il pas traitées comme des étrangères puisqu'il nous a vendues ? Et, de plus, il a mangé notre argent.", "16": "Par conséquent, tous les biens que Dieu a sauvés de notre père nous appartiennent, à nous et à nos enfants. Maintenant, donc, fais tout ce que Dieu t'a demandé.", "17": "Alors Jacob se mit en route : il fit monter ses enfants et ses femmes sur les chameaux ;", "18": "il emmena tout son bétail et tous les biens qu'il avait acquis, en particulier, le cheptel qu'il avait amassé pendant son séjour à Paddân-Aram, pour rentrer chez son père Isaac au pays de Canaan.", "19": "Quant à Laban, il était parti tondre ses moutons. En partant, Rachel vola les idoles domestiques de son père.", "20": "Ainsi Jacob partit en cachette de Laban l'Araméen, sans l'avertir de son départ.", "21": "Il s'enfuit avec tout ce qui lui appartenait et traversa l'Euphrate, puis il se dirigea vers les monts de Galaad.", "22": "Le troisième jour, on avertit Laban que Jacob s'était enfui.", "23": "Il prit avec lui des hommes de sa famille, le poursuivit pendant sept jours et le rattrapa dans les monts de Galaad.", "24": "Mais, pendant la nuit, Dieu vint parler à Laban l'Araméen dans un rêve. Il lui dit : Garde-toi de dire quoi que ce soit à Jacob, ni en bien ni en mal.", "25": "Quand Laban atteignit Jacob, celui-ci avait dressé sa tente dans la montagne. Laban et ses hommes s'installèrent eux aussi dans les monts de Galaad.", "26": "Laban interpella Jacob : Qu'est-ce qui t'a pris ? Pourquoi m'as-tu trompé ? Tu as emmené mes filles comme des captives de guerre !", "27": "Pourquoi t'es-tu enfui en cachette ? Tu m'as trompé au lieu de me prévenir ! Je t'aurais laissé partir dans la joie avec des chants, au son du tambourin et de la harpe.", "28": "Tu ne m'as même pas laissé embrasser mes petits-enfants et mes filles ! Vraiment, tu as agi de façon stupide !", "29": "Je pourrais vous faire du mal, mais le Dieu de votre père m'a parlé la nuit dernière et m'a dit : « Garde-toi de ne rien dire à Jacob ni en bien ni en mal. »", "30": "Maintenant, si tu es parti parce que tu languissais après la maison de ton père, pourquoi as-tu volé mes dieux ?", "31": "Jacob répliqua : Je suis parti en cachette parce que j'avais peur que tu ne m'enlèves de force tes filles.", "32": "Quant à celui chez qui tu trouveras tes dieux, il ne vivra pas. Fouille tout ce que j'ai, en présence de nos gens ! Ce qui t'appartient, reprends-le ! En effet, Jacob ignorait que Rachel avait volé les idoles domestiques.", "33": "Laban fouilla la tente de Jacob, celle de Léa, puis celle des deux servantes, et ne trouva rien. En sortant de la tente de Léa, il entra dans celle de Rachel.", "34": "Or Rachel, qui avait pris les idoles, les avait cachées dans la selle du chameau et s'était assise dessus. Laban fouilla toute la tente sans rien trouver.", "35": "Elle dit à son père : Que mon seigneur ne se fâche pas si je ne peux pas me lever devant toi car j'ai ce qui arrive habituellement aux femmes. Il fouilla encore, mais ne trouva pas les idoles.", "36": "Alors Jacob se mit en colère et fit de violents reproches à Laban : Quelle faute ai-je commise, s'écria-t-il, qu'ai-je fait de mal pour que tu t'acharnes ainsi contre moi ?", "37": "Tu as fouillé toutes mes affaires. Qu'as-tu trouvé de ce qui t'appartient ? Produis-le ici en présence de mes gens et des tiens, et qu'ils servent d'arbitres entre nous deux.", "38": "Voilà vingt années que je suis chez toi ; tes brebis et tes chèvres n'ont pas avorté, et je n'ai jamais mangé les béliers de ton troupeau.", "39": "Si une bête se faisait déchirer par un fauve, je ne te la rapportais pas : c'est moi qui t'en dédommageais. Tu me réclamais ce qu'on m'avait volé de jour et ce qui m'avait été volé la nuit.", "40": "Le jour, j'étais dévoré par la chaleur ; la nuit, le froid m'empêchait de dormir.", "41": "Voilà vingt ans que je vis ainsi chez toi : pendant quatorze ans, je t'ai servi pour tes deux filles, puis pendant six ans pour ton bétail ; dix fois, tu as changé les conditions de mon salaire.", "42": "Si le Dieu de mon père, le Dieu d'Abraham et celui que redoute Isaac, n'avait été de mon côté, tu m'aurais renvoyé aujourd'hui les mains vides. Mais Dieu a vu ma misère et avec quelle peine j'ai travaillé. La nuit dernière, il a prononcé son verdict.", "43": "Ces filles sont mes filles, répondit Laban, ces fils mes fils, ces troupeaux sont miens et tout ce que tu vois est à moi. Et que puis-je faire aujourd'hui pour mes filles et pour les enfants qu'elles ont mis au monde ?", "44": "Maintenant donc, viens, concluons une alliance, toi et moi, et laissons ici un signe qui nous serve de témoin à tous deux.", "45": "Alors Jacob prit une pierre et l'érigea en stèle.", "46": "Puis il dit aux siens : Ramassez des pierres ! Ils ramassèrent des pierres, les entassèrent et, tous ensemble, ils mangèrent là sur ce tas de pierre.", "47": "Laban le nomma Yegar-Sahadouta (Le tas de pierre du témoignage) et Jacob l'appela Galed (Le tas de pierre-témoin).", "48": "Laban déclara : Ce tas de pierre sert aujourd'hui de témoin entre toi et moi. C'est pourquoi on le nomma Galed.", "49": "On l'appelle aussi Mitspa (Le lieu du guet), car Laban avait dit encore : Que l'Eternel fasse le guet entre nous deux quand nous nous serons perdus de vue l'un et l'autre.", "50": "Si tu maltraites mes filles et si tu prends d'autres femmes en plus d'elles, ce n'est pas un homme qui nous servira d'arbitre, mais prends-y garde : c'est Dieu qui sera témoin entre moi et toi.", "51": "Puis il ajouta : Vois ce tas de pierre et cette stèle que j'ai dressés entre moi et toi.", "52": "Ce tas de pierre et cette stèle nous serviront de témoins. Je ne dois pas dépasser ce tas de pierre et cette stèle dans ta direction, et tu ne dois pas les dépasser dans ma direction avec de mauvaises intentions.", "53": "Le Dieu d'Abraham et le Dieu de Nahor c'était le Dieu de leur père seront juges entre nous ! Jacob prêta serment par le Dieu que redoutait son père Isaac.", "54": "Puis il offrit un sacrifice sur la montagne et invita sa parenté à un repas. Ils mangèrent donc ensemble et passèrent la nuit sur la montagne.", "55": ""}, "32": {"1": "Le lendemain, de bon matin, Laban embrassa ses petits-enfants et ses filles et les bénit ; puis il partit et retourna chez lui.", "2": "Jacob poursuivit sa route. Des anges de Dieu vinrent à sa rencontre.", "3": "En les voyant, il s'écria : C'est ici le camp de Dieu ! Et il nomma ce lieu : Mahanaïm(Les deux camps).", "4": "Puis il envoya devant lui des messagers vers son frère Esaü, au pays de Séir, dans la steppe d'Edom.", "5": "Il leur donna les instructions suivantes : Voici ce que vous direz à mon seigneur Esaü : « Ainsi parle ton serviteur Jacob : J'ai séjourné chez Laban et j'y suis resté jusqu'à maintenant.", "6": "J'ai acquis des boeufs, des ânes, des moutons, des chèvres, des serviteurs et des servantes, et j'en fais informer mon seigneur pour recevoir bon accueil auprès de lui. »", "7": "Les messagers revinrent auprès de Jacob en disant : Nous sommes allés trouver ton frère Esaü et le voilà qui vient à ta rencontre avec quatre cents hommes.", "8": "Jacob eut très peur, l'angoisse le saisit. Il répartit en deux camps les gens qui étaient avec lui, le menu et le gros bétail ainsi que les chameaux,", "9": "car il se disait : « Si Esaü attaque l'un des camps et le détruit, celui qui restera pourra en réchapper. »", "10": "Puis Jacob pria : Dieu de mon père Abraham et Dieu de mon père Isaac, ô Eternel, toi qui m'as dit : « Retourne dans ton pays, dans ta famille, et je te ferai du bien »,", "11": "je suis indigne de toutes les faveurs que tu as témoignées avec tant de fidélité à ton serviteur ; car lorsque j'ai passé ce Jourdain, je n'avais que mon bâton, et maintenant je me trouve à la tête de deux camps.", "12": "Délivre-moi, je te prie, de mon frère Esaü ; car j'ai peur qu'il vienne me tuer, sans épargner ni mère ni enfant.", "13": "Pourtant, toi tu m'as dit : « Je te ferai du bien, et je rendrai tes descendants aussi nombreux que le sable de la mer que nul ne peut compter. »", "14": "Jacob s'installa à cet endroit pour la nuit. Il choisit dans ce qu'il avait à sa disposition de quoi faire un présent à son frère Esaü :", "15": "deux cents chèvres et vingt boucs, deux cents brebis et vingt béliers,", "16": "trente chamelles qui allaitaient avec leurs petits, quarante vaches et dix taureaux, vingt ânesses et dix ânons.", "17": "Il les confia à ses serviteurs, par troupeaux séparés, en leur disant : Passez devant moi et laissez une certaine distance entre chaque troupeau.", "18": "Puis il donna les instructions suivantes au premier serviteur : Quand tu rencontreras mon frère Esaü et qu'il te demandera : « Quel est ton maître, où vas-tu, et à qui appartient ce troupeau qui te précède ? »,", "19": "tu répondras : « Mon maître est ton serviteur Jacob, ce troupeau est un cadeau qu'il t'envoie, mon seigneur Esaü. Lui-même arrive derrière nous. »", "20": "Il donna les mêmes instructions au deuxième serviteur, au troisième, puis à tous ceux qui allaient marcher derrière les troupeaux : C'est en ces termes que vous parlerez à Esaü quand vous le rencontrerez !", "21": "Et dites-lui aussi : « Voici, ton serviteur Jacob vient lui-même derrière nous ! » Car il se disait : Je l'apaiserai par ce présent qui me précède, ensuite je paraîtrai moi-même devant lui, et peut-être me permettra-t-il de le regarder en face.", "22": "Les bêtes offertes en cadeau s'en allèrent donc devant lui, et lui-même passa cette nuit-là dans le camp.", "23": "Dans la nuit, il se leva, emmena ses deux femmes, leurs servantes et ses onze fils et passa le gué du Yabboq.", "24": "Après leur avoir fait traverser le torrent et avoir fait passer tout ce qui lui appartenait,", "25": "Jacob resta seul. Alors un homme lutta avec lui jusqu'à l'aube.", "26": "Quand l'adversaire vit qu'il n'arrivait pas à vaincre Jacob, il lui porta un coup à l'articulation de la hanche qui se démit pendant qu'il luttait avec lui.", "27": "Puis il dit à Jacob : Laisse-moi partir, car le jour se lève. Mais Jacob répondit : Je ne te laisserai pas aller avant que tu ne m'aies béni.", "28": "Quel est ton nom ? demanda l'homme. Jacob, répondit-il.", "29": "Désormais, reprit l'autre, tu ne t'appelleras plus Jacob mais Israël (Il lutte avec Dieu), car tu as lutté avec Dieu et avec les hommes et tu as vaincu.", "30": "Jacob l'interrogea : S'il te plaît, fais-moi connaître ton nom. Pourquoi me demandes-tu mon nom ? lui répondit-il. Et il le bénit là.", "31": "Jacob nomma ce lieu Péniel (La face de Dieu) car, dit-il, j'ai vu Dieu face à face et j'ai eu la vie sauve.", "32": "Quand il eut passé le gué de Péniel, le soleil se leva. Jacob boitait de la hanche.", "33": "C'est pourquoi, jusqu'à ce jour, les Israélites ne mangent pas le muscle de la cuisse fixé à l'articulation de la hanche, car c'est là que Dieu avait frappé Jacob."}, "33": {"1": "Jacob scruta l'horizon et aperçut Esaü qui arrivait avec quatre cents hommes. Alors, il répartit ses enfants entre Léa, Rachel et les deux servantes.", "2": "Il plaça en tête les servantes et leurs enfants, puis Léa et les siens derrière eux et finalement Rachel et Joseph.", "3": "Lui-même passa devant eux. Il se prosterna sept fois jusqu'à terre avant d'arriver devant son frère.", "4": "Esaü courut à sa rencontre, le prit dans ses bras, se jeta à son cou et l'embrassa. Tous deux se mirent à pleurer.", "5": "Puis Esaü leva les yeux et vit les femmes et les enfants. Qui sont ceux qui sont là avec toi ? demanda-t-il. Jacob répondit : Ce sont là les enfants que Dieu, dans sa grâce, a donnés à ton serviteur.", "6": "Les servantes s'approchèrent avec leurs enfants et se prosternèrent.", "7": "Puis Léa et ses enfants vinrent se prosterner et enfin Joseph et Rachel.", "8": "Esaü demanda : Que veux-tu faire avec tout ce camp que j'ai croisé ? C'est un cadeau pour obtenir la faveur de mon seigneur.", "9": "J'ai beaucoup de biens, mon frère, dit Esaü, garde ce qui est à toi.", "10": "Non, dit Jacob, je t'en prie, si j'ai obtenu ta faveur, accepte mon présent, car je t'ai vu en face comme on regarde la face de Dieu, et tu m'as accueilli favorablement.", "11": "Accepte donc, je te prie, le présent que je t'ai fait parvenir, car Dieu m'a accordé sa grâce et j'ai tout ce qu'il me faut. Il insista tant qu'Esaü finit par accepter", "12": "et dit : Partons et marchons ensemble ; j'irai devant toi.", "13": "Mais Jacob répondit : Mon seigneur sait que les enfants sont fragiles ; de plus, j'ai avec moi des brebis, des chèvres et des vaches qui allaitent ; si l'on forçait leur marche un seul jour, tout le troupeau périrait.", "14": "Que mon seigneur aille donc devant son serviteur, je te prie, et moi j'avancerai tout doucement au pas du troupeau qui me précède et à celui des enfants pour aller rejoindre mon seigneur à Séir.", "15": "Esaü suggéra : Dans ce cas, je laisserai avec toi une partie de mes gens. A quoi bon, répondit Jacob, l'essentiel pour moi est d'avoir obtenu la faveur de mon seigneur.", "16": "Ce même jour Esaü reprit le chemin de Séir,", "17": "tandis que Jacob partit pour Soukkoth (les Cabanes). Il s'y construisit une maison ; mais il bâtit aussi des cabanes pour son bétail, c'est pourquoi on nomma ce lieu Soukkoth.", "18": "A son retour de Paddân-Aram, Jacob arriva sans encombre à la ville de Sichem, dans le pays de Canaan, et il établit son camp devant la ville.", "19": "Il acheta pour cent pièces d'argent aux descendants de Hamor, fondateur de Sichem, la parcelle de terrain où il avait dressé ses tentes.", "20": "Il y érigea un autel qu'il appela El-Elohé-Israël (Dieu est le Dieu d'Israël)."}, "34": {"1": "Dina, la fille que Léa avait donnée à Jacob, sortit pour aller voir les filles du pays.", "2": "Sichem, fils de Hamor le Hévien qui gouvernait la région, la remarqua : il l'enleva et coucha avec elle en lui faisant violence.", "3": "Il s'attacha à Dina, la fille de Jacob, en tomba amoureux et chercha par ses paroles à conquérir le coeur de la jeune fille.", "4": "Il dit à son père Hamor : Obtiens-moi cette jeune fille pour femme.", "5": "Or Jacob avait appris que sa fille Dina avait été déshonorée. Mais comme ses fils étaient aux champs avec son bétail, il n'avait rien dit jusqu'à leur retour.", "6": "Hamor, le père de Sichem, se rendit chez Jacob pour lui parler.", "7": "Entre-temps, les fils de Jacob étaient revenus des champs et apprirent ce qui s'était passé. Ces hommes en furent outrés et ils se mirent dans une grande colère parce que Sichem s'était rendu coupable d'une action qui est infâme contre Israël en couchant avec la fille de Jacob, ce qui est une chose inadmissible.", "8": "Hamor leur parla ainsi : Sichem, mon fils, s'est épris de votre fille ; s'il vous plaît, donnez-la lui pour femme", "9": "et alliez-vous par mariage avec nous. Vous nous donnerez vos filles et vous prendrez les nôtres.", "10": "Vous vous établirez chez nous ; le pays sera à votre disposition ; demeurez-y, vous y ferez vos affaires et vous y acquerrez des propriétés.", "11": "Sichem, de son côté, s'adressa au père et aux frères de la jeune fille : Faites-moi cette faveur ! Je vous donnerai ce que vous me demanderez.", "12": "Exigez de moi une forte dot et des présents. Je vous donnerai ce que vous me demanderez ; accordez-moi seulement la jeune fille pour épouse.", "13": "Parce qu'on avait déshonoré leur soeur Dina, les fils de Jacob usèrent de ruse en répondant à Sichem et à Hamor, son père,", "14": "en ces termes : Il ne nous est pas possible de donner notre soeur à un homme incirconcis ; ce serait un déshonneur pour nous.", "15": "Nous ne vous donnerons notre consentement qu'à la condition que, comme nous, vous fassiez circoncire tous ceux qui sont du sexe masculin parmi vous.", "16": "Alors nous vous donnerons nos filles en mariage et nous épouserons les vôtres, nous nous établirons chez vous et nous formerons un seul peuple.", "17": "Par contre, si vous n'acceptez pas de vous faire circoncire, nous reprendrons notre fille et nous nous en irons.", "18": "Hamor et son fils Sichem acceptèrent cette proposition,", "19": "et le jeune homme fit sans délai ce qu'on lui demandait, tant il était épris de la fille de Jacob. Or, il était le plus influent dans la famille de son père.", "20": "Il se rendit donc avec lui à la porte de leur ville et ils parlèrent ainsi à leurs concitoyens :", "21": "Ces gens-là sont bien disposés envers nous ; qu'ils s'établissent dans le pays et qu'ils y fassent des affaires ; voici le pays est assez vaste pour eux dans toute son étendue. Nous épouserons leurs filles et nous leur donnerons les nôtres.", "22": "Seulement, ces hommes ne consentiront à habiter avec nous pour que nous formions ensemble un seul peuple que si tous les hommes parmi nous sont circoncis comme chez eux.", "23": "Ainsi, leurs troupeaux et leurs biens et toutes leurs bêtes de somme nous appartiendront. Consentons donc à ce qu'ils demandent et ils s'établiront chez nous.", "24": "Alors tous ceux qui se trouvaient à la porte de la ville se laissèrent convaincre par Hamor et son fils Sichem, et tous les hommes et les garçons qui se trouvaient dans la ville furent circoncis.", "25": "Le troisième jour, alors qu'ils étaient souffrants, deux des fils de Jacob, Siméon et Lévi, les frères de Dina, prirent chacun son épée, et tombèrent sur la ville qui se croyait en sécurité. Ils tuèrent tous les hommes et les garçons.", "26": "Ils tuèrent aussi Hamor et son fils Sichem, reprirent Dina de la maison de Sichem et partirent.", "27": "Les autres fils de Jacob vinrent achever les blessés et pillèrent la ville, parce qu'on avait déshonoré leur soeur.", "28": "Ils prirent le gros et le petit bétail ainsi que les ânes et tout ce qui était dans la ville et dans les champs.", "29": "Ils s'emparèrent de tous leurs biens, de leurs enfants et de leurs femmes et raflèrent tout ce qui était dans les maisons.", "30": "Jacob dit à Siméon et à Lévi : Vous me causez des ennuis car vous m'avez rendu odieux aux Cananéens et aux Phéréziens qui habitent le pays. Je ne dispose que d'un petit nombre d'hommes ; s'ils se liguent contre moi, ils me battront et extermineront toute ma famille avec moi.", "31": "Ils lui répliquèrent : Pouvions-nous laisser traiter notre soeur comme une prostituée ?"}, "35": {"1": "Dieu dit à Jacob : Pars, rends-toi à Béthel et fixe-toi là-bas. Tu y construiras un autel au Dieu qui t'est apparu quand tu fuyais ton frère Esaü.", "2": "Alors Jacob dit aux gens de sa famille et à tous ceux qui étaient avec lui : Faites disparaître les dieux étrangers qui se trouvent au milieu de vous. Purifiez-vous et changez de vêtements !", "3": "Nous allons partir et nous rendre à Béthel, où je construirai un autel dédié au Dieu qui m'a exaucé lorsque j'étais dans la détresse et qui a été avec moi tout au long de ma route.", "4": "Ils remirent à Jacob tous les dieux étrangers qu'ils avaient entre les mains et les boucles qu'ils portaient aux oreilles ; et Jacob les enterra sous le chêne qui est près de Sichem.", "5": "Puis ils levèrent le camp. Dieu frappa de panique les villes environnantes, de sorte que personne ne poursuivit les fils de Jacob.", "6": "Jacob arriva avec tous ceux qui l'accompagnaient à Louz c'est-à-dire Béthel au pays de Canaan.", "7": "Il bâtit là un autel et appela ce lieu El-Béthel (Dieu de Béthel), car c'est à cet endroit que Dieu lui était apparu lorsqu'il fuyait loin de son frère.", "8": "C'est là que mourut Débora, la nourrice de Rébecca ; elle fut enterrée près de Béthel, au pied du chêne que l'on appela depuis lors « le chêne des pleurs ».", "9": "Dieu apparut encore à Jacob à son retour de Paddân-Aram et le bénit.", "10": "Il lui dit : Ton nom est Jacob, mais tu ne seras plus appelé ainsi, ton nom sera Israël. C'est ainsi que Dieu l'appela Israël.", "11": "Et Dieu lui dit : Je suis le Dieu tout-puissant. Sois fécond et aie de nombreux descendants ; une nation, et même tout un ensemble de peuples seront issus de toi. Tu auras pour descendants des rois.", "12": "Le pays que j'ai donné à Abraham et à Isaac, je te le donnerai ainsi qu'à ta descendance après toi.", "13": "Puis Dieu se retira d'auprès de lui, du lieu où il lui avait parlé.", "14": "Jacob érigea une stèle en pierre à l'endroit même où Dieu lui avait parlé, il y versa une libation et répandit de l'huile sur elle.", "15": "Jacob donna au lieu où Dieu lui avait parlé le nom de Béthel.", "16": "Jacob et sa famille quittèrent Béthel. Lorsqu'ils étaient encore à une certaine distance d'Ephrata, Rachel donna naissance à un enfant. Elle eut un accouchement difficile.", "17": "Pendant les douleurs du travail, la sage-femme lui dit : Courage ! C'est encore un garçon.", "18": "Mais elle se mourait. Dans son dernier souffle, elle le nomma Ben-Oni (Fils de ma douleur), mais son père l'appela Benjamin (Fils de bon augure).", "19": "Rachel mourut, on l'enterra sur la route d'Ephrata, c'est-à-dire Bethléhem.", "20": "Jacob érigea une stèle sur sa tombe ; c'est la stèle funéraire de Rachel qui subsiste encore aujourd'hui.", "21": "Puis Israël leva le camp, il planta sa tente au-delà de Migdal-Eder.", "22": "Pendant qu'il séjournait dans cette contrée, Ruben alla coucher avec Bilha, l'épouse de second rang de son père. Celui-ci l'apprit. Jacob avait douze fils.", "23": "Fils de Léa : Ruben, le premier-né de Jacob, Siméon, Lévi, Juda, Issacar et Zabulon.", "24": "Fils de Rachel : Joseph et Benjamin.", "25": "Fils de Bilha, servante de Rachel : Dan et Nephtali.", "26": "Fils de Zilpa, servante de Léa : Gad et Aser. Tels sont les fils de Jacob, qui lui naquirent à Paddân-Aram.", "27": "Jacob revint auprès de son père Isaac à Mamré, à Qiryath-Haarba qui s'appelle aujourd'hui Hébron, où Abraham et Isaac avaient vécu.", "28": "Isaac atteignit l'âge de cent quatre-vingts ans,", "29": "puis il rendit son dernier soupir et mourut. Il rejoignit ses ancêtres, âgé et comblé de jours. Ses fils Esaü et Jacob l'ensevelirent."}, "36": {"1": "Voici l'histoire de la famille d'Esaü appelé aussi Edom.", "2": "Esaü épousa trois femmes cananéennes : Ada, fille d'Elôn le Hittite ; Oholibama, fille d'Ana, fille de Tsibeôn le Hévien,", "3": "et Basmath, fille d'Ismaël et soeur de Nebayoth.", "4": "Ada lui donna Eliphaz ; et Basmath, Reouel ;", "5": "Oholibama accoucha de Yeouch, Yaelam et Qorah. Tels sont les fils d'Esaü qui lui naquirent au pays de Canaan.", "6": "Esaü emmena ses femmes, ses fils et ses filles et tous les gens attachés à sa maison ainsi que ses troupeaux, son bétail et tous les biens qu'il avait acquis au pays de Canaan, et il émigra dans un autre pays, loin de Jacob, son frère.", "7": "Car leurs troupeaux étaient trop nombreux pour qu'ils puissent demeurer ensemble, et le pays où ils séjournaient ne pouvait plus subvenir à leurs besoins à cause de l'importance de leurs troupeaux.", "8": "Ainsi, Esaü s'établit dans la montagne de Séir. Esaü, c'est Edom.", "9": "Voici l'histoire de la famille d'Esaü, l'ancêtre d'Edom, dans la montagne de Séir.", "10": "Noms des fils d'Esaü : Eliphaz, fils d'Ada, épouse d'Esaü ; Reouel, fils de Basmath, épouse d'Esaü.", "11": "Eliphaz eut pour fils : Témân, Omar, Tsepho, Gaetam et Qenaz.", "12": "L'épouse de second rang d'Eliphaz, Timna, lui donna Amalec. Ce sont là les fils d'Ada, femme d'Esaü.", "13": "Et voici les fils de Reouel : Nahath, Zérah, Chamma et Mizza. Tels sont les fils de Basmath, femme d'Esaü.", "14": "Oholibama, fille d'Ana, fille de Tsibeôn, femme d'Esaü, lui donna Yeouch, Yaelam et Qorah.", "15": "Voici les chefs des familles des fils d'Esaü. Fils d'Eliphaz, premier-né d'Esaü : les chefs Témân, Omar, Tsepho, Qenaz,", "16": "Qorah, Gaetam et Amalec. Tels sont les chefs de la famille d'Eliphaz, fils d'Ada, au pays d'Edom.", "17": "Voici les fils de Reouel, fils d'Esaü : les chefs Nahath, Zérah, Chamma et Mizza. Tels sont les chefs de la famille de Reouel, fils de Basmath, au pays d'Edom.", "18": "Voici les fils d'Oholibama, femme d'Esaü : les chefs Yeouch, Yaelam et Qorah. Tels sont les chefs de la famille d'Oholibama fille d'Ana et femme d'Esaü.", "19": "Ce sont là les fils d'Esaü, les chefs des familles d'Edom.", "20": "Voici les descendants de Séir, le Horien, premiers habitants du pays : Lotân, Chobal, Tsibeôn, Ana,", "21": "Dichôn, Etsér et Dichân. Tels sont les chefs des familles des Horiens, fils de Séir, au pays d'Edom.", "22": "Les fils de Lotân sont Hori et Hémam. La soeur de Lotân s'appelait Timna.", "23": "Et voici les fils de Chobal : Alvân, Manahath, Ebal, Chepho et Onam.", "24": "Et voici les fils de Tsibeôn : Ava et Ana. C'est Ana qui trouva de l'eau dans le désert quand il faisait paître les ânes de son père Tsibeôn.", "25": "Voici les enfants d'Ana : son fils Dichôn et sa fille Oholibama.", "26": "Voici les fils de Dichân : Hemdân, Echbân, Yitrân et Kerân.", "27": "Voici les fils d'Etser : Bilhân, Zaavân et Aqân.", "28": "Voici les fils de Dichân : Outs et Arân.", "29": "Voici les chefs des familles des Horiens ; les chefs Lotân, Chobal, Tsibeôn, Ana,", "30": "Dichôn, Etsér et Dichân. Ce sont eux qui étaient les chefs des familles des Horiens au pays de Séir.", "31": "Voici les rois qui ont régné dans le pays d'Edom avant qu'il y ait des rois en Israël :", "32": "Béla, fils de Béor, régna sur Edom, sa ville s'appelait Dinhaba.", "33": "Après sa mort, Yobab, fils de Zérah, de Botsra, régna à sa place.", "34": "Yobab mourut et Houcham, du pays des Témanites, régna à sa place.", "35": "Après la mort de Houcham, Hadad, fils de Bedad, régna à sa place. Il battit les Madianites dans la campagne de Moab ; il venait de la ville d'Avith.", "36": "Après la mort de Hadad, Samla de Masréqa régna à sa place.", "37": "Après la mort de Samla, Saül, de Rehoboth sur le fleuve, régna à sa place.", "38": "Après la mort de Saül, Baal-Hanân, fils d'Akbor, régna à sa place.", "39": "Après la mort de Baal-Hanân, fils d'Akbor, Hadar régna à sa place. Sa ville s'appelait Paou. Sa femme était Mehétabeél, fille de Matréd et petite-fille de Mézahab.", "40": "Voici les noms des chefs des familles d'Esaü, selon leurs localités et d'après leurs noms : les chefs Timna, Alva, Yetéth,", "41": "Oholibama, Ela, Pinôn,", "42": "Qenaz, Témân, Mibtsar,", "43": "Magdiel et Iram. Tels sont les chefs d'Edom selon leurs régions au pays qu'ils occupent. Voilà pour Esaü, l'ancêtre d'Edom."}, "37": {"1": "Jacob s'établit au pays de Canaan où son père avait séjourné.", "2": "Voici l'histoire de la famille de Jacob. Joseph, âgé de dix-sept ans, gardait les moutons et les chèvres avec ses frères. Il avait passé son enfance avec les fils de Bilha et de Zilpa, femmes de son père. Il rapportait à leur père leurs mauvais propos.", "3": "Israël aimait Joseph beaucoup plus que tous ses autres fils, car il l'avait eu dans sa vieillesse. Il lui fit une tunique splendide.", "4": "Ses frères virent que leur père le préférait à eux tous ; alors ils le prirent en haine, et ils ne pouvaient plus lui parler aimablement.", "5": "Joseph fit un rêve et le raconta à ses frères, qui ne l'en détestèrent que davantage.", "6": "Il leur dit, en effet : Ecoutez, je vous prie, ce songe que j'ai eu.", "7": "Nous étions en train de lier des gerbes dans les champs. Soudain, ma gerbe s'est dressée et s'est tenue debout ; les vôtres se sont placées autour d'elle et se sont prosternées devant elle.", "8": "Ses frères lui dirent : Prétendrais-tu devenir notre roi et nous gouverner ? Et ils le détestèrent de plus belle à cause de ses songes et de ses propos.", "9": "Il eut encore un autre rêve qu'il raconta également à ses frères : Voici, leur dit-il, j'ai encore fait un rêve. J'ai vu le soleil, la lune et onze étoiles se prosterner devant moi.", "10": "Il raconta également ce rêve à son père qui le réprimanda et lui dit : Qu'as-tu rêvé là ? T'imagines-tu que moi, ta mère et tes frères, nous allons nous prosterner en terre devant toi ?", "11": "Ses frères étaient jaloux de lui : mais son père garda ce fait en mémoire.", "12": "Les frères de Joseph allèrent faire paître les troupeaux de leur père dans la région de Sichem.", "13": "Israël dit à Joseph : Je veux t'envoyer trouver tes frères qui font paître les troupeaux à Sichem. Joseph répondit : Eh bien, j'y vais.", "14": "Son père lui dit : Va voir comment se portent tes frères et si tout se passe bien pour les troupeaux. Tu m'en rapporteras des nouvelles. Il l'envoya donc depuis la vallée d'Hébron et Joseph se rendit à Sichem.", "15": "Un homme l'y rencontra, alors qu'il errait dans la campagne. Il lui demanda : Que cherches-tu ?", "16": "Je cherche mes frères, lui dit-il, peux-tu me dire où ils font paître leurs troupeaux ?", "17": "Ils sont partis d'ici, lui répondit l'homme, et je les ai entendu dire : « Allons vers Dotân. » Joseph partit donc à la recherche de ses frères et les trouva à Dotân.", "18": "Ceux-ci l'aperçurent de loin. Avant qu'il ne soit près d'eux, ils complotèrent de le faire mourir.", "19": "Voilà le maître-rêveur qui arrive, se dirent-ils les uns aux autres.", "20": "C'est le moment ! Allez, tuons-le et jetons-le dans une citerne, nous dirons qu'une bête féroce l'a dévoré. On verra bien alors ce qu'il advient de ses rêves !", "21": "Lorsqu'il entendit cela, Ruben chercha à sauver Joseph. Il dit : Ne portons pas atteinte à sa vie !", "22": "Ne répandez pas le sang ! Jetez-le dans cette citerne qui se trouve dans le désert, mais ne portez pas la main sur lui ! Il avait l'intention de le sauver pour le renvoyer à son père.", "23": "Dès que Joseph eut rejoint ses frères, ils le dépouillèrent de sa tunique splendide.", "24": "Ils se saisirent de lui et le jetèrent au fond de la citerne qui était vide ; il n'y avait pas d'eau dedans.", "25": "Puis ils s'assirent pour manger. En regardant au loin, ils aperçurent une caravane d'Ismaélites venant de la région de Galaad et dont les chameaux étaient chargés de gomme, de baume et de myrrhe, qu'ils transportaient en Egypte.", "26": "Alors Juda dit à ses frères : Quel intérêt avons-nous à tuer notre frère et à cacher sa mort ?", "27": "Vendons-le plutôt aux Ismaélites. Ne portons pas la main sur lui, car c'est notre frère, il est de même sang que nous. Ses frères furent d'accord", "28": "et, lorsque les marchands madianites passèrent, ils hissèrent Joseph hors de la citerne et le vendirent aux Ismaélites pour vingt pièces d'argent. Ceux-ci l'emmenèrent en Egypte.", "29": "Quand Ruben retourna à la citerne, il n'y trouva plus Joseph. Alors il déchira ses vêtements en signe de désespoir,", "30": "il alla trouver ses frères et leur dit : Le garçon n'y est plus ! Que vais-je faire maintenant ?", "31": "Alors ils égorgèrent un bouc, prirent la tunique de Joseph et la trempèrent dans le sang du bouc.", "32": "Ils envoyèrent la tunique splendide à leur père en disant : Voici ce que nous avons trouvé. Reconnais-tu ou non la tunique de ton fils ?", "33": "Jacob la reconnut et s'écria : La tunique de mon fils ! Une bête féroce l'a dévoré ! Joseph a été mis en pièces !", "34": "Alors il déchira ses vêtements et mit un tissu de sac sur ses reins. Il porta longtemps le deuil de son fils.", "35": "Tous ses fils et toutes ses filles vinrent pour le consoler ; mais il refusa toute consolation et dit : Non ! c'est dans le deuil que je rejoindrai mon fils au séjour des morts ! Et il continua à pleurer Joseph.", "36": "Les Madianites vendirent Joseph en Egypte à Potiphar, un haut fonctionnaire du pharaon, chef de la garde royale."}, "38": {"1": "A la même époque, Juda se sépara de ses frères et alla vivre chez un habitant d'Adoullam nommé Hira.", "2": "Il y fit la connaissance de la fille d'un Cananéen nommé Choua, il l'épousa et s'unit à elle.", "3": "Elle devint enceinte et lui donna un fils : il l'appela Er.", "4": "Elle devint encore enceinte et mit au monde un fils qu'elle appela Onân.", "5": "Elle eut encore un troisième fils qu'elle appela Chéla. Quand sa femme accoucha du troisième, Juda se trouvait à Kzib.", "6": "Juda prit pour Er, son premier-né, une femme nommée Tamar.", "7": "Jugeant Er mauvais, l'Eternel le fit mourir.", "8": "Alors Juda dit à Onân : Tu connais ton devoir de proche parent du défunt : épouse ta belle-soeur pour donner une descendance à ton frère.", "9": "Onân savait que les enfants qui naîtraient ne seraient pas pour lui. Chaque fois qu'il avait des rapports avec sa belle-soeur, il laissait tomber sa semence à terre pour éviter de donner une descendance à son frère.", "10": "Son comportement déplut à l'Eternel qui le fit aussi mourir.", "11": "Alors Juda dit à Tamar, sa belle-fille : Reste veuve dans la maison de ton père jusqu'à ce que mon fils Chéla soit devenu adulte. Car il se disait : Il ne faut pas que celui-ci meure aussi comme ses frères. Tamar retourna donc dans la maison de son père et y resta.", "12": "Bien longtemps après cela, la fille de Choua, femme de Juda, mourut. Quand les jours de deuil furent passés pour Juda, il monta avec son ami Hira l'Adoullamite à Timna, pour la tonte de ses moutons.", "13": "Quelqu'un en informa Tamar en lui disant : Voici, ton beau-père monte à Timna pour la tonte de ses moutons.", "14": "Alors elle ôta ses habits de veuve, se couvrit le visage d'un voile et, ainsi déguisée, s'assit au carrefour d'Enaïm, sur la route de Timna ; car elle voyait bien que Chéla était devenu adulte sans qu'on le lui ait donné pour mari.", "15": "Juda aperçut cette femme et la prit pour une prostituée, car elle avait le visage voilé.", "16": "Il s'approcha d'elle au bord du chemin et lui dit : Permets-moi d'aller avec toi ! Car il n'avait pas reconnu sa belle-fille. Elle répondit : Que me donneras-tu pour venir avec moi ?", "17": "Je te ferai apporter un chevreau du troupeau, lui dit-il. D'accord, répondit-elle, à condition que tu me donnes un gage jusqu'à ce que tu l'envoies.", "18": "Quel gage veux-tu que je te donne ? Ton cachet, le cordon qui le tient et le bâton que tu as en main. Il les lui remit et s'unit à elle, et elle devint enceinte.", "19": "Elle se leva et partit ; elle ôta son voile et remit ses habits de veuve.", "20": "Juda chargea son ami l'Adoullamite d'apporter le chevreau à cette femme et de retirer les gages qu'il lui avait donnés. Mais celle-ci resta introuvable.", "21": "Hira interrogea les hommes de l'endroit : Où est cette prostituée sacrée qui se tenait sur le chemin à Enaïm ? Ils lui répondirent : Il n'y a jamais eu de prostituée sacrée à cet endroit.", "22": "Il revint dire à Juda : Je ne l'ai pas trouvée, et les gens de là-bas ont même affirmé qu'il n'y a jamais eu de prostituée sacrée à cet endroit.", "23": "Alors Juda s'écria : Qu'elle garde ce qu'elle a ! Ne nous rendons pas ridicules. Quoi qu'il arrive, moi j'ai envoyé ce chevreau, et toi, tu n'as pas retrouvé cette femme.", "24": "Environ trois mois après cela, on vint dire à Juda : Tamar, ta belle-fille, s'est prostituée, et même : la voilà enceinte suite à cela. Qu'on la fasse sortir et qu'elle soit brûlée vive !", "25": "Comme on la jetait dehors, elle envoya un message à son beau-père : C'est de l'homme à qui appartiennent ces objets que je suis enceinte. Reconnais, je te prie, à qui sont ce cachet, ces cordons et ce bâton.", "26": "Juda les reconnut et s'écria : Elle est plus juste que moi ; elle a fait cela parce que je ne l'ai pas donnée pour femme à mon fils Chéla. Il ne s'unit plus jamais à elle.", "27": "Quand vint le moment de la naissance, il s'avéra qu'elle portait des jumeaux.", "28": "Pendant l'accouchement l'un d'eux présenta une main ; la sage-femme la saisit et y noua un fil rouge en disant : C'est celui-ci qui sort le premier.", "29": "Mais il retira sa main, et c'est son frère qui vint au monde. La sage-femme s'écria : Quelle brèche ne t'es-tu pas ouverte ! La brèche soit sur toi ! Et on le nomma Pérets (Brèche).", "30": "Ensuite son frère naquit, celui dont la main portait le fil rouge, et il fut appelé Zérah (Lever du soleil)."}, "39": {"1": "Quand Joseph arriva en Egypte, il fut acheté aux Ismaélites qui l'avaient conduit là-bas, par un haut fonctionnaire du pharaon nommé Potiphar qui était le commandant de la garde royale.", "2": "L'Eternel fut avec Joseph, de sorte qu'il réussissait tout ce qu'il entreprenait. Il demeurait dans la maison de son maître égyptien.", "3": "Celui-ci remarqua que l'Eternel était avec Joseph et faisait prospérer tout ce qu'il entreprenait.", "4": "Ainsi Joseph obtint la faveur de son maître qui l'attacha à son service personnel : il l'établit comme intendant sur sa maison et lui confia la gérance de tous ses biens.", "5": "A partir de ce moment-là, l'Eternel bénit la maison de l'Egyptien à cause de Joseph. Sa bénédiction reposait sur tout ce qu'il possédait, dans sa maison comme aux champs.", "6": "Alors Potiphar laissa tout ce qui lui appartenait entre les mains de Joseph ne s'occupant plus de rien sauf de ses repas. Joseph était un très bel homme ayant un beau visage,", "7": "de sorte que la femme de son maître porta les yeux sur lui et lui dit : Viens coucher avec moi !", "8": "Mais il s'y refusa et lui dit : Mon maître ne me demande compte de rien dans la maison, il m'a confié tous ses biens.", "9": "Lui-même n'a pas plus d'autorité que moi ici et il ne m'a rien interdit excepté toi, parce que tu es sa femme. Comment commettrais-je un acte aussi abominable et pécherais-je contre Dieu ?", "10": "Jour après jour, elle revenait à la charge ; mais Joseph ne voulait pas l'écouter, refusant de coucher avec elle et d'être avec elle.", "11": "Un certain jour, Joseph était entré dans la maison pour faire son travail. Aucun domestique ne se trouvait là.", "12": "Alors elle l'agrippa par son vêtement en disant : Viens coucher avec moi ! Mais il s'enfuit, lui abandonnant son vêtement entre les mains, et s'élança dehors.", "13": "Quand elle vit qu'il s'était enfui dehors en lui laissant son vêtement entre les mains,", "14": "elle se mit à crier pour appeler ses domestiques, puis elle leur dit : Voyez cela ! On nous a amené un Hébreu pour se jouer de nous. Il est venu vers moi pour coucher avec moi. Mais j'ai crié très fort.", "15": "Quand il a entendu que je poussais des cris pour appeler à l'aide, il a abandonné son vêtement à côté de moi et s'est enfui dehors.", "16": "Elle garda le vêtement de Joseph à côté d'elle jusqu'au retour de son mari à la maison.", "17": "Alors elle lui raconta la même histoire : L'esclave hébreu que tu nous as amené, dit-elle, est venu vers moi pour se jouer de moi.", "18": "Mais quand je me suis mise à crier et que j'ai appelé au secours, il a abandonné son vêtement à côté de moi et s'est enfui dehors.", "19": "Quand le maître de Joseph entendit le récit de sa femme qui lui disait : « Voilà comment ton serviteur s'est comporté envers moi », il se mit dans une grande colère.", "20": "Il fit saisir Joseph pour le jeter dans la maison d'arrêt où étaient détenus les prisonniers du roi. Ainsi Joseph demeura dans la prison.", "21": "Mais l'Eternel fut avec lui et lui témoigna sa bonté : il lui fit gagner la faveur du commandant de la prison.", "22": "Celui-ci lui confia le soin de tous les détenus qui se trouvaient dans la prison et la direction de tout ce qu'on y faisait.", "23": "Il ne s'occupait plus de rien de ce qui passait par la main de Joseph, parce que l'Eternel était avec lui et faisait réussir tout ce qu'il entreprenait."}, "40": {"1": "Quelque temps après, deux hauts fonctionnaires du pharaon, le chef des échansons et le chef des panetiers, commirent une faute envers leur maître", "2": "qui fut très irrité contre eux", "3": "et les fit jeter dans la prison du commandant de la garde où Joseph était incarcéré.", "4": "Celui-ci les confia aux soins de Joseph qui s'occupa d'eux. Ils passèrent un certain temps en prison.", "5": "Une nuit, l'échanson et le panetier du pharaon détenus dans la prison firent tous deux un rêve ; chacun eut le sien, ayant sa signification propre.", "6": "Le lendemain matin, quand Joseph se rendit auprès d'eux, il remarqua qu'ils étaient soucieux.", "7": "Joseph demanda donc aux hauts fonctionnaires du pharaon qui se trouvaient en prison avec lui dans la maison de son maître : Pourquoi avez-vous cet air sombre aujourd'hui ?", "8": "Ils lui répondirent : Nous avons fait un rêve et il n'y a ici personne pour nous l'interpréter. N'appartient-il pas à Dieu de donner l'interprétation des rêves ? leur dit Joseph. Racontez-les moi donc, je vous prie.", "9": "Alors le chef des échansons lui raconta ce qu'il avait rêvé. Dans mon rêve, lui dit-il, j'avais devant moi un cep de vigne", "10": "portant trois sarments. Il se mit à bourgeonner, à fleurir, puis ses grappes donnèrent des raisins mûrs.", "11": "Je tenais en main la coupe du pharaon, je cueillis les raisins, j'en pressai le jus dans la coupe du pharaon et je la présentai à mon maître.", "12": "Joseph lui dit : Voici ce que signifie ce rêve : Les trois sarments représentent trois jours.", "13": "Dans trois jours, le pharaon te permettra de relever la tête et te rétablira dans tes fonctions. Tu lui présenteras sa coupe comme le veut la charge que tu occupais auparavant en qualité d'échanson.", "14": "Mais, s'il te plaît, pense à moi quand tout ira de nouveau bien pour toi et aie la bonté de parler en ma faveur au pharaon pour me faire sortir de cette prison.", "15": "En effet, j'ai été amené de force du pays des Hébreux, et ici même je n'ai rien fait qui mérite le cachot.", "16": "Lorsque le chef des panetiers vit que Joseph avait donné une interprétation favorable du songe, il lui dit : Moi aussi, j'ai fait un rêve : Je portais trois corbeilles de pain blanc sur la tête.", "17": "Dans celle du dessus, il y avait de la nourriture préparée par un panetier et destinée au pharaon ; mais les oiseaux venaient les picorer dans la corbeille qui reposait sur ma tête.", "18": "Joseph lui dit : Voici ce que signifie ce rêve : Les trois corbeilles représentent trois jours.", "19": "Dans trois jours, le pharaon élèvera ta tête au-dessus de toi, il te pendra à un arbre et les oiseaux viendront se repaître de ta chair.", "20": "Effectivement, trois jours plus tard, à l'occasion de son anniversaire, le pharaon offrit un festin à tous ses grands. Il « éleva la tête » du chef des échansons et du chef des panetiers en présence de ses grands.", "21": "Il rétablit dans sa fonction le chef des échansons, qui lui présenta de nouveau sa coupe,", "22": "et il fit pendre le chef des panetiers. Les choses se passèrent donc conformément à l'interprétation que Joseph avait donnée de leurs rêves.", "23": "Mais le chef des échansons ne pensa plus à Joseph : il l'oublia."}, "41": {"1": "Deux années entières passèrent. Puis le pharaon fit un rêve : il se tenait au bord du Nil", "2": "et vit sortir du fleuve sept vaches belles et bien grasses, qui se mirent à paître près de la rive.", "3": "Puis, après elles, sept autres vaches sortirent du fleuve, elles étaient laides et décharnées. Elles vinrent se placer à côté des premières vaches, au bord du fleuve.", "4": "Et voilà que les sept vaches laides et décharnées dévorèrent les sept vaches belles et grasses. Alors le pharaon se réveilla.", "5": "Puis il se rendormit et fit un second rêve : Sept épis poussaient sur une seule tige, des épis pleins et beaux.", "6": "Puis sept épis maigres et desséchés par le vent d'orientpoussèrent après eux.", "7": "Les épis maigres engloutirent les sept épis pleins et beaux. Alors le pharaon se réveilla et se rendit compte qu'il avait rêvé.", "8": "Au matin, inquiet, il fit convoquer tous les magiciens et les sages d'Egypte et leur raconta ses rêves, mais aucun d'eux ne put les lui interpréter.", "9": "Alors le chef des échansons prit la parole et dit au pharaon : Je vais évoquer aujourd'hui le souvenir de ma faute.", "10": "Le pharaon s'était emporté contre ses serviteurs et m'avait fait mettre aux arrêts avec le chef des panetiers dans la maison du commandant des gardes.", "11": "Une nuit, nous avons fait tous deux un rêve ayant sa signification propre.", "12": "Or, il y avait là avec nous un jeune homme hébreu, un esclave du commandant des gardes ; nous lui avons raconté nos deux rêves et il a donné l'interprétation de chacun d'eux.", "13": "Par la suite, les choses se sont passées conformément à l'interprétation qu'il nous avait donnée : moi j'ai été rétabli dans mes fonctions, et le panetier a été pendu.", "14": "Alors le pharaon envoya chercher Joseph et, sur le champ, on courut le faire sortir du cachot ; on le rasa, on le fit changer d'habits et on l'introduisit auprès du pharaon.", "15": "Celui-ci dit à Joseph : J'ai fait un rêve et personne n'est capable de l'interpréter. Or, j'ai entendu dire qu'il te suffit d'entendre raconter un rêve pour pouvoir l'interpréter.", "16": "Joseph répondit au pharaon : Ce n'est pas moi, c'est Dieu qui donnera au pharaon l'explication qui convient.", "17": "Le pharaon dit alors à Joseph : Dans mon rêve, je me tenais debout sur le bord du Nil.", "18": "Sept vaches grasses et belles sortirent du fleuve et se mirent à paître sur la rive.", "19": "Puis sept autres vaches surgirent derrière elles, maigres, laides et décharnées ; elles étaient si misérables que je n'en ai jamais vues de pareilles dans tout le pays d'Egypte.", "20": "Ces vaches décharnées et laides dévorèrent les sept vaches grasses,", "21": "qui furent englouties dans leur ventre sans que l'on remarque qu'elles avaient été avalées : les vaches maigres restaient aussi misérables qu'auparavant. Là-dessus je me suis réveillé.", "22": "Puis j'ai fait un autre rêve : Je voyais sept épis pleins et beaux pousser sur une même tige.", "23": "Puis sept épis secs, maigres et desséchés par le vent d'orient poussèrent après eux.", "24": "Les épis maigres engloutirent les sept beaux épis. J'ai raconté tout cela aux magiciens, mais aucun d'eux n'a pu me l'expliquer.", "25": "Joseph dit au pharaon : Ce que le pharaon a rêvé constitue un seul et même rêve. Dieu a révélé au pharaon ce qu'il va faire.", "26": "Les sept belles vaches représentent sept années, tout comme les sept beaux épis ; c'est un seul et même songe.", "27": "Les sept vaches décharnées et laides qui ont surgi derrière les premières représentent aussi sept années, et les sept épis maigres, desséchés par le vent d'orient, seront sept années de famine.", "28": "Comme je l'ai dit au pharaon : Dieu a révélé au pharaon ce qu'il va faire.", "29": "Il y aura d'abord sept années de grande abondance dans toute l'Egypte.", "30": "Elles seront suivies de sept années de famine qui feront oublier toute cette abondance en Egypte, tant la famine épuisera le pays.", "31": "Le souvenir même de l'abondance dont le pays aura joui s'effacera à cause de cette famine, car elle sévira très durement.", "32": "Si le rêve du pharaon s'est répété par deux fois, c'est que Dieu a irrévocablement décidé la chose et qu'il va l'exécuter sans délai.", "33": "Maintenant donc, que le pharaon choisisse sans tarder un homme avisé et sage et qu'il le mette à la tête du pays.", "34": "Que le pharaon agisse ainsi : Qu'il nomme dans tout le pays des commissaires qui prélèveront le cinquième de toutes les récoltes d'Egypte durant les sept années d'abondance.", "35": "Ils collecteront les vivres que produiront les bonnes années qui viennent, ils emmagasineront le blé dans les villes sous l'autorité du pharaon, et le garderont comme réserve de vivres.", "36": "Ces provisions serviront de réserve pour le pays, en prévision des sept années de famine qui s'abattront sur l'Egypte. Ainsi les habitants du pays ne mourront pas de faim.", "37": "Cette proposition plut au pharaon et à tous ses hauts fonctionnaires.", "38": "Alors le pharaon leur dit : Trouverions-nous un homme aussi compétent que celui-ci en qui habite l'Esprit de Dieu ?", "39": "Le pharaon dit à Joseph : Puisque Dieu t'a fait connaître toutes ces choses, il n'y a personne qui soit aussi avisé et aussi sage que toi.", "40": "Tu seras donc à la tête de mon royaume, et tout mon peuple obéira à tes ordres. Moi-même je ne serai au-dessus de toi que par le trône.", "41": "Ainsi, lui dit-il, je te mets à la tête de toute l'Egypte.", "42": "Et le pharaon retira son anneau de sa main et le passa au doigt de Joseph ; il le fit revêtir d'habits de fin lin et lui suspendit un collier d'or au cou.", "43": "Il le fit monter sur son deuxième char et, sur son parcours, on cria : A genoux ! C'est ainsi qu'il le mit à la tête de toute l'Egypte.", "44": "Le pharaon dit encore à Joseph : Je suis le pharaon. Mais sans ton ordre, personne dans tout le pays ne lèvera le petit doigt ni ne se déplacera.", "45": "Le pharaon nomma Joseph Tsaphnat-Paenéah et lui donna pour femme Asnath, fille de Poti-Phéra, un prêtre d'On. Joseph partit inspecter l'Egypte.", "46": "Il était âgé de trente ans quand il entra au service du pharaon, roi d'Egypte. Il quitta la cour du pharaon et parcourut tout le pays d'Egypte.", "47": "Pendant les sept années d'abondance, la terre produisit de riches moissons.", "48": "Joseph rassembla tous les vivres possibles en Egypte pendant ces sept années, et il les entreposa dans les villes. Dans chaque ville, il mit en réserve les denrées alimentaires produites par le territoire environnant.", "49": "Il entreposa du blé en aussi grande quantité que le sable de la mer ; il y en avait tant que l'on cessa d'en faire le compte, car cela dépassait toute mesure.", "50": "Avant la période de famine, Asnath, fille de Poti-Phéra, prêtre d'On, donna deux fils à Joseph.", "51": "Il appela son premier-né Manassé (Celui qui fait oublier), car, dit-il, Dieu m'a fait oublier toutes mes souffrances et ma séparation de la famille de mon père.", "52": "Il donna au second le nom d'Ephraïm (Fécond), car Dieu, dit-il, m'a rendu fécond dans le pays où j'ai connu l'affliction.", "53": "Les sept années où l'abondance avait régné en Egypte touchèrent à leur terme", "54": "et les sept années de famine commencèrent, comme Joseph l'avait prédit. La famine sévissait dans tous les pays. Mais il y avait du pain dans toute l'Egypte.", "55": "Quand la population de l'Egypte n'eut plus de pain, elle en réclama à grands cris au pharaon, qui dit à tous les Egyptiens : Adressez-vous à Joseph et faites ce qu'il vous dira !", "56": "La famine sévissait dans toute la contrée. Joseph ouvrit tous les entrepôts du pays et vendit du blé aux Egyptiens. Mais la disette s'aggrava encore en Egypte.", "57": "De tous les pays environnants, on y venait acheter du blé auprès de Joseph, car la famine était grande sur toute la terre."}, "42": {"1": "Quand Jacob apprit que l'on vendait du blé en Egypte, il dit à ses fils : Pourquoi restez-vous là à vous regarder les uns les autres ?", "2": "J'ai appris qu'il y a du blé en Egypte. Allez-y donc et rapportez-nous en du grain pour que nous puissions survivre et que nous ne mourions pas de faim !", "3": "Dix frères de Joseph partirent donc pour acheter du blé en Egypte.", "4": "Quant à Benjamin, le frère de Joseph, Jacob ne l'avait pas laissé partir avec eux, car il s'était dit : Il ne faut pas qu'il lui arrive malheur.", "5": "Les fils d'Israël arrivèrent en Egypte au milieu des autres gens qui s'y rendaient, car la famine sévissait au pays de Canaan.", "6": "Joseph gouvernait tout le pays. C'était lui qui supervisait la vente du blé à toute la population du pays. Les frères de Joseph vinrent donc et se prosternèrent devant lui, face contre terre.", "7": "Joseph aperçut ses frères et les reconnut ; mais il se comporta vis-à-vis d'eux comme un inconnu et leur parla durement. Il leur demanda : D'où venez-vous ? Du pays de Canaan, répondirent-ils, pour acheter de quoi manger.", "8": "Joseph reconnut bien ses frères, mais eux ne le reconnurent pas.", "9": "Alors il se souvint des rêves qu'il avait eus à leur sujet. Vous êtes des espions, déclara-t-il, c'est pour repérer les points faibles du pays que vous êtes venus.", "10": "Non, mon seigneur, protestèrent-ils, tes serviteurs sont seulement venus pour acheter des vivres.", "11": "Nous sommes tous fils d'un même père, nous sommes des gens honnêtes, et non des espions.", "12": "Pas du tout, répliqua-t-il, vous êtes venus pour repérer les points faibles du pays !", "13": "Mais, dirent-ils, nous, tes serviteurs, nous étions douze frères, fils d'un même père, habitants du pays de Canaan. Le plus jeune est resté avec notre père, et il y en a un qui n'est plus.", "14": "Mais Joseph leur dit : Je maintiens ce que j'ai dit : vous êtes des espions.", "15": "Voici comment je mettrai votre sincérité à l'épreuve : Par la vie du pharaon, je vous jure que vous ne sortirez pas de ce pays avant que votre jeune frère y soit venu !", "16": "Envoyez l'un de vous le chercher, tandis que vous, vous resterez en prison jusqu'à ce que la vérité de vos paroles soit confirmée. Sinon, par la vie du pharaon, c'est que vous êtes vraiment des espions.", "17": "Puis il les fit mettre tous ensemble pour trois jours en prison.", "18": "Le troisième jour, Joseph leur dit : Je suis un homme qui révère Dieu : faites donc ce que je vous dis et vous aurez la vie sauve.", "19": "Si vous êtes des gens sincères, que l'un de vous, votre frère, reste ici en prison, quant aux autres, vous partirez, vous emporterez du blé pour vos familles qui connaissent la famine.", "20": "Mais ramenez-moi votre jeune frère. Cela prouvera que vous avez dit vrai et vous ne mourrez pas. Ils acceptèrent de faire ainsi.", "21": "Ils se dirent l'un à l'autre : Certainement, nous sommes punis à cause de ce que nous avons fait à notre frère ; car nous avons vu sa détresse quand il nous suppliait, et nous ne l'avons pas écouté. Voilà pourquoi nous nous trouvons nous-mêmes à présent dans la détresse.", "22": "Ruben leur rappela : Ne vous avais-je pas dit : Ne vous rendez pas coupables d'un tel péché envers cet enfant ! Mais vous ne m'avez pas écouté. Voilà pourquoi nous devons maintenant payer pour sa mort.", "23": "Ils ne savaient pas que Joseph les comprenait, car il se servait d'un interprète pour communiquer avec eux.", "24": "Joseph s'éloigna et pleura. Puis il revint vers eux et s'entretint encore avec eux. Il prit Siméon et le fit incarcérer sous leurs yeux.", "25": "Puis il ordonna qu'on remplisse leurs sacs de blé, que l'on remette l'argent de chacun dans son sac et qu'on leur donne des provisions pour la route. Ce qui fut fait.", "26": "Ils chargèrent leur blé sur leurs ânes et s'en allèrent.", "27": "Arrivés à l'endroit où ils passèrent la nuit, l'un d'eux ouvrit son sac pour donner du fourrage à son âne et il trouva son argent à l'ouverture de son sac.", "28": "On m'a rendu mon argent, dit-il à ses frères, le voici dans mon sac ! Alors leur coeur vacilla et, saisis de panique, ils se dirent les uns aux autres : Qu'est-ce que Dieu nous a fait ?", "29": "Lorsqu'ils furent de retour chez leur père Jacob au pays de Canaan, ils lui racontèrent tout ce qui leur était arrivé.", "30": "L'homme qui est le maître du pays nous a parlé durement, dirent-ils. Il nous a pris pour des espions.", "31": "Nous avons protesté : « Non, nous sommes d'honnêtes gens, nous n'avons jamais été des espions.", "32": "Nous étions douze frères, fils d'un même père ; l'un d'eux n'est plus et le plus jeune est resté avec notre père au pays de Canaan. »", "33": "Alors l'homme qui est le maître du pays nous a répondu : « Voici comment je saurai que vous êtes d'honnêtes gens : Laissez-moi l'un de vos frères, prenez ce qu'il vous faut pour les besoins de vos familles et partez !", "34": "Ramenez-moi votre jeune frère pour que je sache que vous n'êtes pas des espions mais des gens honnêtes. Alors je vous rendrai votre frère et vous pourrez circuler librement dans le pays. »", "35": "Lorsqu'ils vidèrent leurs sacs, chacun d'eux trouva une bourse avec son argent dans son sac. Eux et leur père virent les bourses avec leur argent et tous furent saisis de crainte.", "36": "Jacob leur dit : Vous voulez me priver de mes enfants : Joseph n'est plus ; Siméon a disparu et vous voulez encore me prendre Benjamin ! C'est sur moi que tout cela retombe !", "37": "Ruben dit à son père : Confie-le moi et je te le ramènerai. Si je ne te le ramène pas, tu feras mourir mes deux fils !", "38": "Mais Jacob répliqua : Non, mon fils ne partira pas avec vous, car son frère est mort et c'est le seul qui me reste. S'il lui arrivait malheur au cours de votre voyage, vous me feriez mourir de douleur à mon grand âge."}, "43": {"1": "La famine sévissait de plus en plus durement dans le pays.", "2": "Quand la famille de Jacob eut mangé tout le blé rapporté d'Egypte, Jacob dit à ses fils : Retournez là-bas nous acheter un peu de vivres.", "3": "Juda lui répondit : Cet homme nous a solennellement avertis que nous ne pourrons plus nous présenter devant lui si notre frère ne nous accompagne pas.", "4": "Si tu laisses notre frère partir avec nous, nous irons en Egypte et nous t'achèterons des vivres.", "5": "Mais si tu ne le laisses pas venir, nous ne partirons pas ; car cet homme nous a bien dit : « Vous ne serez pas admis en ma présence si votre frère n'est pas avec vous. »", "6": "Israël reprit : Pourquoi m'avez-vous causé ce tort ? Aviez-vous besoin de raconter à cet homme que vous avez encore un frère ?", "7": "Mais ils lui répondirent : Cet homme nous a questionnés en détail sur nous et sur notre parenté. Il nous a demandé : « Votre père vit-il encore ? Avez-vous un autre frère ? » Et nous avons répondu à ces questions. Pouvions-nous savoir qu'il nous ordonnerait de lui amener notre frère ?", "8": "Alors Juda dit à Israël : Père, laisse partir le jeune homme avec moi. Nous nous mettrons en route et nous irons là-bas pour pouvoir survivre. Sinon, nous mourrons tous, toi et nous et nos jeunes enfants.", "9": "Je le prends sous ma responsabilité. Et si je ne te le ramène pas, tu m'en demanderas compte.", "10": "Si nous n'avions pas tant tardé, nous serions déjà deux fois de retour.", "11": "Leur père Israël dit finalement : Puisque c'est ainsi, faites ceci : Mettez dans vos bagages les meilleurs produits du pays et offrez-les à cet homme : un peu de baume et un peu de miel, de l'astragale, du laudanum, des pistaches et des amandes.", "12": "Prenez avec vous le double de la somme voulue et restituez l'argent qui a été remis à l'entrée de vos sacs. Peut-être s'agissait-il d'une erreur.", "13": "Emmenez votre frère et partez, retournez chez cet homme.", "14": "Que le Dieu tout-puissant le rende favorable à votre égard quand vous vous présenterez devant lui. Qu'il vous rende votre autre frère et vous laisse ramener Benjamin. Quant à moi, si je dois rester privé d'enfants, eh bien, que j'en sois privé !", "15": "Alors ils se chargèrent du présent, prirent avec eux une double somme d'argent et emmenèrent Benjamin. Ainsi ils se mirent en route, se rendirent en Egypte et se présentèrent devant Joseph.", "16": "Joseph vit avec eux Benjamin, il dit alors à l'intendant qui gérait sa maison : Conduis ces gens chez moi, fais abattre une bête et apprête-la, car ces hommes mangeront avec moi à midi.", "17": "L'intendant exécuta les ordres de Joseph et il conduisit ces gens à la maison de son maître.", "18": "Ils furent effrayés d'être introduits dans la maison de Joseph et dirent : On nous a certainement fait venir à cause de l'argent qui s'est retrouvé la dernière fois dans nos sacs. Ils vont se ruer sur nous pour nous prendre comme esclaves et s'emparer de nos ânes.", "19": "Ils s'approchèrent de l'intendant de la maison de Joseph et lui parlèrent à l'entrée de la maison,", "20": "en disant : Excuse-nous, mon seigneur : nous sommes déjà venus une première fois pour acheter des vivres.", "21": "Quand nous sommes arrivés à l'étape où nous avons passé la nuit, nous avons ouvert nos sacs et chacun de nous a retrouvé son argent à l'ouverture de son sac, c'était exactement la somme que nous avions payée. Alors nous l'avons rapportée,", "22": "et nous avons emporté avec nous une autre somme d'argent pour acheter des vivres. Nous ne savons pas qui a remis notre argent dans nos sacs !", "23": "L'intendant répondit : Soyez tranquilles : tout va bien pour vous ; ne craignez rien. C'est votre Dieu, le Dieu de votre père, qui a mis un trésor dans vos sacs. Pour ce qui est de votre argent, il m'a bien été remis. Puis il relâcha Siméon et le leur fit amener.", "24": "Il les introduisit ensuite dans la maison de Joseph. Il leur apporta de l'eau pour qu'ils se lavent les pieds et fit porter du fourrage à leurs ânes.", "25": "Ils préparèrent leur présent en attendant l'arrivée de Joseph pour midi ; ils avaient, en effet, appris qu'ils mangeraient là.", "26": "Joseph rentra chez lui. Ils lui offrirent le présent qu'ils avaient apporté et se prosternèrent à terre devant lui.", "27": "Il prit de leurs nouvelles et leur demanda : Votre père âgé dont vous m'avez parlé, se porte-t-il bien ? Vit-il encore ?", "28": "Ils répondirent en s'inclinant et en se prosternant jusqu'à terre : Ton serviteur, notre père, est encore en vie et il va bien.", "29": "En apercevant son frère Benjamin, fils de sa mère, il demanda : Est-ce là votre frère cadet dont vous m'avez parlé ? Et il ajouta : Que Dieu te témoigne sa grâce, mon fils !", "30": "Joseph sortit en hâte car la vue de son frère l'avait profondément ému, et il chercha un endroit pour laisser couler ses larmes ; il se retira dans sa chambre et pleura.", "31": "Puis il se lava le visage et ressortit. Il contint son émotion et ordonna de servir le repas.", "32": "On les servit séparément, lui à une table, ses frères à une autre, et les Egyptiens qui mangeaient avec lui à une troisième table. En effet, les Egyptiens ne peuvent pas prendre leurs repas avec les Hébreux : ils considèrent cela comme une chose abominable.", "33": "On fit asseoir les frères en face de Joseph, par ordre d'âge, de l'aîné au plus jeune, de sorte qu'ils se regardaient l'un l'autre avec stupéfaction.", "34": "Joseph leur fit servir des mets de sa propre table ; Benjamin reçut une part cinq fois plus copieuse que celle des autres. Ainsi ils burent tout leur saoûl avec lui."}, "44": {"1": "Joseph ordonna à l'intendant de sa maison : Remplis les sacs de ces hommes d'autant de vivres qu'ils peuvent en contenir, et remets l'argent de chacun à l'entrée de son sac.", "2": "Tu mettras ma coupe, la coupe d'argent, à l'ouverture du sac du plus jeune, avec l'argent de son blé. L'intendant exécuta les ordres de Joseph.", "3": "Le lendemain matin, dès qu'il fit jour, on laissa partir ces gens avec leurs ânes.", "4": "Ils venaient de quitter la ville, et n'en étaient pas encore bien loin, quand Joseph dit à son intendant : Va, poursuis ces gens ! Quand tu les auras rejoints, tu leur demanderas : « Pourquoi avez-vous rendu le mal pour le bien ?", "5": "Pourquoi avez-vous volé la coupe dont mon maître se sert pour boire et pour lire les présages ? Vous avez très mal agi. »", "6": "L'intendant les rattrapa donc et leur parla comme son maître le lui avait dit.", "7": "Mais ils lui répondirent : Pourquoi mon seigneur dit-il pareille chose ? Tes serviteurs n'ont jamais eu la pensée de commettre une telle action !", "8": "Nous t'avons rapporté du pays de Canaan l'argent que nous avons trouvé à l'ouverture de nos sacs. Pourquoi aurions-nous donc volé de l'argent ou de l'or dans la maison de ton maître ?", "9": "Que celui de tes serviteurs chez qui on trouvera cette coupe soit mis à mort et que nous-mêmes nous devenions esclaves de mon seigneur !", "10": "L'intendant répondit : Bien ! Je vous prends au mot ! Celui sur qui on la trouvera sera mon esclave, mais tous les autres seront traités en innocents.", "11": "Ils se hâtèrent de déposer chacun son sac par terre et de l'ouvrir.", "12": "L'intendant fouilla leurs sacs en commençant par celui de l'aîné et en finissant par celui du plus jeune. Et la coupe fut trouvée dans le sac de Benjamin.", "13": "Ses frères déchirèrent leurs vêtements, chacun rechargea son âne, et ils retournèrent tous à la ville.", "14": "Juda se rendit avec ses frères à la maison de Joseph ; celui-ci s'y trouvait encore ; ils se prosternèrent à terre devant lui.", "15": "Joseph leur dit : Qu'est-ce que vous avez fait là ? Ne saviez-vous pas qu'un homme tel que moi a un pouvoir de deviner les choses cachées ?", "16": "Juda dit : Que répondrons-nous à mon seigneur ? Que dirions-nous ? Comment prouverions-nous notre innocence ? Dieu a mis à découvert la faute de tes serviteurs. Nous voici donc les esclaves de mon seigneur, nous, ainsi que celui qui avait la coupe dans son sac.", "17": "Mais Joseph déclara : Il ne me viendrait pas à l'idée d'agir ainsi ! L'homme dans le sac duquel on a trouvé la coupe sera mon esclave ; mais vous, retournez tranquillement chez votre père.", "18": "Alors Juda s'avança et dit : De grâce, mon seigneur, permets à ton serviteur de dire une parole à mon seigneur, sans que ta colère s'enflamme contre ton serviteur, car tu es l'égal du pharaon.", "19": "La première fois, mon seigneur a questionné ses serviteurs en leur demandant : « Avez-vous un père ou un autre frère ? »", "20": "Et nous avons répondu à notre seigneur : « Nous avons un père âgé et un jeune frère qui lui est né dans sa vieillesse et dont le frère est mort, celui-ci est le seul fils qui soit resté de sa mère, et son père l'aime. »", "21": "Tu as commandé à tes serviteurs : « Amenez-le moi pour que je le voie de mes propres yeux. »", "22": "Nous avons répondu à mon seigneur : « Le jeune garçon ne peut pas quitter son père ; sinon celui-ci en mourra. »", "23": "Alors tu as déclaré à tes serviteurs : « Si votre jeune frère ne vient pas avec vous, vous ne serez plus admis en ma présence. »", "24": "Lorsque nous sommes revenus auprès de ton serviteur, mon père, nous lui avons rapporté les paroles de mon seigneur.", "25": "Et lorsque notre père a dit : « Retournez là-bas pour nous acheter quelques vivres »,", "26": "nous lui avons répondu : « Nous ne pouvons y retourner qu'à la condition d'emmener notre jeune frère, car s'il n'est pas avec nous, nous ne serons pas admis auprès de cet homme. »", "27": "Alors ton serviteur mon père nous a dit : « Vous savez vous-mêmes que ma femme Rachel m'a donné deux fils.", "28": "L'un d'eux m'a été enlevé. Il a certainement été dévoré par une bête sauvage, car je ne l'ai jamais revu.", "29": "Si vous prenez encore celui-ci pour l'emmener loin de moi et qu'il lui arrive malheur, vous me ferez mourir de douleur à mon grand âge. »", "30": "Maintenant donc, si je retourne auprès de ton serviteur mon père sans ramener avec nous le jeune homme auquel il est tellement attaché,", "31": "quand il constatera son absence, il mourra, et tes serviteurs seront responsables de l'avoir fait mourir de douleur dans son grand âge.", "32": "Car moi, ton serviteur, j'ai pris la responsabilité du jeune homme devant mon père ; je lui ai dit : « Si je ne te le ramène pas, je serai pour toujours coupable envers mon père. »", "33": "Maintenant donc, je te prie, permets à ton serviteur de rester comme esclave de mon seigneur à la place du jeune homme, et qu'il reparte avec ses frères.", "34": "Comment pourrais-je retourner chez mon père sans le jeune garçon ? Ah, que je ne sois pas témoin du malheur qui frapperait mon père !"}, "45": {"1": "Alors Joseph, ne pouvant plus dominer son émotion devant tous ceux qui étaient présents, s'écria : Faites sortir tout le monde ! Ainsi personne de son entourage n'était en sa présence lorsqu'il fit connaître son identité à ses frères.", "2": "Mais il sanglotait si fort en parlant que les Egyptiens l'entendirent, et la nouvelle parvint jusqu'au palais du pharaon.", "3": "Il dit à ses frères : Je suis Joseph ! Mon père est-il encore en vie ? Mais ses frères étaient incapables de lui répondre tant ils avaient peur de lui.", "4": "Alors Joseph leur dit : Venez près de moi ! Ils s'approchèrent. Je suis Joseph, leur dit-il, votre frère, que vous avez vendu pour être emmené en Egypte.", "5": "Et maintenant, ne vous tourmentez pas et ne vous accablez pas de remords de m'avoir vendu comme esclave. C'est pour vous sauver la vie que Dieu m'a envoyé devant vous.", "6": "Car voici deux ans que la famine sévit dans ce pays et pendant cinq ans encore, il n'y aura ni labour ni moisson.", "7": "Dieu m'a envoyé devant vous pour vous faire subsister sur la terre et vous garder la vie, par une très grande délivrance.", "8": "C'est pourquoi ce n'est pas vous qui m'avez envoyé ici, c'est Dieu. Et il m'a élevé au rang de « Père pour le pharaon », faisant de moi le maître de toute sa cour et le dirigeant de toute l'Egypte.", "9": "Retournez donc au plus vite auprès de mon père et dites-lui : « Ton fils Joseph te fait dire ceci : Dieu m'a établi maître de toute l'Egypte ; viens auprès de moi sans tarder.", "10": "Tu habiteras dans la région de Gochên, pour être proche de moi, toi, tes enfants et tes petits-enfants, tes moutons, tes chèvres et tes boeufs et tout ce qui t'appartient.", "11": "Et là, je pourvoirai à tes besoins pour que tu ne restes pas sans ressources, toi, ta famille et tout ce qui t'appartient. En effet, il y aura encore cinq ans de famine. »", "12": "Et voici : vous voyez de vos yeux, et mon frère Benjamin également, que c'est bien moi qui vous parle.", "13": "Informez mon père des honneurs dont je suis comblé en Egypte, racontez-lui tout ce que vous avez vu et dépêchez-vous de le faire venir ici.", "14": "Puis il se jeta au cou de Benjamin, son frère, et tous deux pleurèrent de joie sur les épaules l'un de l'autre.", "15": "Ensuite, il embrassa tous ses frères en pleurant. Après quoi, ses frères s'entretinrent avec lui.", "16": "La nouvelle de l'arrivée des frères de Joseph se répandit aussitôt au palais du pharaon. Elle fit plaisir au pharaon et à ses hauts fonctionnaires.", "17": "Le pharaon dit à Joseph : Tu diras à tes frères : « Voilà ce que vous allez faire : Chargez vos bêtes et retournez au pays de Canaan,", "18": "pour aller y chercher votre père ainsi que vos familles. Puis vous reviendrez chez moi et je vous donnerai les bonnes terres d'Egypte et vous mangerez les meilleurs produits du pays. »", "19": "Quant à toi, transmets-leur l'ordre suivant : « Emmenez avec vous d'Egypte des chariots pour vos enfants et vos femmes, faites-y monter aussi votre père et revenez.", "20": "N'ayez pas de regret pour ce que vous laisserez, car ce qu'il y a de meilleur dans toute l'Egypte sera à votre disposition. »", "21": "Les fils d'Israël firent ce qu'on leur avait dit. Joseph leur procura des chariots, selon ce qu'avait déclaré le pharaon, et il leur donna des provisions pour le voyage.", "22": "Il offrit un habit de rechange à chacun de ses frères ; quant à Benjamin, il lui donna trois cents pièces d'argent et cinq habits de rechange.", "23": "Il envoya à son père dix ânes chargés des meilleurs produits de l'Egypte, et dix ânesses chargées de blé, de pain et de vivres pour son voyage.", "24": "Il prit congé de ses frères en leur recommandant de ne pas se disputer en chemin. Et ils s'en allèrent.", "25": "Ils retournèrent donc d'Egypte au pays de Canaan auprès de Jacob, leur père.", "26": "Ils lui annoncèrent la nouvelle : « Joseph vit encore, et c'est même lui qui gouverne toute l'Egypte. » Mais il ne réagit pas parce qu'il ne les croyait pas.", "27": "Ils lui répétèrent tout ce que Joseph avait dit. Puis Jacob vit les chariots que Joseph avait envoyés pour le transporter. Alors ce fut comme s'il reprit vie.", "28": "Et Israël déclara : Oui, je suis convaincu : Joseph mon fils est encore en vie, j'irai le voir avant de mourir."}, "46": {"1": "Israël se mit en route avec tout ce qu'il possédait. Lorsqu'il arriva à Beer-Chéba, il offrit des sacrifices au Dieu de son père Isaac.", "2": "Et Dieu s'adressa à lui dans une vision nocturne. Il l'appela : Jacob ! Jacob ! Oui, répondit-il, j'écoute.", "3": "Je suis Dieu, le Dieu de ton père. N'aie pas peur de te rendre en Egypte, j'y ferai de toi un grand peuple.", "4": "Moi-même je t'accompagnerai en Egypte, et moi-même aussi, je te l'assure, je t'en ferai revenir ; et c'est Joseph qui te fermera les yeux.", "5": "Jacob repartit donc de Beer-Chéba, et les fils d'Israël le firent monter avec leurs enfants et leurs femmes sur les chariots que le pharaon avait envoyés pour les transporter.", "6": "Ils emmenèrent aussi leurs troupeaux et tous les biens qu'ils avaient acquis au pays de Canaan. Ainsi Jacob et toute sa famille arrivèrent en Egypte.", "7": "Il avait avec lui ses fils, ses petits-fils, ses filles, ses petites-filles, tous ses descendants, lorsqu'il se rendit en Egypte.", "8": "Voici les noms des fils d'Israël, venus en Egypte : Jacob et ses fils, le premier-né de Jacob étant Ruben,", "9": "les fils de Ruben : Hénok, Pallou, Hetsrôn et Karmi.", "10": "Les fils de Siméon : Yemouel, Yamîn, Ohad, Yakîn, Tsohar et Saül, le fils de la Cananéenne.", "11": "Les fils de Lévi : Guerchôn, Qehath et Merari.", "12": "Les fils de Juda : Er, Onân, Chéla, Pérets et Zérah. Mais Er et Onân étaient morts au pays de Canaan. Pérets avait pour fils : Hetsrôn et Hamoul.", "13": "Les fils d'Issacar : Tola, Pouah, Yachoub et Chimrôn,", "14": "et les fils de Zabulon : Séred, Elôn et Yahleél.", "15": "Ce sont là les descendants que Léa donna à Jacob en Paddân-Aram. Il y avait en plus leur fille Dina. Fils et filles étaient au nombre de trente-trois personnes.", "16": "Les fils de Gad : Tsephon, Haggui, Chouni, Etsbôn, Eri, Arodi et Areéli.", "17": "Les fils d'Aser : Yimma, Yichva, Yichvi, Beria et leur soeur Serah ; fils de Beria : Héber et Malkiel.", "18": "Ce sont là les descendants de Jacob par Zilpa, la servante que Laban avait donnée à sa fille Léa. Ils étaient au nombre de seize personnes.", "19": "Les fils de Rachel, femme de Jacob : Joseph et Benjamin.", "20": "Au pays d'Egypte, Joseph eut deux fils d'Asnath, fille de Poti-Phéra, prêtre d'On : Manassé et Ephraïm.", "21": "Les fils de Benjamin : Béla, Béker et Achbel, Guéra, Naaman, Ehi, Roch, Mouppim, Houppim et Ard.", "22": "Ce sont là les descendants que Rachel donna à Jacob ; ils étaient au nombre de quatorze personnes.", "23": "Le fils de Dan : Houchim.", "24": "Les fils de Nephtali : Yahtseél, Gouni, Yétser et Chillém.", "25": "Ce sont là les descendants de Jacob par Bilha, la servante que Laban avait donnée à sa fille Rachel : ils étaient au nombre de sept.", "26": "L'ensemble des descendants de Jacob qui se rendirent avec lui en Egypte étaient au nombre de soixante-six, et il y avait en plus les femmes de ses fils.", "27": "Les fils que Joseph eut en Egypte étant au nombre de deux, l'ensemble de la famille de Jacob qui s'était rendue en Egypte comptait soixante-dix personnes.", "28": "Jacob envoya Juda au-devant de lui vers Joseph, afin qu'il le précède dans la région de Gochên. Quand ils y furent arrivés,", "29": "Joseph attela son char et partit rendre visite à Israël, son père, en Gochên. Quand il le vit, il se jeta à son cou et pleura longuement sur son épaule.", "30": "Puis Israël dit à Joseph : Maintenant je peux mourir, puisque je t'ai revu et que tu vis encore !", "31": "Joseph dit à ses frères et à la famille de son père : Je vais aller prévenir le pharaon, et lui dire : « Mes frères et la famille de mon père qui habitaient le pays de Canaan sont arrivés auprès de moi.", "32": "Ce sont des bergers ; ils élèvent des troupeaux, et ils ont amené avec eux leurs moutons, leurs chèvres et leurs boeufs ainsi que tout ce qui leur appartient. »", "33": "Quand le pharaon vous convoquera et qu'il vous demandera : « Quelles sont vos occupations ? »", "34": "vous lui répondrez : « Tes serviteurs ont toujours élevé du bétail, depuis leur jeunesse jusqu'à ce jour tout comme nos ancêtres. » De cette manière, il vous fera habiter dans la région de Gochên, car les bergers sont une abomination pour les Egyptiens."}, "47": {"1": "Joseph alla donc informer le pharaon et lui dit : Mon père et mes frères sont arrivés du pays de Canaan avec leurs moutons, leurs chèvres, leurs boeufs et tout ce qui leur appartient ; et ils sont dans la région de Gochên.", "2": "Il avait emmené avec lui cinq de ses frères qu'il présenta au pharaon.", "3": "Le pharaon leur demanda : Quelles sont vos occupations ? Ils répondirent : Tes serviteurs sont bergers comme l'étaient nos ancêtres.", "4": "Et ils ajoutèrent : Nous sommes venus séjourner dans le pays, car la famine sévit durement au pays de Canaan et il n'y a plus de pâturage pour les troupeaux de tes serviteurs là-bas. Permets donc à tes serviteurs de s'installer dans la région de Gochên.", "5": "Le pharaon dit à Joseph : Ton père et tes frères sont venus te rejoindre ;", "6": "le pays est à ta disposition. Installe-les dans la meilleure province du pays : qu'ils habitent dans la région de Gochên. Et si tu sais qu'il y a parmi eux des hommes capables, tu les établiras comme responsables de mes troupeaux.", "7": "Joseph fit aussi venir son père Jacob pour le présenter au pharaon. Jacob salua respectueusement le pharaon.", "8": "Celui-ci lui demanda : Quel âge as-tu ?", "9": "Jacob répondit : Le nombre de mes années de migrations est de cent trente. Les jours de ma vie ont été peu nombreux et mauvais et je n'atteindrai pas le nombre des années qu'ont duré les migrations de mes ancêtres.", "10": "Puis Jacob salua respectueusement le pharaon et se retira.", "11": "Joseph installa son père et ses frères et leur donna une propriété dans la meilleure partie d'Egypte, dans la région de Ramsès, comme le pharaon l'avait ordonné.", "12": "Il procura à son père, à ses frères et à toute la famille de son père les vivres dont ils avaient besoin selon le nombre des personnes à leur charge.", "13": "La famine était si grande en Egypte et en Canaan qu'on ne trouvait plus nulle part de quoi manger, et les habitants dépérissaient de faim.", "14": "En échange du blé qu'il vendait, Joseph recueillit tout l'argent qui se trouvait en Egypte et en Canaan, et en remplit les caisses du pharaon.", "15": "Quand il n'y eut plus d'argent en Egypte et en Canaan, tous les Egyptiens vinrent trouver Joseph et lui dirent : Donne-nous de quoi manger ! Pourquoi devrions-nous mourir là sous tes yeux parce que nous n'avons plus d'argent ?", "16": "Joseph répondit : Si vous n'avez plus d'argent, donnez-moi votre bétail, et je vous fournirai de la nourriture en échange de vos troupeaux.", "17": "Ils amenèrent donc leur bétail à Joseph qui leur donna de quoi manger en échange de leurs chevaux, de leurs ânes, et de leurs troupeaux de moutons, de chèvres et de boeufs. Cette année-là, il leur assura la nourriture en échange de tous leurs troupeaux.", "18": "L'année suivante, ils revinrent le trouver et lui dirent : Mon seigneur n'est pas sans savoir que nous n'avons plus d'argent, nos troupeaux appartiennent à mon seigneur, nous n'avons plus rien à présenter à mon seigneur que nos corps et nos terres.", "19": "Pourquoi péririons-nous là sous tes yeux, nous et nos terres ? Achète-nous, avec nos terres, en échange de vivres, et nous deviendrons, avec nos terres, esclaves du pharaon. Donne-nous aussi du grain à semer pour que nous puissions survivre, au lieu de mourir, et que notre terre ne devienne pas un désert.", "20": "Alors Joseph acquit toutes les terres d'Egypte pour le compte du pharaon, car les Egyptiens vendirent chacun son champ, contraints par la famine, tant elle était rigoureuse. Ainsi, le pays devint la propriété du pharaon.", "21": "Quant aux habitants, il les réduisit à l'esclavage, d'un bout à l'autre de l'Egypte.", "22": "Les seules terres que Joseph n'acheta pas étaient celles des prêtres, car il existait un décret du pharaon en leur faveur et ils se nourrissaient de ce que le pharaon leur fournissait ; c'est pourquoi ils n'eurent pas à vendre leurs terres.", "23": "Joseph dit au peuple : Je vous ai achetés aujourd'hui, vous et vos terres, pour le compte du pharaon. Voici des grains : ensemencez vos champs !", "24": "Mais vous donnerez le cinquième de vos récoltes au pharaon, les quatre autres parts seront à vous pour ensemencer les champs et pour vous nourrir, vous, vos enfants et tous ceux qui seront sous votre toit.", "25": "Ils dirent : Tu nous as sauvé la vie ! Puisque nous avons obtenu ta faveur, nous serons les esclaves du pharaon.", "26": "Joseph fit de cette disposition une loi pour toute l'Egypte loi qui est encore aujourd'hui en vigueur imposant le versement du cinquième de la récolte au pharaon. Seules les terres des prêtres ne passèrent pas en propriété au pharaon.", "27": "Israël s'installa en Egypte, dans la région de Gochên. Ils y acquirent des propriétés. Ils eurent des enfants et devinrent très nombreux.", "28": "Jacob vécut dix-sept ans en Egypte. La durée totale de sa vie fut de 147 ans.", "29": "Quand le jour de sa mort fut proche, il appela son fils Joseph et lui dit : Si tu es d'accord de me faire une faveur, place, je te prie, ta main sous ma cuisse et promets-moi d'agir envers moi avec amour et fidélité en ne m'enterrant pas en Egypte.", "30": "Quand j'aurai rejoint mes ancêtres décédés, tu me transporteras hors d'Egypte pour m'ensevelir dans leur tombeau. Joseph dit : J'agirai comme tu me l'as demandé.", "31": "Mais son père insista : Jure-le moi. Et il le lui jura. Alors Israël se prosterna au chevet de sa couche."}, "48": {"1": "Peu après cela, on vint prévenir Joseph que son père était malade. Il prit avec lui ses deux fils Manassé et Ephraïm.", "2": "On annonça à Jacob que son fils Joseph venait le voir. Israël rassembla ses forces et s'assit sur sa couche.", "3": "Jacob dit à Joseph : Le Dieu tout-puissant m'est apparu à Louz au pays de Canaan et il m'a béni.", "4": "Il m'a dit : « Je te donnerai beaucoup d'enfants et je rendrai nombreuse ta famille, je te ferai devenir une multitude de peuples et, après toi, je donnerai ce pays pour toujours en propriété à ta descendance. »", "5": "Et maintenant, j'adopte pour miens les deux fils qui te sont nés en Egypte, avant mon arrivée ici. Ephraïm et Manassé seront mes fils au même titre que Ruben et Siméon.", "6": "Quant aux enfants qui te naîtront après eux, ils seront à toi. C'est au nom de leurs frères aînés qu'ils recevront leur part d'héritage.", "7": "Car lorsque je revenais de Paddân-Aram, Rachel est morte au pays de Canaan à peu de distance d'Ephrata. C'est là, sur le chemin d'Ephrata qui s'appelle Bethléhem que je l'ai enterrée.", "8": "Israël regarda les fils de Joseph et demanda : Qui est-ce ?", "9": "Joseph lui répondit : Ce sont les fils que Dieu m'a donnés dans ce pays. Fais-les approcher, je te prie, dit Jacob, pour que je les bénisse.", "10": "La vue d'Israël était affaiblie par l'âge de sorte qu'il n'y voyait plus. Il les fit donc approcher de lui et les embrassa.", "11": "Israël dit à Joseph : Je ne m'imaginais pas te revoir et voici que Dieu me fait voir même tes descendants.", "12": "Joseph reprit ses deux enfants d'entre les genoux de son père et se prosterna face contre terre.", "13": "Puis il les prit tous les deux, Ephraïm à sa droite donc à gauche d'Israël et Manassé à sa gauche donc à la droite de son père et les fit approcher de lui.", "14": "Mais Israël tendit la main droite et la posa sur la tête d'Ephraïm, qui était le plus jeune, et sa main gauche sur la tête de Manassé. Il croisa donc ses mains, bien que Manassé fût l'aîné.", "15": "Il bénit Joseph et dit : Que ces garçons soient bénis par le Dieu devant qui ont vécu mes pères Abraham et Isaac, le Dieu qui a pris soin de moi depuis que j'existe et jusqu'à ce jour,", "16": "l'ange qui m'a délivré de tout mal. Qu'ils perpétuent mon nom et celui de mes pères Abraham et Isaac ! Qu'ils aient beaucoup d'enfants partout dans le pays.", "17": "Joseph remarqua que son père avait posé sa main droite sur la tête d'Ephraïm. Cela lui déplut et il prit la main de son père pour la faire passer de la tête d'Ephraïm sur celle de Manassé.", "18": "Il dit à son père : Il ne faut pas faire ainsi, mon père, car c'est celui-là l'aîné ; mets donc ta main droite sur sa tête.", "19": "Mais son père refusa et dit : Je sais, mon fils, je sais. Celui-là aussi deviendra un peuple ! Lui aussi sera grand. Mais son frère cadet sera plus grand que lui et sa descendance formera des nations entières.", "20": "Ce jour-là, il les bénit tous deux et dit : Le peuple d'Israël vous nommera dans ses bénédictions en disant : « Que Dieu te rende semblable à Ephraïm et à Manassé ! » Ainsi il plaça Ephraïm avant Manassé.", "21": "Puis Israël dit à Joseph : Je vais bientôt mourir. Dieu sera avec vous et vous fera retourner au pays de vos ancêtres.", "22": "Quant à moi, je te donne une part de plus qu'à tes frères : Sichem, que j'ai conquise sur les Amorites avec mon épée et mon arc."}, "49": {"1": "Jacob convoqua ses fils et leur dit : Réunissez-vous et je vous révélerai ce qui vous arrivera dans les temps à venir.", "2": "Rassemblez-vous et écoutez, fils de Jacob ! Ecoutez ce que dit Israël, votre père.", "3": "Ruben, tu es mon premier-né, le premier fruit de ma vigueur, du temps où j'étais plein de force, toi, tu es supérieur en dignité et supérieur en force.", "4": "Bouillonnant comme l'eau, tu n'auras pas le premier rang ! Car tu as profané la couche de ton père, en entrant dans mon lit.", "5": "Siméon et Lévi sont frères, ils se sont mis d'accord pour semer la violence.", "6": "Non, je ne veux pas m'associer à leur complot ! Je mets un point d'honneur à ne pas approuver leurs délibérations ! Car mûs par leur colère, ils ont tué des hommes ; poussés par leur caprice, ils ont mutilé des taureaux.", "7": "Que leur colère soit maudite, car elle est violente. Maudit soit leur emportement, car il est implacable ! Moi je les éparpillerai au milieu de Jacob, je les disperserai en Israël.", "8": "O toi, Juda, tes frères te rendront hommage, ta main fera ployer la nuque de tes ennemis, et les fils de ton père se prosterneront devant toi.", "9": "Oui, Juda est un jeune lion. Mon fils, tu reviens de la chasse et tu t'es accroupi et couché comme un lion, comme une lionne : qui te ferait lever ?", "10": "Le sceptre ne s'écartera pas de Juda, et l'insigne de chef ne sera pas ôté d'entre ses pieds jusqu'à la venue de celui auquel ils appartiennent et à qui tous les peuples rendront obéissance.", "11": "Son âne, il l'attache à la vigne, et, à un cep de choix, le petit de l'ânesse. Il lave dans le vin son vêtement et nettoie son manteau dans le jus des raisins.", "12": "Il a les yeux plus rouges que le vin, les dents plus blanches que le lait.", "13": "Zabulon aura sa demeure sur le rivage de la mer, il aura sur sa côte un port pour les navires, son territoire s'étendra jusqu'à Sidon.", "14": "Issacar est un âne très vigoureux couché au beau milieu de deux enclos.", "15": "Il a trouvé que le repos est bon, que le pays est agréable, il tend l'épaule pour porter le fardeau, et il s'assujettit à la corvée.", "16": "Dan jugera son peuple, comme les autres tribus d'Israël.", "17": "Que Dan soit un serpent sur le chemin, qu'il soit une vipère sur le sentier, mordant les jarrets du cheval, pour que le cavalier en tombe à la renverse.", "18": "Je compte sur toi, Eternel pour accorder la délivrance.", "19": "Gad agressé par une troupe l'assaillira et il la poursuivra.", "20": "Aser a une riche nourriture. C'est lui qui fournira des mets dignes d'un roi.", "21": "Nephtali est semblable à une biche en liberté qui donne de beaux faons.", "22": "Joseph est un rameau fertile d'un arbre plein de fruits planté près d'une source. Ses branches grimpent et s'élancent par-dessus la muraille.", "23": "Des archers le provoquent, le prennent à partie, et le harcèlent de leurs flèches.", "24": "Mais son arc reste ferme car ses bras pleins de force conservent leur souplesse grâce au secours du Puissant de Jacob, qui est le berger et le Roc sur lequel Israël se fonde.", "25": "Oui, le Dieu de ton père viendra à ton secours, le Tout-Puissant te bénira. Qu'il veuille te bénir d'en haut par des pluies abondantes et par des eaux d'en bas où repose l'abîme, par de nombreux enfants et beaucoup de troupeaux.", "26": "Les bénédictions de ton père surpassent celles des montagnes antiques et les meilleurs produits des collines antiques. Que ces bénédictions soient sur la tête de Joseph, et sur le front du prince de ses frères !", "27": "Benjamin est semblable à un loup qui déchire. De grand matin, il dévore sa proie, et sur le soir encore, il répartit tout le butin.", "28": "Tous ceux-là forment les douze tribus d'Israël, et c'est ainsi que leur parla leur père et qu'il les bénit, en prononçant pour chacun sa bénédiction propre.", "29": "Ensuite Jacob leur donna ses instructions en disant : Je vais aller rejoindre mes ancêtres décédés, enterrez-moi auprès de mes pères dans la caverne qui se trouve dans le champ d'Ephrôn le Hittite,", "30": "dans la caverne du champ de Makpéla, vis-à-vis de Mamré, au pays de Canaan, la caverne qu'Abraham a achetée, avec le champ, à Ephrôn le Hittite en propriété funéraire.", "31": "C'est là qu'on a enterré Abraham et sa femme Sara ; c'est là qu'on a enterré Isaac et sa femme Rébecca. C'est là aussi que j'ai enterré Léa.", "32": "Le champ et la caverne qui s'y trouve ont été achetés aux Hittites.", "33": "Lorsque Jacob eut achevé d'énoncer ses instructions à ses fils, il ramena ses pieds sur son lit, expira et fut réuni à ses ancêtres décédés."}, "50": {"1": "Joseph se jeta sur le visage de son père, pleura sur lui et l'embrassa.", "2": "Puis il ordonna aux médecins qui étaient à son service de l'embaumer. Ceux-ci embaumèrent donc Israël.", "3": "Ils y passèrent quarante jours pleins, le temps nécessaire à un embaumement, et les Egyptiens le pleurèrent pendant soixante-dix jours.", "4": "Quand les jours de deuil furent écoulés, Joseph dit aux hauts fonctionnaires de la cour du pharaon : Si vous êtes d'accord de m'accorder cette faveur, veuillez dire de ma part au pharaon", "5": "que mon père m'a fait prêter serment en disant : « Me voici sur le point de mourir ; j'ai fait creuser un tombeau au pays de Canaan, c'est là que tu m'enterreras. » Maintenant donc, permets-moi d'y monter pour ensevelir mon père ; après quoi, je reviendrai.", "6": "Le pharaon répondit à Joseph : Va et enterre ton père, comme il te l'a fait jurer, et selon le serment qu'il t'a fait prêter.", "7": "Joseph partit donc pour ensevelir son père, accompagné de tous les hauts fonctionnaires du pharaon, des dignitaires de sa cour et de tous les hauts responsables d'Egypte,", "8": "ainsi que de toute sa famille, de ses frères et de la famille de son père. Ils ne laissèrent dans le pays de Gochên que leurs enfants, leurs moutons, leurs chèvres et leurs boeufs.", "9": "Joseph fit le voyage, escorté de chars et de leur équipage ; le convoi ainsi formé était très impressionnant.", "10": "Lorsqu'ils furent arrivés à l'Aire d'Atad, située de l'autre côté du Jourdain, ils y célébrèrent de grandes funérailles très imposantes. Joseph mena deuil pour son père pendant sept jours.", "11": "En voyant ces funérailles dans l'Aire d'Atad, les Cananéens qui habitaient le pays dirent : Ce doit être un deuil important pour les Egyptiens. C'est pourquoi on a nommé cet endroit de l'autre côté du Jourdain : Abel-Mitsraïm (Deuil de l'Egypte).", "12": "Les fils de Jacob firent donc ce que leur père leur avait demandé.", "13": "Ils le transportèrent au pays de Canaan et l'enterrèrent dans la caverne du champ de Makpéla qu'Abraham avait achetée avec le champ à Ephrôn le Hittite, comme propriété funéraire vis-à-vis de Mamré.", "14": "Après avoir enterré son père, Joseph revint en Egypte avec ses frères et tous ceux qui l'avaient accompagné aux funérailles.", "15": "Maintenant que leur père était mort, les frères de Joseph se dirent : Qui sait, peut-être Joseph se mettra à nous haïr et à nous rendre tout le mal que nous lui avons fait.", "16": "Alors ils lui envoyèrent un messager pour lui dire : Avant de mourir, ton père nous a donné cet ordre :", "17": "« Vous demanderez à Joseph : Veuille, je te prie, pardonner le crime de tes frères et leur péché ; car ils t'ont fait beaucoup de mal. Oui, je te prie, pardonne maintenant la faute des serviteurs du Dieu de ton père. » En recevant ce message, Joseph se mit à pleurer.", "18": "Ses frères vinrent en personne se jeter à ses pieds en disant : Nous sommes tes esclaves.", "19": "Mais Joseph leur dit : N'ayez aucune crainte ! Suis-je à la place de Dieu ?", "20": "Vous aviez projeté de me faire du mal, mais par ce que vous avez fait, Dieu a projeté de faire du bien en vue d'accomplir ce qui se réalise aujourd'hui, pour sauver la vie à un peuple nombreux.", "21": "Maintenant donc, n'ayez aucune crainte, je pourvoirai à vos besoins ainsi qu'à ceux de vos enfants. Ainsi il les rassura et leur parla affectueusement.", "22": "Joseph demeura en Egypte, ainsi que la famille de son père. Il vécut cent dix ans.", "23": "Il vit les descendants d'Ephraïm jusqu'à la troisième génération ; de plus, les enfants de Makir, fils de Manassé, furent placés sur ses genoux à leur naissance.", "24": "A la fin de sa vie, il dit aux siens : Je vais mourir, mais Dieu ne manquera pas d'intervenir en votre faveur et vous fera remonter de ce pays vers celui qu'il a promis par serment à Abraham, à Isaac et à Jacob.", "25": "Puis Joseph fit prêter serment aux Israélites en leur disant : Lorsque Dieu interviendra pour vous, vous emporterez d'ici mes ossements.", "26": "Joseph mourut à l'âge de cent dix ans ; on l'embauma, et on le déposa dans un sarcophage en Egypte."}}}