{"version_book": "Semeur", "code_version_book": "semeur", "name": "Habakuk", "chapters": {"1": {"1": "Proclamation dont l'Eternel a donné la révélation à Habaquq le prophète.", "2": "Jusques à quand, ô Eternel, appellerai-je à l'aide sans que tu entendes mon cri ? Jusques à quand devrai-je crier vers toi : « A la violence ! » sans que tu nous délivres ?", "3": "Pourquoi me fais-tu voir de telles injustices ? Peux-tu rester indifférent à nos tourments ? Je ne vois devant moi que ravage et violence, il y a des querelles, et des conflits surgissent.", "4": "A cause de cela, on ne respecte plus la loi, et le droit n'est pas garanti. Car les méchants empêchent les justes d'agir, les jugements qui sont rendus sont corrompus.", "5": "« Regardez, traîtres, et observez ! Vous serez stupéfaits, vous serez ébahis, car je vais accomplir en votre temps une oeuvre : vous ne le croiriez pas si on vous en parlait.", "6": "Je vais faire venir les Chaldéens, peuple féroce et déchaîné, qui parcourt les étendues de la terre pour prendre possession des demeures d'autrui.", "7": "Il est terrible et redoutable, il garantit lui-même son droit et son pouvoir.", "8": "Ses chevaux sont agiles, plus que des léopards, et ils ont du mordant, plus que les loups du soir. Ses coursiers se déploient, ils arrivent de loin, ils volent comme l'aigle lorsqu'il fond sur sa proie.", "9": "Oui, les voilà qui viennent tous adonnés à la violence ; le visage tendu, ils foncent en avant. Voilà les prisonniers, rassemblés, innombrables comme les grains de sable.", "10": "Partout, ce peuple traite les rois avec mépris, et il se rit des princes et de toutes leurs forteresses ; il élève contre elles des terrasses de siège et s'en empare.", "11": "Puis il change d'avis et il passe plus loin. Il se charge de crimes, lui qui voue sa force à son dieu. »", "12": "N'es-tu pas depuis l'origine, ô Eternel ? Tu es mon Dieu, mon Saint, tu ne meurs pas. O Eternel, toi le rocher, c'est pour exécuter le jugement que tu as suscité ce peuple, et tu l'as rendu fort pour qu'il soit l'instrument du châtiment.", "13": "Tes yeux sont bien trop purs pour accepter de voir le mal, tu ne peux supporter la vue de l'affliction. Pourquoi supportes-tu la vue des traîtres ? Pourquoi gardes-tu le silence quand l'impie engloutit un plus juste que lui ?", "14": "Tu traites les humains tout comme des poissons ou comme des bestioles qui n'ont ni chef ni maître.", "15": "Car le Chaldéen les prend tous à l'hameçon, il les drague dans son filet et les entasse dans sa nasse. C'est pourquoi il se réjouit et il exulte.", "16": "Alors il offre à son filet des sacrifices, il brûle de l'encens en l'honneur de sa nasse, car il obtient, par eux, une pêche abondante, des repas plantureux.", "17": "Continuera-t-il donc toujours à dégainer son glaive pour égorger d'autres nations sans aucune pitié ?"}, "2": {"1": "Je me tiendrai à mon poste de garde, je resterai debout sur le fort du guetteur et je guetterai pour savoir ce qu'en moi-même Dieu me dira, ce que je répondrai à ma protestation.", "2": "L'Eternel répondit : « Ecris cette révélation, et grave-la sur les tablettes, écris-la clairement pour que chaque lecteur la lise couramment.", "3": "Car c'est une révélation qui porte sur un temps fixé, qui parle de la fin et n'est pas mensongère. Si même il faut attendre que vienne l'Eternel, attends-le patiemment, car il vient sûrement, il ne tardera pas.", "4": "Si quelqu'un flanche, il n'est pas droit de coeur mais le juste vivra grâce à sa foi.", "5": "En effet, la richesse décevra le guerrier orgueilleux, et il ne réussira pas, lui qui, tel le séjour des morts, ouvre une large bouche et qui, comme la mort, n'est jamais rassasié. Car il ajoute à ses conquêtes nation après nation, et il rassemble tous les peuples sous sa domination.", "6": "« Mais, un jour, tous ces peuples lanceront contre lui des proverbes moqueurs et des paroles ironiques. Et l'on dira : “Malheur à lui car il amasse des richesses qui ne sont pas à lui. Jusques à quand cela va-t-il durer ? Il accumule un lourd fardeau de dettes.”", "7": "Tes créanciers ne surgiront-ils pas soudain ? Ils se réveilleront pour te faire trembler. Ne seras-tu pas mis au pillage par eux ?", "8": "Toi qui as dépouillé des nations innombrables, tu seras dépouillé par les peuples qui restent. Car tu as répandu le sang des hommes, tu as commis des actes de violence contre le pays de Juda, sa ville et tous ses habitants.", "9": "« Malheur à qui amasse un profit malhonnête pour toute sa famille, et cherche ainsi à établir son nid sur les hauteurs pour le mettre à l'abri de tout malheur.", "10": "Oui, c'est le déshonneur de ton propre royaume que tu as préparé. En détruisant de nombreux peuples, tu t'es fait du tort à toi-même.", "11": "Car, du sein des murailles, les pierres vont crier ; de la charpente, les poutres leur feront écho.", "12": "« Malheur à qui bâtit la ville en répandant le sang, à qui fonde la cité sur le crime !", "13": "Quand les peuples travaillent pour ce qui périt par le feu, et quand les nations s'éreintent pour rien, cela ne vient-il pas de l'Eternel, du Seigneur des armées célestes ?", "14": "Car la terre sera remplie de la glorieuse connaissance de l'Eternel comme les eaux recouvrent le fond des mers.", "15": "« Malheur à toi qui forces ton voisin à boire et qui vides ton outre jusqu'à l'ivresse, pour pouvoir contempler sa nudité.", "16": "Toi aussi, tu seras rassasié d'infamie au lieu de gloire. Toi aussi, tu boiras et puis l'on te mettra à nu pour découvrir ton incirconcision ; ton tour viendra de boire la coupe de colère que l'Eternel te tendra de sa droite. Le déshonneur recouvrira ta gloire.", "17": "Tu seras submergé par la violence même que tu as exercée contre la forêt du Liban. Le massacre des animaux retombera sur toi pour t'écraser ; car tu as répandu le sang des hommes, tu as commis des actes de violence contre le pays de Juda, sa ville et tous ses habitants.", "18": "« A quoi sert une idole sculptée par l'artisan ? Ou une statue de métal fondu, qui n'est qu'un guide mensonger ? Car celui qui l'a faite se confie en son oeuvre pour fabriquer une idole muette :", "19": "oui, malheur à qui dit à un morceau de bois : “Réveille-toi !”, à la pierre muette : “Allons, sors du sommeil !” Peuvent-ils enseigner ? Voici, ils sont plaqués d'or et d'argent, mais il n'y a en eux aucun souffle de vie.", "20": "L'Eternel, lui, se tient dans son saint Temple. Que le monde entier fasse silence devant lui ! »"}, "3": {"1": "Prière d'Habaquq le prophète, en forme de complainte.", "2": "O Eternel, j'ai entendu ce que tu viens de proclamer, et je suis effrayé devant ton oeuvre, ô Eternel. Dans le cours des années, accomplis-la ! Dans le cours des années, fais-la connaître ! Dans ton indignation, rappelle-toi d'être clément !", "3": "De Témân Dieu arrive, le Saint vient des montagnes du pays de Paran. Sa majesté couvre le ciel, et sa louange remplit la terre.", "4": "Il a l'éclat de la lumière, et, de sa main, jaillissent deux rayons ; c'est là qu'est le réservoir de sa force.", "5": "La peste meurtrière chemine devant lui, et la fièvre brûlante marche à sa suite.", "6": "S'il vient à s'arrêter, il fait vibrer la terre. Quand il regarde, il fait sursauter les nations, les montagnes antiques sont disloquées, et les collines des anciens temps s'effondrent. Ses voies sont éternelles.", "7": "J'ai vu les tentes de Kouchân réduites à néant ; les abris de Madian tremblaient, épouvantés.", "8": "Est-ce contre les fleuves que l'Eternel s'irrite, est-ce contre les fleuves que ton courroux s'enflamme ? Est-ce contre la mer que ta fureur s'exerce, pour que tu viennes ainsi monté sur tes chevaux, et pour que tu bondisses sur tes chars victorieux ?", "9": "Ton arc est mis à nu, tes traits sont les serments que tu as prononcés. Tu crevasses la terre, livrant passage aux fleuves.", "10": "Les montagnes t'ont vu, et elles tremblent. Des trombes d'eau s'abattent, l'abîme se met à mugir, lançant bien haut ses vagues.", "11": "Le soleil et la lune restent dans leur demeure devant l'éclat de tes flèches qui partent et la clarté des éclairs de ta lance.", "12": "Avec colère, tu parcours la terre, tu foules les nations aux pieds dans ton indignation.", "13": "Oui, tu t'es mis en route pour délivrer ton peuple, et pour sauver ton roi qui a reçu l'onction. Tu as décapité la maison du méchant, et tu l'as démolie de fond en comble.", "14": "Tu transperces la tête de l'ennemi avec ses propres flèches, alors qu'il arrivait comme un vent d'ouragan dans le but de nous disperser. Déjà nos ennemis se réjouissaient, comptant bien dévorer l'opprimé en secret.", "15": "Tu as lancé tes chevaux dans la mer, dans le bouillonnement des eaux puissantes.", "16": "J'ai entendu cette nouvelle : j'en suis tout bouleversé. Mes lèvres balbutient et mes os se dissolvent, je reste là, tremblant. Puisque je dois attendre tranquille, j'attendrai le jour de la détresse, où l'ennemi qui doit nous assaillir attaquera le peuple.", "17": "Car le figuier ne bourgeonnera plus, et il n'y aura plus de raisins dans les vignes, le fruit de l'olivier trompera les espoirs, les champs ne produiront plus de pain à manger. Les moutons et les chèvres disparaîtront de leurs enclos, les boeufs de leurs étables.", "18": "Mais moi, c'est à cause de l'Eternel que je veux me réjouir, j'exulterai de joie à cause du Dieu qui me sauve.", "19": "L'Eternel, le Seigneur, c'est lui ma force : il rend mes pieds pareils à ceux des biches, il me fait cheminer sur les lieux élevés. Pour le chef des musiciens. A chanter avec accompagnement d'instruments à cordes."}}}