{"version_book": "Semeur", "code_version_book": "semeur", "name": "Jean", "chapters": {"1": {"1": "Au commencement était celui qui est la Parole de Dieu. Il était avec Dieu, il était lui-même Dieu.", "2": "Au commencement, il était avec Dieu.", "3": "Tout a été créé par lui ; rien de ce qui a été créé n'a été créé sans lui.", "4": "En lui résidait la vie, et cette vie était la lumière des hommes.", "5": "La lumière brille dans les ténèbres et les ténèbres ne l'ont pas étouffée.", "6": "Un homme parut, envoyé par Dieu ; il s'appelait Jean.", "7": "Il vint pour être un témoin de la lumière, afin que tous les hommes croient par lui.", "8": "Il n'était pas lui-même la lumière, mais sa mission était d'être le témoin de la lumière.", "9": "Celle-ci était la véritable lumière, celle qui, en venant dans le monde, éclaire tout être humain.", "10": "Celui qui est la Parole était déjà dans le monde, puisque le monde a été créé par lui, et pourtant, le monde ne l'a pas reconnu.", "11": "Il est venu chez lui, et les siens ne l'ont pas accueilli.", "12": "Certains pourtant l'ont accueilli ; ils ont cru en lui. A tous ceux-là, il a accordé le privilège de devenir enfants de Dieu.", "13": "Ce n'est pas par une naissance naturelle, ni sous l'impulsion d'un désir, ou encore par la volonté d'un homme, qu'ils le sont devenus ; mais c'est de Dieu qu'ils sont nés.", "14": "Celui qui est la Parole est devenu homme et il a vécu parmi nous. Nous avons contemplé sa gloire, la gloire du Fils unique envoyé par son Père : plénitude de grâce et de vérité !", "15": "Jean, son témoin, a proclamé publiquement : Voici celui dont je vous ai parlé lorsque j'ai dit : Celui qui vient après moi m'a précédé car il existait déjà avant moi.", "16": "Nous avons tous été comblés de ses richesses. Il a déversé sur nous une grâce après l'autre.", "17": "En effet, si la Loi nous a été donnée par Moïse, la grâce et la vérité sont venues par Jésus-Christ.", "18": "Personne n'a jamais vu Dieu : Dieu, le Fils unique qui vit dans l'intimité du Père, nous l'a révélé.", "19": "Voici le témoignage de Jean, lorsque les autorités juives lui envoyèrent de Jérusalem une délégation de prêtres et de lévites pour lui demander : « Qui es-tu ? »", "20": "Il dit clairement la vérité, sans se dérober, et leur déclara ouvertement :", "21": "Je ne suis pas le Messie. Mais alors, continuèrent-ils, qui es-tu donc ? Es-tu Elie ? Je ne le suis pas. Es-tu le Prophète ? Non.", "22": "Mais enfin, insistèrent-ils, qui es-tu ? Il faut bien que nous rapportions une réponse à ceux qui nous ont envoyés. Que dis-tu de toi-même ?", "23": "Moi ? répondit-il, je suis cette voix dont parle le prophète Esaïe, la voix de quelqu'un qui crie dans le désert : Préparez le chemin pour le Seigneur !", "24": "Les envoyés étaient du parti des pharisiens.", "25": "Ils continuèrent de l'interroger : Si tu n'es pas le Messie, ni Elie, ni le Prophète, pourquoi donc baptises-tu ?", "26": "Moi, leur répondit Jean, je vous baptise dans l'eau, mais au milieu de vous se trouve quelqu'un que vous ne connaissez pas.", "27": "Il vient après moi, mais je ne suis pas digne de dénouer la lanière de ses sandales.", "28": "Cela se passait à Béthanie, à l'est du Jourdain, là où Jean baptisait.", "29": "Le lendemain, Jean aperçut Jésus qui se dirigeait vers lui ; alors il s'écria : Voici l'Agneau de Dieu, celui qui enlève le péché du monde.", "30": "C'est de lui que je vous ai parlé lorsque je disais : « Un homme vient après moi, il m'a précédé, car il existait avant moi. »", "31": "Moi non plus, je ne savais pas que c'était lui, mais si je suis venu baptiser dans l'eau, c'est pour le faire connaître au peuple d'Israël.", "32": "Jean-Baptiste rendit ce témoignage : J'ai vu l'Esprit descendre du ciel comme une colombe et se poser sur lui.", "33": "Je ne savais pas que c'était lui, mais Dieu, qui m'a envoyé baptiser dans l'eau, m'avait dit : Tu verras l'Esprit descendre et se poser sur un homme ; c'est lui qui baptisera dans le Saint-Esprit.", "34": "Or, cela, je l'ai vu de mes yeux, et je l'atteste solennellement : cet homme est le Fils de Dieu.", "35": "Le lendemain, Jean était de nouveau là, avec deux de ses disciples.", "36": "Il vit Jésus qui passait, et il dit : Voici l'Agneau de Dieu !", "37": "Les deux disciples entendirent les paroles de Jean et se mirent à suivre Jésus.", "38": "Celui-ci se retourna, vit qu'ils le suivaient et leur demanda : Que désirez-vous ? Rabbi c'est-à-dire Maître , lui dirent-ils, où habites-tu ?", "39": "Venez, leur répondit-il, et vous le verrez. Ils l'accompagnèrent donc et virent où il habitait. Il était environ quatre heures de l'après-midi. Ils passèrent le reste de la journée avec lui.", "40": "André, le frère de Simon Pierre, était l'un de ces deux hommes qui, sur la déclaration de Jean, s'étaient mis à suivre Jésus.", "41": "Il alla tout d'abord voir son frère Simon et lui dit : Nous avons trouvé le Messie ce qui veut dire le Christ.", "42": "Et il le conduisit auprès de Jésus. Jésus le regarda attentivement et lui dit : Tu es Simon, fils de Jonas. Eh bien, on t'appellera Céphas ce qui veut dire Pierre.", "43": "Le lendemain, Jésus décida de retourner en Galilée. Il rencontra Philippe et lui dit : Suis-moi !", "44": "Philippe était originaire de Bethsaïda, la ville d'André et de Pierre.", "45": "Philippe, à son tour, alla voir Nathanaël et lui dit : Nous avons trouvé celui dont Moïse a parlé dans la Loiet que les prophètes ont annoncé : c'est Jésus, le fils de Joseph, de la ville de Nazareth.", "46": "De Nazareth ? répondit Nathanaël. Que peut-il venir de bon de Nazareth ? Viens et vois toi-même ! répondit Philippe.", "47": "Jésus vit Nathanaël s'avancer vers lui. Alors il dit : Voilà un véritable Israélite, un homme d'une parfaite droiture.", "48": "D'où me connais-tu ? lui demanda Nathanaël. Avant même que Philippe t'appelle, lui répondit Jésus, lorsque tu étais sous le figuier, je t'ai vu.", "49": "Maître, s'écria Nathanaël, tu es le Fils de Dieu, tu es le Roi d'Israël !", "50": "Tu crois, lui répondit Jésus, parce que je t'ai dit que je t'ai vu sous le figuier ? Tu verras de bien plus grandes choses encore.", "51": "Et il ajouta : Oui, je vous l'assure, vous verrez le ciel ouvert et les anges de Dieu monter et descendre entre ciel et terre par l'intermédiaire du Fils de l'homme."}, "2": {"1": "Deux jours plus tard, on célébrait des noces à Cana, en Galilée. La mère de Jésus y assistait.", "2": "Jésus avait aussi été invité au mariage avec ses disciples.", "3": "Or voilà que le vin se mit à manquer. La mère de Jésus lui fit remarquer : Ils n'ont plus de vin.", "4": "Ecoute, lui répondit Jésus, est-ce toi ou moi que cette affaire concerne ? Mon heure n'est pas encore venue.", "5": "Sa mère dit aux serviteurs : Faites tout ce qu'il vous dira.", "6": "Il y avait là six jarres de pierre que les Juifs utilisaient pour leurs ablutions rituelles. Chacune d'elles pouvait contenir entre quatre-vingts et cent vingt litres.", "7": "Jésus dit aux serviteurs : Remplissez d'eau ces jarres. Ils les remplirent jusqu'au bord.", "8": "Maintenant, leur dit-il, prenez-en un peu et allez l'apporter à l'ordonnateur du repas. Ce qu'ils firent.", "9": "L'ordonnateur du repas goûta l'eau qui avait été changée en vin. Il ne savait pas d'où venait ce vin, alors que les serviteurs le savaient, puisqu'ils avaient puisé l'eau. Aussitôt il fit appeler le marié", "10": "et lui dit : En général, on sert d'abord le bon vin, et quand les gens sont ivres, on leur donne de l'ordinaire. Mais toi, tu as réservé le bon jusqu'à maintenant !", "11": "C'est là le premier des signes miraculeux que fit Jésus. Cela se passa à Cana en Galilée. Il révéla ainsi sa gloire, et ses disciples crurent en lui.", "12": "Après cela, Jésus descendit à Capernaüm avec sa mère, ses frères et ses disciples ; mais ils n'y restèrent que quelques jours.", "13": "Le jour où les Juifs célèbrent la fête de la Pâque était proche et Jésus se rendit à Jérusalem.", "14": "Il trouva, dans la cour du Temple, des marchands de boeufs, de brebis et de pigeons, ainsi que des changeurs d'argent, installés à leurs comptoirs.", "15": "Alors il prit des cordes, en fit un fouet, et les chassa tous de l'enceinte sacrée avec les brebis et les boeufs ; il jeta par terre l'argent des changeurs et renversa leurs comptoirs,", "16": "puis il dit aux marchands de pigeons : Otez cela d'ici ! C'est la maison de mon Père. N'en faites pas une maison de commerce.", "17": "Les disciples se souvinrent alors de ce passage de l'Ecriture : L'amour que j'ai pour ta maison, ô Dieu, est en moi un feu qui me consume.", "18": "Là-dessus, les gens lui dirent : Quel signe miraculeux peux-tu nous montrer pour prouver que tu as le droit d'agir ainsi ?", "19": "Démolissez ce Temple, leur répondit Jésus, et en trois jours, je le relèverai.", "20": "Comment ? répondirent-ils. Il a fallu quarante-six ans pour reconstruire le Temple, et toi, tu serais capable de le relever en trois jours !", "21": "Mais en parlant du « temple », Jésus faisait allusion à son propre corps.", "22": "Plus tard, lorsque Jésus fut ressuscité, ses disciples se souvinrent qu'il avait dit cela, et ils crurent à l'Ecriture et à la parole que Jésus avait dite.", "23": "Pendant que Jésus séjournait à Jérusalem pour la fête de la Pâque, beaucoup de gens crurent en lui en voyant les signes miraculeux qu'il accomplissait.", "24": "Mais Jésus ne se fiait pas à eux, car il les connaissait tous très bien.", "25": "En effet, il n'avait pas besoin qu'on le renseigne sur les hommes car il connaissait le fond de leur coeur."}, "3": {"1": "Il y avait un homme qui s'appelait Nicodème ; membre du parti des pharisiens, c'était un chef des Juifs.", "2": "Il vint trouver Jésus de nuit et le salua en ces termes : Maître, nous savons que c'est Dieu qui t'a envoyé pour nous enseigner car personne ne saurait accomplir les signes miraculeux que tu fais si Dieu n'était pas avec lui.", "3": "Jésus lui répondit : Vraiment, je te l'assure : à moins de renaître d'en haut, personne ne peut voir le royaume de Dieu.", "4": "Comment un homme peut-il naître une fois vieux ? s'exclama Nicodème. Il ne peut tout de même pas retourner dans le ventre de sa mère pour renaître ?", "5": "Vraiment, je te l'assure, reprit Jésus, à moins de naître d'eau, c'est-à-dire d'Esprit, personne ne peut entrer dans le royaume de Dieu.", "6": "Ce qui naît d'une naissance naturelle, c'est la vie humaine naturelle. Ce qui naît de l'Esprit est animé par l'Esprit.", "7": "Ne sois donc pas surpris si je t'ai dit : Il vous faut renaître d'en haut.", "8": "Le vent souffle où il veut, tu en entends le bruit, mais tu ne sais ni d'où il vient ni où il va. Il en est ainsi pour quiconque est né de l'Esprit.", "9": "Nicodème reprit : Comment cela peut-il se réaliser ?", "10": "Toi qui enseignes le peuple d'Israël, tu ignores cela ? lui répondit Jésus.", "11": "Vraiment, je te l'assure : nous parlons de ce que nous connaissons réellement, et nous témoignons de ce que nous avons vu ; et pourtant, vous ne prenez pas notre témoignage au sérieux.", "12": "Si vous ne croyez pas quand je vous parle des réalités terrestres, comment pourrez-vous croire quand je vous parlerai des réalités célestes ?", "13": "Car personne n'est monté au ciel, sauf celui qui en est descendu : le Fils de l'homme.", "14": "Dans le désert, Moïse a élevé sur un poteau le serpent de bronze. De la même manière, le Fils de l'homme doit, lui aussi, être élevé", "15": "pour que tous ceux qui placent leur confiance en lui aient la vie éternelle.", "16": "Oui, Dieu a tant aimé le monde qu'il a donné son Fils, son unique, pour que tous ceux qui placent leur confiance en lui échappent à la perdition et qu'ils aient la vie éternelle.", "17": "En effet, Dieu a envoyé son Fils dans le monde non pas pour condamner le monde, mais pour qu'il soit sauvé par lui.", "18": "Celui qui met sa confiance en lui n'est pas condamné, mais celui qui n'a pas foi en lui est déjà condamné, car il n'a pas mis sa confiance en la personne du Fils unique de Dieu.", "19": "Et voici en quoi consiste sa condamnation : c'est que la lumière est venue dans le monde, mais les hommes lui ont préféré les ténèbres, parce que leurs actes sont mauvais.", "20": "En effet, celui qui fait le mal déteste la lumière, et il se garde bien de venir à la lumière de peur que ses mauvaises actions ne soient révélées.", "21": "Mais celui qui a une conduite conforme à la vérité vient à la lumière pour qu'on voie clairement que tout ce qu'il fait, il l'accomplit dans la communion avec Dieu.", "22": "Après cela, Jésus se rendit en Judée avec ses disciples ; il y resta quelque temps avec eux et y baptisait.", "23": "Jean, de son côté, baptisait à Enon, près de Salim : il y avait là beaucoup d'eau, et de nombreuses personnes y venaient pour être baptisées.", "24": "En effet, à cette époque, Jean n'avait pas encore été jeté en prison.", "25": "Or, un jour, quelques-uns de ses disciples eurent une discussion avec un Juif au sujet de la purification.", "26": "Ils allèrent trouver Jean et lui dirent : Maître, tu te souviens de cet homme qui était avec toi de l'autre côté du Jourdain et pour qui tu as témoigné. Eh bien, le voilà qui baptise à son tour, et tout le monde se rend auprès de lui.", "27": "Jean répondit : Nul ne peut s'attribuer une autre mission que celle qu'il a reçue de Dieu.", "28": "Vous en êtes vous-mêmes témoins ; j'ai toujours dit : je ne suis pas le Christ, mais j'ai été envoyé comme son Précurseur.", "29": "A qui appartient la mariée ? Au marié. Quant à l'ami du marié, c'est celui qui se tient à côté de lui et qui l'écoute : entendre sa voix le remplit de joie. Telle est ma joie, et, à présent, elle est complète.", "30": "Lui doit devenir de plus en plus grand, et moi de plus en plus petit.", "31": "Qui vient du ciel est au-dessus de tout. Qui est de la terre reste lié à la terre et parle des choses terrestres. Celui qui vient du ciel est [au-dessus de tout].", "32": "Il témoigne de ce qu'il a lui-même vu et entendu. Mais personne ne prend son témoignage au sérieux.", "33": "Celui qui accepte son témoignage certifie que Dieu dit la vérité.", "34": "En effet, l'envoyé de Dieu dit les paroles mêmes de Dieu, car Dieu lui donne son Esprit sans aucune restriction.", "35": "Le Père aime le Fils et lui a donné pleins pouvoirs sur toutes choses.", "36": "Qui place sa confiance dans le Fils possède la vie éternelle. Qui ne met pas sa confiance dans le Fils ne connaît pas la vie ; il reste sous le coup de la colère de Dieu."}, "4": {"1": "Les pharisiens avaient entendu dire que Jésus faisait et baptisait plus de disciples que Jean.", "2": "(A vrai dire, Jésus lui-même ne baptisait personne, il laissait ce soin à ses disciples.) Lorsque Jésus l'apprit,", "3": "il quitta la Judée et retourna en Galilée.", "4": "Il lui fallait donc traverser la Samarie.", "5": "C'est ainsi qu'il arriva près d'une bourgade de Samarie nommée Sychar, non loin du champ que Jacob avait jadis donné à son fils Joseph.", "6": "C'est là que se trouvait le puits de Jacob. Jésus, fatigué du voyage, s'assit au bord du puits. Il était environ midi.", "7": "Une femme samaritaine vint pour puiser de l'eau. Jésus s'adressa à elle : S'il te plaît, donne-moi à boire un peu d'eau.", "8": "(Ses disciples étaient allés à la ville pour acheter de quoi manger.)", "9": "La Samaritaine s'exclama : Comment ? Tu es Juif et tu me demandes à boire, à moi qui suis Samaritaine ? (Les Juifs, en effet, évitaient toutes relations avec les Samaritains.)", "10": "Jésus lui répondit : Si tu savais quel don Dieu veut te faire et qui est celui qui te demande à boire, c'est toi qui aurais demandé à boire et il t'aurait donné de l'eau vive.", "11": "Mais, Maître, répondit la femme, non seulement tu n'as pas de seau, mais le puits est profond ! D'où la tires-tu donc, ton eau vive ?", "12": "Tu ne vas pas te prétendre plus grand que notre ancêtre Jacob, auquel nous devons ce puits, et qui a bu lui-même de son eau ainsi que ses enfants et ses troupeaux ?", "13": "Celui qui boit de cette eau, reprit Jésus, aura de nouveau soif.", "14": "Mais celui qui boira de l'eau que je lui donnerai n'aura plus jamais soif. Bien plus : l'eau que je lui donnerai deviendra en lui une source intarissable qui jaillira jusque dans la vie éternelle.", "15": "Maître, lui dit alors la femme, donne-moi de cette eau-là, pour que je n'aie plus soif et que je n'aie plus besoin de revenir puiser de l'eau ici.", "16": "Va donc chercher ton mari, lui dit Jésus, et reviens ici.", "17": "Je ne suis pas mariée, lui répondit-elle. Tu as raison de dire : Je ne suis pas mariée.", "18": "En fait tu l'as été cinq fois, et l'homme avec lequel tu vis actuellement n'est pas ton mari. Ce que tu as dit là est vrai.", "19": "Maître, répondit la femme, je le vois, tu es un prophète.", "20": "Dis-moi : qui a raison ? Nos ancêtres ont adoré Dieu sur cette montagne-ci. Vous autres, vous affirmez que l'endroit où l'on doit adorer, c'est Jérusalem.", "21": "Crois-moi, lui dit Jésus, l'heure vient où il ne sera plus question de cette montagne ni de Jérusalem pour adorer le Père.", "22": "Vous adorez ce que vous ne connaissez pas ; nous, nous adorons ce que nous connaissons, car le salut vient du peuple juif.", "23": "Mais l'heure vient, et elle est déjà là, où les vrais adorateurs adoreront le Père par l'Esprit et en vérité ; car le Père recherche des hommes qui l'adorent ainsi.", "24": "Dieu est Esprit et il faut que ceux qui l'adorent l'adorent par l'Esprit et en vérité.", "25": "La femme lui dit : Je sais qu'un jour le Messie doit venir celui qu'on appelle le Christ. Quand il sera venu, il nous expliquera tout.", "26": "Je suis le Messie, moi qui te parle, lui dit Jésus.", "27": "Sur ces entrefaites, les disciples revinrent. Ils furent très étonnés de voir Jésus parler avec une femme. Aucun d'eux, cependant, ne lui demanda : « Que lui veux-tu ? » ou : « Pourquoi parles-tu avec elle ? »", "28": "Alors, la femme laissa là sa cruche, se rendit à la ville, et la voilà qui se mit à dire autour d'elle :", "29": "Venez voir un homme qui m'a dit tout ce que j'ai fait. Et si c'était le Christ ?", "30": "Les gens sortirent de la ville pour se rendre auprès de Jésus.", "31": "Entre-temps, les disciples pressaient Jésus en disant : Maître, mange donc !", "32": "Mais il leur dit : J'ai, pour me nourrir, un aliment que vous ne connaissez pas.", "33": "Les disciples se demandèrent donc entre eux : Est-ce que quelqu'un lui aurait apporté à manger ?", "34": "Ce qui me nourrit, leur expliqua Jésus, c'est d'accomplir la volonté de celui qui m'a envoyé et de mener à bien l'oeuvre qu'il m'a confiée.", "35": "Vous dites en ce moment : Encore quatre mois, et c'est la moisson ! N'est-ce pas ? Eh bien, moi je vous dis : Ouvrez vos yeux et regardez les champs ; déjà les épis sont blonds, prêts à être moissonnés.", "36": "Celui qui les fauche reçoit maintenant son salaire et récolte une moisson pour la vie éternelle, si bien que semeur et moissonneur partagent la même joie.", "37": "Ici se vérifie le proverbe : « Autre est celui qui sème, autre celui qui moissonne. »", "38": "Je vous ai envoyés récolter une moisson qui ne vous a coûté aucune peine. D'autres ont travaillé, et vous avez recueilli le fruit de leur labeur.", "39": "Il y eut, dans cette bourgade, beaucoup de Samaritains qui crurent en Jésus grâce au témoignage qu'avait rendu cette femme en déclarant : « Il m'a dit tout ce que j'ai fait. »", "40": "Lorsque les Samaritains furent venus auprès de Jésus, ils le prièrent de rester, et il passa deux jours chez eux.", "41": "Ils furent encore bien plus nombreux à croire en lui à cause de ses paroles,", "42": "et ils disaient à la femme : Nous croyons en lui, non seulement à cause de ce que tu nous as rapporté, mais parce que nous l'avons nous-mêmes entendu ; et nous savons qu'il est vraiment le Sauveur du monde.", "43": "Après ces deux jours, Jésus repartit de là pour la Galilée,", "44": "car il avait déclaré qu'un prophète ne reçoit pas dans son pays l'honneur qui lui est dû.", "45": "Or, quand il arriva en Galilée, les gens lui firent assez bon accueil, car ils étaient, eux aussi, allés à Jérusalem pendant la fête, et ils avaient vu tous les miracles qu'il y avait faits.", "46": "Il repassa par Cana en Galilée, où il avait changé l'eau en vin. Or, à Capernaüm vivait un haut fonctionnaire dont le fils était très malade.", "47": "Quand il apprit que Jésus était revenu de Judée en Galilée, il alla le trouver et le supplia de venir guérir son fils qui était sur le point de mourir.", "48": "Jésus lui dit : A moins de voir des signes miraculeux et des choses extraordinaires, vous ne croirez donc pas ?", "49": "Mais le fonctionnaire insistait : Seigneur, viens vite avant que mon petit garçon ne meure.", "50": "Va, lui dit Jésus, rentre chez toi, ton fils est bien portant. Cet homme crut Jésus sur parole et il repartit chez lui.", "51": "Sur le chemin du retour, plusieurs de ses serviteurs vinrent à sa rencontre et lui annoncèrent : Ton fils est bien portant !", "52": "Il leur demanda à quelle heure son état s'était amélioré. Ils lui répondirent : C'est hier vers une heure de l'après-midi que la fièvre l'a quitté.", "53": "Le père constata que c'était l'heure même où Jésus lui avait dit : « Ton fils est bien portant. » Dès lors il crut, lui et toute sa famille.", "54": "Tel est le deuxième signe miraculeux que Jésus accomplit en Galilée, après son retour de Judée."}, "5": {"1": "Quelque temps plus tard, Jésus remonta à Jérusalem à l'occasion d'une fête juive.", "2": "Or, dans cette ville, près de la Porte des Brebis, se trouvait une piscine entourée de cinq galeries couvertes, appelée en hébreu Béthesda.", "3": "Ces galeries étaient remplies de malades qui y restaient couchés : des aveugles, des paralysés, des impotents.", "4": "", "5": "Il y avait là un homme malade depuis trente-huit ans.", "6": "Jésus le vit couché ; quand il sut qu'il était là depuis si longtemps, il lui demanda : Veux-tu être guéri ?", "7": "Maître, répondit le malade, je n'ai personne pour me plonger dans la piscine quand l'eau commence à bouillonner. Le temps que je me traîne là-bas, un autre y arrive avant moi.", "8": "Eh bien, lui dit Jésus, lève-toi, prends ta natte et marche.", "9": "A l'instant même l'homme fut guéri. Il prit sa natte et se mit à marcher. Mais cela se passait un jour de sabbat.", "10": "Les responsables des Juifs interpellèrent donc l'homme qui venait d'être guéri : C'est le sabbat ! Tu n'as pas le droit de porter cette natte.", "11": "Mais, répliqua-t-il, celui qui m'a guéri m'a dit : « Prends ta natte et marche. »", "12": "Et qui t'a dit cela ? lui demandèrent-ils.", "13": "Mais l'homme qui avait été guéri ignorait qui c'était, car Jésus avait disparu dans la foule qui se pressait en cet endroit.", "14": "Peu de temps après, Jésus le rencontra dans la cour du Temple. Te voilà guéri, lui dit-il. Mais veille à ne plus pécher, pour qu'il ne t'arrive rien de pire.", "15": "Et l'homme alla annoncer aux chefs des Juifs que c'était Jésus qui l'avait guéri.", "16": "Les chefs des Juifs se mirent donc à accuser Jésus parce qu'il avait fait cela le jour du sabbat.", "17": "Jésus leur répondit : Mon Père est à l'oeuvre jusqu'à présent, et moi aussi je suis à l'oeuvre.", "18": "Cette remarque fut pour eux une raison de plus pour chercher à le faire mourir car, non content de violer la loi sur le sabbat, il appelait encore Dieu son propre Père et se faisait ainsi l'égal de Dieu.", "19": "Jésus répondit à ces reproches en leur disant : Vraiment, je vous l'assure : le Fils ne peut rien faire de sa propre initiative ; il agit seulement d'après ce qu'il voit faire au Père. Tout ce que fait le Père, le Fils le fait également,", "20": "car le Père aime le Fils et lui montre tout ce qu'il fait. Il lui donnera même le pouvoir d'accomplir des oeuvres plus grandes que toutes celles que vous avez vues jusqu'à présent, et vous en serez stupéfaits.", "21": "En effet, comme le Père relève les morts et leur rend la vie, ainsi le Fils, lui aussi, donne la vie à qui il veut.", "22": "De plus, ce n'est pas le Père qui prononce le jugement sur les hommes ; il a remis tout jugement au Fils,", "23": "afin que tous les hommes honorent le Fils au même titre que le Père. Ne pas honorer le Fils, c'est ne pas honorer le Père qui l'a envoyé.", "24": "Oui, vraiment, je vous l'assure : celui qui écoute ce que je dis et qui place sa confiance dans le Père qui m'a envoyé, possède, dès à présent, la vie éternelle et il ne sera pas condamné ; il est déjà passé de la mort à la vie.", "25": "Oui, vraiment, je vous l'assure : l'heure vient, et elle est déjà là, où les morts entendront la voix du Fils de Dieu, et tous ceux qui l'auront entendue vivront.", "26": "En effet, comme le Père possède la vie en lui-même, il a accordé au Fils d'avoir la vie en lui-même.", "27": "Et parce qu'il est le Fils de l'homme, il lui a donné autorité pour exercer le jugement.", "28": "Ne vous en étonnez pas : l'heure vient où tous ceux qui sont dans la tombe entendront la voix du Fils de l'homme.", "29": "Alors, ils en sortiront : ceux qui auront fait le bien ressusciteront pour la vie, ceux qui auront fait le mal ressusciteront pour être condamnés.", "30": "Pour moi, je ne peux rien faire de mon propre chef ; je juge seulement comme le Père me l'indique. Et mon verdict est juste, car je ne cherche pas à réaliser mes propres désirs, mais à faire la volonté de celui qui m'a envoyé.", "31": "Bien sûr, si j'étais seul à témoigner en ma faveur, mon témoignage ne serait pas valable.", "32": "Mais j'ai un autre témoin et je sais que son témoignage est vrai.", "33": "Vous avez envoyé une commission d'enquête auprès de Jean et il a rendu témoignage à la vérité.", "34": "Moi, je n'ai pas besoin d'un homme pour témoigner en ma faveur, mais je dis cela pour que vous, vous soyez sauvés.", "35": "Oui, Jean était vraiment comme un flambeau que l'on allume pour qu'il répande sa clarté. Mais vous, vous avez simplement voulu, pour un moment, vous réjouir à sa lumière.", "36": "Quant à moi, j'ai en ma faveur un témoignage qui a plus de poids que celui de Jean : c'est celui des oeuvres que le Père m'a donné d'accomplir. Oui, ces oeuvres que j'accomplis attestent clairement que le Père m'a envoyé.", "37": "De plus, le Père lui-même, qui m'a envoyé, a témoigné en ma faveur. Mais vous n'avez jamais entendu sa voix, ni vu sa face.", "38": "Sa parole n'habite pas en vous ; la preuve, c'est que vous ne croyez pas en celui qu'il a envoyé.", "39": "Vous étudiez avec soin les Ecritures, parce que vous êtes convaincus d'en obtenir la vie éternelle. Or, précisément, ce sont elles qui témoignent de moi.", "40": "Mais voilà : vous ne voulez pas venir à moi pour recevoir la vie.", "41": "Je ne cherche pas à être applaudi par les hommes.", "42": "Seulement, je constate une chose : au fond de vous-mêmes, vous n'avez pas d'amour pour Dieu.", "43": "Je suis venu au nom de mon Père, et vous ne me recevez pas. Si un autre vient en son propre nom, vous le recevrez !", "44": "D'ailleurs, comment pourriez-vous parvenir à la foi alors que vous voulez être applaudis les uns par les autres et que vous ne recherchez pas la gloire qui vient de Dieu seul ?", "45": "N'allez surtout pas croire que je serai moi votre accusateur auprès de mon Père ; c'est Moïse qui vous accusera, oui, ce Moïse même en qui vous avez mis votre espérance.", "46": "En effet, si vous l'aviez réellement cru, vous m'auriez aussi cru, car il a parlé de moi dans ses livres.", "47": "Si vous ne croyez même pas à ses écrits, comment croirez-vous à mes paroles ?"}, "6": {"1": "Après cela, Jésus passa sur l'autre rive du lac de Galilée (appelé aussi lac de Tibériade).", "2": "Une foule immense le suivait, attirée par les guérisons miraculeuses dont elle avait été témoin.", "3": "C'est pourquoi Jésus s'en alla dans la montagne et s'assit là avec ses disciples.", "4": "La Pâque, la fête des Juifs était proche.", "5": "Jésus regarda autour de lui et vit une foule nombreuse venir à lui. Alors il demanda à Philippe : Où pourrions-nous acheter assez de pains pour nourrir tout ce monde ?", "6": "Il ne lui posait cette question que pour voir ce qu'il allait répondre car, en réalité, il savait déjà ce qu'il allait faire.", "7": "Rien que pour donner à chacun un petit morceau de pain, il faudrait au moins deux cents pièces d'argent, lui répondit Philippe.", "8": "Un autre disciple, André, frère de Simon Pierre, lui dit :", "9": "Il y a ici un jeune garçon qui a cinq pains d'orge et deux poissons. Mais qu'est-ce que cela pour tant de monde ?", "10": "Dites-leur à tous de s'asseoir, leur ordonna Jésus. L'herbe était abondante à cet endroit et la foule s'installa donc par terre. Il y avait là environ cinq mille hommes.", "11": "Jésus prit alors les pains, remercia Dieu, puis les fit distribuer à ceux qui avaient pris place sur l'herbe. Il leur donna aussi autant de poisson qu'ils en désiraient.", "12": "Quand ils eurent tous mangé à leur faim, Jésus dit à ses disciples : Ramassez les morceaux qui restent, pour que rien ne soit gaspillé.", "13": "Ils les ramassèrent donc et remplirent douze paniers avec ce qui restait des cinq pains d'orge qu'on avait mangés.", "14": "Lorsque tous ces gens-là virent le signe miraculeux de Jésus, ils s'écrièrent : Pas de doute : cet homme est vraiment le Prophète qui devait venir dans le monde.", "15": "Mais Jésus, sachant qu'ils allaient l'enlever de force pour le proclamer roi, se retira de nouveau, tout seul, dans la montagne.", "16": "A la tombée de la nuit, ses disciples redescendirent au bord du lac.", "17": "Ils montèrent dans un bateau et se dirigèrent vers Capernaüm, sur l'autre rive. Il faisait déjà nuit et Jésus ne les avait pas encore rejoints.", "18": "Un vent violent se mit à souffler, et le lac était très agité.", "19": "Les disciples avaient déjà parcouru cinq ou six kilomètres, quand ils virent Jésus marcher sur l'eau et s'approcher de leur bateau. L'épouvante les saisit.", "20": "Mais Jésus leur dit : C'est moi, n'ayez pas peur !", "21": "Ils voulurent alors le faire monter dans le bateau, mais, au même moment, ils touchèrent terre à l'endroit où ils voulaient aller.", "22": "Le lendemain, ceux qui étaient restés sur l'autre rive se rendirent compte qu'il n'y avait eu là qu'un seul bateau et que Jésus n'avait pas accompagné ses disciples ; ceux-ci étaient repartis seuls.", "23": "Entre-temps, d'autres bateaux étaient arrivés de Tibériade, près de l'endroit où toute cette foule avait été nourrie après que le Seigneur eut remercié Dieu.", "24": "Quand les gens virent que Jésus n'était pas là, et ses disciples non plus, ils montèrent dans ces bateaux pour aller à Capernaüm, à la recherche de Jésus.", "25": "Ils le trouvèrent de l'autre côté du lac et lui demandèrent : Maître, quand es-tu venu ici ?", "26": "Jésus leur répondit : Vraiment, je vous l'assure, si vous me cherchez, ce n'est pas parce que vous avez compris le sens de mes signes miraculeux. Non ! C'est parce que vous avez mangé du pain et que vous avez été rassasiés.", "27": "Travaillez, non pour la nourriture périssable, mais pour celle qui dure pour la vie éternelle. Cette nourriture, c'est le Fils de l'homme qui vous la donnera, car Dieu le Père lui en a accordé le pouvoir en le marquant de son sceau.", "28": "Et que devons-nous faire pour accomplir les oeuvres que Dieu attend de nous ? lui demandèrent-ils encore.", "29": "L'oeuvre de Dieu, leur répondit Jésus, c'est que vous croyiez en celui qu'il a envoyé.", "30": "Sur quoi, ils lui dirent : Quel signe miraculeux nous feras-tu voir pour que nous puissions croire en toi ? Que vas-tu faire ?", "31": "Pendant qu'ils traversaient le désert, nos ancêtres ont mangé la manne, comme le dit ce texte de l'Ecriture : Il leur donna à manger un pain qui venait du ciel.", "32": "Mais Jésus leur répondit : Vraiment, je vous l'assure : ce n'est pas Moïse qui vous a donné le pain venu du ciel, c'est mon Père qui vous donne le pain du ciel, le vrai pain.", "33": "Car le pain qui vient de Dieu, c'est celui qui descend du ciel et qui donne la vie au monde.", "34": "Seigneur, dirent-ils alors, donne-nous toujours de ce pain-là.", "35": "Et Jésus répondit : C'est moi qui suis le pain qui donne la vie. Celui qui vient à moi n'aura plus jamais faim, celui qui croit en moi n'aura plus jamais soif.", "36": "Mais je vous l'ai déjà dit : vous avez vu, et vous ne croyez pas.", "37": "Tous ceux que le Père me donne viendront à moi, et je ne repousserai pas celui qui vient à moi.", "38": "Car si je suis descendu du ciel, ce n'est pas pour faire ce qui me plaît, mais pour accomplir la volonté de celui qui m'a envoyé.", "39": "Or, celui qui m'a envoyé veut que je ne perde aucun de ceux qu'il m'a donnés, mais que je les ressuscite au dernier jour.", "40": "Oui, telle est la volonté de mon Père : que tous ceux qui tournent leurs regards vers le Fils et qui croient en lui, possèdent la vie éternelle, et moi, je les ressusciterai au dernier jour.", "41": "Alors les gens se mirent à murmurer contre lui, parce qu'il avait dit : « C'est moi qui suis le pain descendu du ciel. »", "42": "Ils disaient : Voyons, n'est-ce pas Jésus, le fils de Joseph ? Nous connaissons bien son père et sa mère ! Comment peut-il prétendre qu'il est descendu du ciel ?", "43": "Jésus leur dit : Cessez donc de murmurer ainsi entre vous !", "44": "Personne ne peut venir à moi si le Père qui m'a envoyé ne l'attire, et moi, je le ressusciterai au dernier jour.", "45": "Dans les écrits des prophètes, vous pouvez lire cette parole : Dieu les instruira tous. Tout homme qui écoute la voix du Père et qui se laisse instruire par lui vient à moi.", "46": "Personne n'a jamais vu le Père, sauf celui qui est venu d'auprès de Dieu. Lui, il a vu le Père.", "47": "Vraiment, je vous l'assure : celui qui croit a la vie éternelle,", "48": "car je suis le pain qui donne la vie.", "49": "Vos ancêtres ont bien mangé la manne dans le désert et cela ne les a pas empêchés de mourir.", "50": "Mais c'est ici le pain qui descend du ciel : celui qui en mange ne mourra pas.", "51": "C'est moi qui suis le pain vivant descendu du ciel : si quelqu'un mange de ce pain-là, il vivra éternellement. Le pain que je donnerai pour que le monde vive, c'est mon propre corps.", "52": "A ces mots, les Juifs se mirent à discuter vivement entre eux, disant : Comment cet homme pourrait-il nous donner son corps à manger ?", "53": "Alors Jésus leur dit : Oui, vraiment, je vous l'assure : si vous ne mangez pas la chair du Fils de l'homme et si vous ne buvez pas son sang, vous n'aurez point la vie en vous.", "54": "Celui qui se nourrit de ma chair et qui boit mon sang a la vie éternelle, et moi je le ressusciterai au dernier jour.", "55": "Car ma chair est vraiment une nourriture et mon sang est vraiment un breuvage.", "56": "Celui qui mange ma chair et boit mon sang demeure en moi, et moi je demeure en lui.", "57": "Le Père qui m'a envoyé a la vie en lui-même, et c'est lui qui me fait vivre ; ainsi, celui qui se nourrit de moi vivra lui aussi par moi.", "58": "C'est ici le pain descendu du ciel. Il n'est pas comme celui que vos ancêtres ont mangé ; eux, ils sont morts ; mais celui qui mange ce pain-ci vivra pour toujours.", "59": "Voilà ce que déclara Jésus lorsqu'il enseigna dans la synagogue de Capernaüm.", "60": "Après l'avoir entendu, plusieurs de ses disciples dirent : Ce langage est bien difficile à accepter ! Qui peut continuer à l'écouter ?", "61": "Jésus savait fort bien quels murmures ses paroles avaient soulevés parmi eux. C'est pourquoi il leur dit : Cela vous choque-t-il ?", "62": "Et si vous voyez le Fils de l'homme remonter là où il était auparavant ?", "63": "C'est l'Esprit qui donne la vie ; l'homme n'aboutit à rien par lui-même. Les paroles que je vous ai dites sont Esprit et vie.", "64": "Hélas, il y en a parmi vous qui ne croient pas. En effet, dès le début Jésus savait quels étaient ceux qui ne croyaient pas, et qui était celui qui allait le trahir.", "65": "Aussi ajouta-t-il : C'est bien pour cela que je vous ai dit : Personne ne peut venir à moi si cela ne lui est accordé par le Père.", "66": "A partir de ce moment-là, beaucoup de ses disciples l'abandonnèrent et cessèrent de l'accompagner.", "67": "Alors Jésus, se tournant vers les Douze, leur demanda : Et vous, ne voulez-vous pas aussi partir ?", "68": "Mais Simon Pierre lui répondit : Seigneur, vers qui irions-nous ? Tu as les paroles de la vie éternelle.", "69": "Nous, nous avons mis toute notre confiance en toi et nous savons que tu es le Saint, envoyé de Dieu.", "70": "N'est-ce pas moi qui vous ai choisis tous les douze ? reprit Jésus. Et pourtant, l'un de vous est un diable.", "71": "Par ces mots, il désignait Judas, fils de Simon Iscariot, l'un des Douze, qui allait le trahir."}, "7": {"1": "Après cela, Jésus continua à parcourir la Galilée ; il voulait en effet éviter la Judée où les autorités juives cherchaient à le supprimer.", "2": "Cependant, on se rapprochait de la fête juive des Cabanes.", "3": "Ses frères lui dirent alors : Tu devrais quitter cette région et te rendre en Judée pour que, là aussi, tes disciples puissent voir les oeuvres que tu accomplis.", "4": "Quand on veut être connu, on n'agit pas avec tant de discrétion. Puisque tu accomplis de si grandes choses, fais en sorte que tout le monde le voie.", "5": "En effet, les frères de Jésus eux-mêmes ne croyaient pas en lui.", "6": "Jésus leur répondit : Le moment n'est pas encore venu pour moi. En revanche, pour vous, c'est toujours le bon moment.", "7": "Le monde n'a aucune raison de vous haïr ; mais moi, il me déteste parce que je témoigne que ses actes sont mauvais.", "8": "Vous donc, allez à la fête ; pour ma part, je n'y vais pas encore car le moment n'est pas encore venu pour moi.", "9": "Après leur avoir dit cela, il resta en Galilée.", "10": "Cependant, quand ses frères furent partis pour la fête, il s'y rendit lui aussi, mais secrètement, sans se montrer.", "11": "Or, pendant la fête, les autorités juives le cherchaient et demandaient : Où est-il donc ?", "12": "Dans la foule, les discussions allaient bon train à son sujet. Les uns disaient : C'est quelqu'un de bien. Pas du tout, répondaient les autres : il trompe tout le monde.", "13": "Mais, comme ils avaient tous peur des autorités juives, personne n'osait parler librement de lui.", "14": "La moitié de la semaine de fête était déjà passée, quand Jésus alla au Temple et se mit à enseigner.", "15": "Les Juifs en étaient tout étonnés et se demandaient : Comment peut-il connaître à ce point les Ecritures, sans avoir jamais étudié ?", "16": "Jésus leur répondit : Rien de ce que j'enseigne ne vient de moi. J'ai tout reçu de celui qui m'a envoyé.", "17": "Si quelqu'un est décidé à faire la volonté de Dieu, il reconnaîtra bien si mon enseignement vient de Dieu ou si je parle de ma propre initiative.", "18": "Celui qui parle en son propre nom recherche sa propre gloire. Mais si quelqu'un vise à honorer celui qui l'a envoyé, c'est un homme vrai ; il n'y a rien de faux en lui.", "19": "Moïse vous a donné la Loi, et pourtant, aucun de vous ne fait ce qu'elle ordonne ! Pourquoi cherchez-vous à me tuer ?", "20": "Tu as un démon en toi ! lui cria la foule. Qui est-ce qui veut te tuer ?", "21": "Jésus reprit la parole et leur dit : Il a suffi que je fasse une oeuvre pour que vous soyez tous dans l'étonnement.", "22": "Réfléchissez : Moïse vous a donné l'ordre de pratiquer la circoncision, rite qui ne vient d'ailleurs pas de Moïse, mais des patriarches. Or, cela ne vous dérange pas de circoncire quelqu'un le jour du sabbat.", "23": "Eh bien, si on circoncit un garçon le jour du sabbat pour respecter la Loi de Moïse, pourquoi donc vous indignez-vous contre moi parce que j'ai entièrement guéri un homme le jour du sabbat ?", "24": "Cessez donc de juger selon les apparences, et apprenez à porter des jugements conformes à ce qui est juste.", "25": "En le voyant, quelques habitants de Jérusalem s'étonnaient : N'est-ce pas celui qu'ils veulent faire mourir ?", "26": "Or, le voilà qui parle librement en public et personne ne lui dit rien ! Est-ce que, par hasard, nos autorités auraient reconnu qu'il est vraiment le Christ ?", "27": "Pourtant, lui, nous savons d'où il est ; mais le Christ, quand il viendra, personne ne saura d'où il est.", "28": "Alors Jésus intervint d'une voix forte, et on l'entendit dans toute la cour du Temple : Vraiment ! Vous me connaissez et vous savez d'où je suis ! Sachez-le, je ne suis pas venu de ma propre initiative. C'est celui qui est véridique qui m'a envoyé. Vous ne le connaissez pas.", "29": "Moi, je le connais, car je viens d'auprès de lui, et c'est lui qui m'a envoyé.", "30": "Alors plusieurs essayèrent de l'arrêter, et pourtant personne ne mit la main sur lui, parce que son heure n'était pas encore venue.", "31": "Cependant, beaucoup de gens du peuple crurent en lui. Quand le Christ viendra, disaient-ils, accomplira-t-il plus de signes miraculeux que n'en a déjà fait cet homme-là ?", "32": "Ce qui se murmurait ainsi dans la foule au sujet de Jésus parvint aux oreilles des pharisiens. Alors les chefs des prêtres et les pharisiens envoyèrent des gardes du Temple pour procéder à son arrestation.", "33": "Jésus déclara : Je suis encore pour un peu de temps parmi vous. Ensuite je retournerai auprès de celui qui m'a envoyé.", "34": "Vous me chercherez, et vous ne me trouverez pas ; et vous ne pouvez pas aller là où je serai.", "35": "Sur quoi, ses auditeurs se demandèrent entre eux : Où va-t-il aller pour que nous ne le trouvions pas ? Aurait-il l'intention de se rendre chez les Juifs dispersés parmi les non-Juifs ? Voudrait-il peut-être même apporter son enseignement aux non-Juifs ?", "36": "Que peut-il bien vouloir dire quand il déclare : « Vous me chercherez et vous ne me trouverez pas, et vous ne pouvez pas aller là où je serai » ?", "37": "Le dernier jour de la fête, le jour le plus solennel, Jésus se tint devant la foule et lança à pleine voix : Si quelqu'un a soif, qu'il vienne à moi, et que celui qui croit en moi boive.", "38": "Car, comme le dit l'Ecriture, des fleuves d'eau vive jailliront de lui.", "39": "En disant cela, il faisait allusion à l'Esprit que devaient recevoir plus tard ceux qui croiraient en lui. En effet, à ce moment-là, l'Esprit n'avait pas encore été donné parce que Jésus n'était pas encore entré dans sa gloire.", "40": "Dans la foule, plusieurs de ceux qui avaient entendu ces paroles disaient : Pas de doute : cet homme est bien le Prophète attendu.", "41": "D'autres affirmaient : C'est le Christ. Mais, objectaient certains, le Christ pourrait-il venir de la Galilée ?", "42": "L'Ecriture ne dit-elle pas que le Messie sera un descendant de David et qu'il naîtra à Bethléhem, le village où David a vécu ?", "43": "Ainsi, le peuple se trouva de plus en plus divisé à cause de lui.", "44": "Quelques-uns voulaient l'arrêter mais personne n'osa porter la main sur lui.", "45": "Les gardes du Temple retournèrent auprès des chefs des prêtres et des pharisiens. Ceux-ci leur demandèrent : Pourquoi ne l'avez-vous pas amené ?", "46": "Ils répondirent : Personne n'a jamais parlé comme cet homme.", "47": "Quoi, répliquèrent les pharisiens, vous aussi, vous vous y êtes laissé prendre ?", "48": "Est-ce qu'un seul des chefs ou un seul des pharisiens a cru en lui ?", "49": "Il n'y a que ces gens du peuple qui ne connaissent rien à la Loi... ce sont tous des maudits !", "50": "Là-dessus, l'un d'entre eux, Nicodème, celui qui, précédemment, était venu trouver Jésus, leur dit :", "51": "Notre Loi nous permet-elle de condamner un homme sans l'avoir entendu et sans savoir ce qu'il a fait de mal ?", "52": "Es-tu, toi aussi, de la Galilée ? lui répondirent-ils. Consulte les Ecritures, et tu verras qu'aucun prophète ne sort de la Galilée. [", "53": "Là-dessus chacun rentra chez soi."}, "8": {"1": "Quant à Jésus, il partit pour le mont des Oliviers.", "2": "Mais le lendemain, il revint de bonne heure dans la cour du Temple et tout le peuple se pressa autour de lui ; alors il s'assit et se mit à enseigner.", "3": "Tout à coup, les spécialistes de la Loi et les pharisiens traînèrent devant lui une femme qui avait été prise en flagrant délit d'adultère. Ils la firent avancer dans la foule et la placèrent, bien en vue, devant Jésus.", "4": "Maître, lui dirent-ils, cette femme a commis un adultère ; elle a été prise sur le fait.", "5": "Or, dans la Loi, Moïse nous a ordonné de lapider les femmes de ce genre. Toi, quel est ton jugement sur ce cas ?", "6": "En lui posant cette question, ils voulaient lui tendre un piège, dans l'espoir de trouver quelque prétexte pour l'accuser. Mais Jésus se baissa et se mit à écrire du doigt sur le sol.", "7": "Eux, ils insistaient, répétant leur question. Alors il se releva et leur dit : Que celui d'entre vous qui n'a jamais péché lui jette la première pierre !", "8": "Puis il se baissa de nouveau et se remit à écrire sur le sol.", "9": "Après avoir entendu ces paroles, ils s'esquivèrent l'un après l'autre, à commencer par les plus âgés, laissant finalement Jésus seul avec la femme, qui était restée au milieu de la cour du Temple.", "10": "Alors Jésus leva la tête et lui dit : Eh bien, où sont donc passés tes accusateurs ? Personne ne t'a condamnée ?", "11": "Personne, Seigneur, lui répondit-elle. Alors Jésus reprit : Je ne te condamne pas non plus. Va, mais désormais, ne pèche plus.]", "12": "Jésus parla de nouveau en public : Je suis la lumière du monde, dit-il. Celui qui me suit ne marchera pas dans les ténèbres : il aura la lumière de la vie.", "13": "Là-dessus les pharisiens lui répondirent : Tu te rends témoignage à toi-même : ton témoignage n'est pas vrai.", "14": "Jésus leur répondit : Oui, je me rends témoignage à moi-même : mais mon témoignage est vrai, car je sais d'où je suis venu et où je vais ; quant à vous, vous ne savez pas d'où je viens ni où je vais.", "15": "Vous jugez selon des critères purement humains, moi, je ne juge personne.", "16": "Et à supposer que je porte un jugement, ce jugement est vrai, car je ne suis pas seul pour juger, mais avec moi, il y a aussi le Père qui m'a envoyé.", "17": "Le témoignage commun de deux personnes n'est-il pas vrai ? C'est ce qui est écrit dans votre Loi !", "18": "Eh bien, moi, je suis mon propre témoin ; et le Père qui m'a envoyé me rend aussi témoignage.", "19": "Mais, où est-il, ton père ? s'exclamèrent-ils. Vous ne connaissez ni moi, ni mon Père, répliqua Jésus ; si vous m'aviez connu, vous connaîtriez aussi mon Père.", "20": "Jésus parla ainsi pendant qu'il enseignait dans la cour du Temple près des troncs à offrandes, et personne n'essaya de l'arrêter, parce que son heure n'était pas encore venue.", "21": "Jésus leur dit encore : Je vais m'en aller et vous me chercherez ; mais vous mourrez dans votre péché. Vous ne pouvez pas aller là où je vais.", "22": "Sur quoi ils se demandèrent entre eux : Aurait-il l'intention de se suicider ? Est-ce là ce qu'il veut dire par ces paroles : « Vous ne pouvez pas aller là où je vais ? »", "23": "Vous, leur dit-il alors, vous êtes d'ici-bas ; moi, je suis d'en haut. Vous appartenez à ce monde-ci ; moi, je ne lui appartiens pas.", "24": "C'est pourquoi je vous ai dit : « Vous mourrez dans vos péchés. » En effet, si vous ne croyez pas que moi, je suis, vous mourrez dans vos péchés.", "25": "Qui es-tu donc ? lui demandèrent-ils alors. Je ne cesse de vous le dire depuis le début ! leur répondit Jésus.", "26": "En ce qui vous concerne, j'aurais beaucoup à dire, beaucoup à juger. Mais celui qui m'a envoyé est véridique, et je proclame au monde ce que j'ai appris de lui.", "27": "Comme ils ne comprenaient pas que Jésus leur parlait du Père, il ajouta :", "28": "Quand vous aurez élevé le Fils de l'homme, alors vous comprendrez que moi je suis. Vous reconnaîtrez que je ne fais rien de ma propre initiative, mais que je transmets ce que le Père m'a enseigné.", "29": "Oui, celui qui m'a envoyé est avec moi ; il ne m'a pas laissé seul, car je fais toujours ce qui lui est agréable.", "30": "Pendant qu'il parlait ainsi, beaucoup crurent en lui.", "31": "Alors Jésus dit aux Juifs qui avaient mis leur foi en lui : Si vous vous attachez à la Parole que je vous ai annoncée, vous êtes vraiment mes disciples.", "32": "Vous connaîtrez la vérité, et la vérité fera de vous des hommes libres.", "33": "Nous, lui répondirent-ils, nous sommes la postérité d'Abraham, nous n'avons jamais été esclaves de personne. Comment peux-tu dire : « Vous serez des hommes libres ? »", "34": "Vraiment, je vous l'assure, leur répondit Jésus, tout homme qui commet le péché est esclave du péché.", "35": "Or, un esclave ne fait pas partie de la famille, un fils, lui, en fait partie pour toujours.", "36": "Si donc c'est le Fils qui vous donne la liberté, alors vous serez vraiment des hommes libres.", "37": "Je sais que vous êtes les descendants d'Abraham. Pourtant, vous cherchez à me faire mourir parce que ma parole ne trouve aucun accès dans votre coeur.", "38": "Moi, je parle de ce que j'ai vu chez mon Père. Quant à vous, vous faites ce que vous avez appris de votre père.", "39": "Notre père à nous, répondirent-ils, c'est Abraham. Eh bien, leur répliqua Jésus, si vous étiez vraiment des enfants d'Abraham, vous agiriez comme lui.", "40": "Au lieu de cela, vous cherchez à me faire mourir. Pourquoi ? Parce que je vous dis la vérité telle que je l'ai apprise de Dieu. Jamais Abraham n'a agi comme vous.", "41": "Vous agissez exactement comme votre père à vous ! Mais, répondirent-ils, nous ne sommes pas des enfants illégitimes. Nous n'avons qu'un seul Père : Dieu !", "42": "Si vraiment Dieu était votre Père, leur dit Jésus, vous m'aimeriez, car c'est de sa part que je suis ici et c'est de sa part que je suis venu au milieu de vous. Je ne suis pas venu de ma propre initiative, c'est lui qui m'a envoyé.", "43": "Pourquoi ne comprenez-vous pas ce que je vous dis ? Parce que vous êtes incapables de recevoir mes paroles.", "44": "Votre père, c'est le diable, et vous voulez vous conformer à ses désirs. Depuis le commencement, c'est un meurtrier : il ne se tient pas dans la vérité, parce qu'il n'y a pas de vérité en lui. Lorsqu'il ment, il parle de son propre fond, puisqu'il est menteur, lui le père du mensonge.", "45": "Mais moi, je dis la vérité. C'est précisément pour cela que vous ne me croyez pas.", "46": "Qui d'entre vous peut m'accuser d'avoir commis une seule faute ? Si je dis vrai, pourquoi ne me croyez-vous pas ?", "47": "Celui qui appartient à Dieu écoute les paroles de Dieu. Si vous ne les écoutez pas, c'est parce que vous ne lui appartenez pas.", "48": "Ils répliquèrent : Nous avions bien raison de le dire : tu n'es qu'un Samaritain, tu as un démon en toi.", "49": "Non, répondit Jésus, je n'ai pas de démon en moi. Au contraire, j'honore mon Père ; mais vous, vous me méprisez.", "50": "Non, je ne recherche pas la gloire pour moi-même : c'est un autre qui s'en préoccupe et il me rendra justice.", "51": "Vraiment, je vous l'assure : celui qui observe mon enseignement ne verra jamais la mort.", "52": "Sur quoi les chefs des Juifs reprirent : Cette fois, nous sommes sûrs que tu as un démon en toi. Abraham est mort, les prophètes aussi, et toi tu viens nous dire : Celui qui observe mon enseignement ne mourra jamais.", "53": "Serais-tu plus grand que notre père Abraham, qui est mort ou que les prophètes, qui sont tous morts ? Pour qui te prends-tu donc ?", "54": "Jésus répondit : Si je m'attribuais moi-même ma gloire, cela n'aurait aucune valeur. Celui qui me glorifie, c'est mon Père, celui-là même que vous appelez votre Dieu.", "55": "En fait, vous ne le connaissez pas, alors que moi, je le connais. Si je disais ne pas le connaître, je serais menteur, comme vous. Mais le fait est que je le connais et que j'obéis à sa Parole.", "56": "Abraham votre père a exulté de joie, rien qu'à la pensée de voir mon jour. Il l'a vu et en a été transporté de joie.", "57": "Quoi, lui dirent-ils alors, tu n'as même pas cinquante ans et tu prétends avoir vu Abraham !", "58": "Vraiment, je vous l'assure, leur répondit Jésus, avant qu'Abraham soit venu à l'existence, moi, je suis.", "59": "A ces mots, ils se mirent à ramasser des pierres pour les lui jeter, mais Jésus disparut dans la foule et sortit de l'enceinte du Temple."}, "9": {"1": "En partant, Jésus aperçut sur son chemin un homme qui était aveugle de naissance.", "2": "Ses disciples lui posèrent alors cette question : Dis-nous, Maître, pourquoi cet homme est-il né aveugle ? Est-ce à cause de son propre péché ou de celui de ses parents ?", "3": "Jésus répondit : Cela n'a pas de rapport avec son péché, ni avec celui de ses parents ; c'est pour qu'en lui tous puissent voir ce que Dieu est capable de faire.", "4": "Il nous faut accomplir les oeuvres de celui qui m'a envoyé tant qu'il fait jour ; la nuit vient où plus personne ne pourra travailler.", "5": "Aussi longtemps que je suis encore dans le monde, je suis la lumière du monde.", "6": "Après avoir dit cela, Jésus cracha par terre et, avec sa salive, il fit un peu de boue qu'il appliqua sur les yeux de l'aveugle.", "7": "Puis il lui dit : Va te laver au réservoir de Siloé (le mot « Siloé » veut dire : « envoyé»). L'aveugle alla se laver et, à son retour, il voyait.", "8": "Ses voisins et ceux qui avaient l'habitude de le voir mendier dirent : Cet homme, n'est-ce pas celui qui était toujours assis en train de mendier ?", "9": "Les uns affirmaient : C'est bien lui. D'autres le niaient : Ce n'est pas lui ; c'est quelqu'un qui lui ressemble. Quant à lui, il disait : C'est bien moi.", "10": "Alors on le questionna : Comment se fait-il que tes yeux se soient ouverts ?", "11": "Il répondit : L'homme qui s'appelle Jésus a fait un peu de boue, m'en a frotté les yeux, puis il m'a dit : « Va à Siloé et lave-toi. » J'y suis allé, je me suis lavé et, d'un coup, j'ai vu clair.", "12": "Et lui, demandèrent-ils, où est-il ? Je n'en sais rien, répondit-il.", "13": "On amena l'homme qui avait été aveugle devant les pharisiens.", "14": "Or, c'était un jour de sabbat que Jésus avait fait de la boue pour lui ouvrir les yeux.", "15": "Les pharisiens lui demandèrent donc, à leur tour, comment il avait recouvré la vue. Il leur répondit : Il m'a mis de la boue sur les yeux, je me suis lavé, et maintenant j'y vois.", "16": "Là-dessus, quelques pharisiens déclarèrent : Cet individu ne peut pas venir de Dieu, puisqu'il ne respecte pas le sabbat. Pourtant d'autres objectaient : Comment un homme pécheur aurait-il le pouvoir d'accomplir de tels signes miraculeux ? Ils étaient donc divisés.", "17": "Alors ils interrogèrent de nouveau l'aveugle : Voyons, toi, que dis-tu de lui, puisque c'est à toi qu'il a ouvert les yeux ? C'est sûrement un prophète, répondit-il.", "18": "Mais ils refusèrent de croire que cet homme avait été aveugle et qu'il avait été guéri de sa cécité. Finalement, ils firent venir ses parents.", "19": "Ils leur demandèrent : Cet homme est-il bien votre fils ? Est-il réellement né aveugle ? Comment se fait-il qu'à présent il voie ?", "20": "Nous sommes certains que c'est bien notre fils, répondirent les parents, et qu'il est né aveugle.", "21": "Mais comment il se fait qu'il voie à présent, nous ne le savons pas. Ou qui lui a rendu la vue, nous ne le savons pas davantage. Interrogez-le donc lui-même. Il est assez grand pour répondre sur ce qui le concerne.", "22": "Les parents parlaient ainsi parce qu'ils avaient peur des autorités juives. En effet, elles avaient déjà décidé d'exclure de la synagogue tous ceux qui reconnaîtraient Jésus comme le Messie.", "23": "Voilà pourquoi les parents de l'aveugle avaient répondu : « Il est assez grand, interrogez-le donc lui-même. »", "24": "Les pharisiens firent donc venir une seconde fois celui qui avait été aveugle et lui dirent : Honore Dieu en disant la vérité. Cet homme est un pécheur, nous le savons.", "25": "S'il est pécheur ou non, répondit-il, je n'en sais rien. Mais il y a une chose que je sais : j'étais aveugle et maintenant, je vois.", "26": "Ils lui demandèrent de nouveau : Qu'est-ce qu'il t'a fait ? Redis-nous comment il s'y est pris pour t'ouvrir les yeux.", "27": "Je vous l'ai déjà dit, leur répondit-il, et vous ne m'avez pas écouté. Pourquoi tenez-vous à me le faire répéter ? Est-ce que, par hasard, vous avez l'intention de devenir vous aussi ses disciples ?", "28": "Alors, ils se mirent à l'injurier et ils lui lancèrent : C'est toi qui es son disciple ; nous, nous sommes les disciples de Moïse.", "29": "Nous savons que Dieu a parlé à Moïse ; mais celui-là, nous ne savons même pas d'où il vient.", "30": "C'est étonnant, répliqua l'homme. Voilà quelqu'un qui m'a ouvert les yeux et vous, vous ne savez même pas d'où il est.", "31": "Tout le monde sait que Dieu n'exauce pas les pécheurs ; mais si quelqu'un est attaché à Dieu et fait sa volonté, il l'exauce.", "32": "Depuis que le monde est monde, jamais on n'a entendu dire que quelqu'un ait rendu la vue à un aveugle de naissance.", "33": "Si cet homme-là ne venait pas de Dieu, il n'aurait rien pu faire.", "34": "Comment ! répondirent-ils, depuis ta naissance tu n'es que péché des pieds à la tête, et c'est toi qui veux nous faire la leçon ! Et ils le mirent à la porte.", "35": "Jésus apprit qu'ils l'avaient expulsé. Il alla le trouver et lui demanda : Crois-tu au Fils de l'homme ?", "36": "Il lui répondit : Qui est-ce ? Dis-le moi, Seigneur, pour que je puisse croire en lui.", "37": "Jésus lui dit : Tu le vois de tes yeux. C'est lui-même qui te parle maintenant.", "38": "Je crois, Seigneur, déclara l'homme, et il se prosterna devant lui.", "39": "Jésus dit alors : Je suis venu dans ce monde pour qu'un jugement ait lieu, pour que ceux qui ne voient pas voient, et que ceux qui voient deviennent aveugles.", "40": "Des pharisiens qui se trouvaient près de lui entendirent ces paroles et lui demandèrent : Serions-nous, par hasard, nous aussi des aveugles ?", "41": "Si vous étiez de vrais aveugles, leur dit Jésus, vous ne seriez pas coupables. Mais voilà : vous prétendez que vous voyez ; aussi votre culpabilité reste entière."}, "10": {"1": "Vraiment, je vous l'assure : si quelqu'un n'entre pas par la porte dans l'enclos où l'on parque les brebis, mais qu'il escalade le mur à un autre endroit, c'est un voleur et un brigand.", "2": "Celui qui entre par la porte est, lui, le berger des brebis.", "3": "Le gardien de l'enclos lui ouvre, les brebis écoutent sa voix. Il appelle par leur nom celles qui lui appartiennent, et il les fait sortir de l'enclos.", "4": "Quand il a conduit au dehors toutes celles qui sont à lui, il marche à leur tête et les brebis le suivent, parce que sa voix leur est familière.", "5": "Jamais, elles ne suivront un étranger ; au contraire, elles fuiront loin de lui, car elles ne connaissent pas la voix des étrangers.", "6": "Jésus leur raconta cette parabole, mais ils ne comprirent pas ce qu'il voulait leur dire.", "7": "Alors il reprit : Vraiment, je vous l'assure : je suis la porte par où passent les brebis.", "8": "Tous ceux qui sont venus avant moi étaient des voleurs et des brigands. Mais les brebis ne les ont pas écoutés.", "9": "C'est moi qui suis la porte. Celui qui entre par moi sera sauvé : il pourra aller et venir librement, il trouvera de quoi se nourrir.", "10": "Le voleur vient seulement pour voler, pour tuer et pour détruire. Moi, je suis venu afin que les hommes aient la vie, une vie abondante.", "11": "Je suis le bon berger. Le bon berger donne sa vie pour ses brebis.", "12": "Celui qui n'est pas le berger, qui n'est pas le propriétaire des brebis, mais que l'on paye pour les garder, se sauve, lui, dès qu'il voit venir le loup, et il abandonne les brebis ; alors le loup se précipite sur elles, il s'empare de quelques-unes et disperse le troupeau.", "13": "Cet homme agit ainsi parce qu'il est payé pour faire ce travail et qu'il n'a aucun souci des brebis.", "14": "Moi, je suis le bon berger ; je connais mes brebis et mes brebis me connaissent,", "15": "tout comme le Père me connaît et que je connais le Père. Je donne ma vie pour mes brebis.", "16": "J'ai encore d'autres brebis qui ne sont pas de cet enclos. Celles-là aussi, il faut que je les amène ; elles écouteront ma voix, ainsi il n'y aura plus qu'un seul troupeau avec un seul berger.", "17": "Si le Père m'aime, c'est parce que je donne ma vie ; mais ensuite, je la reprendrai.", "18": "En effet, personne ne peut m'ôter la vie : je la donne de mon propre gré. J'ai le pouvoir de la donner et de la reprendre. Tel est l'ordre que j'ai reçu de mon Père.", "19": "Il y eut à nouveau division parmi le peuple à cause de ses paroles.", "20": "Beaucoup disaient : Il a un démon en lui, c'est un fou. Pourquoi l'écoutez-vous ?", "21": "D'autres répliquaient : Un démoniaque ne parlerait pas ainsi. Et puis : est-ce qu'un démon peut rendre la vue à des aveugles ?", "22": "Le moment vint où l'on célébrait à Jérusalem la fête de la Consécration.", "23": "C'était l'hiver. Jésus allait et venait dans la cour du Temple, dans la Galerie de Salomon.", "24": "Alors on fit cercle autour de lui et on l'interpella : Combien de temps nous tiendras-tu encore en haleine ? Si tu es le Messie, dis-le nous clairement.", "25": "Je vous l'ai déjà dit, leur répondit Jésus, mais vous ne croyez pas. Pourtant, vous avez vu les actes que j'accomplis au nom de mon Père : ce sont eux qui témoignent en ma faveur.", "26": "Mais vous ne croyez pas. Pourquoi ? Parce que vous ne faites pas partie de mes brebis.", "27": "Mes brebis écoutent ma voix, je les connais et elles me suivent.", "28": "Je leur donne la vie éternelle : jamais elles ne périront et personne ne pourra les arracher de ma main.", "29": "Mon Père qui me les a données est plus grand que tous, et personne ne peut arracher qui que ce soit de la main de mon Père.", "30": "Or, moi et le Père, nous ne sommes qu'un.", "31": "Cette fois encore, ils ramassèrent des pierres pour le tuer.", "32": "Alors Jésus leur dit : J'ai accompli sous vos yeux un grand nombre d'oeuvres bonnes par la puissance du Père ; pour laquelle voulez-vous me tuer à coups de pierres ?", "33": "Les Juifs répliquèrent : Nous ne voulons pas te tuer pour une bonne action, mais parce que tu blasphèmes. Car, toi qui n'es qu'un homme, tu te fais passer pour Dieu.", "34": "Jésus répondit : N'est-il pas écrit dans votre propre Loi : Moi, le Seigneur, je vous ai dit : Vous êtes des dieux ?", "35": "Or, on ne saurait discuter le témoignage de l'Ecriture. Si donc votre Loi appelle « dieux » ceux auxquels s'adresse la Parole de Dieu,", "36": "comment pouvez-vous m'accuser de blasphème parce que j'ai dit : « Je suis le Fils de Dieu », quand c'est le Père qui m'a consacré et envoyé dans le monde ?", "37": "Si je n'accomplis pas les oeuvres de mon Père, vous n'avez pas besoin de croire en moi.", "38": "Mais si, au contraire, je les accomplis, même si vous ne voulez pas me croire, laissez-vous au moins convaincre par mes oeuvres, pour que vous reconnaissiez et que vous compreniez que le Père est en moi et que je suis dans le Père.", "39": "Là-dessus, les chefs des Juifs tentèrent à nouveau de se saisir de lui, mais il leur échappa.", "40": "Après cela, Jésus se retira de l'autre côté du Jourdain, au lieu même où Jean avait précédemment baptisé. Il y resta quelque temps.", "41": "Beaucoup de monde vint le trouver. On disait : Jean n'a fait aucun signe miraculeux, mais tout ce qu'il a dit de cet homme était vrai.", "42": "Et là, beaucoup crurent en lui."}, "11": {"1": "Dans le village de Béthanie vivaient deux soeurs, Marthe et Marie, ainsi que leur frère Lazare.", "2": "Marie était cette femme qui, après avoir répandu une huile parfumée sur les pieds du Seigneur, les lui essuya avec ses cheveux. Lazare, son frère, tomba malade.", "3": "Les deux soeurs envoyèrent donc quelqu'un à Jésus pour lui faire dire : Seigneur, ton ami est malade.", "4": "Quand Jésus apprit la nouvelle, il dit : Cette maladie n'aboutira pas à la mort, elle servira à glorifier Dieu ; elle sera une occasion pour faire apparaître la gloire du Fils de Dieu.", "5": "Or Jésus était très attaché à Marthe, à sa soeur et à Lazare.", "6": "Après avoir appris qu'il était malade, il resta encore deux jours à l'endroit où il se trouvait.", "7": "Puis il dit à ses disciples : Retournons en Judée.", "8": "Maître, lui dirent-ils, il n'y a pas si longtemps, ceux de la Judée voulaient te tuer à coup de pierres, et maintenant tu veux retourner là-bas ?", "9": "N'y a-t-il pas douze heures dans une journée ? répondit Jésus. Si l'on marche pendant qu'il fait jour, on ne bute pas contre les obstacles, parce qu'on voit clair.", "10": "Mais si l'on marche de nuit, on trébuche parce qu'il n'y a pas de lumière.", "11": "Après avoir dit cela, il ajouta : Notre ami Lazare s'est endormi ; je vais aller le réveiller.", "12": "Sur quoi les disciples lui dirent : Seigneur, s'il dort, il est en voie de guérison.", "13": "En fait, Jésus voulait dire que Lazare était mort, mais les disciples avaient compris qu'il parlait du sommeil ordinaire.", "14": "Alors il leur dit clairement : Lazare est mort,", "15": "et je suis heureux, à cause de vous, de n'avoir pas été là-bas à ce moment-là. Car cela contribuera à votre foi. Mais maintenant, allons auprès de lui.", "16": "Thomas, surnommé le Jumeau, dit alors aux autres disciples : Allons-y, nous aussi, pour mourir avec lui.", "17": "A son arrivée, Jésus apprit qu'on avait enseveli Lazare depuis quatre jours déjà.", "18": "Béthanie était à moins de trois kilomètres de Jérusalem,", "19": "aussi beaucoup de gens étaient-ils venus chez Marthe et Marie pour leur présenter leurs condoléances à l'occasion de la mort de leur frère.", "20": "Quand Marthe apprit que Jésus approchait du village, elle alla à sa rencontre. Marie, elle, resta à la maison.", "21": "Marthe dit à Jésus : Seigneur, si tu avais été ici, mon frère ne serait pas mort.", "22": "Mais je sais que maintenant encore, tout ce que tu demanderas à Dieu, il te l'accordera.", "23": "Ton frère reviendra à la vie, lui dit Jésus.", "24": "Je sais bien, répondit Marthe, qu'il reviendra à la vie au dernier jour, lors de la résurrection des morts.", "25": "Je suis la résurrection et la vie, lui dit Jésus. Celui qui place toute sa confiance en moi vivra, même s'il meurt.", "26": "Et tout homme qui vit et croit en moi ne mourra jamais. Crois-tu cela ?", "27": "Oui, Seigneur, lui répondit-elle, je crois que tu es le Christ, le Fils de Dieu, celui qui devait venir dans le monde.", "28": "Là-dessus, elle partit appeler sa soeur Marie, et, l'ayant prise à part, elle lui dit : Le Maître est là, et il te demande.", "29": "A cette nouvelle, Marie se leva précipitamment et courut vers Jésus.", "30": "Il n'était pas encore entré dans le village : il était resté à l'endroit où Marthe l'avait rencontré.", "31": "Ceux qui se trouvaient dans la maison avec Marie pour la consoler la virent se lever brusquement et sortir. Ils la suivirent, pensant qu'elle allait au tombeau pour y pleurer.", "32": "Marie parvint à l'endroit où était Jésus. Dès qu'elle le vit, elle se jeta à ses pieds et lui dit : Seigneur, si tu avais été ici, mon frère ne serait pas mort.", "33": "En la voyant pleurer, elle et ceux qui l'accompagnaient, Jésus fut profondément indigné et ému.", "34": "Où l'avez-vous enterré ? demanda-t-il. Viens, Seigneur, lui répondirent-ils, tu verras.", "35": "Jésus pleura.", "36": "Alors tous dirent : Voyez, comme il l'aimait.", "37": "Quelques-uns remarquaient : Il a bien rendu la vue à l'aveugle, n'aurait-il pas pu empêcher que Lazare meure ?", "38": "Une fois de plus, Jésus fut profondément bouleversé. Il arriva au tombeau. C'était une grotte dont l'entrée était fermée par une pierre.", "39": "Enlevez la pierre, dit Jésus. Marthe, la soeur du mort, dit alors : Seigneur, il doit déjà sentir. Cela fait quatre jours qu'il est là.", "40": "Jésus lui répondit : Ne t'ai-je pas dit : Si tu crois, tu verras la gloire de Dieu ?", "41": "On ôta donc la pierre. Alors Jésus, tournant son regard vers le ciel, dit : Père, tu as exaucé ma prière et je t'en remercie.", "42": "Pour moi, je sais que tu m'exauces toujours, mais si je parle ainsi, c'est pour que tous ceux qui m'entourent croient que c'est toi qui m'as envoyé.", "43": "Cela dit, il cria d'une voix forte : Lazare, sors de là !", "44": "Et voici que le mort sortit du tombeau : il avait les pieds et les mains entourés de bandes de lin, le visage recouvert d'un linge. Jésus dit à ceux qui étaient là : Déliez-le de ces bandes et laissez-le aller !", "45": "En voyant ce que Jésus avait fait, beaucoup de ceux qui étaient venus auprès de Marie crurent en lui.", "46": "Quelques-uns, cependant, s'en allèrent trouver les pharisiens et leur rapportèrent ce que Jésus avait fait.", "47": "Alors, les chefs des prêtres et les pharisiens convoquèrent le Grand-Conseil. Qu'allons-nous faire ? disaient-ils. Cet homme accomplit trop de signes miraculeux ;", "48": "si nous le laissons faire de la sorte, tout le monde va croire en lui. Alors les Romains viendront et détruiront notre Temple et notre nation.", "49": "L'un d'eux, qui s'appelait Caïphe, et qui était grand-prêtre cette année-là, prit la parole : Vous n'y entendez rien, leur dit-il.", "50": "Vous ne voyez pas qu'il est de notre intérêt qu'un seul homme meure pour le peuple, pour que la nation ne disparaisse pas tout entière ?", "51": "Or ce qu'il disait là ne venait pas de lui ; mais il était grand-prêtre cette année-là, et c'est en cette qualité qu'il déclara, sous l'inspiration de Dieu, qu'il fallait que Jésus meure pour son peuple.", "52": "Et ce n'était pas seulement pour son peuple qu'il devait mourir, c'était aussi pour rassembler tous les enfants de Dieu dispersés à travers le monde et les réunir en un seul peuple.", "53": "C'est ce jour-là que les chefs des Juifs prirent la décision de faire mourir Jésus.", "54": "Jésus cessa donc de se montrer en public. Il partit de là et se retira dans la région voisine du désert, dans une ville nommée Ephraïm. Il y passa quelque temps avec ses disciples.", "55": "Comme la fête de la Pâque approchait, beaucoup de gens de tout le pays montaient à Jérusalem avant la fête pour se soumettre aux cérémonies rituelles de purification.", "56": "Ils cherchaient donc Jésus et se demandaient entre eux, dans la cour du Temple : Qu'en pensez-vous ? Croyez-vous qu'il viendra à la fête ?", "57": "Or, les chefs des prêtres et les pharisiens avaient donné des instructions : si quelqu'un savait où se trouvait Jésus, il devait les prévenir pour qu'on l'arrête."}, "12": {"1": "Six jours avant la Pâque, Jésus se rendit à Béthanie où habitait Lazare, celui qu'il avait ressuscité d'entre les morts.", "2": "On prépara là un festin en son honneur. Marthe s'occupait du service, et Lazare avait pris place à table avec Jésus.", "3": "Marie prit alors un demi-litre de nard pur, un parfum très cher : elle le répandit sur les pieds de Jésus et les essuya avec ses cheveux. Toute la maison fut remplie de l'odeur de ce parfum.", "4": "Judas Iscariot, l'un des disciples de Jésus, celui qui allait le trahir, dit :", "5": "Pourquoi n'a-t-on pas vendu ce parfum ? On aurait pu donner aux pauvres au moins trois cents deniers !", "6": "S'il parlait ainsi, ce n'était pas parce qu'il se souciait des pauvres ; mais il était voleur et, comme c'était lui qui gérait la bourse commune, il gardait pour lui ce qu'on y mettait.", "7": "Mais Jésus intervint : Laisse-la faire ! C'est pour le jour de mon enterrement qu'elle a réservé ce parfum.", "8": "Des pauvres, vous en aurez toujours autour de vous ! Tandis que moi, vous ne m'aurez pas toujours avec vous.", "9": "Entre-temps, on apprit que Jésus était à Béthanie. Les gens s'y rendirent en foule, non seulement à cause de Jésus, mais aussi pour voir Lazare qu'il avait ressuscité d'entre les morts.", "10": "Alors les chefs des prêtres décidèrent aussi de faire mourir Lazare.", "11": "Car, à cause de lui, beaucoup se détournaient d'eux pour croire en Jésus.", "12": "Le lendemain, une foule immense était à Jérusalem pour la fête. On apprit que Jésus était en chemin vers la ville.", "13": "Alors les gens arrachèrent des rameaux aux palmiers et sortirent à sa rencontre en criant : Hosanna ! Béni soit celui qui vient de la part du Seigneur ! Vive le roi d'Israël !", "14": "Jésus trouva un ânon et s'assit dessus, selon cette parole de l'Ecriture :", "15": "Sois sans crainte, communauté de Sion, car ton roi vient, monté sur un ânon.", "16": "Sur le moment, ses disciples ne comprirent pas ce qui se passait, mais quand Jésus fut entré dans sa gloire, ils se souvinrent que ces choses avaient été écrites à son sujet et qu'elles lui étaient arrivées.", "17": "Tous ceux qui étaient avec Jésus lorsqu'il avait appelé Lazare à sortir du tombeau et l'avait ressuscité d'entre les morts, témoignaient de ce qu'ils avaient vu.", "18": "D'ailleurs, si les foules venaient si nombreuses au-devant de lui, c'était aussi parce qu'elles avaient entendu parler du signe miraculeux qu'il avait accompli.", "19": "Alors les pharisiens se dirent les uns aux autres : Vous le voyez : vous n'arriverez à rien, tout le monde le suit !", "20": "Parmi ceux qui étaient venus à Jérusalem pour adorer Dieu pendant la fête, il y avait aussi quelques personnes non-juives.", "21": "Elles allèrent trouver Philippe qui était de Bethsaïda en Galilée et lui firent cette demande : Nous aimerions voir Jésus.", "22": "Philippe alla le dire à André, puis tous deux allèrent ensemble le dire à Jésus.", "23": "Celui-ci leur répondit : L'heure est venue où le Fils de l'homme va entrer dans sa gloire.", "24": "Vraiment, je vous l'assure : si le grain de blé que l'on a jeté en terre ne meurt pas, il reste un grain unique. Mais s'il meurt, il porte du fruit en abondance.", "25": "Celui qui s'attache à sa propre vie la perdra, mais celui qui fait peu de cas de sa vie en ce monde la gardera pour la vie éternelle.", "26": "Si quelqu'un veut être à mon service, qu'il me suive. Là où je serai, mon serviteur y sera aussi. Si quelqu'un est à mon service, le Père lui fera honneur.", "27": "A présent, je suis troublé. Que dirai-je ? Père, sauve-moi de cette heure ? Mais c'est précisément pour l'affronter que je suis venu jusqu'à cette heure !", "28": "Père, manifeste ta gloire. Alors une voix se fit entendre, venant du ciel : J'ai déjà manifesté ma gloire et je la manifesterai à nouveau.", "29": "Ceux qui se trouvaient là et qui avaient entendu le son de cette voix crurent que c'était un coup de tonnerre. D'autres disaient : Un ange vient de lui parler.", "30": "Mais Jésus leur déclara : Ce n'est pas pour moi que cette voix s'est fait entendre, c'est pour vous.", "31": "C'est maintenant que va avoir lieu le jugement de ce monde. Oui, maintenant le dominateur de ce monde va être expulsé.", "32": "Et moi, quand j'aurai été élevé au-dessus de la terre, j'attirerai tous les hommes à moi.", "33": "Par cette expression, il faisait allusion à la manière dont il allait mourir.", "34": "La foule répondit : La Loi nous apprend que le Messie vivra éternellement. Comment peux-tu dire que le Fils de l'homme doit être élevé au-dessus de la terre ? Au fait : qui est donc ce Fils de l'homme ?", "35": "Jésus leur dit alors : La lumière est encore parmi vous, pour un peu de temps : marchez tant que vous avez la lumière, pour ne pas vous laisser surprendre par les ténèbres, car celui qui marche dans les ténèbres ne sait pas où il va.", "36": "Tant que vous avez la lumière, croyez en la lumière, afin de devenir vous-mêmes des enfants de lumière. Après avoir dit cela, Jésus s'en alla et se tint caché loin d'eux.", "37": "Malgré le grand nombre de signes miraculeux que Jésus avait faits devant eux, ils ne croyaient pas en lui.", "38": "Ainsi s'accomplit ce que le prophète Esaïe avait prédit : Seigneur, qui a cru à ce que nous avons prêché et à qui ta puissance a-t-elle été révélée, ô Dieu ?", "39": "Pourquoi ne pouvaient-ils pas croire ? C'est encore Esaïe qui nous en donne la raison quand il dit :", "40": "Dieu les a aveuglés, il les a rendus insensibles, afin que leurs yeux ne voient pas, que leur coeur ne comprenne pas, qu'ils ne se tournent pas vers lui pour qu'il les guérisse.", "41": "Esaïe a dit cela parce qu'il avait vu la gloire de Jésus et qu'il parlait de lui.", "42": "Et pourtant, même parmi les dirigeants, beaucoup crurent en lui ; mais, à cause des pharisiens, ils n'osaient pas le reconnaître ouvertement de peur d'être exclus de la synagogue.", "43": "Car ils tenaient davantage à l'approbation des hommes qu'à celle de Dieu.", "44": "Jésus déclara à haute voix : Si quelqu'un me fait confiance, ce n'est pas en moi seulement qu'il croit, mais encore en celui qui m'a envoyé.", "45": "Qui me voit, voit aussi celui qui m'a envoyé.", "46": "C'est pour être la lumière que je suis venu dans le monde, afin que tout homme qui croit en moi ne demeure pas dans les ténèbres.", "47": "Si quelqu'un entend ce que je dis, mais ne le met pas en pratique, ce n'est pas moi qui le jugerai ; car ce n'est pas pour juger le monde que je suis venu, c'est pour le sauver.", "48": "Celui donc qui me méprise et qui ne tient pas compte de mes paroles a déjà son juge : c'est cette Parole même que j'ai prononcée ; elle le jugera au dernier jour.", "49": "Car je n'ai pas parlé de ma propre initiative : le Père, qui m'a envoyé, m'a ordonné lui-même ce que je dois dire et enseigner.", "50": "Or je le sais bien : l'enseignement que m'a confié le Père c'est la vie éternelle. Et mon enseignement consiste à dire fidèlement ce que m'a dit le Père."}, "13": {"1": "C'était juste avant la fête de la Pâque. Jésus savait que l'heure était venue pour lui de quitter ce monde pour s'en aller auprès de son Père. C'est pourquoi il donna aux siens, qu'il aimait et qui étaient dans le monde, une marque suprême de son amour pour eux.", "2": "C'était au cours du repas de la Pâque. Déjà le diable avait semé dans le coeur de Judas, fils de Simon Iscariot, le projet de trahir son Maître et de le livrer.", "3": "Jésus savait que le Père avait tout remis entre ses mains, qu'il était venu d'auprès de Dieu et allait retourner auprès de lui.", "4": "Il se leva de table pendant le dîner, posa son vêtement et prit une serviette de lin qu'il se noua autour de la taille.", "5": "Ensuite, il versa de l'eau dans une bassine et commença à laver les pieds de ses disciples, puis à les essuyer avec la serviette qu'il s'était nouée autour de la taille.", "6": "Quand vint le tour de Simon Pierre, celui-ci protesta : Toi, Seigneur, tu veux me laver les pieds ?", "7": "Jésus lui répondit : Ce que je fais, tu ne le comprends pas pour l'instant, tu le comprendras plus tard.", "8": "Mais Pierre lui répliqua : Non ! Tu ne me laveras pas les pieds ! Sûrement pas ! Jésus lui répondit : Si je ne te lave pas, il n'y a plus rien de commun entre toi et moi.", "9": "Dans ce cas, lui dit Simon Pierre, ne me lave pas seulement les pieds, mais aussi les mains et la tête.", "10": "Jésus lui dit : Celui qui s'est baigné est entièrement pur, il lui suffit de se laver les pieds. Or vous, vous êtes purs mais pas tous.", "11": "Jésus, en effet, connaissait celui qui allait le trahir. Voilà pourquoi il avait ajouté : « Vous n'êtes pas tous purs. »", "12": "Après leur avoir lavé les pieds, il remit son vêtement et se rassit à table. Alors il leur dit : Avez-vous compris ce que je viens de vous faire ?", "13": "Vous m'appelez Maître et Seigneur et vous avez raison, car je le suis.", "14": "Si donc moi, le Seigneur et le Maître, je vous ai lavé les pieds, vous devez, vous aussi, vous laver les pieds les uns aux autres.", "15": "Je viens de vous donner un exemple, pour qu'à votre tour vous agissiez comme j'ai agi envers vous.", "16": "Vraiment, je vous l'assure, un serviteur n'est jamais supérieur à son maître, ni un messager plus grand que celui qui l'envoie.", "17": "Si vous savez ces choses vous êtes heureux à condition de les mettre en pratique.", "18": "Je ne parle pas de vous tous : je sais très bien quels sont ceux que j'ai choisis mais il faut que l'Ecriture s'accomplisse : Celui avec lequel j'ai partagé mon pain se retourne contre moi.", "19": "Je vous le dis dès maintenant, avant que cela ne se produise, pour qu'au moment où cela arrivera, vous croyiez que à ce que je suis.", "20": "Vraiment, je vous l'assure : qui reçoit celui que j'envoie me reçoit moi-même, et qui me reçoit, reçoit celui qui m'a envoyé.", "21": "Après avoir dit cela, Jésus fut troublé intérieurement et il déclara solennellement : Oui, vraiment, je vous l'assure : l'un de vous me trahira.", "22": "Les disciples, déconcertés, se regardaient les uns les autres ; ils se demandaient de qui il pouvait bien parler.", "23": "L'un d'entre eux, le disciple que Jésus aimait, se trouvait à table juste à côté de Jésus.", "24": "Simon Pierre lui fit signe de demander à Jésus de qui il parlait.", "25": "Et ce disciple, se penchant aussitôt vers Jésus, lui demanda : Seigneur, de qui s'agit-il ?", "26": "Et Jésus lui répondit : Je vais tremper ce morceau de pain dans le plat. Celui à qui je le donnerai, c'est lui. Là-dessus, Jésus prit le morceau qu'il avait trempé et le donna à Judas, fils de Simon Iscariot.", "27": "Dès que Judas eut reçu ce morceau de pain, Satan entra en lui. Alors Jésus lui dit : Ce que tu fais, fais-le vite.", "28": "Aucun de ceux qui étaient à table ne comprit pourquoi il lui disait cela.", "29": "Comme Judas gérait la bourse commune, quelques-uns supposèrent que Jésus le chargeait d'acheter ce qu'il leur fallait pour la fête, ou de donner quelque chose aux pauvres.", "30": "Dès que Judas eut pris le morceau de pain, il se hâta de sortir. Il faisait nuit.", "31": "Quand il fut parti, Jésus dit : Maintenant, la gloire du Fils de l'homme éclate, et Dieu va être glorifié en lui.", "32": "[Puisque Dieu va être glorifié en lui,] Dieu, à son tour, va glorifier le Fils de l'homme en lui-même, et il le fera bientôt.", "33": "Mes chers enfants, je suis encore avec vous, mais plus pour longtemps. Vous me chercherez ; et ce que j'ai dit à tous, je vous le dis à vous aussi maintenant : vous ne pouvez pas aller là où je vais.", "34": "Je vous donne un commandement nouveau : Aimez-vous les uns les autres. Oui, comme je vous ai aimés, aimez-vous les uns les autres.", "35": "A ceci, tous reconnaîtront que vous êtes mes disciples : à l'amour que vous aurez les uns pour les autres.", "36": "Simon Pierre lui demanda : Seigneur, où vas-tu ? Jésus lui répondit : Tu ne peux me suivre maintenant là où je vais, mais plus tard tu me suivras.", "37": "Mais Pierre reprit : Et pourquoi donc, Seigneur, ne puis-je pas te suivre dès maintenant ? Je suis prêt à donner ma vie pour toi !", "38": "Tu es prêt à donner ta vie pour moi ? répondit Jésus. Oui, vraiment, je te l'assure : avant que le coq ne se mette à chanter, tu m'auras renié trois fois."}, "14": {"1": "Jésus dit : Que votre coeur ne se trouble pas. Ayez foi en Dieu : ayez aussi foi en moi.", "2": "Dans la maison de mon Père, il y a beaucoup de demeures ; si ce n'était pas vrai, je vous l'aurais dit : en effet je vais vous préparer une place.", "3": "Lorsque je vous aurai préparé une place, je reviendrai et je vous prendrai avec moi, afin que vous soyez, vous aussi, là où je suis.", "4": "Mais vous connaissez le chemin de l'endroit où je me rends.", "5": "Thomas lui dit : Seigneur, nous ne savons même pas où tu vas, comment pourrions-nous savoir par quel chemin on y parvient ?", "6": "Le chemin, répondit Jésus, c'est moi, parce que je suis la vérité et la vie. Personne ne va au Père sans passer par moi.", "7": "Si vous me connaissez, vous connaîtrez aussi mon Père. Et maintenant déjà vous le connaissez, vous l'avez même vu.", "8": "Philippe intervint : Seigneur, montre-nous le Père, et cela nous suffira.", "9": "Eh quoi, lui répondit Jésus, après tout le temps que j'ai passé avec vous, tu ne me connais pas encore, Philippe ! Celui qui m'a vu, a vu le Père. Comment peux-tu dire : « Montre-nous le Père ? »", "10": "Ne crois-tu pas que je suis dans le Père et que le Père est en moi ? Ce que je vous dis, je ne le dis pas de moi-même : le Père demeure en moi et c'est lui qui accomplit ainsi ses propres oeuvres.", "11": "Croyez-moi : je suis dans le Père et le Père est en moi. Sinon, croyez au moins à cause des oeuvres que vous m'avez vu accomplir.", "12": "Vraiment, je vous l'assure : celui qui croit en moi accomplira lui-même les oeuvres que je fais. Il en fera même de plus grandes parce que je vais auprès du Père.", "13": "Et quoi que ce soit que vous demandiez en mon nom, je le réaliserai pour que la gloire du Père soit manifestée par le Fils.", "14": "Je le répète : si vous demandez quelque chose en mon nom, je le ferai.", "15": "Si vous m'aimez, vous suivrez mes enseignements.", "16": "Et moi, je demanderai au Père de vous donner un autre Défenseur de sa cause, afin qu'il reste pour toujours avec vous :", "17": "c'est l'Esprit de vérité, celui que le monde est incapable de recevoir parce qu'il ne le voit pas et ne le connaît pas. Quant à vous, vous le connaissez, car il demeure auprès de vous, et il sera en vous.", "18": "Non, je ne vous laisserai pas seuls comme des orphelins, mais je reviendrai vers vous.", "19": "Sous peu, le monde ne me verra plus ; mais vous, vous me verrez parce que je suis vivant et que, vous aussi, vous vivrez.", "20": "Quand ce jour viendra, vous connaîtrez que je suis en mon Père ; vous saurez aussi que vous êtes en moi, et que moi je suis en vous.", "21": "Celui qui m'aime vraiment, c'est celui qui retient mes commandements et les applique. Mon Père aimera celui qui m'aime ; moi aussi, je lui témoignerai mon amour et je me ferai connaître à lui.", "22": "Jude (qu'il ne faut pas confondre avec Judas Iscariot) lui demanda : Seigneur, pourquoi est-ce seulement à nous que tu veux te manifester, et non au monde ?", "23": "Jésus lui répondit : Si quelqu'un m'aime, il obéira à ce que j'ai dit. Mon Père aussi l'aimera : nous viendrons tous deux à lui et nous établirons notre demeure chez lui.", "24": "Mais celui qui ne m'aime pas ne met pas mes paroles en pratique. Or, cette Parole que vous entendez ne vient pas de moi, c'est la Parole même du Père qui m'a envoyé.", "25": "Je vous dis tout cela pendant que je suis encore avec vous.", "26": "Mais le Défenseur, le Saint-Esprit que le Père enverra en mon nom, vous enseignera toutes choses et vous rappellera tout ce que je vous ai dit moi-même.", "27": "Je pars, mais je vous laisse la paix, c'est ma paix que je vous donne. Je ne vous la donne pas comme le monde la donne. C'est pourquoi, ne soyez pas troublés et n'ayez aucune crainte en votre coeur.", "28": "Vous m'avez entendu dire que je pars, mais aussi que je reviendrai auprès de vous. Si vous m'aimiez, vous seriez heureux de savoir que je vais au Père, car le Père est plus grand que moi.", "29": "Je vous ai prévenus dès maintenant, avant que ces choses arrivent, pour qu'au jour où elles se produiront, vous croyiez.", "30": "Désormais, je n'aurai plus guère l'occasion de m'entretenir avec vous, car le dominateur de ce monde vient. Ce n'est pas qu'il ait une prise sur moi,", "31": "mais il faut que les hommes de ce monde reconnaissent que j'aime le Père et que j'agis conformément à ce qu'il m'a ordonné. Levez-vous ; partons d'ici."}, "15": {"1": "Je suis le vrai plant de vigne et mon Père est le vigneron.", "2": "Tous les sarments, en moi, qui ne portent pas de fruit, il les coupe, et tous ceux qui en portent, il les taille afin qu'ils produisent un fruit encore plus abondant.", "3": "Vous aussi, vous avez déjà été purifiés grâce à l'enseignement que je vous ai donné.", "4": "Demeurez en moi, et moi je demeurerai en vous. Un sarment ne saurait porter du fruit tout seul, sans demeurer attaché au cep. Il en est de même pour vous : si vous ne demeurez pas en moi, vous ne pouvez porter aucun fruit.", "5": "Je suis le cep de la vigne, vous en êtes les sarments. Celui qui demeure en moi et en qui je demeure, portera du fruit en abondance, car sans moi, vous ne pouvez rien faire.", "6": "Si quelqu'un ne demeure pas en moi, on le jette hors du vignoble, comme les sarments coupés : ils se dessèchent, puis on les ramasse, on y met le feu et ils brûlent.", "7": "Mais si vous demeurez en moi, et que mes paroles demeurent en vous, demandez ce que vous voudrez, vous l'obtiendrez.", "8": "Si vous produisez du fruit en abondance et que vous prouvez ainsi que vous êtes vraiment mes disciples, la gloire de mon Père apparaîtra aux yeux de tous.", "9": "Comme le Père m'a toujours aimé, moi aussi je vous ai aimés ; maintenez-vous donc dans mon amour.", "10": "Si vous obéissez à mes commandements, vous demeurerez dans mon amour, tout comme moi-même j'ai obéi aux commandements de mon Père et je demeure dans son amour.", "11": "Tout cela, je vous le dis pour que la joie qui est la mienne vous remplisse vous aussi, et qu'ainsi votre joie soit complète.", "12": "Voici quel est mon commandement : aimez-vous les uns les autres comme moi-même je vous ai aimés.", "13": "Il n'y a pas de plus grand amour que de donner sa vie pour ses amis.", "14": "Vous êtes mes amis, si vous faites ce que je vous commande.", "15": "Je ne vous appelle plus serviteurs, parce qu'un serviteur n'est pas mis au courant des affaires de son maître. Je vous appelle mes amis, parce que je vous ai fait part de tout ce que j'ai appris de mon Père.", "16": "Ce n'est pas vous qui m'avez choisi. Non, c'est moi qui vous ai choisis ; je vous ai donné mission d'aller, de porter du fruit, du fruit qui soit durable. Alors le Père vous accordera tout ce que vous lui demanderez en mon nom.", "17": "Voici donc ce que je vous commande : aimez-vous les uns les autres.", "18": "Si le monde a de la haine pour vous, sachez qu'il m'a haï avant vous.", "19": "Si vous faisiez partie du monde, il vous aimerait parce que vous lui appartiendriez. Mais vous n'appartenez pas au monde parce que je vous ai choisis du milieu du monde ; c'est pourquoi il vous poursuit de sa haine.", "20": "Souvenez-vous de ce que je vous ai déjà dit : le serviteur n'est jamais supérieur à son maître. S'ils m'ont persécuté, ils vous persécuteront vous aussi ; s'ils ont gardé mes paroles, ils garderont aussi les vôtres.", "21": "Mais c'est à cause de moi qu'ils agiront ainsi, parce qu'ils ne connaissent pas celui qui m'a envoyé.", "22": "Si je n'étais pas venu et si je ne leur avais pas parlé, ils ne seraient pas coupables, mais maintenant, leur péché est sans excuse.", "23": "Celui qui a de la haine pour moi en a aussi pour mon Père.", "24": "Si je n'avais pas accompli au milieu d'eux des oeuvres que jamais personne d'autre n'a faites, ils ne seraient pas coupables. Mais maintenant, bien qu'ils les aient vues, ils continuent à nous haïr, et moi, et mon Père.", "25": "Mais il fallait bien que s'accomplisse cette parole écrite dans leur Loi : Ils m'ont haï sans raison.", "26": "Quand le Défenseur sera venu, celui que je vous enverrai d'auprès du Père, l'Esprit de vérité qui vient du Père, il rendra lui-même témoignage de moi.", "27": "Et vous, à votre tour, vous serez mes témoins, car depuis le commencement vous avez été à mes côtés."}, "16": {"1": "Je vous ai dit tout cela pour que vous soyez préservés de toute chute.", "2": "Car on vous exclura des synagogues, et même l'heure vient où tous ceux qui vous mettront à mort s'imagineront rendre un culte à Dieu.", "3": "Ils en arriveront là parce qu'ils n'ont jamais connu ni mon Père ni moi.", "4": "Je vous ai annoncé tout cela d'avance pour que, lorsque l'heure sera venue pour eux d'agir ainsi, vous vous rappeliez que je vous l'ai prédit. Je ne vous en ai pas parlé dès le début, parce que j'étais encore avec vous.", "5": "Maintenant, je vais auprès de celui qui m'a envoyé, et aucun de vous ne me demande où je vais ?", "6": "Mais, à cause de ce que je vous ai dit, la tristesse vous a envahis.", "7": "Pourtant, c'est la vérité que je vais vous dire : il vaut mieux pour vous que je m'en aille. En effet, si je ne m'en vais pas, le Défenseur ne viendra pas à vous. Mais si je m'en vais, alors je vous l'enverrai.", "8": "Et quand il sera venu, il prouvera au monde qu'il s'égare au sujet du péché, de ce qui est juste et du jugement de Dieu :", "9": "au sujet du péché, parce qu'il ne croit pas en moi ;", "10": "au sujet de ce qui est juste, parce que je m'en vais auprès du Père et que vous ne me verrez plus ;", "11": "et au sujet du jugement de Dieu, parce que le dominateur de ce monde est d'ores et déjà condamné.", "12": "J'ai encore beaucoup de choses à vous dire, mais elles sont encore trop lourdes à porter pour vous.", "13": "Quand l'Esprit de vérité sera venu, il vous conduira dans la vérité tout entière, car il ne parlera pas de lui-même, mais tout ce qu'il aura entendu, il le dira, et il vous annoncera les choses à venir.", "14": "Il manifestera ma gloire, car il puisera dans ce qui est à moi et vous l'annoncera.", "15": "Tout ce que le Père possède m'appartient à moi aussi ; voilà pourquoi je vous dis qu'il puisera dans ce qui est à moi et vous l'annoncera.", "16": "Dans peu de temps vous ne me verrez plus ; puis encore un peu de temps, et vous me reverrez.", "17": "Certains de ses disciples se demandèrent alors entre eux : Qu'est-ce qu'il veut nous dire par là : « Dans peu de temps vous ne me verrez plus ; encore un peu de temps et vous me reverrez » ? Et aussi lorsqu'il affirme : « Je vais au Père » ?", "18": "Ils ajoutèrent : Que signifie ce « peu de temps » dont il parle ? Nous ne voyons pas ce qu'il veut dire.", "19": "Jésus comprit qu'ils voulaient l'interroger ; il leur dit : Vous êtes en train de vous demander entre vous ce que j'ai voulu dire par ces mots : « Dans peu de temps vous ne me verrez plus ; encore un peu de temps et vous me reverrez. »", "20": "Vraiment, je vous l'assure, vous allez pleurer et vous lamenter, tandis que les hommes de ce monde jubileront. Vous serez accablés de douleur, mais votre douleur se changera en joie.", "21": "Lorsqu'une femme accouche, elle éprouve de la douleur parce que c'est le moment ; mais à peine a-t-elle donné le jour au bébé, qu'elle oublie son épreuve à cause de sa joie d'avoir mis au monde un enfant.", "22": "Vous, de même, vous êtes maintenant dans la douleur, mais je vous verrai de nouveau : alors votre coeur sera rempli de joie, et cette joie, personne ne pourra vous l'enlever.", "23": "Quand ce jour viendra, vous ne me poserez plus aucune question. Oui, vraiment, je vous l'assure : tout ce que vous demanderez au Père en mon nom, il vous l'accordera.", "24": "Jusqu'à présent vous n'avez rien demandé en mon nom. Demandez, et vous recevrez, pour que votre joie soit complète.", "25": "Je vous ai dit tout cela de manière figurée. L'heure vient où je ne vous parlerai plus de cette manière ; je vous annoncerai en toute clarté ce qui concerne le Père.", "26": "Ce jour-là, vous adresserez vos demandes au Père en mon nom. Et je ne vous dis même pas que j'interviendrai en votre faveur auprès du Père.", "27": "Car le Père lui-même vous aime parce que vous m'aimez et que vous avez cru que je suis venu de lui.", "28": "C'est vrai : je suis venu du Père et je suis venu dans le monde. Maintenant, je quitte le monde et je retourne auprès du Père.", "29": "Maintenant enfin, s'écrièrent ses disciples, tu nous parles en toute clarté, et non plus de manière figurée.", "30": "A présent, nous savons que tu sais tout et que tu connais d'avance les questions que l'on aimerait te poser. C'est pourquoi nous croyons que tu viens de Dieu.", "31": "Ainsi donc, leur répondit Jésus, vous croyez à présent !", "32": "Mais l'heure vient, elle est déjà là, où vous serez dispersés chacun de son côté, et vous me laisserez seul. Mais je ne suis pas seul, puisque le Père est avec moi.", "33": "Il fallait que je vous dise aussi cela pour que vous trouviez la paix en moi. Dans le monde, vous aurez à souffrir bien des afflictions. Mais courage ! Moi, j'ai vaincu le monde."}, "17": {"1": "Après avoir ainsi parlé, Jésus leva les yeux au ciel et dit : Mon Père, l'heure est venue : fais éclater la gloire de ton Fils, pour qu'à son tour, le Fils fasse éclater ta gloire.", "2": "En effet, tu lui as donné autorité sur l'humanité entière afin qu'il donne la vie éternelle à tous ceux que tu lui as donnés.", "3": "Or, la vie éternelle consiste à te connaître, toi le Dieu unique et véritable, et celui que tu as envoyé : Jésus-Christ.", "4": "J'ai fait connaître ta gloire sur la terre en accomplissant l'oeuvre que tu m'avais confiée.", "5": "Et maintenant, Père, revêts-moi de gloire en ta présence, donne-moi cette gloire que j'avais déjà auprès de toi avant les origines du monde.", "6": "Je t'ai fait connaître aux hommes que tu as pris du monde pour me les donner. Ils t'appartenaient, et tu me les as donnés : ils ont gardé ta Parole.", "7": "Maintenant ils savent que tout ce que tu m'as donné vient de toi ;", "8": "car je leur ai transmis fidèlement le message que tu m'avais confié ; ils l'ont reçu. Aussi ont-ils reconnu avec certitude que je suis venu d'auprès de toi ; et ils ont cru que c'est toi qui m'as envoyé.", "9": "Je te prie pour eux. Je ne te prie pas pour le reste des hommes, mais pour ceux que tu m'as donnés parce qu'ils t'appartiennent.", "10": "Car tout ce qui est à moi t'appartient, comme tout ce qui est à toi m'appartient. Ma gloire rayonne en eux.", "11": "Bientôt, je ne serai plus dans le monde, car je vais à toi, mais eux, ils vont rester dans le monde. Père saint, garde-les par le pouvoir de ton nom, celui que tu m'as donné, pour qu'ils soient un comme nous le sommes.", "12": "Aussi longtemps que j'étais parmi eux, je les ai gardés par le pouvoir de ton nom, ce nom que tu m'as donné ; je les ai protégés et aucun d'eux ne s'est perdu (sauf celui qui devait se perdre pour que s'accomplisse l'Ecriture).", "13": "A présent, je retourne auprès de toi, et je dis tout cela pendant que je suis encore dans le monde, pour qu'ils possèdent en eux cette joie qui est la mienne, une joie parfaite.", "14": "Je leur ai donné ta Parole, et le monde les a pris en haine parce qu'ils ne lui appartiennent pas, comme moi-même je ne lui appartiens pas.", "15": "Je ne te demande pas de les retirer du monde, mais de les préserver du diable.", "16": "Ils n'appartiennent pas au monde, comme moi-même je ne lui appartiens pas.", "17": "Consacre-les par la vérité. Ta Parole est la vérité.", "18": "Comme tu m'as envoyé dans le monde, moi aussi je les y envoie.", "19": "Et je me consacre moi-même à toi pour eux, pour qu'ils soient, à leur tour, consacrés à toi par la vérité.", "20": "Ce n'est pas seulement pour eux que je te prie ; c'est aussi pour ceux qui croiront en moi grâce à leur témoignage.", "21": "Je te demande qu'ils soient tous un. Comme toi, Père, tu es en moi et comme moi je suis en toi, qu'ils soient un en nous pour que le monde croie que c'est toi qui m'as envoyé.", "22": "Je leur ai donné la gloire que tu m'as donnée, afin qu'ils soient un, comme toi et moi nous sommes un,", "23": "moi en eux et toi en moi. Qu'ils soient parfaitement un et qu'ainsi le monde puisse reconnaître que c'est toi qui m'as envoyé et que tu les aimes comme tu m'aimes !", "24": "Père, mon désir est que ceux que tu m'as donnés soient avec moi là où je serai et qu'ils contemplent ma gloire, celle que tu m'as donnée, parce que tu m'as aimé avant la création du monde.", "25": "Père, toi qui es juste, le monde ne t'a pas connu, mais moi je t'ai connu, et ceux-ci ont compris que c'est toi qui m'as envoyé.", "26": "Je t'ai fait connaître à eux et je continuerai à te faire connaître, pour que l'amour que tu m'as témoigné soit en eux et que moi-même je sois en eux."}, "18": {"1": "Après avoir ainsi prié, Jésus s'en alla avec ses disciples et traversa le torrent du Cédron. Il y avait là un jardin où il entra avec eux.", "2": "Or Judas, qui le trahissait, connaissait bien cet endroit, car Jésus s'y était rendu souvent avec ses disciples.", "3": "Il prit donc la tête d'une troupe de soldats et de gardes fournis par les chefs des prêtres et les pharisiens, et il arriva dans ce jardin. Ces hommes étaient munis de lanternes, de torches et d'armes.", "4": "Jésus, qui savait tout ce qui allait lui arriver, s'avança vers eux et leur demanda : Qui cherchez-vous ?", "5": "Ils lui répondirent : Jésus de Nazareth. C'est moi, leur dit-il. Au milieu d'eux se tenait Judas, celui qui le trahissait.", "6": "Au moment même où Jésus leur dit : « C'est moi », ils eurent un mouvement de recul et tombèrent par terre.", "7": "Une seconde fois, il leur demanda : Qui cherchez-vous ? Jésus de Nazareth, répétèrent-ils.", "8": "Je vous ai dit que c'était moi, reprit Jésus. Puisque c'est moi que vous venez chercher, laissez partir les autres.", "9": "Ainsi s'accomplit cette parole qu'il avait prononcée peu avant : « Je n'ai perdu aucun de ceux que tu m'as donnés. »", "10": "Simon Pierre, qui avait une épée, la dégaina, en donna un coup au serviteur du grand-prêtre et lui coupa l'oreille droite. Ce serviteur s'appelait Malchus.", "11": "Jésus dit à Pierre : Remets ton épée au fourreau. Ne dois-je pas boire la coupe de souffrance que le Père m'a destinée ?", "12": "Alors la cohorte et les gardes des Juifs s'emparèrent de Jésus", "13": "et le conduisirent enchaîné tout d'abord chez Hanne, le beau-père de Caïphe, qui était le grand-prêtre en exercice cette année-là.", "14": "Caïphe était celui qui avait suggéré aux Juifs qu'il valait mieux qu'un seul homme meure pour le peuple.", "15": "Simon Pierre et un autre disciple suivirent Jésus. Ce disciple connaissait personnellement le grand-prêtre, et il entra en même temps que Jésus dans la cour du palais du grand-prêtre.", "16": "Pierre, lui, resta dehors près du portail. L'autre disciple qui connaissait le grand-prêtre ressortit donc, dit un mot à la concierge, et fit entrer Pierre.", "17": "La servante qui gardait la porte demanda alors à Pierre : Ne fais-tu pas partie, toi aussi, des disciples de cet homme ? Non, lui répondit-il, je n'en suis pas.", "18": "Les serviteurs et les gardes avaient allumé un feu de braise car il faisait froid, et ils se tenaient tout autour pour se réchauffer. Pierre se joignit à eux et se réchauffa également.", "19": "De son côté, le grand-prêtre commença à interroger Jésus sur ses disciples et sur son enseignement.", "20": "Jésus lui répondit : J'ai parlé ouvertement devant tout le monde. J'ai toujours enseigné dans les synagogues et dans la cour du Temple où tout le monde se réunit. Je n'ai rien dit en secret.", "21": "Pourquoi donc m'interroges-tu ? Demande à ceux qui m'ont écouté comment je leur ai parlé. Ils savent fort bien ce que j'ai dit.", "22": "A ces mots, un des gardes qui se tenait à côté de lui le gifla en disant : C'est comme cela que tu réponds au grand-prêtre ?", "23": "Jésus lui répondit : Si j'ai mal parlé, montre où est le mal. Mais si ce que j'ai dit est vrai, pourquoi me frappes-tu ?", "24": "Hanne l'envoya enchaîné à Caïphe, le grand-prêtre.", "25": "Pendant ce temps, Simon Pierre se tenait toujours au même endroit et se chauffait. Quelqu'un lui dit : N'es-tu pas, toi aussi, un des disciples de cet homme ? Mais Pierre le nia en disant : Non, je n'en suis pas.", "26": "Un des serviteurs du grand-prêtre, parent de celui à qui Pierre avait coupé l'oreille, l'interpella : Voyons, ne t'ai-je pas vu avec lui dans le jardin ?", "27": "Mais Pierre le nia de nouveau, et aussitôt, un coq se mit à chanter.", "28": "De chez Caïphe, on amena Jésus au palais du gouverneur. C'était l'aube. Ceux qui l'avaient amené n'entrèrent pas eux-mêmes dans le palais pour conserver leur pureté rituelle et pouvoir manger ainsi le repas de la Pâque.", "29": "C'est pourquoi Pilate sortit du palais pour les voir et leur demanda : De quoi accusez-vous cet homme ?", "30": "Ils lui répondirent : S'il n'avait rien fait de mal, nous ne te l'aurions pas livré.", "31": "Reprenez-le, répliqua Pilate, et jugez-le vous-mêmes d'après votre Loi. Mais ils lui répondirent : Nous n'avons pas le droit de mettre quelqu'un à mort.", "32": "La parole par laquelle Jésus avait annoncé quelle mort il allait subir devait ainsi s'accomplir.", "33": "Pilate rentra donc dans le palais de justice et fit comparaître Jésus : Es-tu le roi des Juifs ? lui demanda-t-il.", "34": "Dis-tu cela de toi-même ou d'autres t'ont-ils dit cela à mon sujet ? répondit Jésus.", "35": "Est-ce que je suis juif, moi ? répliqua Pilate. Ce sont ceux de ta nation et les chefs des prêtres qui t'ont livré à moi. Qu'as-tu fait ?", "36": "Jésus lui répondit : Mon royaume n'est pas de ce monde. Si mon royaume appartenait à ce monde, mes serviteurs se seraient battus pour que je ne tombe pas aux mains des chefs des Juifs. Non, réellement, mon royaume n'est pas d'ici.", "37": "Es-tu donc roi ? reprit Pilate. Tu le dis toi-même : je suis roi ! Si je suis né et si je suis venu dans ce monde, c'est pour rendre témoignage à la vérité. Celui qui appartient à la vérité écoute ce que je dis.", "38": "Qu'est-ce que la vérité ? lui répondit Pilate. Là-dessus, il alla de nouveau trouver les Juifs et leur dit : En ce qui me concerne, je ne trouve chez cet homme aucune raison de le condamner.", "39": "Il est d'usage que je vous relâche un prisonnier à l'occasion de la fête de la Pâque. Voulez-vous donc que je vous relâche le roi des Juifs ?", "40": "Ils lui répondirent en criant : Non ! Pas lui ! Barabbas ! Or, Barabbas était un bandit."}, "19": {"1": "Alors Pilate donna l'ordre d'emmener Jésus et de le faire fouetter.", "2": "Les soldats lui mirent sur la tête une couronne tressée de rameaux épineux et ils l'affublèrent d'un manteau de couleur pourpre", "3": "et, s'avançant au-devant de lui, ils s'écriaient : Salut, roi des Juifs ! Et ils lui donnaient des gifles.", "4": "Pilate sortit de nouveau du palais et dit aux chefs des Juifs : Voilà ! je vous le fais amener ici dehors pour que vous sachiez que je ne trouve en lui aucune raison de le condamner.", "5": "Jésus parut donc dehors, portant la couronne d'épines et le manteau de couleur pourpre. Pilate leur dit : Voici l'homme.", "6": "En le voyant, les chefs des prêtres et les gardes se mirent à crier : Crucifie-le ! Crucifie-le ! Vous n'avez qu'à le prendre, leur lança Pilate, et le crucifier vous-mêmes. Moi, je ne trouve aucune raison de le condamner.", "7": "Les chefs des Juifs répliquèrent : Nous, nous avons une Loi, et d'après cette Loi, il doit mourir, car il a prétendu être le Fils de Dieu.", "8": "Ces propos effrayèrent vivement Pilate.", "9": "Il rentra au palais de justice et demanda à Jésus : D'où viens-tu ? Mais Jésus ne lui donna aucune réponse.", "10": "Alors Pilate lui dit : Comment ! C'est à moi que tu refuses de parler ? Tu ne sais donc pas que j'ai le pouvoir de te relâcher et celui de te crucifier ?", "11": "Jésus lui répondit : Tu n'aurais aucun pouvoir sur moi, s'il ne t'avait été donné d'en haut. Voilà pourquoi celui qui me livre entre tes mains est plus coupable que toi.", "12": "A partir de ce moment, Pilate cherchait à le relâcher. Mais les chefs des Juifs redoublèrent leurs cris : Si tu relâches cet homme, tu n'es pas l'ami de César. Si quelqu'un se fait roi, il s'oppose à César.", "13": "Quand il eut entendu ces mots, Pilate fit amener Jésus dehors et s'assit à son tribunal, au lieu appelé « la Place Pavée » (en hébreu « Gabbatha»).", "14": "C'était la veille de la semaine pascale, vers midi. Pilate dit aux Juifs : Voici votre roi !", "15": "Mais ils se mirent à crier : A mort ! A mort ! Crucifie-le ! C'est votre roi : est-ce que je dois le crucifier ? répondit Pilate. Les chefs des prêtres répliquèrent : Nous n'avons pas d'autre roi que César.", "16": "Alors Pilate le leur livra pour qu'il soit crucifié. Ils s'emparèrent donc de Jésus.", "17": "Celui-ci, portant lui-même sa croix, sortit de la ville pour se rendre à l'endroit appelé « Lieu du Crâne » (en hébreu : « Golgotha»).", "18": "C'est là qu'ils le crucifièrent, lui et deux autres. On plaça une croix de chaque côté de la sienne. Celle de Jésus était au milieu.", "19": "Pilate fit placer un écriteau que l'on fixa au-dessus de la croix. Il portait cette inscription : « Jésus de Nazareth, le roi des Juifs ».", "20": "Comme l'endroit où Jésus avait été crucifié se trouvait près de la ville, beaucoup de Juifs lurent l'inscription écrite en hébreu, en latin et en grec.", "21": "Les chefs des prêtres protestèrent auprès de Pilate : Il ne fallait pas mettre « le roi des Juifs », mais « Cet homme a dit : Je suis le roi des Juifs ».", "22": "Pilate répliqua : Ce que j'ai écrit restera écrit.", "23": "Lorsque les soldats eurent crucifié Jésus, ils prirent ses vêtements et en firent quatre parts, une pour chacun d'eux. Restait la tunique qui était sans couture, tissée tout d'une seule pièce de haut en bas.", "24": "Les soldats se dirent entre eux : Au lieu de la déchirer, tirons au sort pour savoir qui l'aura. C'est ainsi que s'accomplit cette prophétie de l'Ecriture : Ils se sont partagé mes vêtements et ils ont tiré ma tunique au sort. C'est exactement ce que firent les soldats.", "25": "Près de la croix de Jésus se tenaient sa mère, la soeur de sa mère, Marie, femme de Clopas, et Marie de Magdala.", "26": "En voyant sa mère et, à côté d'elle, le disciple qu'il aimait, Jésus dit à sa mère : Voici ton fils.", "27": "Puis il dit au disciple : Voici ta mère. A partir de ce moment-là, le disciple la prit chez lui.", "28": "Après cela, Jésus, sachant que désormais tout était achevé, dit, pour que l'Ecriture soit accomplie : J'ai soif.", "29": "Près de là se trouvait un vase rempli de vinaigre. On attacha donc une éponge imbibée de ce vinaigre au bout d'une branche d'hysope, et on l'approcha de la bouche de Jésus.", "30": "Quand il eut goûté le vinaigre, Jésus dit : Tout est accompli. Il pencha la tête et rendit l'esprit.", "31": "Comme on était à la veille du sabbat, et de plus, d'un sabbat particulièrement solennel, les chefs des Juifs voulaient éviter que les cadavres restent en croix durant la fête. Ils allèrent trouver Pilate pour lui demander de faire briser les jambes des suppliciés et de faire enlever les corps.", "32": "Les soldats vinrent donc et brisèrent les jambes au premier des criminels crucifiés avec Jésus, puis à l'autre.", "33": "Quand ils arrivèrent à Jésus, ils constatèrent qu'il était déjà mort et ils ne lui brisèrent pas les jambes.", "34": "L'un des soldats lui enfonça sa lance dans le côté, et aussitôt il en sortit du sang et de l'eau.", "35": "Celui qui rapporte ces faits, les a vus de ses propres yeux et son témoignage est vrai. Il sait parfaitement qu'il dit la vérité pour que, vous aussi, vous croyiez.", "36": "En effet, tout cela est arrivé pour que se réalise cette parole de l'Ecriture : Aucun de ses os ne sera brisé.", "37": "De plus, un autre texte déclare : Ils tourneront leurs regards vers celui qu'ils ont transpercé.", "38": "Après ces événements, Joseph, de la ville d'Arimathée, alla demander à Pilate la permission d'enlever le corps de Jésus. Il était aussi disciple du Seigneur, mais il s'en cachait par peur des autorités religieuses. Pilate y consentit. Joseph alla donc prendre le corps de Jésus.", "39": "Nicodème vint également. C'était lui qui, auparavant, était allé trouver Jésus de nuit. Il apporta environ trente kilogrammes d'un mélange de myrrhe et d'aloès.", "40": "Tous deux prirent donc le corps de Jésus et l'enveloppèrent de linges funéraires en y mettant des aromates, selon les usages funéraires des Juifs.", "41": "Non loin de l'endroit où Jésus avait été crucifié, il y avait un jardin dans lequel se trouvait un tombeau neuf où personne n'avait encore été enseveli.", "42": "Comme c'était, pour les Juifs, le soir de la préparation du sabbat, ils déposèrent Jésus dans cette tombe parce qu'elle était toute proche."}, "20": {"1": "Le dimanche matin, très tôt, Marie de Magdala se rendit au tombeau. Il faisait encore très sombre. Elle vit que la pierre fermant l'entrée du sépulcre avait été ôtée de devant l'ouverture.", "2": "Alors elle courut prévenir Simon Pierre et l'autre disciple, celui que Jésus aimait. On a enlevé le Seigneur de la tombe, leur dit-elle, et nous n'avons aucune idée de l'endroit où on l'a mis.", "3": "Pierre sortit donc, avec l'autre disciple, et ils se rendirent tous deux au tombeau.", "4": "Ils couraient tous les deux ensemble, mais l'autre disciple, plus rapide que Pierre, le distança et arriva le premier au tombeau.", "5": "En se penchant, il vit les linges funéraires par terre, mais il n'entra pas.", "6": "Simon Pierre, qui le suivait, arriva alors. Il entra dans le tombeau, vit les linges qui étaient par terre,", "7": "et le linge qui avait enveloppé la tête de Jésus, non pas avec les linges funéraires, mais enroulé à part, à sa place.", "8": "Alors l'autre disciple, celui qui était arrivé le premier, entra à son tour dans le tombeau. Il vit, et il crut.", "9": "En effet, jusque là ils n'avaient pas encore compris que Jésus devait ressusciter d'entre les morts, comme l'avait annoncé l'Ecriture.", "10": "Les deux disciples s'en retournèrent alors chez eux.", "11": "Pendant ce temps, Marie se tenait dehors près du tombeau, et pleurait. Tout en pleurant, elle se pencha vers le tombeau :", "12": "elle vit deux anges vêtus de blanc, assis à l'endroit où le corps de Jésus avait été déposé, l'un à la tête et l'autre aux pieds.", "13": "Ils lui dirent : Pourquoi pleures-tu ? On a enlevé mon Seigneur, leur répondit-elle, et je ne sais pas où on l'a mis.", "14": "Tout en disant cela, elle se retourna et vit Jésus qui se tenait là, mais elle ne savait pas que c'était lui.", "15": "Pourquoi pleures-tu ? lui demanda Jésus. Qui cherches-tu ? Pensant que c'était le gardien du jardin, elle lui dit : Si c'est toi qui l'as emporté, dis-moi où tu l'as mis, pour que j'aille le reprendre.", "16": "Jésus lui dit : Marie ! Elle se tourna vers lui et s'écria en hébreu : Rabbouni (ce qui veut dire : Maître) !", "17": "Ne me retiens pas, lui dit Jésus, car je ne suis pas encore monté vers le Père. Va plutôt trouver mes frères et dis-leur de ma part : Je monte vers mon Père qui est votre Père, vers mon Dieu qui est votre Dieu.", "18": "Marie de Magdala alla donc annoncer aux disciples : J'ai vu le Seigneur ! Et elle leur rapporta ce qu'il lui avait dit.", "19": "Ce même dimanche, dans la soirée, les disciples étaient dans une maison dont ils avaient verrouillé les portes, parce qu'ils avaient peur des chefs des Juifs. Jésus vint : il se trouva là, au milieu d'eux, et il leur dit : Que la paix soit avec vous !", "20": "Tout en disant cela, il leur montra ses mains et son côté. Les disciples furent remplis de joie parce qu'ils voyaient le Seigneur.", "21": "Que la paix soit avec vous, leur dit-il de nouveau. Comme mon Père m'a envoyé, moi aussi je vous envoie.", "22": "Après avoir dit cela, il souffla sur eux et continua : Recevez l'Esprit Saint.", "23": "Ceux à qui vous remettrez leurs péchés en seront effectivement tenus quittes ; et ceux à qui vous les retiendrez en resteront chargés.", "24": "L'un des Douze, Thomas, surnommé le Jumeau, n'était pas avec eux lors de la venue de Jésus.", "25": "Les autres disciples lui dirent : Nous avons vu le Seigneur ! Mais il leur répondit : Si je ne vois pas la marque des clous dans ses mains, si je ne mets pas mon doigt à la place des clous, et si je ne mets pas la main dans son côté, je ne croirai pas.", "26": "Huit jours plus tard, les disciples étaient de nouveau réunis dans la maison. Cette fois-ci, Thomas était avec eux. Jésus vint, alors que les portes étaient verrouillées. Il se tint au milieu d'eux et leur dit : Que la paix soit avec vous !", "27": "Puis il dit à Thomas : Place ton doigt ici, vois mes mains ; avance ta main et mets-la dans mon côté. Ne sois donc pas incrédule, mais crois.", "28": "Thomas lui répondit : Mon Seigneur et mon Dieu !", "29": "Parce que tu m'as vu, tu crois ! lui dit Jésus. Heureux ceux qui croient sans avoir vu.", "30": "Jésus a accompli, sous les yeux de ses disciples, encore beaucoup d'autres signes miraculeux qui n'ont pas été rapportés dans ce livre.", "31": "Mais ce qui s'y trouve a été écrit pour que vous croyiez que Jésus est le Christ, le Fils de Dieu, et qu'en croyant, vous possédiez la vie en son nom."}, "21": {"1": "Quelque temps après, Jésus se montra encore à ses disciples sur les bords du lac de Tibériade. Voici dans quelles circonstances.", "2": "Simon Pierre, Thomas appelé le Jumeau, Nathanaël de Cana en Galilée, les fils de Zébédée et deux autres disciples se trouvaient ensemble.", "3": "Simon Pierre dit aux autres : Je m'en vais pêcher. Nous aussi. Nous y allons avec toi, lui dirent-ils. Et les voilà partis. Ils montèrent dans un bateau, mais la nuit s'écoula sans qu'ils attrapent un seul poisson.", "4": "Déjà le jour commençait à se lever, et voici : Jésus se tenait debout sur le rivage. Mais les disciples ignoraient que c'était lui.", "5": "Il les appela : Hé ! les enfants, avez-vous pris du poisson ? Rien, répondirent-ils.", "6": "Jetez le filet du côté droit du bateau, leur dit-il alors, et vous en trouverez. Ils lancèrent donc le filet et ne purent plus le remonter, tellement il y avait de poissons.", "7": "Le disciple que Jésus aimait dit alors à Pierre : C'est le Seigneur. En entendant que c'était le Seigneur, Simon Pierre, qui avait enlevé sa tunique pour pêcher, la remit et se jeta à l'eau.", "8": "Les autres disciples regagnèrent la rive avec le bateau, en remorquant le filet plein de poissons, car ils n'étaient qu'à une centaine de mètres du rivage.", "9": "Une fois descendus à terre, ils aperçurent un feu de braise avec du poisson dessus, et du pain.", "10": "Jésus leur dit : Apportez quelques-uns de ces poissons que vous venez de prendre.", "11": "Simon Pierre remonta dans le bateau et tira le filet à terre. Il était rempli de cent cinquante-trois gros poissons et, malgré leur grand nombre, le filet ne se déchira pas.", "12": "Venez manger, leur dit Jésus. Aucun des disciples n'osa lui demander : « Qui es-tu ? » Ils savaient que c'était le Seigneur.", "13": "Jésus s'approcha, prit le pain et le leur distribua, puis il fit de même pour le poisson.", "14": "C'était la troisième fois que Jésus se montrait à ses disciples, après sa résurrection.", "15": "Après le repas, Jésus s'adressa à Simon Pierre : Simon, fils de Jean, m'aimes-tu plus que ne le font ceux-ci ? Oui, Seigneur, répondit-il, tu connais mon amour pour toi. Jésus lui dit : Prends soin de mes agneaux.", "16": "Puis il lui demanda une deuxième fois : Simon, fils de Jean, m'aimes-tu ? Oui, Seigneur, lui répondit Simon. Tu connais mon amour pour toi. Jésus lui dit : Nourris mes brebis.", "17": "Jésus lui demanda une troisième fois : Simon, fils de Jean, as-tu de l'amour pour moi ? Pierre fut peiné car c'était la troisième fois que Jésus lui demandait : « As-tu de l'amour pour moi ? » Il lui répondit : Seigneur, tu sais tout, tu sais que j'ai de l'amour pour toi. Jésus lui dit : Prends soin de mes brebis.", "18": "Vraiment, je te l'assure : quand tu étais plus jeune, tu mettais toi-même ta ceinture et tu allais où tu voulais, mais quand tu seras vieux, tu étendras les bras, un autre nouera ta ceinture et te mènera là où tu n'aimerais pas aller.", "19": "Par ces mots, il faisait allusion au genre de mort que Pierre allait endurer à la gloire de Dieu. Après avoir dit cela, il ajouta : Suis-moi !", "20": "Pierre se retourna et aperçut le disciple que Jésus aimait ; il marchait derrière eux. C'est ce disciple qui, au cours du repas, s'était penché vers Jésus et lui avait demandé : « Seigneur, quel est celui qui va te trahir ? »", "21": "En le voyant, Pierre demanda à Jésus : Et lui, Seigneur, qu'en est-il de lui ?", "22": "Jésus lui répondit : Si je veux qu'il reste en vie jusqu'à ce que je revienne, que t'importe ? Toi, suis-moi.", "23": "Là-dessus, le bruit courut parmi les frères que ce disciple ne mourrait pas. En fait, Jésus n'avait pas dit qu'il ne mourrait pas, mais seulement : « Si je veux qu'il reste en vie jusqu'à ce que je revienne, que t'importe ? »", "24": "C'est ce même disciple qui rapporte ces faits et qui les a écrits. Nous savons que son témoignage est vrai.", "25": "Jésus a accompli encore bien d'autres choses. Si on voulait les raconter une à une, je pense que le monde entier ne suffirait pas pour contenir tous les livres qu'il faudrait écrire."}}}