{"version_book": "Semeur", "code_version_book": "semeur", "name": "Jérémie", "chapters": {"1": {"1": "Ce livre contient les paroles de Jérémie, fils de Hilqiyahou, l'un des prêtres, qui habitait à Anatoth, dans le territoire de Benjamin.", "2": "L'Eternel lui a parlé la treizième année du règne de Josias, fils d'Amon et roi de Juda,", "3": "et sous le règne de Yehoyaqim, fils de Josias, roi de Juda, et jusqu'à la fin de la onzième année du règne de Sédécias, fils de Josias, roi de Juda, jusqu'à la déportation des habitants de Jérusalem au cinquième mois.", "4": "L'Eternel m'adressa la parole en ces termes :", "5": "Avant de t'avoir formé dans le sein de ta mère, je t'ai choisi ; et avant ta naissance, je t'ai consacré : je t'ai établi prophète pour les nations.", "6": "Je répondis : Hélas, Seigneur Eternel, je ne sais pas m'exprimer, car je suis un adolescent.", "7": "Mais l'Eternel me répondit : Ne dis pas : « Je suis un adolescent » ; tu iras trouver tous ceux auprès de qui je t'enverrai, et tu leur diras tout ce que je t'ordonnerai.", "8": "N'aie pas peur de ces gens, car je suis avec toi pour te protéger, l'Eternel le déclare.", "9": "Alors l'Eternel tendit la main et me toucha la bouche, et il me dit : Tu vois : je mets mes paroles dans ta bouche.", "10": "Sache que je te confie aujourd'hui une mission envers les nations et les royaumes : celle d'arracher et de renverser, de ruiner et de détruire, de construire et de planter.", "11": "L'Eternel m'adressa encore la parole en ces termes : Que vois-tu, Jérémie ? Je répondis : Je vois une branche d'amandier.", "12": "Tu as bien vu, me dit l'Eternel. Eh bien, je veille sur ma parole pour accomplir ce que j'ai dit.", "13": "Puis l'Eternel m'adressa une seconde fois la parole : Que vois-tu encore ? Et je répondis : Je vois un chaudron en train de bouillir et qui se trouve au nord.", "14": "Et l'Eternel me dit : C'est, en effet, du nord que le malheur viendra se déverser sur tous les habitants de ce pays.", "15": "Car je vais appeler tous les peuples des royaumes du nord, l'Eternel le déclare. « Ils viendront, et chacun installera son trône devant les portes de Jérusalem, face à tous ses remparts, et à tous ceux des villes de Juda.", "16": "Et je rendrai mon jugement contre les habitants de ce pays pour tout le mal qu'ils ont commis ; parce qu'ils m'ont abandonné afin d'offrir des sacrifices à d'autres dieux et de se prosterner devant les dieux qu'ils se sont fabriqués.", "17": "« Toi donc, mets ta ceinture et lève-toi, tu leur diras tout ce que je t'ordonnerai. Ne te laisse pas terrifier par eux, sinon c'est moi qui, devant eux, m'en vais te terrifier.", "18": "Et moi, je fais de toi comme une ville fortifiée, comme un pilier de fer et un rempart de bronze face à tout le pays : face aux rois de Juda, à ses ministres, à ses prêtres et à son peuple.", "19": "Ils vont combattre contre toi, mais ils ne l'emporteront pas, car je suis avec toi, l'Eternel le déclare, je te protégerai. »"}, "2": {"1": "L'Eternel m'adressa la parole en ces termes :", "2": "« Va à Jérusalem et crie à ses oreilles : Voici ce que déclare l'Eternel : Je me souviens de ton amour au temps de ta jeunesse, et combien tu m'aimais au temps de tes fiançailles, lorsque tu me suivais, à travers le désert, dans une terre inculte.", "3": "Car Israël, tu étais alors consacré à l'Eternel, tout comme les prémices d'une récolte. Tous ceux qui en mangeaient étaient châtiés : et le malheur les atteignait, l'Eternel le déclare.", "4": "« Vous, communauté de Jacob, et toutes les familles du peuple d'Israël, écoutez la parole que l'Eternel prononce.", "5": "Voici ce que dit l'Eternel : En quoi donc vos ancêtres m'ont-ils trouvé en tort pour s'éloigner de moi, pour s'en aller après des dieux qui ne sont que du vent et n'être plus eux-mêmes que du vent ?", "6": "Ils n'ont pas demandé : “Où donc est l'Eternel qui nous a fait sortir d'Egypte et qui nous a conduits à travers le désert, au pays de la steppe rempli de fondrières, dans une terre aride où règnent les ténèbres, et dans une région où ne passe personne, où n'habite personne ?”", "7": "Or, je vous ai conduits vers un pays fertile pour en manger les fruits : des produits excellents. Mais une fois arrivés là, vous avez souillé ce pays et fait de mon domaine un lieu abominable.", "8": "Les prêtres n'ont pas demandé : “Où donc est l'Eternel ?” Les spécialistes de la Loi ne me connaissent pas, les dirigeants du peuple se sont révoltés contre moi. Et les prophètes même proclament leurs messages au nom du dieu Baal. Ils vont après des dieux qui ne servent à rien.", "9": "C'est pourquoi je vais faire un procès contre vous, contre vos descendants. L'Eternel le déclare.", "10": "« Rendez-vous donc aux îles de Kittim, et regardez ! Ou envoyez des hommes à Qédar et qu'ils observent bien ! Voyez si jamais il arrive une chose pareille :", "11": "existe-t-il un peuple qui ait changé de dieux ? Et pourtant ces dieux-là ne sont pas de vrais dieux ! Pourtant, mon peuple a échangé celui qui fait sa gloire contre ce qui ne sert à rien !", "12": "Cieux, étonnez-vous-en, soyez-en horrifiés et consternés, l'Eternel le déclare.", "13": "Car mon peuple a commis un double mal : il m'a abandonné, moi, la source d'eaux vives, et il s'est creusé des citernes, des citernes fendues et qui ne retiennent pas l'eau.", "14": "« Israël est-il donc un esclave acheté ou né dans la maison ? Pourquoi est-il mis au pillage ?", "15": "De jeunes lions rugissent contre lui et ils ont transformé son pays en désert. Ses villes sont brûlées, personne n'y habite.", "16": "Et même les habitants de Memphis avec ceux de Daphné vous ont brisé le crâne.", "17": "Pourquoi donc tout cela t'arrive-t-il ? N'est-ce pas pour avoir délaissé l'Eternel ton Dieu, alors même qu'il te guidait sur le chemin ?", "18": "Maintenant, que te sert de partir en Egypte, pour aller boire les eaux du Nil ? Et que te sert de prendre la route pour te rendre en Assyrie, pour aller boire les eaux du Fleuve ?", "19": "Car ta méchanceté entraînera ton châtiment, et ta révolte fera venir ta punition. Sache et vois bien combien il est mauvais, combien il est amer de t'être détourné de l'Eternel, ton Dieu, et de ne plus avoir aucun respect pour moi. L'Eternel le déclare, le Seigneur des armées célestes.", "20": "« Voici : depuis toujours, tu as brisé ton joug, tu as rompu tes liens en disant : “Je ne veux plus être esclave !” Mais, sur toute haute colline et sous tout arbre vert, toi, tu t'es allongée tout comme une prostituée !", "21": "Moi, je t'avais plantée comme un cep excellent d'une variété sûre. Comment se fait-il donc que tu te sois changée en plant dégénéré d'une vigne sauvage ?", "22": "Quand tu te laverais avec de la potasse et que tu emploierais des quantités de soude, la tache de ta faute resterait devant moi. C'est là ce que déclare le Seigneur, l'Eternel.", "23": "« Comment oses-tu dire : “Je ne me suis jamais souillée, je ne suis pas allée après les Baals ?” Va observer dans la vallée les traces de tes pas ! Reconnais ce que tu as fait, chamelle écervelée, qui vas gambadant çà et là,", "24": "oui, ânesse sauvage qui a l'habitude de vivre dans les steppes désertes ! Le feu de sa passion lui fait renifler l'air. Qui pourrait réfréner l'ardeur de ses désirs ? Tous ceux qui la recherchent n'auront pas à se fatiguer, car ils la trouveront quand elle est en chaleur.", "25": "Prends garde que ton pied ne se déchausse pas ! Prends garde à ton gosier qui va se dessécher ! Mais toi, tu réponds : “C'est peine perdue ! J'aime les étrangers, c'est eux que je veux suivre.”", "26": "Comme un voleur a honte lorsqu'il est découvert, ainsi seront honteux la communauté d'Israël, ses rois et ses ministres, ses prêtres, ses prophètes.", "27": "« Ils disent à du bois : “Tu es mon père !” et à la pierre : “Toi, tu m'as mis au monde !” Ils m'ont tourné le dos, ne m'ont pas regardé en face. mais au jour du malheur, ils disent : “Lève-toi, sauve-nous !”", "28": "Mais où donc sont les dieux que tu t'es fabriqués ? Qu'ils se lèvent, donc, eux, s'ils peuvent te sauver quand le malheur t'atteint ! Car, ô Juda : autant tu as de villes, autant tu as de dieux !", "29": "« Pourquoi m'intenter un procès ? Tous vous vous êtes révoltés contre moi, l'Eternel le déclare.", "30": "J'ai frappé vos enfants, mais c'est peine perdue ! Car ils n'ont pas voulu accepter la leçon. Vous avez mis à mort par l'épée vos prophètes comme un lion destructeur.", "31": "Gens d'aujourd'hui, voyez ce que dit l'Eternel : Suis-je pour Israël une terre déserte, un pays de ténèbres ? Pourquoi mon peuple dit-il donc : “Nous errerons où nous voulons, et nous ne voulons plus avoir affaire à toi” ?", "32": "Quoi donc, la jeune fille oublierait-elle ses bijoux, ou la jeune mariée sa ceinture tressée ? Or, mon peuple m'oublie depuis des jours sans nombre.", "33": "Oh ! comme tu sais bien rechercher tes amants ! Par ta conduite, tu en remontrerais à la pire des femmes !", "34": "Et jusque sur les pans de tes habits, on voit le sang de pauvres qui étaient innocents : tu ne les avais pas surpris en flagrant délit d'effraction !", "35": "Et malgré tout cela, tu dis : “Moi, je suis innocente. La colère divine va très certainement se détourner de moi !” Eh bien, moi, je vais te juger parce que tu prétends que tu n'as pas commis de faute !", "36": "« Comme tu t'avilis à changer de conduite ! Te tourner vers l'Egypte, comme vers l'Assyrie, cela t'attirera la honte,", "37": "et tu en reviendras en te cachant la face avec les mains. Car l'Eternel rejette ceux sur lesquels tu comptes ; ce n'est pas avec eux que tu réussiras à quelque chose."}, "3": {"1": "« Que dire ? Si un mari divorce d'avec son épouse, qu'elle le quitte pour appartenir à un autre, est-ce que son ancien mari retournera vers elle ? Le pays n'en serait-il pas souillé ? Or, toi, qui t'es prostituée avec de nombreux partenaires, tu reviendrais vers moi ! déclare l'Eternel.", "2": "Lève les yeux, regarde les hauteurs du pays : y a-t-il un endroit où tu ne te sois pas livrée à l'inconduite ? Tu guettais tes amants, assise sur le bord des chemins, comme le bédouin guette ses victimes dans le désert. Et tu as souillé le pays par tes prostitutions et tes perversités !", "3": "C'est pourquoi les averses ont été retenues, et les dernières pluies ont cessé de tomber. Mais tu as eu le front d'une prostituée et tu as refusé de rougir de ta honte !", "4": "Maintenant, n'est-ce pas, tu m'appelles : “Mon père, tu es l'ami de ma jeunesse !”", "5": "Et tu demandes même : “Sera-t-il toujours en colère ? Et son ressentiment, le gardera-t-il à jamais ?” Voilà ce que tu dis, tout en continuant à commettre le mal avec acharnement ! »", "6": "L'Eternel me dit au temps du roi Josias : As-tu vu ce qu'a fait Israël-l'infidèle ? Elle qui allait sur toute montagne élevée et sous tout arbre vert pour s'y prostituer.", "7": "Et moi, je me disais : Après avoir fait tout cela, elle reviendra à moi. Mais elle n'est pas revenue, et sa soeur, Juda-la-perfide, en a été témoin.", "8": "Elle a bien vu que j'ai répudié Israël-l'infidèle et que je lui ai donné sa lettre de divorce à cause de tous les adultères qu'elle avait commis. Mais sa soeur, Juda-la-perfide, n'en a ressenti aucune crainte ; au contraire, elle est allée se prostituer à son tour.", "9": "Par sa légèreté à se débaucher, Israël a souillé tout le pays, commettant l'adultère avec des idoles de bois et de pierre.", "10": "Et malgré tout cela, sa soeur, Juda-la-perfide, n'est pas revenue à moi de tout son coeur : son retour n'était qu'un leurre, l'Eternel le déclare.", "11": "Et l'Eternel me dit : Israël-l'infidèle paraît plus juste que Juda-la-perfide.", "12": "Va, et crie ces paroles, en direction du nord : « Reviens, Israël-l'infidèle ! l'Eternel le demande. Je n'aurai plus pour toi un visage sévère, car je suis bienveillant, l'Eternel le déclare, et je ne serai pas en colère à toujours.", "13": "Mais reconnais ta faute : c'est contre l'Eternel ton Dieu que tu t'es révoltée et tu as prodigué tes faveurs çà et là à des dieux étrangers sous tous les arbres verts. Et tu ne m'as pas écouté, l'Eternel le déclare. »", "14": "Revenez donc, enfants rebelles ! L'Eternel le demande, car c'est moi votre maître. Et je vous prends, un d'une ville et deux d'une famille, pour vous amener à Sion.", "15": "Là, je vous donnerai des bergers à ma convenance, ils vous dirigeront avec du savoir-faire et du discernement.", "16": "Or, quand dans le pays, vous vous serez multipliés l'Eternel le déclare oui, lorsque vous serez devenus très nombreux, alors on ne parlera plus du coffre de l'alliance de l'Eternel. On n'y pensera plus et l'on ne s'en souviendra plus. Il ne manquera à personne et l'on n'en fera pas un autre.", "17": "A cette époque-là, on nommera Jérusalem : « Trône de l'Eternel », et toutes les nations s'assembleront en elle au nom de l'Eternel, oui, à Jérusalem. Elles ne persisteront plus dans leur obstination au mal.", "18": "En ce temps-là, la communauté de Juda rejoindra celle d'Israël et, du pays du nord, elles reviendront ensemble vers le pays que j'ai donné en patrimoine à vos ancêtres.", "19": "« Et moi, qui me disais : Je voudrais vous traiter comme des fils ! J'aimerais vous donner un pays de délices, vous faire entrer en possession de ce qu'il y a de plus beau au milieu des nations. Je me disais aussi : Vous m'appellerez : “Père” et vous ne cesserez pas de me suivre.", "20": "Mais vous m'avez trahi ô communauté d'Israël, comme une femme qui trompe son mari, l'Eternel le déclare. »", "21": "Un cri se fait entendre sur les lieux élevés : ce sont les pleurs et les supplications des gens du peuple d'Israël, car ils ont adopté une conduite corrompue, ils ont oublié l'Eternel leur Dieu.", "22": "« Revenez donc, enfants rebelles, et je vous guérirai de vos égarements. » « Nous voici, nous voici, nous revenons à toi car toi, tu es l'Eternel notre Dieu !", "23": "Oui, on nous a trompés là-haut sur les collines, on ne fait que du bruit sur les montagnes. Mais, c'est l'Eternel notre Dieu qui accomplit le salut d'Israël.", "24": "Depuis notre jeunesse, les idoles honteuses ont dévoré, tout ce qu'avait gagné le travail de nos pères, leurs brebis et leurs boeufs, ainsi que leurs fils et leurs filles.", "25": "Couchés dans notre honte, nous avons l'infamie pour couverture. Car nous et nos ancêtres, depuis notre jeunesse et jusqu'à aujourd'hui, nous avons tous péché contre l'Eternel, notre Dieu, et nous n'avons pas obéi à l'Eternel, lui, notre Dieu. »"}, "4": {"1": "« Si tu reviens, ô Israël, si tu reviens à moi, l'Eternel le déclare, si tu ôtes de devant moi tes abominations, sans plus errer de çà, de là,", "2": "si tu prêtes serment, disant : “L'Eternel est vivant”, si tu le fais en respectant la vérité dans la droiture et la justice, alors les nations, l'une l'autre, seront bénies par l'Eternel et tireront de lui leur gloire.", "3": "Car voici ce que l'Eternel déclare aux hommes de Juda et à Jérusalem : Défrichez-vous un champ nouveau, ne semez plus parmi les ronces !", "4": "Purifiez-vous pour l'Eternel, circoncisez vos coeurs, ô hommes de Juda, habitants de Jérusalem, car sinon ma colère jaillira comme un feu, et elle brûlera sans que nul ne l'éteigne à cause de la perfidie de vos agissements.", "5": "« Adressez un appel au peuple de Juda, et qu'on le fasse entendre dans tout Jérusalem ! Sonnez du cor à travers le pays ! Criez à pleine voix et dites : “Rassemblez-vous, rallions les villes fortifiées !”", "6": "Dressez un étendard du côté de Sion ! Mettez-vous à l'abri, et ne restez pas là, car je ferai venir un malheur du côté du nord, et une grande catastrophe.", "7": "Un lion surgit de son fourré, celui qui détruit les nations s'est mis en route, il sort de son repaire pour ravager votre pays, pour dévaster vos villes et les laisser sans habitants.", "8": "C'est pourquoi, revêtez des habits de toile de sac, pleurez, lamentez-vous ! Car la colère ardente de l'Eternel ne se détourne pas de nous.", "9": "« Et il arrivera en ces jours-là, l'Eternel le déclare, que le roi perdra tout courage et les ministres avec lui ; les prêtres seront consternés et les prophètes stupéfaits. »", "10": "Alors je répondis : Ah, Seigneur Eternel, tu as vraiment trompé ce peuple et tout Jérusalem quand tu leur as promis : « Vous vivrez dans la paix », alors que maintenant l'épée attente à notre vie.", "11": "En ce temps-là, on dira à ce peuple et à Jérusalem : « Des hauteurs du désert, arrive un vent torride, il vient en direction des membres de mon peuple. Ce vent n'est destiné ni à vanner le blé ni à le nettoyer.", "12": "C'est un vent violent qui vient de tout là-bas et il est à mes ordres. Et, maintenant, c'est moi, qui prononce sur eux le jugement. »", "13": "L'ennemi vient pareil à des nuées d'orage, ses chars sont comme l'ouragan, et ses chevaux plus légers que les aigles ! Malheur à nous : nous sommes dévastés !", "14": "Nettoie ton coeur, Jérusalem, de sa méchanceté et tu seras sauvée. Jusques à quand seras-tu habitée de projets malveillants ?", "15": "Une proclamation se fait entendre depuis Dan, et l'on annonce le malheur sur les monts d'Ephraïm.", "16": "« Dites-le aux nations, avertissez Jérusalem : Des assiégeants arrivent d'un pays éloigné et ils poussent leurs cris contre les villes de Juda.", "17": "Tels des gardiens d'un champ, ils sont postés tout autour de Jérusalem car elle s'est révoltée contre moi, l'Eternel le déclare.", "18": "Voilà ce que te valent ta conduite et tes actes ; tout cela est le fruit de ta méchanceté ! Oui, cela est amer, cela pénètre jusqu'en ton coeur. »", "19": "Je suis bouleversé, je me tords de douleur, et mon coeur bat très fort ! C'est le tumulte en moi, je ne peux pas me taire car j'ai bien entendu le son du cor, le cri de guerre.", "20": "On crie : « Brèche sur brèche ! » Tout le pays est ravagé ! Soudain, mes tentes sont détruites et mes abris en un instant.", "21": "Jusques à quand verrai-je des étendards dressés et entendrai-je le son du cor ?", "22": "« Ah ! Mon peuple est stupide ! Il ne me connaît pas, ce sont des enfants insensés qui ne comprennent rien. Ils n'ont d'intelligence que pour faire du mal, mais ils ne savent pas faire ce qui est bien. »", "23": "Je regarde la terre : elle est informe et vide ; je regarde le ciel : il n'a plus de lumière.", "24": "Je regarde les monts : ils sont bien secoués et toutes les collines sont ébranlées.", "25": "Je regarde, et voici que l'homme a disparu et les oiseaux se sont enfuis.", "26": "Je regarde, et voici : la campagne fertile n'est plus qu'un grand désert ! Toutes les villes sont démolies par devant l'Eternel, à cause de son ardente colère.", "27": "Car ainsi parle l'Eternel : « Toute la terre est dévastée, mais je ne la détruirai pas entièrement.", "28": "A cause de cela, la terre sera dans le deuil, et le ciel tout là-haut s'obscurcira, car je l'ai annoncé. Je l'ai bien résolu, je n'y renonce pas, je ne reviendrai pas dessus. »", "29": "Au bruit des cavaliers et des archers, toute la ville prend la fuite. On se réfugie dans les bois, on escalade les rochers. La ville est tout abandonnée, et n'a plus d'habitants.", "30": "Que fais-tu, ville dévastée ? Tu te vêts d'écarlate, tu mets des bijoux d'or, tu fardes tes paupières avec de l'antimoine, c'est en vain que tu te fais belle : tes amants te méprisent, ils veulent te tuer.", "31": "J'entends comme la plainte d'une femme en travail, comme des cris d'angoisse d'une mère accouchant de son premier enfant : ce sont les cris que pousse la fille de Sion : elle suffoque et elle tend les mains : « Malheur à moi ! Je suis à bout de souffle face aux tueurs. »"}, "5": {"1": "« Allez de çà, de là, dans les rues de Jérusalem, observez donc et constatez, et cherchez sur ses places, si vous trouvez un homme, s'il y en a un seul qui pratique le droit, et qui s'efforce d'être fidèle ; dans ce cas, je pardonnerai à cette ville.", "2": "Car quand ils jurent : “L'Eternel est vivant !” leurs serments sont trompeurs. »", "3": "O Eternel, tes yeux ne peuvent s'attacher qu'à la fidélité ! Tu as frappé ces hommes, mais ils n'ont pas été touchés ; tu les as écrasés, mais ils ont refusé d'accepter la leçon. Ils ont rendu leur face plus dure que le roc, et ils ont refusé de changer de comportement.", "4": "Je me suis dit alors : Ce sont des pauvres gens et ils agissent sans savoir, ils ne connaissent pas la voie prescrite par l'Eternel ni le droit de leur Dieu.", "5": "J'irai donc vers les grands et je leur parlerai, eux, du moins, ils connaissent la voie prescrite par l'Eternel et le droit de leur Dieu. Eh bien non ! tous ensemble, ils ont brisé le joug, ils ont rompu les liens.", "6": "C'est pourquoi surgira le lion de la forêt pour les frapper, et le loup de la steppe viendra les décimer, la panthère est tapie près de leurs villes, et tous ceux qui en sortiront se feront déchirer. Parce que leurs révoltes se sont multipliées et leurs trahisons ne cessent de s'accroître.", "7": "« Avec cela pourrais-je encore te pardonner ? Tes enfants m'ont abandonné et ils prêtent serment par ce qui n'est pas Dieu. Moi, je les ai comblés et ils sont adultères ; ils vont en foule aux maisons des prostituées.", "8": "Ce sont des étalons bien repus et pleins de désirs, et chacun d'eux hennit après la femme du prochain.", "9": "Ne dois-je pas intervenir contre des gens pareils, demande l'Eternel, et payer en retour une telle nation ?", "10": "Escaladez ses murs et détruisez ma vigne, mais ne l'achevez pas ! Arrachez ses sarments : ils n'appartiennent pas à l'Eternel.", "11": "Car le royaume d'Israël et celui de Juda m'ont bien trahi, l'Eternel le déclare.", "12": "« Ils m'ont renié, moi, l'Eternel, ils ont dit : “Il n'existe pas ! Et le malheur ne nous atteindra pas. Nous ne verrons jamais l'épée ou la famine !", "13": "Quant aux prophètes ils ne sont que du vent, ils n'ont aucun message. Les malheurs qu'ils annoncent, qu'ils leur soient infligés !”", "14": "« C'est pourquoi, ainsi parle le Seigneur des armées célestes : Puisque vous proférez de tels propos, je vais faire de mes paroles comme un feu dans ta bouche, et de ce peuple, je vais faire comme du bois, et ce feu les consumera.", "15": "Je vais amener contre vous une nation de loin, ô peuple d'Israël, l'Eternel le déclare. C'est une nation très ancienne, une nation impérissable, dont tu ne connais pas la langue et dont tu ne comprends pas les propos.", "16": "Son carquois est comme une tombe ouverte, ce sont tous des guerriers !", "17": "Elle dévorera ta moisson et ton pain ; et l'on dévorera tes fils, tes filles. Elle dévorera tes brebis et tes boeufs, elle dévorera ta vigne et ton figuier, elle démolira avec l'épée tes villes fortifiées qui sont ton assurance.", "18": "« Mais même alors, l'Eternel le déclare, je ne vous achèverai pas.", "19": "Et lorsque vous direz : “Pourquoi donc l'Eternel nous traite-t-il ainsi ?”, toi, tu leur répondras : “C'est parce que vous m'avez délaissé et que vous avez adoré des divinités étrangères dans votre pays même. Voilà pourquoi vous servirez des étrangers sur un sol qui n'est pas le vôtre.”", "20": "« Annoncez ces paroles au peuple de Jacob, proclamez ce qui suit au pays de Juda :", "21": "Ecoutez donc ceci, peuple insensé et sans intelligence : vous avez bien des yeux mais vous ne voyez pas, vous avez des oreilles, mais vous n'entendez pas !", "22": "Ne me révérerez-vous pas ? demande l'Eternel. Et ne tremblerez-vous pas devant moi, moi qui ai donné à la mer le sable pour limite, comme une barrière éternelle qu'elle ne franchira jamais ? Elle bouillonne mais elle est impuissante, ses flots mugissent mais ils n'iront pas au-delà.", "23": "Ce peuple-ci, par contre, a un coeur rétif et rebelle ; ils se sont détournés et sont partis ;", "24": "ils ne disent pas dans leur coeur : “Révérons l'Eternel, lui qui est notre Dieu, il nous donne les pluies, chacune en sa saison, les pluies d'automne et celles du printemps. C'est lui qui nous réserve les semaines fixées pour faire la moisson.”", "25": "Mais ce sont vos péchés qui ont tout dérangé, ce sont vos fautes qui vous ont privés de ces biens.", "26": "« Car au sein de mon peuple, se trouvent des méchants, ils épient leurs victimes comme des oiseleurs. Ils tendent des pièges mortels et attrapent des hommes.", "27": "Leurs maisons sont remplies de fraude comme une cage remplie d'oiseaux, et c'est par ces moyens qu'ils deviennent puissants et riches.", "28": "Ils sont bien gros et gras, ils battent le record du mal, ils ne respectent pas le droit, le droit de l'orphelin, et ils prospèrent : oui, ils ne rendent pas justice aux pauvres.", "29": "N'interviendrais-je pas contre ces gens ? demande l'Eternel. Ne le ferais-je pas payer à une pareille nation ?", "30": "« Des choses stupéfiantes, des abominations, ont lieu dans le pays.", "31": "Dans leurs prophéties, les prophètes ne disent que mensonges, et les prêtres dominent au nom de leur autorité. Mon peuple, lui, trouve cela très bien. Mais que ferez-vous donc après ce qui va arriver ?"}, "6": {"1": "« Fuyez, Benjaminites, quittez Jérusalem ! Sonnez du cor à Teqoa ! Elevez un signal au-dessus de Beth-Hakkérem. Car du nord arrive un malheur et une grande catastrophe.", "2": "La belle et délicate, la fille de Sion, je la réduis en ruines.", "3": "Des bergers monteront vers elle, suivis de leurs troupeaux. Ils planteront tout autour d'elle leur campement de tentes et chacun fera paître ses bêtes sur son lot.", "4": "Préparez-vous pour le combat contre elle ! Debout ! Donnons l'assaut à l'heure de midi ! Hélas, malheur à nous car, déjà, le jour baisse, et les ombres du soir s'allongent...", "5": "Debout, attaquons-la de nuit, détruisons ses palais !", "6": "« Voici ce que déclare l'Eternel, le Seigneur des armées célestes : Abattez donc ses arbres et dressez des terrassements contre Jérusalem, cité qui doit être punie, cité où règne la violence !", "7": "Pareille à la citerne qui fait couler son eau, cette cité fait couler sa méchanceté. On n'entend, dans ses rues, que violence et que ruine, je n'y vois constamment que souffrance et blessures.", "8": "Laisse-toi avertir, Jérusalem, sinon mon coeur s'éloignera de toi, je te transformerai en terre dévastée, inhabitée.", "9": "« Voici ce que déclare l'Eternel, le Seigneur des armées célestes : Grappille jusqu'au bout comme une vigne ce qui subsiste d'Israël. Fais repasser ta main, comme le vendangeur sur les sarments. »", "10": "Mais à qui parlerai-je et qui avertirai-je pour qu'enfin ils entendent ? Leur oreille est incirconcise, et ils sont incapables de prêter attention. La parole de l'Eternel est devenue pour eux un objet de mépris dont ils ne veulent pas.", "11": "Mais moi, je suis rempli de la fureur de Dieu, je ne peux plus la contenir. « Déverse-la sur l'enfant dans la rue et sur les jeunes gens rassemblés dans leurs cercles. Le mari et la femme seront pris, l'ancien et le vieillard qui est chargé de jours seront pris eux aussi.", "12": "Leurs maisons passeront à d'autres ainsi que leurs champs et leurs femmes, car ma main s'abattra sur les habitants du pays, l'Eternel le déclare.", "13": "Car tous, petits ou grands, sont avides de gains. Tous, du prophète au prêtre, pratiquent la duplicité.", "14": "Ils guérissent superficiellement mon peuple du désastre en disant : “Tout va bien ! Tout va vraiment très bien !” alors que rien ne va.", "15": "Sont-ils confus parce qu'ils ont commis des abominations ? Ils n'ont aucune honte et ils ne savent pas rougir, et c'est pourquoi ils tomberont avec ceux qui succombent, et ils s'écrouleront au moment où je leur ferai rendre des comptes, l'Eternel le déclare.", "16": "Voici ce que dit l'Eternel : Tenez-vous sur les routes, regardez ! Informez-vous des sentiers d'autrefois : “Quel est le bon chemin ?” Et puis, suivez-le donc et vous y trouverez du repos pour vous-mêmes. Mais ils ont répondu : “Nous n'y marcherons pas !”", "17": "Alors j'ai établi des sentinelles parmi vous qui vous ont dit : “Prêtez donc attention au son du cor !” Mais ils ont répondu : “Nous n'écouterons pas” !", "18": "C'est pourquoi, ô nations, écoutez-moi ! Observez en témoins ce qui se passera chez eux !", "19": "Prête attention, ô terre : je vais faire venir sur ce peuple, un malheur, fruit de ses stratagèmes. Car ils n'ont pas voulu écouter mes paroles et ils ont rejeté ma Loi.", "20": "Qu'ai-je à faire de l'encens importé de Saba et du roseau aromatique venant d'un pays éloigné ? Je n'aime pas vos holocaustes, et je n'apprécie pas vos sacrifices.", "21": "Aussi, l'Eternel le déclare, je vais dresser sur le chemin du peuple une série d'obstacles, et ils feront tomber les pères et les fils ensemble ; voisins et compagnons y trouveront la mort.", "22": "« Voici ce que déclare l'Eternel : Un peuple va venir de la contrée du nord, une grande nation qui se met en campagne des confins de la terre.", "23": "Ils empoignent l'arc et la lance, ils sont cruels et sans pitié, et ils mugissent comme la mer. Ils sont montés sur des chevaux, rangés en ordre de bataille tout comme des soldats pour te combattre, toi, population de Sion ! »", "24": "En entendant cette nouvelle, nos bras ont défailli, et l'angoisse nous a étreints, et des douleurs nous ont saisis comme pour une femme en couches.", "25": "Ne sortez pas aux champs, n'allez pas sur les routes, car l'ennemi s'y tient, le glaive dans la main : de toutes parts, c'est la terreur.", "26": "O communauté de mon peuple, revêts ton habit de toile de sac, roule-toi dans la cendre et prends le deuil comme pour un enfant unique ! Répands-toi en lamentations amères car le dévastateur fondra soudain sur nous !", "27": "« Voici, je t'ai placé comme celui qui teste les métaux au milieu de mon peuple pour que tu examines, que tu éprouves leur conduite.", "28": "Ce sont tous des rebelles qui refusent d'entendre, qui vont, semant la calomnie. Ils sont endurcis comme bronze et fer. Et ce sont tous des destructeurs.", "29": "Le soufflet souffle, et le plomb est dévoré par le feu, c'est en vain qu'on insiste pour faire fondre les scories : les mauvais éléments ne se détachent pas.", "30": "Ils seront appelés de l'argent de rebut parce que l'Eternel les a mis au rebut. »"}, "7": {"1": "Voici ce que l'Eternel dit à Jérémie :", "2": "Tiens-toi à la porte du Temple de l'Eternel, et proclame ce message : Ecoutez la parole de l'Eternel, vous tous, gens de Juda, vous qui entrez par ces portes, pour vous prosterner devant l'Eternel,", "3": "car voici ce que déclare le Seigneur des armées célestes, le Dieu d'Israël : Adoptez une bonne conduite et faites ce qui est bien ! Alors, je vous laisserai vivre en ce lieu.", "4": "Cessez de vous fier à ces paroles trompeuses : « Voici le Temple de l'Eternel, voici le Temple de l'Eternel, oui, c'est ici qu'est le Temple de l'Eternel. »", "5": "Si vraiment vous adoptez une conduite bonne et si vous faites ce qui est bien, si vous rendez de justes jugements dans les procès,", "6": "si vous vous abstenez d'exploiter l'immigré, l'orphelin et la veuve, de tuer des innocents en ce lieu et d'adorer d'autres dieux pour votre propre malheur,", "7": "alors je vous ferai habiter dans ce lieu, ce pays que j'ai donné à vos ancêtres depuis toujours et pour toujours.", "8": "Mais vous, vous vous fiez à des paroles trompeuses qui ne vous serviront à rien.", "9": "Quoi ! Vous allez commettre des vols, des meurtres, des adultères, vous faites des serments mensongers, vous offrez des parfums à Baal et adorez d'autres dieux qui vous étaient inconnus,", "10": "et puis vous venez vous tenir devant moi, dans ce Temple qui m'appartient, et vous dites : « Nous sommes en sécurité ! » Et c'est pour accomplir tous ces actes abominables !", "11": "Ce Temple qui m'appartient est-il à vos yeux une caverne de brigands ? Moi, en tout cas, je vois qu'il en est ainsi l'Eternel le déclare.", "12": "Allez donc à Silo, à l'endroit où j'avais mon sanctuaire, là où j'avais autrefois établi ma présence, et voyez ce que j'en ai fait à cause du mal qu'avait commis mon peuple Israël !", "13": "Maintenant, puisque vous agissez ainsi l'Eternel le déclare et puisque vous n'avez pas écouté quand, inlassablement, je vous ai avertis, puisque vous n'avez pas répondu, alors que je vous ai appelés,", "14": "ce Temple qui m'appartient, et sur lequel vous fondez votre assurance, ce lieu que j'ai donné à vous et à vos ancêtres, je vais le traiter de la même manière que j'ai traité Silo.", "15": "Je vous rejetterai loin de moi comme j'ai rejeté tous ceux qui sont vos frères, le peuple d'Ephraïm.", "16": "Quant à toi, Jérémie, ne prie pas pour ce peuple, ne prononce en sa faveur ni plaidoyer ni requête, n'insiste pas auprès de moi car je ne t'écouterai pas.", "17": "Ne vois-tu pas tout ce qu'ils font dans les villes de Juda, et dans les rues de Jérusalem ?", "18": "Les enfants ramassent du bois, les pères allument le feu, les femmes pétrissent la pâte pour faire des gâteaux pour la Reine du ciel. On offre des libations à des dieux étrangers et tout cela m'irrite.", "19": "Est-ce moi qu'ils offensent ? demande l'Eternel. Non, c'est plutôt eux-mêmes, à leur plus grande honte !", "20": "C'est pourquoi, voici ce que déclare le Seigneur, l'Eternel : Mon ardente colère et mon indignation vont fondre sur ce lieu, sur les gens et les bêtes, sur les arbres des champs et les produits du sol. Et elles brûlent comme un feu qui ne s'éteindra pas.", "21": "Voici ce que déclare le Seigneur des armées célestes, Dieu d'Israël : Ajoutez donc vos holocaustes aux autres sacrifices, et mangez-en la viande.", "22": "Non ! je n'ai rien prescrit à vos ancêtres, je ne leur ai rien ordonné concernant les holocaustes et autres sacrifices quand je les ai fait sortir d'Egypte.", "23": "Mais voici ce que je leur ai commandé : « Ecoutez-moi et je serai votre Dieu, et vous serez mon peuple ; suivez toutes les voies que je vous prescrirai, afin que vous soyez heureux. »", "24": "Mais eux, ils n'ont pas écouté, non, ils n'ont pas prêté l'oreille. Mais ils se sont conduits selon leurs propres raisonnements et selon les penchants de leur mauvais coeur. Ils sont devenus pires au lieu de devenir meilleurs.", "25": "Depuis le jour où vos ancêtres sont sortis d'Egypte jusqu'à aujourd'hui, j'ai envoyé tous mes serviteurs les prophètes, jour après jour, inlassablement.", "26": "Mais ils ne m'ont pas écouté, ils n'ont pas prêté l'oreille. Ils ont raidi leur nuque, et ils ont fait plus de mal que leurs ancêtres.", "27": "Dis-leur toutes ces choses, mais ils ne t'écouteront pas ; appelle-les, mais ils ne te répondront pas.", "28": "Alors tu leur diras : Vous êtes une nation qui n'a pas obéi à l'Eternel son Dieu et qui n'a pas voulu accepter sa leçon. La vérité n'est plus, elle a été retirée de leur bouche.", "29": "« Rase ta chevelure et jette-la ! Entonne une complainte sur les monts dépouillés, car l'Eternel rejette, avec mépris, le peuple qui a provoqué sa colère.", "30": "« Car les gens de Juda ont fait ce que je considère comme mal, l'Eternel le déclare. Ils ont installé leurs abominations dans le Temple qui m'appartient et l'ont ainsi souillé.", "31": "Ils ont érigé les hauts-lieux de Topheth dans la vallée de Ben-Hinnom, afin de brûler leurs fils et leurs filles pour les offrir en sacrifices. C'est bien là quelque chose que je n'ai pas ordonné et qui ne m'est pas venu à la pensée.", "32": "C'est pourquoi, le temps vient l'Eternel le déclare où l'on ne dira plus : “le Topheth” ni “la vallée de Ben-Hinnom” mais on l'appellera : “la vallée du massacre”, et faute de place, on enterrera les morts au Topheth.", "33": "Les cadavres des gens de ce peuple serviront de pâture aux oiseaux et aux bêtes sauvages, sans que personne les chasse.", "34": "Je ferai cesser dans les villes de Juda et dans les rues de Jérusalem les cris de réjouissance et d'allégresse, la voix du fiancé et la voix de la fiancée, car le pays sera en ruine. »"}, "8": {"1": "A ce moment-là, l'Eternel le déclare, on sortira de leurs tombeaux les ossements des rois de Juda, ceux de ses ministres, ceux des prêtres, ceux des prophètes et ceux des habitants de Jérusalem.", "2": "On les exposera face au soleil, à la lune et à tous les astres du ciel, ces astres qu'ils ont adorés, auxquels ils ont rendu un culte, qu'ils ont suivis, qu'ils ont consultés et devant lesquels ils se sont prosternés. Ces ossements ne seront pas recueillis de nouveau pour être ensevelis ; ils deviendront du fumier sur le sol.", "3": "Tous ceux de ce peuple mauvais qui subsisteront dans les divers lieux où je les aurai dispersés, préféreront la mort à la vie, l'Eternel le déclare, le Seigneur des armées célestes.", "4": "« Tu leur diras : Voici ce que déclare l'Eternel : Si quelqu'un tombe ne se relèvera-t-il pas ? Si quelqu'un se détourne du chemin, n'y reviendra-t-il pas ?", "5": "Alors pourquoi ce peuple de Jérusalem se détourne-t-il du chemin ? Pourquoi persiste-t-il dans sa mauvaise voie ? Fermement, les gens de ce peuple s'attachent à leurs illusions et ils refusent de revenir à moi.", "6": "J'ai, attentivement, écouté ce qu'ils disent : je n'ai pas entendu un mot de vérité ! Il n'y a parmi eux personne qui renonce au mal qu'il a commis, en disant : “Qu'ai-je fait !” Tous poursuivent leur course comme un cheval qui fonce dans la bataille !", "7": "La cigogne elle-même, dans le ciel, connaît bien le temps des migrations, la colombe, la grue et l'hirondelle observent l'époque de leur retour ; mais mon peuple ne connaît pas les lois que l'Eternel a établies.", "8": "Comment pouvez-vous dire : “Nous, nous sommes des sages et nous avons la Loi de l'Eternel” ? Car, en réalité, le stylet mensonger des spécialistes de la Loi l'a changée en mensonge.", "9": "Les sages sont confus, ils sont pris de terreur et emmenés captifs, car ils ont rejeté la parole de l'Eternel. Que peuvent-ils encore avoir comme sagesse ?", "10": "« Aussi, je donnerai à d'autres leurs épouses, et les champs qu'ils cultivent à ceux qui les prendront, car tous, petits et grands, sont avides de gains, tous, du prophète au prêtre pratiquent la duplicité.", "11": "Ils guérissent superficiellement mon peuple du désastre en disant : “Tout va bien ! Tout va vraiment très bien !” alors que rien ne va.", "12": "Sont-ils confus parce qu'ils ont commis des abominations ? Ils n'ont aucune honte, et ils ne savent pas rougir, et c'est pourquoi ils tomberont avec ceux qui succombent et ils s'écrouleront au moment où je leur ferai rendre des comptes, l'Eternel le déclare.", "13": "« Je les ramasserai, déclare l'Eternel, et il n'y aura plus de raisin sur la vigne, et il n'y aura plus de figues sur le figuier, le feuillage est flétri ! Car je donnerai tout à ceux qui passeront sur eux. »", "14": "Pourquoi rester sur place ? Rassemblez-vous, rallions nos villes fortifiées et là, nous périrons ! Puisque l'Eternel notre Dieu nous fait périr et veut nous abreuver d'une eau empoisonnée, puisque nous avons péché contre lui.", "15": "Nous espérions la paix, mais rien de bon n'arrive, et, au temps de la guérison, c'est l'épouvante !", "16": "On entend depuis Dan les chevaux qui hennissent. En entendant hennir les fougueux étalons, toute la terre tremble. Les voici, ils arrivent, dévorant le pays et tout ce qu'il contient, la ville et tous ses habitants.", "17": "« Je vais envoyer contre vous des serpents venimeux que nul ne peut charmer : ils vous mordront, l'Eternel le déclare,", "18": "ce sera sans remède. » La douleur me submerge, mon coeur est abattu.", "19": "La communauté de mon peuple pousse des cris plaintifs depuis un pays éloigné. « L'Eternel, gémit-elle, n'est-il plus en Sion ? Son roi n'est-il plus là au milieu de la ville ? » « Ah ! pourquoi m'ont-ils irrité par leurs statues taillées, par ces dieux inutiles et étrangers ? »", "20": "La moisson est passée, l'été est terminé et nous ne sommes pas sauvés.", "21": "Elle est brisée, la communauté de mon peuple, j'en suis brisé, oui, j'en suis accablé, en proie à la consternation.", "22": "N'y a-t-il pas de baume en Galaad ? N'y a-t-il pas de médecin ? Pourquoi ne voit-on pas guérir la communauté de mon peuple ?", "23": "Je voudrais que ma tête soit changée en fontaine et que mes yeux deviennent une source de larmes ; que, nuit et jour, je pleure sur les victimes de la communauté de tout mon peuple."}, "9": {"1": "Oh ! que n'ai-je, au désert, un gîte de nomades ! Je quitterais mon peuple et je m'en irais loin de lui, car ce sont tous des adultères, une bande de traîtres !", "2": "« Leur langue est comme un arc tendu décochant le mensonge, ce n'est pas pour la vérité qu'ils dominent dans le pays, ils font méfait après méfait et ils ne me connaissent pas, l'Eternel le déclare.", "3": "Que chacun se méfie de son prochain et ne vous fiez pas à votre parenté ; car chacun s'applique à tromper les membres de sa parenté. Chacun s'en va en répandant des calomnies, au sujet de son compagnon.", "4": "Chacun se joue de son prochain. Plus de paroles vraies ! Ils exercent leur langue à dire des mensonges. Ils s'épuisent par leurs péchés.", "5": "Ils vivent dans la tromperie ; à cause de cela, ils refusent de me connaître, l'Eternel le déclare.", "6": "C'est pourquoi, ainsi parle le Seigneur des armées célestes : Voici : je vais les fondre au creuset de l'épreuve car que ferais-je d'autre avec la communauté de mon peuple ?", "7": "Leur langue est une flèche semant la mort, ils ont le mensonge à la bouche, et l'on parle de paix à son prochain, alors que, dans le coeur, on lui prépare un piège.", "8": "N'interviendrais-je pas contre eux pour tout cela, demande l'Eternel, ne le ferais-je pas payer à un tel peuple ? »", "9": "Je ferai retentir pleurs et gémissements à cause des montagnes, et des lamentations pour les prés de la steppe, car ils sont tous brûlés : plus personne n'y passe et l'on n'y entend plus les cris des animaux : ni des oiseaux, ni du bétail. Tous, ils ont pris la fuite, ils sont partis.", "10": "« Je ferai de Jérusalem un monceau de décombres, un gîte de chacals ; des villes de Juda, je ferai une terre dévastée sans habitants. »", "11": "Quel est l'homme assez sage pour comprendre cela ? Si l'Eternel lui a parlé, qu'il nous répète ses propos ! Et qu'il nous dise pourquoi ce pays est détruit, brûlé comme un désert où personne ne passe ?", "12": "L'Eternel déclare : Tout cela leur arrive parce qu'ils ont abandonné ma Loi que j'avais placée devant eux, et ils ne m'ont pas écouté ; ils n'ont pas fait ce que je leur ai dit.", "13": "Mais ils se sont conduits selon les penchants de leur coeur et ils se sont attachés aux Baals que leurs pères leur ont fait connaître.", "14": "Voilà pourquoi le Seigneur des armées célestes, le Dieu d'Israël, le déclare : Je vais faire avaler de l'absinthe à ce peuple et je lui ferai boire des eaux empoisonnées ;", "15": "je les disperserai au milieu de nations qu'ils ne connaissent pas, ni eux, ni leurs ancêtres, et j'enverrai contre eux l'épée pour les frapper et les exterminer.", "16": "« Voici ce que déclare le Seigneur des armées célestes : Considérez ces choses, convoquez les pleureuses et faites-les venir, envoyez appeler celles qui sont habiles à la lamentation et qu'elles viennent ! »", "17": "Oui, qu'elles se dépêchent pour prononcer sur nous leurs cris plaintifs et que nos yeux fondent en larmes et que les pleurs ruissellent de nos paupières.", "18": "Car une voix plaintive s'élève de Sion : « Nous sommes dévastés ! Nous sommes dans la honte car nous avons quitté notre pays, et nous avons laissé nos maisons abattues. »", "19": "O femmes, écoutez la parole de l'Eternel ! Et ouvrez vos oreilles pour entendre ce que sa bouche a dit. Enseignez à vos filles une complainte et que chacune apprenne à sa meilleure amie une lamentation.", "20": "« Oh ! la mort a surgi, grimpant par nos fenêtres, pour pénétrer dans nos belles maisons et faire disparaître les enfants de la rue et les jeunes des places. »", "21": "« Proclame-le : Voici ce que déclare l'Eternel : Les cadavres des hommes tomberont sur le sol et resteront par terre comme du fumier dans les champs, comme des gerbes que les moissonneurs laissent et que personne ne ramasse.", "22": "« L'Eternel dit ceci : Que celui qui est sage ne se glorifie pas de sa sagesse ; que celui qui est fort ne se glorifie pas de sa puissance ; que celui qui est riche ne se glorifie pas de sa richesse.", "23": "Celui qui veut se glorifier, qu'il se glorifie de ceci : d'avoir l'intelligence de me connaître, moi qui suis l'Eternel, qui agis avec bienveillance, qui exerce le droit et la justice sur la terre ; car ce sont là les choses qui me font plaisir, l'Eternel le déclare. »", "24": "Or le temps vient, déclare l'Eternel, où moi j'interviendrai contre ceux qui sont circoncis seulement dans leur corps,", "25": "contre les Egyptiens, les Judéens, les Edomites, les Ammonites, les Moabites et tous les habitants des abords du désert qui se rasent le haut des joues, car toutes ces nations ne sont pas vraiment circoncises : de même que tous les Israélites, elles ont le coeur incirconcis.", "26": ""}, "10": {"1": "O peuple d'Israël, écoute la parole que l'Eternel prononce !", "2": "Voici ce que déclare l'Eternel : « N'imitez pas le comportement des nations et ne redoutez pas les signes dans le ciel même si les nations en sont saisies de peur.", "3": "Les coutumes des autres peuples ne sont que du néant, leur dieu n'est que du bois coupé dans la forêt, travaillé au ciseau par la main d'un sculpteur.", "4": "On l'embellit d'or ou d'argent, un marteau et des clous le font tenir en place pour qu'il ne branle pas !", "5": "Ces dieux-là sont semblables à des épouvantails dans un champ de concombres : ils ne savent parler, il faut qu'on les transporte car ils ne marchent pas. Ne les craignez donc pas : ils ne font pas de mal ; et ils ne peuvent pas non plus faire du bien. »", "6": "Personne n'est semblable à toi, ô Eternel ! Car tu es grand et parce que tu es puissant, ta renommée est grande !", "7": "Qui donc ne te révérerait, roi des nations ? On doit te révérer car parmi tous les sages des nations et dans tous leurs royaumes, personne n'est semblable à toi !", "8": "Tous, en effet, sans exception, ils sont insensés et stupides, et leur enseignement n'est que néant. Leur dieu n'est que du bois !", "9": "C'est de l'argent battu amené de Tarsis, de l'or venu d'Ouphaz, une oeuvre de sculpteur, le travail d'un orfèvre. On revêt ces dieux-là de vêtements de pourpre et d'étoffes d'azur, mais tous ne sont que l'oeuvre d'habiles ouvriers.", "10": "Mais l'Eternel est le vrai Dieu ; il est le Dieu vivant et le roi éternel ; par sa colère, la terre est ébranlée, et les nations ne peuvent soutenir son courroux.", "11": "Vous leur direz ceci : Les dieux qui n'ont créé ni le ciel ni la terre disparaîtront de dessus cette terre et de dessous ce ciel.", "12": "L'Eternel, lui, a fait la terre par sa puissance, il a solidement fondé le monde par sa sagesse, et il a déployé le ciel par son intelligence.", "13": "Quand il fait retentir sa voix, des torrents d'eau s'amassent dans le ciel, des nuages s'élèvent des confins de la terre ; il fait jaillir l'éclair au milieu des averses et il fait s'élancer le vent de ses réserves.", "14": "Alors tout être humain reste hébété et ne comprend plus rien. Tout orfèvre est honteux de son idole, car sa statue de fonte est une tromperie qui n'a aucun souffle de vie.", "15": "Ils ne sont que néant et oeuvres illusoires ; et ils disparaîtront au jour du châtiment.", "16": "Combien est différent le Dieu qui est la part du peuple de Jacob. Il a tout façonné ; Israël est le peuple qui constitue son patrimoine. Il a pour nom le Seigneur des armées célestes.", "17": "Ramasse ton bagage, toi qui es assiégée !", "18": "Car voici ce que l'Eternel déclare : « Cette fois-ci, je vais lancer au loin les habitants de ce pays et je ferai venir la détresse sur eux. Ils n'échapperont pas. »", "19": "Malheur à moi ! Je suis blessée ! Ma plaie est douloureuse. Pour ma part, je disais : C'est un mal qui m'atteint, je dois le supporter.", "20": "Ma tente est dévastée, mes cordeaux sont rompus, mes enfants m'ont quittée, aucun d'eux n'est plus là, il n'y a plus personne pour remonter ma tente et retendre mes toiles.", "21": "Les dirigeants du peuple ont été insensés : ils n'ont pas suivi l'Eternel. Et c'est bien pour cela qu'ils n'ont pas réussi et que tous ceux dont ils avaient la charge ont été dispersés.", "22": "Ecoutez la rumeur, elle s'approche. Un grand tumulte arrive depuis le nord, les villes de Juda vont être transformées en terre dévastée, en gîtes de chacals.", "23": "Je sais, ô Eternel, que le destin de l'homme n'est pas entre ses mains, et que celui qui marche n'est pas le maître de ses pas.", "24": "Châtie-nous, Eternel, mais avec équité et non avec colère, pour ne pas nous détruire presque totalement.", "25": "Déverse ta fureur sur les peuples païens, ceux qui ne te connaissent pas, sur les nations qui ne t'invoquent pas, car ils ont dévoré, oui, dévoré Jacob, jusqu'à l'exterminer et ils ont ravagé le lieu de sa demeure."}, "11": {"1": "L'Eternel adressa la parole à Jérémie en ces termes :", "2": "Ecoutez donc les clauses de cette alliance, tu les énonceras pour les gens de Juda et les habitants de Jérusalem !", "3": "Tu leur diras : Voici ce que déclare l'Eternel, le Dieu d'Israël : Maudit soit l'homme qui ne respecte pas les termes de l'alliance", "4": "que j'ai prescrite à vos ancêtres lorsque je les ai fait sortir d'Egypte, de ce creuset de fer, et que je leur ai dit : Ecoutez-moi et appliquez tout ce que je vous prescrirai, et vous serez mon peuple, et moi je serai votre Dieu.", "5": "Alors je maintiendrai le serment que j'ai fait à vos ancêtres, de leur accorder le pays que vous possédez aujourd'hui, où coulent le lait et le miel. Je répondis : C'est vrai, ô Eternel.", "6": "Et l'Eternel me dit : Proclame toutes ces paroles dans les villes de Juda et les rues de Jérusalem ! Dis-leur : Ecoutez les termes de l'alliance, appliquez-les.", "7": "Car j'ai averti vos ancêtres dès le jour où je les ai fait sortir d'Egypte jusqu'à ce jour. Oui, sans me lasser, je les ai bien avertis de m'écouter.", "8": "Ils n'ont pas écouté, non, ils n'ont pas prêté l'oreille, mais chacun s'est conduit selon les penchants de son coeur mauvais. Alors j'ai fait venir contre eux tous les maux dont il est question dans l'alliance à laquelle je leur avais commandé d'obéir, puisqu'ils ne l'ont pas appliquée.", "9": "L'Eternel ajouta : Les habitants des villes de Juda et de Jérusalem préparent un complot :", "10": "ils ont commis les même fautes que leurs premiers ancêtres qui avaient refusé d'écouter mes paroles. Eux aussi, ils ont adopté d'autres dieux qu'ils ont adorés ; oui, le royaume d'Israël et le royaume de Juda ont transgressé l'alliance que j'avais autrefois faite avec leurs ancêtres.", "11": "C'est pourquoi l'Eternel vous déclare aujourd'hui : Je ferai fondre une calamité sur eux et ils ne pourront pas y échapper : lorsqu'ils m'imploreront, je ne les écouterai pas.", "12": "Alors les habitants des villes de Juda et de Jérusalem pourront aller lancer des appels à leurs dieux auxquels ils offrent des parfums. Mais ces dieux-là ne les sauveront pas lorsqu'ils seront dans le malheur.", "13": "Autant tu as de villes, autant tu as de dieux, Juda. Autant tu as de rues, Jérusalem, autant tu as dressé d'autels à l'infamie, des autels pour offrir des parfums à Baal.", "14": "Quant à toi, Jérémie, ne prie pas pour ce peuple et n'adresse pour lui ni plaintes, ni supplications. Lorsqu'ils m'invoqueront à cause de leur malheur, je n'écouterai pas.", "15": "« Pourquoi ma bien-aimée vient-elle dans mon Temple pour agir avec fourberie ? Penses-tu que les voeux et les offrandes d'animaux vont éloigner de toi le châtiment ? Penses-tu t'en sortir ? »", "16": "L'Eternel t'appelait : « Olivier verdoyant orné de fruits superbes ». Cependant, maintenant, au bruit d'un grand fracas, il y mettra le feu et ses rameaux seront brisés.", "17": "Le Seigneur des armées célestes qui t'a planté a décidé ton malheur à cause des méfaits que les gens d'Israël et les gens de Juda ont accomplis, car ils ont provoqué mon courroux en offrant des parfums à Baal.", "18": "L'Eternel m'en a instruit, il m'en a informé, il m'a fait voir ce qu'ils tramaient.", "19": "J'étais comme un agneau docile qu'on mène à l'abattoir et je ne savais pas que c'était contre moi qu'ils concevaient de tels projets, disant : Abattons l'arbre pendant qu'il est en sève, venez, supprimons-le du monde des vivants, et qu'on ne s'en souvienne plus !", "20": "O Seigneur des armées célestes, tu es un juste juge, tu es celui qui sonde le coeur et les pensées. Que je voie donc comment tu les rétribueras ; en effet, c'est à toi que j'ai remis ma cause.", "21": "C'est pourquoi voici ce que déclare l'Eternel au sujet des hommes d'Anatoth qui veulent te tuer et qui disent : « Ne prophétise pas au nom de l'Eternel, sinon nous te tuerons. »", "22": "Oui, c'est pourquoi voici ce que déclare le Seigneur des armées célestes : Je vais sévir contre eux, leurs jeunes gens périront par l'épée ; leurs fils et leurs filles mourront par la famine,", "23": "et il n'en restera aucun. Je ferai venir le malheur sur les gens d'Anatoth dans l'année de leur châtiment."}, "12": {"1": "Tu es juste ! Eternel, comment donc oserais-je contester avec toi ? Cependant, je voudrais discuter avec toi de la justice. Pourquoi les méchants réussissent-ils ? Pourquoi les infidèles vivent-ils si tranquilles ?", "2": "Oui, tu les as plantés et ils ont pris racine ; ils progressent sans cesse et ils portent du fruit. Tu es près de leur bouche, mais très loin de leur coeur.", "3": "Mais toi, ô Eternel, tu me connais et tu me vois, et tu sondes mon coeur qui a pris ton parti. Entraîne-les, tout comme des moutons qu'on mène à l'abattoir ! Réserve-les, pour le jour du massacre !", "4": "Jusques à quand le pays sera-t-il en deuil, et l'herbe des campagnes se desséchera-t-elle ? Et tout cela à cause de la méchanceté de ceux qui y habitent ? Les animaux périssent, ainsi que les oiseaux, parce que les gens disent : « L'Eternel ne voit pas ce qui nous adviendra. » Mais l'Eternel me dit :", "5": "« Si, déjà, tu t'épuises à courir avec des piétons, comment donc tiendras-tu en courant avec des chevaux ? S'il te faut un pays tranquille pour ta sécurité, qu'adviendra-t-il de toi lorsque tu feras face à la crue du Jourdain ?", "6": "Même tes frères, en effet, et les gens de ta parenté sont traîtres envers toi, et ils crient bien fort contre toi. Ne te fie pas à eux, même quand ils t'adressent des propos bienveillants !", "7": "« J'ai délaissé mon Temple, j'ai rejeté le peuple qui m'appartient, j'ai livré à ses ennemis celle que je chéris.", "8": "Car le peuple qui m'appartient est devenu pour moi comme un lion de la forêt ; il rugit contre moi ; c'est pourquoi je l'ai pris en haine.", "9": "Eh quoi ! le peuple qui m'appartient est-il donc devenu pour moi comme un rapace aux couleurs bigarrées pour que, de toutes parts, les autres rapaces l'entourent ? « Venez, bêtes sauvages, rassemblez-vous, qu'on les fasse venir pour le festin !", "10": "Oui, de nombreux bergers ont saccagé ma vigne et foulé mon domaine, et ils ont transformé mon domaine plaisant en un désert aride !", "11": "Ils l'ont changé en friche où tout est dévasté ; le voici devant moi dans sa désolation. Tout le pays est dévasté et nul ne s'en soucie.", "12": "« Sur toutes les hauteurs dans le désert arrivent les pillards, car l'Eternel brandit un glaive qui dévore le pays tout entier d'un bout à l'autre, il n'y a plus de paix pour aucun être humain.", "13": "Ils ont semé du blé, ils récoltent des ronces ; ils se sont fatigués pour n'aboutir à rien. Le fruit de vos moissons vous remplira de honte, c'est là l'effet de la colère ardente de l'Eternel. »", "14": "Voici ce que déclare l'Eternel au sujet des mauvais voisins qui se sont attaqués au pays que j'avais donné en patrimoine à mon peuple Israël : Je vais les arracher de leur pays, et puis j'arracherai du milieu d'eux la communauté de Juda.", "15": "Pourtant, après les avoir arrachés, j'aurai de nouveau pitié d'eux, et je les ferai retourner chacun dans son domaine, chacun dans son pays.", "16": "Et s'ils apprennent à se comporter comme mon peuple, s'ils prêtent serment par mon nom, disant : « L'Eternel est vivant », comme ils ont appris à mon peuple à jurer par Baal, alors ils auront une place au milieu de mon peuple.", "17": "Mais s'ils n'écoutent pas, j'arracherai une telle nation définitivement et je la détruirai, l'Eternel le déclare."}, "13": {"1": "L'Eternel me parla ainsi : Va t'acheter une ceinture de lin et mets-la autour de la taille, mais ne la mouille pas.", "2": "Je m'achetai donc la ceinture, comme l'Eternel me l'avait demandé, et me la mis autour de la taille.", "3": "L'Eternel me parla une seconde fois pour me dire :", "4": "Prends la ceinture que tu as achetée et que tu portes à la taille, et mets-toi en route : va jusqu'au Perath et là, enfouis-la dans une fente de rocher.", "5": "Je partis donc et je cachai la ceinture près de l'Euphrate, comme l'Eternel me l'avait ordonné.", "6": "Après bien des jours, l'Eternel me dit : Mets-toi en route, retourne sur les bords du Perath et reprends la ceinture que je t'ai ordonné de cacher là-bas.", "7": "Je me rendis donc près de l'Euphrate, je creusai, et je pris la ceinture à l'endroit où je l'avais cachée, mais elle était tellement abîmée qu'elle ne pouvait plus servir à rien.", "8": "Alors l'Eternel me parla en ces termes :", "9": "Voici ce que déclare l'Eternel : C'est de cette manière que je vais abîmer ce qui fait la fierté des Judéens, la grande fierté de Jérusalem.", "10": "Ce peuple de méchants qui refuse de m'écouter, qui suit les penchants de son coeur, qui s'attache aux dieux étrangers pour leur vouer un culte et se prosterner devant eux, deviendra semblable à cette ceinture qui n'est plus bonne à rien.", "11": "Car, comme la ceinture est attachée à la taille d'un homme, ainsi je m'étais attaché toute la communauté d'Israël et toute celle de Juda l'Eternel le déclare pour qu'elles deviennent pour moi mon peuple et mon honneur, un sujet de louange, une parure. Mais ils ne m'ont pas écouté.", "12": "Tu leur diras ceci : Voici ce que déclare l'Eternel, le Dieu d'Israël : Les cruches seront toutes remplies de vin. Et ils te répondront : « Ne savons-nous pas que les cruches seront toutes remplies de vin ? »", "13": "Tu leur diras alors : Voici ce que déclare l'Eternel : Je vais remplir d'ivresse tous les habitants de ce pays-ci et les rois qui occupent le trône de David, ainsi que les prêtres et les prophètes, et tous ceux qui habitent Jérusalem.", "14": "Puis je les briserai les uns contre les autres, les fils avec les pères, l'Eternel le déclare. Ni pitié ni merci ni compassion, rien ne m'empêchera de les détruire.", "15": "Ecoutez et prêtez l'oreille et ne soyez pas orgueilleux ! C'est l'Eternel qui parle.", "16": "Rendez gloire à l'Eternel, votre Dieu, avant qu'il fasse venir les ténèbres et que vos pieds trébuchent sur les montagnes où la nuit est tombée. Vous, vous attendez la lumière : il la transformera en profondes ténèbres ; oui, il la changera en un sombre nuage.", "17": "Si vous n'écoutez pas, je pleurerai secrètement sur votre orgueil, mes yeux ruisselleront de larmes, car le troupeau de l'Eternel va être déporté.", "18": "Déclare au roi et à la reine-mère : « Abaissez-vous, asseyez-vous car il a été enlevé de votre tête, votre superbe diadème. »", "19": "Les villes du Néguev à présent sont bloquées et plus personne n'ouvre leurs portes, car tout Juda est déporté, il est déporté tout entier.", "20": "Lève les yeux, Jérusalem, regarde ceux qui viennent du nord : où donc est le troupeau qui t'a été confié, et où sont les brebis qui faisaient ta fierté ?", "21": "Qu'auras-tu à redire quand s'imposeront comme maîtres ceux même à qui tu as appris à te traiter ainsi ? Les douleurs te prendront comme une femme qui enfante.", "22": "Et si tu te demandes : « Pourquoi tout cela m'est-il arrivé ? » sache que c'est à cause de tes nombreuses fautes que les pans de ta robe ont été relevés et qu'on te fait violence.", "23": "Un Ethiopien peut-il changer la couleur de sa peau, un léopard les taches de son pelage ? De même, comment pourriez-vous vous mettre à bien agir, vous qui avez pris l'habitude de commettre le mal ?", "24": "« Aussi, moi, l'Eternel, je vous disperserai comme des brins de paille dans le vent du désert.", "25": "Tel est ton lot, le sort que je te fixe, déclare l'Eternel, car tu m'as oublié pour placer ta confiance dans de faux dieux,", "26": "c'est pourquoi moi aussi je relève ta robe jusque sur ton visage, et l'on verra ta honte.", "27": "J'ai vu tes adultères et tes hennissements, tes prostitutions exécrables, tes idoles abominables sur toutes les hauteurs, dans la campagne. Malheur à toi, Jérusalem ! Jusques à quand resteras-tu impure ? »"}, "14": {"1": "Voici ce que dit l'Eternel à Jérémie concernant la sécheresse :", "2": "« Juda est dans le deuil, ses villes dépérissent, leurs habitants sont affligés, et un cri de détresse monte au sujet du pays et de Jérusalem.", "3": "Les notables envoient les gens simples chercher de l'eau. Arrivés aux citernes, ils ne trouvent pas d'eau, et ils reviennent avec des cruches vides ; embarrassés, penauds, ils se voilent la face.", "4": "Le sol est crevassé car la pluie a manqué, et les cultivateurs, déçus dans leurs espoirs, se cachent le visage.", "5": "La biche, dans les champs, abandonne son faon après l'avoir mis bas, car il n'y a plus de verdure.", "6": "Les onagres se tiennent sur les hauteurs, et ils flairent le vent comme font les chacals ; mais leurs yeux se fatiguent car il n'y a plus d'herbe. »", "7": "Même si nos péchés témoignent contre nous, ô Eternel, agis pour l'honneur de ton nom ! Nos infidélités se sont multipliées, nous avons péché contre toi.", "8": "Toi, l'espoir d'Israël, toi celui qui le sauves au temps de la détresse, pourquoi te conduis-tu comme un simple étranger dans le pays, ou comme un voyageur s'arrêtant pour la nuit ?", "9": "Pourquoi te conduis-tu comme un homme éperdu, comme un guerrier qui ne peut délivrer ? Et pourtant, tu es parmi nous, ô Eternel, et nous portons ton nom : ne nous délaisse pas !", "10": "Voici ce que déclare l'Eternel à ce peuple : « Ils trouvent leur plaisir à errer çà et là sans retenir leurs pas. Mais voilà : l'Eternel ne le tolère pas. Il va se souvenir maintenant de leurs crimes, il va châtier leurs fautes. »", "11": "Et l'Eternel me dit : Ne me prie plus pour le bien-être de ce peuple !", "12": "Ils auront beau jeûner, je n'écouterai pas leurs cris, et quand ils m'offriront des holocaustes et des offrandes, je ne les accepterai pas, je m'en vais les exterminer : par l'épée, par la famine et la peste.", "13": "Et je lui répondis : Ah ! Seigneur, Eternel, les prophètes leur disent : « Vous ne connaîtrez pas la guerre et vous ne subirez pas la famine, car je vous donnerai en ce lieu-ci une paix véritable. »", "14": "Et l'Eternel me dit : En mon nom, ces prophètes profèrent des mensonges. Je ne les ai pas mandatés, je ne leur ai rien ordonné et je ne leur ai pas parlé : toutes leurs prophéties sont visions mensongères, oracles sans valeur, des inventions venant d'eux-mêmes.", "15": "C'est pourquoi voici ce que déclare l'Eternel au sujet des prophètes qui prophétisent en son nom sans avoir été envoyés, ces prophètes qui disent : « La guerre et la famine ne viendront pas dans ce pays ». C'est par la guerre et la famine que ces prophètes périront,", "16": "et ceux auxquels ils prophétisent seront jetés à terre dans les rues de Jérusalem par la famine et par l'épée, sans qu'il y ait personne pour les mettre au tombeau, ni ces gens, ni leurs femmes, ni leurs fils, ni leurs filles ; je ferai retomber sur eux le mal qu'ils ont commis.", "17": "Et toi, dis-leur ceci : « Sans cesse, nuit et jour, mes yeux versent des larmes, ils ne tarissent pas ! Car un malheur terrible va atteindre la communauté de mon peuple : c'est une plaie très douloureuse.", "18": "Si je sors dans les champs, je vois des morts, victimes de l'épée ; si j'entre dans la ville, je vois des gens, torturés par la faim ! Le prophète et le prêtre parcourent le pays sans rien comprendre. »", "19": "As-tu donc vraiment rejeté Juda ? As-tu pris Sion en dégoût ? Pourquoi nous as-tu infligé de telles plaies sans que personne ne nous guérisse ? Nous espérions la paix, et rien de bon ne vient, un temps de guérison, et voici : c'est la peur.", "20": "Eternel, nous reconnaissons notre méchanceté, les fautes de nos pères. Car envers toi nous avons mal agi.", "21": "Pour l'honneur de ton nom, ne nous méprise pas, ne laisse pas déshonorer le trône de ta gloire ; et n'oublie pas l'alliance que tu as conclue avec nous, ne la révoque pas !", "22": "Qui, parmi les faux dieux dans les nations, peut donner de la pluie ? Ou bien est-ce le ciel qui pourrait, par lui-même, déclencher les averses ? N'est-ce pas toi, Eternel, notre Dieu, toi sur qui nous comptons ? Car c'est toi seul, qui fais toutes ces choses."}, "15": {"1": "Mais l'Eternel me dit : Même si Moïse et Samuel se tenaient devant moi pour prier pour ce peuple, je ne me soucierais pas d'eux. Chasse-le de ma vue, qu'il parte loin de moi !", "2": "Et lorsqu'ils te diront : « Où devons-nous aller ? » tu leur diras ceci : « Voici ce que déclare l'Eternel : Ceux qui sont destinés à mourir de la peste s'en iront à la peste ; ceux qui sont destinés à périr par l'épée s'en iront à l'épée, ceux qui sont destinés à mourir de famine, iront à la famine ; ceux qui sont réservés pour la captivité, s'en iront en captivité.", "3": "« Je leur enverrai quatre sortes de maux, déclare l'Eternel : l'épée pour les abattre, les chiens pour les déchirer en les traînant, les animaux sauvages, et les rapaces pour les dévorer et les détruire.", "4": "Je ferai d'eux un sujet d'épouvante pour tous les peuples de la terre, à cause de Manassé, fils d'Ezéchias, roi de Juda, et de tout le mal qu'il a commis au milieu de Jérusalem.", "5": "« Qui donc aura pitié de toi, Jérusalem ? Qui compatira avec toi ? Qui se détournera de son chemin pour s'informer de ton état ?", "6": "Tu m'as abandonné, déclare l'Eternel, tu m'as tourné le dos. Alors, de mon côté, j'ai levé la main contre toi, je t'ai exterminé ; j'en ai assez de toujours renoncer à te châtier.", "7": "Je les ai dispersés comme à travers un van aux portes du pays, j'ai fait périr mon peuple, je l'ai privé d'enfants parce qu'ils n'abandonnent pas leur mauvaise conduite.", "8": "Les veuves de mon peuple, par mon action, ont surpassé en nombre les grains de sable au bord des mers ; j'ai envoyé contre les mères des jeunes gens, quelqu'un pour dévaster à l'heure de midi, j'ai fait fondre sur elles subitement frayeur et épouvante.", "9": "La mère de sept fils est misérable ; la voilà haletante, et le soleil s'éteint déjà pour elle avant la fin du jour. La voilà toute honteuse et dans la confusion. Les enfants qui lui restent, je les livre à l'épée devant leurs ennemis, l'Eternel le déclare. »", "10": "Malheur à moi ! Pourquoi, ma mère, m'as-tu donc mis au monde ? Tout le pays s'en prend à moi et me cherche querelle ; je n'ai rien emprunté et je n'ai rien prêté, pourtant tous me maudissent !", "11": "L'Eternel répondit : « Moi, je le jure, je te délivrerai au temps de ton malheur, au temps de ta détresse : ce sont tes ennemis qui viendront t'implorer !", "12": "Peut-on briser le fer le fer qui vient du Nord ou bien le bronze ?", "13": "« Parle ainsi à ce peuple : Vos biens et vos trésors, je les livrerai au pillage, et on ne te les paiera pas à cause de tous les péchés que vous avez commis dans tout votre pays.", "14": "Et, de vos ennemis, je vous rendrai esclaves dans un pays qui vous est inconnu, car ma colère attise un feu qui vous embrasera. »", "15": "Toi, tu sais, Eternel ! Soucie-toi donc de moi, veille sur moi ! Fais-leur payer à ces gens qui me persécutent. Ne permets pas que je pâtisse de ta patience envers mes ennemis ! Regarde : c'est pour toi que je subis l'opprobre !", "16": "Dès que j'ai trouvé tes paroles, je les ai dévorées. Elles ont fait ma joie et mon bonheur, car je porte ton nom, ô Eternel, Dieu des armées célestes !", "17": "Je ne me suis pas joint au cercle des moqueurs pour me réjouir avec eux. Non, contraint par ta main, je suis resté à part, car tu m'avais rempli d'indignation.", "18": "Pourquoi donc ma souffrance est-elle permanente, et ma plaie douloureuse, rebelle aux soins ? Vraiment : pour moi tu es une source trompeuse au débit capricieux !", "19": "Voici la réponse de l'Eternel : « Si tu reviens à moi, je te rétablirai. Tu pourras te tenir à mon service. Si ce qui est précieux, tu le sépares de ce qui est vulgaire, tu seras mon porte-parole : ils reviendront à toi, mais ce n'est pas à toi de revenir vers eux.", "20": "Et je ferai de toi, en face de ce peuple, comme un rempart de bronze inébranlable. Ils te feront la guerre mais ils ne l'emporteront pas sur toi car je suis avec toi : je te protégerai et te délivrerai, l'Eternel le déclare.", "21": "Oui, je te délivrerai des méchants, je te sauverai des violents. »"}, "16": {"1": "L'Eternel m'adressa la parole :", "2": "Tu ne te marieras pas, tu n'auras donc ni fils ni filles en ce lieu,", "3": "car voici ce que déclare l'Eternel au sujet des fils et des filles qui naissent en ce lieu et au sujet des mères qui les mettent au monde, et au sujet des pères qui leur donnent la vie ici, dans ce pays :", "4": "Des maladies mortelles les feront périr sans que nul mène deuil sur eux et sans qu'on les enterre. Leurs corps resteront étendus comme du fumier sur le sol. L'épée ou la famine les consumeront et leurs cadavres seront dévorés par les rapaces et les bêtes sauvages.", "5": "Car voici ce que déclare l'Eternel : Tu ne dois pas entrer dans une maison endeuillée ; ne va pas à des funérailles, n'aie pour ces gens aucun geste de sympathie, car j'ai retiré à ce peuple ma paix, ma bonté et ma compassion, l'Eternel le déclare.", "6": "Les grands et les petits mourront dans ce pays ; ils ne seront pas enterrés, nul ne mènera deuil sur eux, on ne se fera pas des incisions pour eux, nul ne se rasera la tête.", "7": "Personne ne fera de repas funéraire pour ceux qui sont en deuil, pour les réconforter du décès d'un des leurs. Nul ne leur offrira la coupe de consolation au sujet du décès d'un père ou d'une mère.", "8": "Tu n'iras pas non plus dans la maison où l'on festoie pour t'asseoir avec eux, pour manger et pour boire.", "9": "Car voici ce que dit le Seigneur des armées célestes, Dieu d'Israël : Je vais faire cesser en ce lieu, sous vos yeux et durant votre temps, les cris de réjouissance et d'allégresse, la voix du fiancé et de la fiancée.", "10": "Or, quand tu communiqueras ce message à ce peuple, ils te demanderont : « Pourquoi donc l'Eternel parle-t-il de nous envoyer ce grand malheur ? Quel mal avons-nous fait ? Quelle est la faute que nous avons commise contre l'Eternel notre Dieu ? »", "11": "Alors, tu leur diras : Vos pères m'ont abandonné, l'Eternel le déclare, ils se sont attachés à d'autres dieux, ils leur ont rendu un culte, et ils se sont prosternés devant eux. Ils m'ont abandonné et n'ont pas appliqué ma Loi.", "12": "Et vous, vous avez fait pis encore que vos pères, chacun de vous persiste à se conduire selon les penchants de son coeur mauvais, sans m'écouter.", "13": "Je vous jetterai donc hors de ce pays-ci jusqu'en un pays inconnu de vous et de vos pères. Là, jour et nuit, vous adorerez d'autres dieux, car je n'aurai plus pitié de vous.", "14": "C'est pourquoi, des jours viennent l'Eternel le déclare où l'on ne dira plus : « L'Eternel est vivant, lui qui a fait sortir d'Egypte les Israélites » ;", "15": "mais l'on dira plutôt : « L'Eternel est vivant, lui qui a fait sortir les Israélites du pays du nord et de tous les pays où il les avait chassés. » Je les ramènerai dans leur pays que j'ai donné à leurs ancêtres.", "16": "Oui, je vais envoyer des pêcheurs en grand nombre, et ils les pêcheront, déclare l'Eternel, et j'enverrai des chasseurs en grand nombre, et ils les chasseront sur toutes les montagnes, sur toutes les collines et dans les fentes des rochers.", "17": "J'observe toutes leurs démarches, aucune ne m'échappe, et leur crime ne peut se dérober à mon regard.", "18": "Je leur paierai d'abord au double le salaire que méritent leur crime et les fautes qu'ils ont commises, car ils ont profané mon pays avec leurs idoles qui n'ont pas plus de vie que des cadavres, et ils ont rempli mon domaine de leurs horreurs abominables.", "19": "Eternel, toi ma force, mon rempart, toi, mon refuge, au temps de la détresse, les nations accourront vers toi des confins de la terre en proclamant : « Nos pères n'ont eu en partage que des idoles mensongères, des divinités inutiles qui ne servent à rien.", "20": "Un homme pourrait-il se fabriquer des dieux ? Ce ne sont pas des dieux ! »", "21": "« C'est pourquoi, je vais leur faire connaître, oui, cette fois, je leur ferai connaître ma force et ma puissance, et ils sauront alors que je suis l'Eternel."}, "17": {"1": "« Le péché de Juda est écrit avec un burin de fer, il est gravé sur la tablette de leur coeur avec la pointe de diamant et sur les cornes aux coins de leurs autels.", "2": "Autant que de leurs fils, ils s'occupent de leurs autels et de leurs pieux sacrés voués à Achéra près de chaque arbre vert sur les hautes collines", "3": "et les montagnes dans la campagne. Mais je livrerai au pillage vos biens, tous vos trésors, ainsi que vos hauts-lieux, à cause des péchés que vous avez commis dans tout votre pays.", "4": "Tu te dessaisiras du patrimoine que je t'ai donné et, de vos ennemis, je vous rendrai esclaves dans un pays qui vous est inconnu ; car vous, vous avez attisé le feu de ma colère : il sera embrasé à tout jamais.", "5": "« Voici ce que déclare l'Eternel : Maudit soit l'homme qui compte sur des hommes et qui fait des moyens humains la source de sa force mais qui détourne son coeur de l'Eternel.", "6": "Il est comme un buisson dans le désert, et il ne verra pas arriver le bonheur. Il aura pour demeure un aride désert, une terre salée où n'habite personne.", "7": "Béni soit l'homme qui se confie en l'Eternel et place sa confiance en l'Eternel.", "8": "Il sera comme un arbre planté près d'un cours d'eau qui étend ses racines vers le ruisseau, il ne redoute rien lorsque vient la chaleur : ses feuilles restent vertes ; il ne s'inquiète pas pendant l'année de sécheresse, et il ne cesse pas de produire du fruit. »", "9": "Le coeur est tortueux plus que toute autre chose, et il est incurable, qui pourrait le connaître ?", "10": "« Moi, l'Eternel, moi, je sonde les coeurs, je scrute le tréfonds de l'être pour donner à chacun ce que lui auront valu sa conduite et les effets de ses agissements. »", "11": "Semblable à la perdrix qui a couvé des oeufs qu'elle n'a pas pondus est l'homme qui amasse des richesses acquises injustement. Au milieu de sa vie, sa fortune le quitte et il montre finalement qu'il est un insensé.", "12": "Il est un trône glorieux, élevé dès les origines : c'est là qu'est notre sanctuaire.", "13": "O Eternel, toi l'espoir d'Israël, tous ceux qui t'abandonnent seront couverts de honte. Oui, ceux qui se détournent de moi vont à leur perte, parce qu'ils ont abandonné la source des eaux vives qu'est l'Eternel.", "14": "Guéris-moi, Eternel, et je serai guéri ! Oui, sauve-moi et je serai sauvé ! Car c'est toi que je loue !", "15": "Les voilà qui me disent : « Où sont donc les menaces que l'Eternel a proférées ? Qu'elles se réalisent ! »", "16": "Pourtant, je n'ai pas refusé de marcher à ta suite en étant un berger. Je n'ai pas souhaité que vienne le jour des douleurs. Toi, tu es au courant de ce qu'a dit ma bouche, c'est devant toi que j'ai parlé.", "17": "Ne deviens pas pour moi un sujet de frayeur ! Tu es mon seul refuge dans le temps du malheur !", "18": "Que mes persécuteurs soient dans la confusion, et que je ne sois pas confus ! Qu'ils soient saisis de peur, et que je n'aie pas peur ! Fais arriver sur eux le jour de la détresse, et brise-les par un double désastre !", "19": "L'Eternel me parla en ces termes : Va te poster à « La Porte du Peuple », par où entrent et sortent les rois de Juda. Et fais de même à toutes les autres portes de la cité de Jérusalem.", "20": "Là tu proclameras : Ecoutez ce que déclare l'Eternel, rois de Juda, et vous, tous les Judéens, et vous tous qui habitez à Jérusalem, vous qui passez par ces portes !", "21": "Voici ce que déclare l'Eternel : Gardez-vous de porter des fardeaux le jour du sabbat, et ne leur faites pas passer les portes de Jérusalem !", "22": "Ne faites pas non plus sortir de fardeau de vos maisons au jour du sabbat ! Abstenez-vous de tout travail, et faites de ce jour du sabbat un jour saint, comme je l'ai ordonné à vos ancêtres.", "23": "Ils n'ont pas écouté ni prêté attention, ils ont raidi leur nuque et ils ne m'ont pas écouté, ils n'ont pas accepté d'instructions de ma part.", "24": "Mais si vous m'écoutez vraiment, déclare l'Eternel, si le jour du sabbat vous ne faites pas passer de fardeaux par les portes de cette ville et si vous faites de ce jour du sabbat un jour saint, vous abstenant en ce jour-là de tout travail,", "25": "alors des rois et leurs ministres continueront à passer par ces portes ; ces rois occuperont le trône de David, ils se déplaceront avec des chars et des chevaux, escortés de ministres ; les Judéens aussi et les habitants de Jérusalem passeront par ces portes, et, pour toujours, la ville restera habitée.", "26": "Alors, des villes de Juda et des environs de Jérusalem, du territoire de Benjamin et de la vallée du Jourdain, de la montagne et du Néguev, on viendra pour offrir des holocaustes et d'autres sacrifices, des offrandes et de l'encens dans le Temple de l'Eternel, afin de témoigner sa gratitude.", "27": "Mais si vous ne m'écoutez pas, si vous ne faites pas du jour du sabbat un jour saint, si vous ne vous abstenez pas de porter des fardeaux et de franchir les portes de Jérusalem en ce jour-là, alors j'allumerai un feu aux portes de la ville, et il consumera les palais de Jérusalem : il ne s'éteindra pas."}, "18": {"1": "L'Eternel parla à Jérémie en ces termes :", "2": "Va, rends-toi chez le potier et là, je te ferai entendre ma parole.", "3": "Je me rendis donc chez le potier, qui était en train de travailler sur son tour.", "4": "Mais le récipient qu'il façonnait avec l'argile ne fut pas réussi. Alors le potier en refit un autre, comme il le jugea bon.", "5": "Là-dessus, l'Eternel me parla en ces termes :", "6": "O peuple d'Israël, ne puis-je pas agir à votre égard comme a fait ce potier ? demande l'Eternel. Vous êtes entre mes mains, comme l'argile entre les mains du potier, communauté d'Israël !", "7": "Une fois, je décrète de déraciner une nation ou un royaume, de le renverser et d'amener sa ruine.", "8": "Mais si cette nation que j'ai menacée cesse de mal agir, je renoncerai à lui envoyer le malheur que j'avais projeté contre elle.", "9": "Et si, par contre, je parle de construire et de planter telle nation, ou tel royaume,", "10": "mais que cette nation fait ce que je considère comme mal, et ne m'écoute pas, je renoncerai au bien que j'avais parlé de lui faire.", "11": "Dis donc maintenant aux Judéens et aux habitants de Jérusalem : Voici ce que déclare l'Eternel : Moi je façonne votre malheur, et j'ai des projets contre vous. Que chacun de vous abandonne donc sa conduite mauvaise, qu'il se comporte et qu'il agisse d'une bonne manière.", "12": "Mais ils te répondront : « C'est peine perdue, nous ferons à notre tête et chacun suivra les penchants de son coeur mauvais. »", "13": "« Et c'est pourquoi voici ce que déclare l'Eternel : Demandez aux nations si l'on a entendu pareille chose ! La communauté d'Israël a vraiment perpétré un horrible forfait !", "14": "Avez-vous jamais vu la neige abandonner les rochers du Liban ? Avez-vous vu tarir les eaux qui en descendent, ces eaux qui coulent, fraîches ?", "15": "Mais mon peuple m'oublie : il offre des parfums à des faux dieux qui, sur sa route, le font chanceler, et qui lui font quitter les chemins de toujours pour marcher sur des sentiers et des routes qui ne sont pas frayés.", "16": "Il expose ainsi son pays à la dévastation pour en faire un objet de mépris pour toujours. Quiconque y passera en sera stupéfait et hochera la tête.", "17": "Comme le vent d'orient, je les disperserai devant leurs ennemis ; au jour de leur désastre, je leur présenterai mon dos et non ma face. »", "18": "Alors certains se mirent à dire : Allons : préparons quelque chose contre ce Jérémie ! On trouvera toujours des prêtres pour enseigner la Loi, des sages pour nous donner des conseils ainsi que des prophètes pour proclamer une parole. Venez, attaquons-le avec des calomnies ! Et ne prêtons plus attention à tout ce qu'il nous dit !", "19": "Mais toi, ô Eternel, prête-moi attention, écoute ce que disent ces gens qui me cherchent querelle.", "20": "Rendront-ils le mal pour le bien ? Ils creusent une fosse pour m'y faire tomber. Souviens-toi, Eternel, que, pour plaider en faveur de ces gens, je me suis tenu devant toi en vue de détourner ta colère loin d'eux !", "21": "A cause de cela, livre leurs fils à la famine et précipite-les sur le fil de l'épée ! Prive leurs femmes de leurs enfants, qu'elles deviennent veuves, que leurs maris soient frappés par la peste, et que leurs jeunes gens soient frappés par l'épée dans le combat !", "22": "Qu'on entende des cris sortir de leurs demeures, quand tu feras venir subitement sur eux des bandes ennemies, parce qu'ils ont creusé des fosses pour me prendre et caché des filets pour m'attraper les pieds !", "23": "Mais toi, ô Eternel, tu connais bien leurs plans pour me faire mourir. Ne pardonne pas leur forfait ! N'efface pas leur faute ! Qu'ils soient terrassés devant toi ! Au temps où ta colère éclate, agis contre eux !"}, "19": {"1": "Voici ce que l'Eternel m'a dit : Va acheter chez le potier une jarre en terre cuite. Prends avec toi quelques responsables du peuple et des responsables d'entre les prêtres.", "2": "Ensuite, tu sortiras dans la vallée de Ben-Hinnom, à l'entrée de la porte de la poterie. Là, tu proclameras les paroles que je te communiquerai.", "3": "Tu parleras ainsi : Vous les rois de Juda, et vous les habitants de Jérusalem, écoutez ce que dit l'Eternel. Voici ce que déclare le Seigneur des armées célestes, le Dieu d'Israël : Je vais envoyer sur ce lieu un terrible malheur, à faire tinter les oreilles de ceux qui l'apprendront,", "4": "parce qu'ils m'ont abandonné, et qu'ils ont profané ce lieu en offrant des parfums à des dieux étrangers qu'ils n'avaient pas connus, ni eux ni leurs ancêtres, ni les rois de Juda. Ils ont rempli ce lieu du sang des innocents", "5": "et ils ont érigé des hauts-lieux à Baal pour brûler leurs enfants en holocauste pour Baal. C'est bien là quelque chose que je n'ai pas ordonné, dont je n'ai pas parlé et qui ne m'est pas venu à la pensée.", "6": "C'est pourquoi le temps vient l'Eternel le déclare où cet endroit ne sera plus nommé : « le Topheth » ni « la vallée de Ben-Hinnom », mais on l'appellera : « La vallée du massacre ».", "7": "J'anéantirai, ici, les plans de Juda et de Jérusalem, et je les ferai succomber par l'épée de leurs ennemis, et par ceux qui en veulent à leur vie. Je livrerai leurs corps en pâture aux rapaces et aux bêtes sauvages.", "8": "Je transformerai cette ville en un lieu dévasté, qui sera tourné en dérision : tous ceux qui passeront par là en seront stupéfaits, ils se moqueront de toutes ses plaies.", "9": "Je leur ferai manger la chair de leurs enfants, de leurs fils et de leurs filles ; ils mangeront la chair, chacun de son prochain, dans les affres du siège et au sein de l'angoisse auxquels les réduiront leurs ennemis, ceux qui en veulent à leur vie.", "10": "Ensuite tu briseras la jarre devant ceux qui t'accompagneront", "11": "et tu leur diras : Voici ce que déclare le Seigneur des armées célestes : Je briserai ainsi ce peuple et cette ville, tout comme on brise un récipient que le potier a fabriqué, et l'on ne pourra plus le réparer. On enterrera les morts au Topheth, faute de place ailleurs.", "12": "C'est ainsi que je traiterai ce lieu avec ses habitants l'Eternel le déclare en rendant cette ville comparable au Topheth.", "13": "Les maisons de Jérusalem et celles des rois de Juda seront aussi impures que ce lieu du Topheth. Oui, toutes les maisons où ils ont fait brûler des parfums sur les toits pour tous les astres et fait des libations à des dieux étrangers.", "14": "Jérémie revint du Topheth, où l'Eternel l'avait envoyé pour prophétiser, et il se plaça dans le parvis du Temple de l'Eternel pour dire à tout le peuple :", "15": "Voici ce que déclare le Seigneur des armées célestes, le Dieu d'Israël : Je vais faire venir sur cette ville et sur toutes les villes qui en dépendent, tous les malheurs que j'ai annoncés contre elle ; car leurs habitants ont refusé obstinément d'obéir à mes paroles."}, "20": {"1": "Le prêtre Pachhour, fils d'Immer, qui était le responsable en chef du Temple de l'Eternel, entendit Jérémie prophétiser de cette manière ;", "2": "alors, il fit battre le prophète, puis le fit attacher au pilori à côté de la porte supérieure de Benjamin, qui donne accès au Temple de l'Eternel.", "3": "Le lendemain, Pachhour détacha Jérémie du pilori. Celui-ci lui dit : Ce n'est plus Pachhour que l'Eternel t'appelle, mais « De toutes parts, c'est la terreur » !", "4": "Voici, en effet, ce que déclare l'Eternel : Je vais t'abandonner à la terreur ainsi que tous tes amis ; ils tomberont sous l'épée de leurs ennemis, et tu en seras témoin. Je livrerai aussi tout le peuple de Juda au roi de Babylone, qui les déportera à Babylone et les fera périr par l'épée.", "5": "Je livrerai encore toutes les richesses de cette ville, tout le produit de son travail, tout ce qu'elle a de précieux et tous les trésors des rois de Juda, tout cela je le livrerai à leurs ennemis, ils le pilleront, le prendront et l'emporteront à Babylone.", "6": "Quant à toi, Pachhour, ainsi que tous ceux qui habitent chez toi, vous irez en captivité ; tu iras à Babylone, et c'est là que tu mourras, que tu seras enterré, ainsi que tous tes amis auxquels tu as prophétisé le mensonge.", "7": "Tu m'as séduit, ô Eternel, et je me suis laissé séduire ! Tu t'es servi de la force avec moi et tu l'as emporté. A longueur de journée, je suis un objet de risée, tous se moquent de moi.", "8": "Chaque fois que je parle, c'est pour crier très haut : J'annonce la violence et la dévastation. A longueur de journée, ta parole, Eternel, m'attire des outrages et des insultes.", "9": "Et lorsque je me dis : « Je veux oublier sa parole et je ne parlerai plus en son nom », il y a, dans mon coeur, comme un feu qui m'embrase enfermé dans mes os, je m'épuise à le contenir et n'y arrive pas !", "10": "J'ai entendu les propos menaçants que profère la foule : « De toutes parts, c'est la terreur. Dénoncez-le ! crient-ils. Nous le dénoncerons ! » Tous les gens qui étaient avec moi en bon termes guettent ma chute : « Qu'il se laisse séduire, et nous aurons gagné ; alors nous le tiendrons et nous nous vengerons de lui ! »", "11": "Mais l'Eternel est avec moi comme un puissant guerrier ; ceux qui me persécutent vont trébucher, et ils ne l'emporteront pas. Ils seront tout honteux car ils ne réussiront pas. Leur honte sera éternelle, on ne l'oubliera pas.", "12": "Toi, Seigneur des armées célestes, tu éprouves le juste, tu vois le coeur et le tréfonds de l'être : que je voie donc comment toi, tu le leur feras payer, car c'est à toi que j'ai confié ma cause.", "13": "Chantez à l'Eternel ! Oui, louez l'Eternel car il sauve le pauvre de la main des méchants.", "14": "Maudit soit à jamais le jour où je suis né ! Que ce jour où ma mère m'a fait naître en ce monde ne soit jamais béni !", "15": "Maudit soit l'homme qui porta la nouvelle à mon père, en disant : « Il t'est né un garçon » et qui lui a causé une très grande joie.", "16": "Qu'il devienne semblable aux villes que l'Eternel a renversées sans regretter sa décision ! Que, dès le point du jour, il entende des cris et des clameurs à l'heure de midi.", "17": "Car il ne m'a pas fait mourir dans le sein de ma mère, qui serait devenue ma tombe de sorte qu'à jamais elle m'aurait gardé en elle !", "18": "A quoi bon être sorti de son sein si c'est pour faire l'expérience de la souffrance, de la détresse, pour consumer ma vie dans le mépris ?"}, "21": {"1": "Voici ce que l'Eternel dit à Jérémie quand le roi Sédécias envoya vers lui Pachhour, fils de Malkiya, et le prêtre Sophonie, fils de Maaséya, pour lui dire :", "2": "Veuille consulter l'Eternel pour nous, car Nabuchodonosor, roi de Babylone, nous attaque. Peut-être l'Eternel fera-t-il encore pour nous un de ses grands prodiges, pour le faire partir.", "3": "Mais Jérémie leur répondit : Vous direz à Sédécias :", "4": "Voici ce que déclare l'Eternel, le Dieu d'Israël : Les combattants qui luttent avec leurs armes à l'extérieur contre le roi de Babylone et contre les Chaldéens qui vous assiègent, je vais les faire revenir et se replier à l'intérieur de cette ville.", "5": "Et moi-même, je combattrai contre vous, en déployant ma puissance, avec colère, avec fureur, et une grande indignation.", "6": "Je frapperai tout ce qui habite dans cette ville, les hommes aussi bien que les bêtes, d'une terrible épidémie dont ils mourront.", "7": "Après cela l'Eternel le déclare je livrerai Sédécias, roi de Juda, ses fonctionnaires et la population de cette ville qui aura survécu à la peste, à l'épée et à la famine, à Nabuchodonosor, roi de Babylone, à leurs ennemis et à ceux qui en veulent à leur vie. Nabuchodonosor les fera massacrer par l'épée ; il ne les épargnera pas, il sera sans pitié pour eux et n'aura aucune compassion.", "8": "Puis, tu diras à ce peuple : Voici ce que déclare l'Eternel : Je vous donne le choix entre le chemin de la vie et celui de la mort.", "9": "Celui qui restera dans cette ville mourra par l'épée, par la famine ou par la peste. Mais celui qui en sortira pour se rendre aux Chaldéens qui vous assiègent aura la vie sauve ; il aura au moins gagné cela.", "10": "En effet, l'Eternel le déclare, je me tourne contre cette ville, pour lui faire du mal et non du bien : elle sera livrée au roi de Babylone qui y mettra le feu.", "11": "Et voici ce que tu diras à la famille du roi de Juda :", "12": "« Ecoutez la parole de l'Eternel, dynastie de David ! Voici ce que déclare l'Eternel : Rendez donc la justice dès le matin, délivrez l'opprimé de l'oppresseur, car sinon ma colère éclatera tout comme un feu et elle brûlera sans qu'on puisse l'éteindre, à cause de vos actes qui sont mauvais.", "13": "Je vais m'en prendre à toi, palais du roi l'Eternel le déclare toi qui t'es installé au rocher du plateau qui domine la plaine ! J'en veux à vous qui dites : “Qui nous attaquera ? Qui pourra pénétrer jusque dans nos bastions ?”", "14": "Moi, j'interviendrai contre vous selon ce qu'ont produit vos actes, l'Eternel le déclare. J'allumerai un feu dans ta forêt, et il consumera tout ce qui est autour de toi. »"}, "22": {"1": "L'Eternel me dit : Rends-toi au palais du roi de Juda, et là tu prononceras ces paroles :", "2": "Ecoute ce que dit l'Eternel, roi de Juda, toi qui sièges sur le trône de David ! Ecoutez, toi, tes fonctionnaires et ton peuple qui passez par ces portes.", "3": "Voici ce que dit l'Eternel : Exercez le droit et la justice ; délivrez celui que l'on exploite de l'oppresseur ! Ne maltraitez pas l'étranger, l'orphelin et la veuve, ne commettez pas de violences envers eux, ne tuez pas des innocents dans ce lieu.", "4": "Car, si vous agissez vraiment selon ce que je vous dis, alors continueront à passer par les portes de ce palais des rois montés sur des chars et des chevaux, avec leurs fonctionnaires et leurs sujets, des rois siégeant sur le trône de David.", "5": "Mais si vous ne tenez pas compte de ces paroles, je le jure par moi-même l'Eternel le déclare ce palais ne sera plus que ruines.", "6": "Car voici ce que déclare l'Eternel concernant le palais du roi de Juda : « Bien que tu sois pour moi semblable à Galaad, aux cimes du Liban, oui, je l'affirme, je ferai de toi un désert, une cité inhabitée :", "7": "je vais faire appel contre toi à des démolisseurs armés de leurs outils : ils abattront tes plus beaux cèdres et ils les jetteront au feu.", "8": "« Des gens de nombreux peuples passeront près de cette ville et se demanderont les uns aux autres : “Pourquoi donc l'Eternel a-t-il traité ainsi cette grande cité ?”", "9": "Et l'on répondra : “C'est parce qu'ils ont abandonné l'alliance conclue avec eux par l'Eternel leur Dieu, que, devant d'autres dieux, ils se sont prosternés et qu'ils leur ont rendu un culte.” »", "10": "Ne pleurez pas sur le roi qui est mort, ne vous lamentez pas sur lui ! Pleurez, pleurez plutôt sur celui qui s'en va parce qu'il ne reviendra pas : il ne reverra plus la terre où il est né.", "11": "Car voici ce que dit l'Eternel au sujet de Challoum, fils de Josias, roi de Juda, qui a succédé sur le trône à son père Josias et qui vient de quitter ce lieu : Il n'y reviendra plus.", "12": "Il mourra à l'endroit où on l'a déporté, et ne verra plus ce pays.", "13": "« Malheur à l'homme qui bâtit sa maison par l'injustice et qui ajoute des pièces à l'étage en violant l'équité, qui fait travailler son prochain pour rien, sans lui donner ce que vaut son travail.", "14": "Et qui dit en lui-même : Je vais bâtir pour moi un palais imposant avec de larges pièces à l'étage. J'y ménagerai des fenêtres, je le lambrisserai avec du bois de cèdre, je l'enduirai de rouge !", "15": "Penses-tu affermir ton règne en essayant de surpasser les autres par les palais de cèdre ? Souviens-toi de ton père : il a mangé et bu comme tout homme, mais il a exercé le droit et la justice et s'en est bien trouvé.", "16": "Il faisait droit aux pauvres ainsi qu'aux malheureux, et s'en est bien trouvé. C'est par là que quelqu'un montre qu'il me connaît, l'Eternel le déclare.", "17": "Mais toi, tu n'as d'yeux, de pensées, que pour t'assurer des profits et pour tuer des innocents, pour opprimer et pour traiter les gens avec brutalité.", "18": "« Voilà pourquoi l'Eternel déclare au sujet de Yehoyaqim, fils de Josias, roi de Juda : Personne ne le pleurera en disant : “Quel malheur, mon frère !” et “Quel malheur, ma soeur !” On ne mènera pas le deuil en disant : “Hélas ! mon seigneur ! Hélas sa majesté !”", "19": "Il sera enterré comme on enterre un âne, on traînera son corps et on le jettera à l'extérieur des portes de Jérusalem.", "20": "« Monte au Liban et crie : Fais retentir ta voix sur les monts du Basan. Va, pousse des clameurs des plateaux d'Abarim, parce que tes amants sont tous brisés.", "21": "Je t'avais avertie au temps de ta prospérité mais tu as déclaré : “Je n'écouterai pas.” C'est ainsi que tu t'es conduite dès ta prime jeunesse : et tu ne m'as pas écouté !", "22": "Le vent emportera tes dirigeants, et tes amants s'en iront en exil ; et tu seras, alors, dans la honte et l'ignominie pour toute ta méchanceté !", "23": "Toi, qui habites le Liban, qui as placé ton nid au sein des cèdres, comme tu vas gémir lorsque tu seras prise de douleurs, de souffrances comme une femme en couches ! »", "24": "Aussi vrai que je vis, déclare l'Eternel, même si Koniahou, fils de Yehoyaqim, roi de Juda, était comme l'anneau à ma main droite, qui sert de sceau, je l'en arracherais.", "25": "Oui, je te livrerai à ceux qui veulent te tuer, à ceux devant lesquels tu trembles, à Nabuchodonosor, le roi de Babylone, ainsi qu'aux Chaldéens.", "26": "Et je t'expédierai, toi ainsi que ta mère qui t'a donné le jour, dans un autre pays, où vous n'êtes pas nés. C'est là que vous mourrez.", "27": "Quant au pays où ils voudraient tant revenir, ils n'y reviendront pas.", "28": "Cet homme, Koniahou, est-il donc un pantin méprisé et brisé, un objet de rebut, pour qu'on les ait jetés, lui et sa descendance, et expédiés dans un pays qu'ils ne connaissaient pas ?", "29": "O pays, pays, oui pays, écoute la parole que l'Eternel t'adresse !", "30": "Voici ce que déclare l'Eternel : « Inscrivez que cet homme sera privé d'enfants pendant toute sa vie, et il ne réussira rien. Parmi ses descendants, aucun n'accédera au trône de David pour régner sur Juda. »"}, "23": {"1": "Malheur à ces bergers qui perdent et dispersent les brebis de mon pâturage, l'Eternel le déclare.", "2": "C'est pourquoi voici ce que dit l'Eternel, le Dieu d'Israël, au sujet des bergers qui dirigent son peuple : Vous avez dispersé mon troupeau de brebis. Vous les avez chassées, vous n'avez pas veillé sur elles ! Eh bien, moi, je vous punirai à cause de vos agissements mauvais, l'Eternel le déclare.", "3": "Moi, je rassemblerai ce qui reste de mes brebis dispersées dans tous les pays où je les ai chassées, je les ramènerai dans leur propre prairie où elles se reproduiront et se multiplieront.", "4": "J'établirai sur elles des bergers de mon choix qui les dirigeront. Et elles ne connaîtront plus ni crainte ni terreur, et plus aucune d'elles ne manquera jamais, l'Eternel le déclare.", "5": "« Voici venir le temps, l'Eternel le déclare, où je vais donner à David un germe juste : il régnera avec sagesse et il exercera le droit et la justice dans le pays.", "6": "A cette époque-là, Juda sera sauvé, et Israël vivra dans la sécurité. Voici quel est le nom dont on l'appellera : “L'Eternel est notre justice”.", "7": "« C'est pourquoi des jours viennent, l'Eternel le déclare, où l'on ne dira plus : “L'Eternel est vivant, lui qui a fait sortir d'Egypte les Israélites”,", "8": "mais l'on dira plutôt : “L'Eternel est vivant, lui qui a fait sortir et revenir la descendance d'Israël de ce pays du nord et de tous les pays où il l'aura chassée.” Elle vivra alors dans son pays. »", "9": "Au sujet des prophètes : mon coeur est tout brisé et tous mes membres tremblent. Je suis comme un homme ivre, oui, comme un homme que le vin a dompté. C'est à cause de l'Eternel, de ses paroles saintes.", "10": "Car le pays est rempli d'adultères et il est dans le deuil. A cause des malédictions, les pâturages de la steppe sont desséchés. Ces hommes courent pour le mal et usent de leur force pour l'injustice.", "11": "« Oui, même les prophètes, même les prêtres, sont pervertis et, jusque dans mon Temple, ils font le mal, l'Eternel le déclare.", "12": "C'est pourquoi leur chemin sera pour eux glissant ; ils se verront poussés dans les ténèbres et ils y tomberont. Car je ferai venir un grand malheur sur eux l'année où je les châtierai, l'Eternel le déclare.", "13": "« J'ai vu des choses scandaleuses chez les prophètes de Samarie : ils ont prophétisé au nom du dieu Baal et ils ont égaré mon peuple : Israël.", "14": "Mais, à Jérusalem, et parmi ses prophètes, j'ai vu des abominations ! On commet l'adultère, on vit dans le mensonge, on encourage ceux qui font le mal en sorte qu'ils ne se détournent pas de leur méchanceté. Ils sont tous devenus pour moi comme Sodome, et tous ses habitants comme ceux de Gomorrhe.", "15": "« C'est pourquoi, voici ce que dit le Seigneur des armées célestes au sujet des prophètes : Voici : je vais leur donner de l'absinthe pour les nourrir et je leur ferai boire des eaux empoisonnées : car c'est de tes prophètes, Jérusalem, qu'est venue l'impiété pour se répandre partout dans le pays.", "16": "« Voici ce que déclare le Seigneur des armées célestes : N'écoutez pas ce que proclament les prophètes dans leurs discours : ils vous bercent sans fin d'illusions mensongères car ce qu'ils vous racontent, ce ne sont que révélations de leur propre invention et non pas ce qui sort de la bouche de l'Eternel.", "17": "A ceux qui me méprisent ils disent : “L'Eternel a parlé, vous connaîtrez la paix.” Et à tous ceux qui se comportent selon les penchants de leur coeur ils disent : “Le malheur ne vous atteindra pas !”", "18": "Mais qui a assisté au conseil que tient l'Eternel ? Oui, qui a vu, qui a entendu sa parole ? Qui donc a prêté attention à sa parole ? Qui donc l'a entendue ?", "19": "« La tempête produite par l'Eternel se lève, sa fureur se déchaîne, l'orage tourbillonne, il s'abat sur la tête de ceux qui font le mal.", "20": "La colère de l'Eternel ne se calmera pas avant qu'il ait agi et qu'il ait accompli les desseins de son coeur. Dans les jours à venir, vous vous en rendrez compte.", "21": "« Je n'ai pas mandaté tous ces prophètes-là, et cependant, ils courent ! Et je ne leur ai pas adressé la parole. Pourtant, ils prophétisent !", "22": "S'ils avaient assisté à mon conseil, ils auraient annoncé ma parole à mon peuple. Ils le feraient se détourner de ses mauvais comportements et de ses mauvais actes.", "23": "Ne suis-je donc qu'un Dieu de près, demande l'Eternel, ne suis-je pas aussi un Dieu de loin ?", "24": "Quelqu'un, dit l'Eternel, pourrait-il se cacher dans un endroit secret sans que moi, je le voie ? Ne suis-je pas celui qui remplit ciel et terre ? demande l'Eternel. »", "25": "J'ai entendu les discours des prophètes qui prophétisent le mensonge en mon nom, en disant : « Voici, j'ai eu une révélation ! J'ai eu une révélation ! »", "26": "Combien de temps encore auront-ils donc en tête, de prophétiser le mensonge, ces prophètes qui proclament leurs inventions trompeuses ?", "27": "Veulent-ils, par les songes qu'ils se racontent mutuellement, me faire oublier par mon peuple tout comme leurs ancêtres m'ont oublié pour Baal ?", "28": "Si un prophète a fait un songe, qu'il raconte ce songe. Et celui qui a ma parole, qu'il communique ma parole selon la vérité. Que vient faire la paille au milieu du froment ? demande l'Eternel.", "29": "Ma parole n'est-elle pas pareille au feu ? demande l'Eternel. N'est-elle pas comme un marteau qui brise le roc ?", "30": "Aussi, je vais m'en prendre à ces prophètes, déclare l'Eternel, qui, mutuellement, se volent mes paroles.", "31": "Je vais m'en prendre à ces prophètes, déclare l'Eternel, qui agitent leur langue pour proclamer : « L'Eternel le déclare ! »", "32": "Je vais m'en prendre à ces prophètes, déclare l'Eternel, qui ont des songes mensongers, qui les racontent pour égarer mon peuple par leurs mensonges et par leurs balivernes. Car moi, je ne les ai pas mandatés, je ne leur ai pas donné d'ordres, ils ne sont, pour ce peuple, d'aucune utilité, l'Eternel le déclare.", "33": "Et si quelqu'un du peuple, ou un prophète ou bien un prêtre, te pose la question : « Quel est donc le message dont l'Eternel te charge ? » tu leur diras ceci : La charge ? C'est vous-même ! Je vais m'en délester, l'Eternel le déclare.", "34": "Et si un prophète ou un prêtre, ou si quelqu'un du peuple déclare : « Voici le message dont l'Eternel me charge », je punirai cet homme ainsi que sa famille.", "35": "Vous demanderez ainsi les uns aux autres : « Qu'a donc répondu l'Eternel ? » ou « Qu'a déclaré l'Eternel ? »", "36": "Mais vous ne direz plus : « Voici l'oracle dont l'Eternel me charge », sinon cette parole deviendra une charge pour celui qui la dit, car vous avez tordu les paroles du Dieu vivant, de notre Dieu, le Seigneur des armées célestes.", "37": "Tu demanderas au prophète : « Que t'a répondu l'Eternel ? » ou : « Qu'a déclaré l'Eternel ? »", "38": "Mais si vous dites : « Voici l'oracle dont l'Eternel me charge », alors voici ce que déclare l'Eternel : Puisque c'est là ce que vous dites : « Voici la menace dont l'Eternel me charge », alors que je vous ai fait dire : « Ne parlez pas ainsi ! »,", "39": "à cause de cela, je vais vous oublier totalement et vous rejeter loin de moi, vous et la ville que je vous ai donnée, à vous et à vos ancêtres ;", "40": "je vous couvrirai d'un opprobre éternel, d'une honte éternelle qu'on n'oubliera jamais."}, "24": {"1": "Après que Nabuchodonosor, roi de Babylone, eut déporté de Jérusalem et emmené à Babylone Yekonia, fils de Yehoyaqim, roi de Juda, les chefs de Juda, les artisans et les forgerons, l'Eternel me donna une vision : deux paniers de figues étaient posés devant le Temple de l'Eternel.", "2": "L'un de ces paniers contenait d'excellentes figues, comme le sont celles de la première récolte ; l'autre, des figues très mauvaises, si mauvaises qu'on ne pouvait les manger.", "3": "Et l'Eternel me demanda : Que vois-tu, Jérémie ? Je répondis : Des figues : les unes sont excellentes ; les autres, très mauvaises, si mauvaises qu'on ne peut les manger.", "4": "Alors l'Eternel m'adressa la parole en ces termes :", "5": "Voici ce que déclare l'Eternel, le Dieu d'Israël : Je considère les exilés de Juda que j'ai déportés de ce lieu-ci au pays des Chaldéens comme ces bonnes figues, pour leur faire du bien.", "6": "Oui, je veillerai sur eux pour leur bien et je les ramènerai dans ce pays-ci où je les reconstruirai pour ne plus les détruire, où je les replanterai pour ne plus les arracher.", "7": "Je disposerai leur coeur à me connaître et à savoir que je suis l'Eternel. Alors ils seront mon peuple, et moi, je serai leur Dieu ; car ils reviendront à moi de tout leur coeur.", "8": "Mais, déclare l'Eternel, je traiterai Sédécias, roi de Juda, ses chefs et ceux qui subsistent de Jérusalem, ceux qui restent dans ce pays et ceux qui se sont réfugiés en Egypte, comme de mauvaises figues, qui sont si mauvaises qu'elles ne sont plus mangeables.", "9": "Je ferai d'eux un objet d'horreur et de malheur dans tous les royaumes de la terre. Partout où je les disperserai, on les couvrira d'opprobre, ils seront la fable et la risée des gens, et un objet de malédiction.", "10": "Je déchaînerai contre eux l'épée, la famine et la peste, jusqu'à ce qu'ils aient complètement disparu du pays que je leur ai donné, à leurs ancêtres puis à eux."}, "25": {"1": "Voici le message qui fut adressé à Jérémie au sujet de tout le peuple de Juda, la quatrième année de Yehoyaqim, fils de Josias, roi de Juda, ce qui correspond à la première année du règne de Nabuchodonosor, roi de Babylone.", "2": "Jérémie, le prophète, s'adressa à tout le peuple de Juda et à tous les habitants de Jérusalem en ces termes :", "3": "Depuis la treizième année de Josias, fils d'Amon, roi de Juda, jusqu'à ce jour, cela fait vingt-trois ans que la parole de l'Eternel m'est adressée et que je vous la transmets, sans me lasser, mais vous ne m'avez pas écouté.", "4": "L'Eternel vous a envoyé, sans se lasser, tous ses serviteurs les prophètes ; mais vous n'avez ni écouté ni prêté attention à son message.", "5": "Ils vous disaient : « Que chacun de vous abandonne sa mauvaise conduite et ses actes mauvais ! Alors vous demeurerez dans le pays que l'Eternel vous a donné, à vos ancêtres et à vous, depuis toujours et pour toujours.", "6": "Ne courez pas après d'autres dieux pour leur rendre un culte et vous prosterner devant eux, et ne m'irritez pas par les idoles que vous vous êtes fabriquées ; alors je ne vous ferai pas de mal. »", "7": "Mais vous ne m'avez pas écouté, déclare l'Eternel, et vous m'avez irrité par les idoles que vous vous êtes fabriquées, pour votre propre malheur.", "8": "C'est pourquoi, voici ce que déclare le Seigneur des armées célestes : Puisque vous n'avez pas écouté mes paroles,", "9": "je vais envoyer chercher toutes les peuplades du nord l'Eternel le déclare et Nabuchodonosor, roi de Babylone, qui servira mes desseins. Je les ferai venir contre ce pays et contre ses habitants, et contre toutes les nations qui l'entourent. Je les exterminerai, je les dévasterai, j'en ferai pour toujours des ruines et l'on se moquera d'eux.", "10": "Je ferai disparaître de chez eux tous les cris de réjouissance et d'allégresse, la voix du fiancé et de la fiancée, le bruit de la meule et la lumière de la lampe.", "11": "Le pays tout entier ne sera plus que ruines et terre dévastée. Toutes les nations seront assujetties au roi de Babylone pendant soixante-dix ans.", "12": "Et au bout de ces soixante-dix ans, je demanderai compte de leur crime au roi de Babylone et à son peuple l'Eternel le déclare je sévirai contre le pays des Chaldéens et je le réduirai en désert pour toujours.", "13": "J'accomplirai contre ce pays toutes les menaces que j'ai proférées contre lui et tout ce qui est écrit dans ce livre, ce que Jérémie a prophétisé contre toutes les nations païennes.", "14": "Car les Chaldéens eux-mêmes seront assujettis par des nations nombreuses et des rois puissants et je leur rendrai ce que leur auront valu leurs actes et leurs agissements.", "15": "Car voici ce que m'a déclaré l'Eternel, le Dieu d'Israël : Prends de ma main la coupe du vin de la colère et donne-la à boire à toutes les nations vers lesquelles je t'enverrai.", "16": "Elles boiront, elles tituberont et seront comme folles devant l'épée que je vais envoyer contre elles.", "17": "Alors je pris la coupe de la main de l'Eternel et je fis boire toutes les nations auxquelles l'Eternel m'avait envoyé.", "18": "Je fis boire Jérusalem, les villes de Juda, ses rois et ses princes, pour en faire une ruine et une terre dévastée, un objet de risée et de malédiction, comme ils le sont encore.", "19": "Je la fis boire au pharaon, le roi d'Egypte, et à ses fonctionnaires, à ses chefs et à tout son peuple,", "20": "à tout le ramassis de peuples vivant dans leur pays, à tous les rois du pays d'Outs, à tous les rois des Philistins, à Askalon, Gaza, Ekron et à ce qui reste d'Asdod,", "21": "à Edom, à Moab ainsi qu'aux Ammonites ;", "22": "à tous les rois de Tyr, à tous ceux de Sidon ainsi qu'aux rois des îles et des régions côtières au-delà de la mer,", "23": "à Dedân, à Téma, à Bouz et à tous ceux qui se rasent le haut des joues ;", "24": "à tous les rois de l'Arabie, à tous les rois des peuples habitant le désert ;", "25": "à tous les rois des Cimmériens, à tous les rois d'Elam, et à tous les rois de Médie ;", "26": "à tous les rois du nord, rapprochés ou lointains, l'un après l'autre ; à tous les royaumes du monde répartis sur la terre. Et le roi de Chéchak boira après eux tous.", "27": "Tu leur diras : Voici ce que déclare le Seigneur des armées célestes, Dieu d'Israël : Buvez, enivrez-vous, vomissez et tombez sans plus vous relever devant l'épée que j'envoie parmi vous !", "28": "Si jamais ils refusent de prendre de ta main la coupe pour la boire, alors tu leur diras : Voici ce que déclare le Seigneur des armées célestes : Vous la boirez quand même !", "29": "Cette ville qui m'appartient, je commence déjà à l'accabler, et vous échapperiez ? Vous n'échapperez pas ! Car j'appelle l'épée contre tous les habitants de la terre, l'Eternel le déclare, le Seigneur des armées célestes.", "30": "Toi, tu leur prophétiseras toutes ces choses et puis tu leur diras : « L'Eternel rugit de là-haut, de sa demeure sainte, il donne de la voix, il pousse des rugissements contre son pâturage, il crie contre tous les habitants du pays qui foulent le raisin.", "31": "Le tumulte en parvient aux confins de la terre : l'Eternel fait le procès des nations, et il juge tous les humains, il livre les méchants au glaive, l'Eternel le déclare.", "32": "Voici ce que déclare le Seigneur des armées célestes : Un malheur se propage d'une nation à l'autre ; des confins de la terre, un terrible ouragan se lève. »", "33": "Ce jour-là, les victimes frappées par l'Eternel resteront sur le sol, d'un bout du monde à l'autre. Nul ne les pleurera, on ne les recueillera pas pour les mettre au tombeau. Ils deviendront du fumier sur le sol.", "34": "Lamentez-vous, bergers, poussez des cris ! Roulez-vous sur le sol, vous puissants du troupeau, car le jour du massacre est arrivé pour vous. Vous tomberez et vous serez brisés comme on brise un beau vase.", "35": "Alors les bergers perdront tout refuge ; les puissants du troupeau n'auront plus aucun moyen d'échapper.", "36": "On entend les clameurs poussées par les bergers, et les lamentations des puissants du troupeau, car l'Eternel dévaste leurs pâturages.", "37": "Sous l'effet de son ardente colère, les paisibles enclos sont réduits au silence.", "38": "Il quitte sa retraite comme un jeune lion. Leur pays deviendra une étendue déserte à cause de l'épée des oppresseurs, et de leur ardente colère."}, "26": {"1": "Au commencement du règne de Yehoyaqim, fils de Josias, roi de Juda, l'Eternel m'adressa la parole :", "2": "Voici ce que déclare l'Eternel : Tiens-toi dans le parvis du Temple de l'Eternel, et proclame aux habitants de toutes les villes de Juda qui viennent se prosterner dans le Temple, tout ce que je t'ordonne de leur dire ; tu n'en retrancheras pas un mot.", "3": "Peut-être écouteront-ils et renonceront-ils à leur mauvaise conduite ; alors je renoncerai, de mon côté, au malheur que j'ai décidé de leur infliger à cause de leurs mauvaises actions.", "4": "Tu leur diras : Voici ce que déclare l'Eternel : Si vous ne m'écoutez pas, si vous ne vivez pas selon la Loi que je vous ai donnée,", "5": "si vous n'écoutez pas les paroles de mes serviteurs les prophètes que je vous envoie sans me lasser, depuis longtemps, sans que vous les écoutiez,", "6": "alors je traiterai ce Temple comme j'ai traité le sanctuaire de Silo, et toutes les nations de la terre utiliseront le nom de cette ville dans leurs imprécations.", "7": "Les prêtres, les prophètes et tout le peuple entendirent Jérémie prononcer ces paroles dans la cour du Temple.", "8": "A peine eut-il achevé de dire tout ce que l'Eternel lui avait ordonné de dire à tout le peuple, que les prêtres, les prophètes et tout le peuple se saisirent de lui en criant : A mort ! A mort !", "9": "Comment oses-tu prophétiser au nom de l'Eternel en disant que ce Temple va subir le même sort que le sanctuaire de Silo, et que cette ville sera détruite au point qu'il n'y restera plus d'habitants ? Et toute la foule s'attroupa autour de Jérémie dans le Temple.", "10": "Lorsque les ministres de Juda apprirent ce qui se passait, ils montèrent du palais royal au Temple et siégèrent devant la « Porte Neuve » du Temple.", "11": "Alors les prêtres et les prophètes dirent aux ministres et à toute la foule : Cet homme mérite d'être condamné à mort, car il a prophétisé contre cette ville, comme vous l'avez entendu de vos propres oreilles.", "12": "Jérémie dit à tous les ministres et à toute la foule : L'Eternel m'a chargé de prophétiser au sujet de ce Temple et de cette ville tout ce que vous m'avez entendu dire.", "13": "Maintenant, adoptez une conduite bonne et agissez selon ce qui est bien et obéissez à l'Eternel, votre Dieu, alors l'Eternel renoncera au malheur dont il vous a menacés.", "14": "Quant à moi, je suis en votre pouvoir, faites de moi ce que vous jugerez bon et juste.", "15": "Mais, sachez bien que si vous me faites mourir, vous vous rendrez responsables, vous, cette ville et ses habitants, du meurtre d'un innocent, car l'Eternel m'a vraiment envoyé vers vous pour vous dire toutes ces choses.", "16": "Alors les ministres et tout le peuple dirent aux prêtres et aux prophètes : Cet homme ne mérite pas la mort, car c'est au nom de l'Eternel, notre Dieu, qu'il nous a parlé.", "17": "Quelques responsables du pays se levèrent et dirent à toute la foule qui était rassemblée :", "18": "Au temps d'Ezéchias, roi de Juda, Michée de Morécheth prophétisait et il a dit ceci à tout le peuple de Juda : Voici ce que déclare le Seigneur des armées célestes :", "19": "A-t-il été mis à mort pour cela par Ezéchias, roi de Juda, ou par le peuple de Juda ? N'ont-ils pas plutôt respecté l'Eternel ? Ils l'ont imploré, si bien que l'Eternel a renoncé au malheur dont il les avait menacés. Et nous, nous nous rendrions responsables d'un si grand crime ?", "20": "Il y avait encore un autre homme qui prophétisait au nom de l'Eternel : Ouriyahou, fils de Chemayahou, de Qiryath-Yearim. Lui aussi prophétisa contre cette ville et contre ce pays, dans les mêmes termes que Jérémie.", "21": "Le roi Yehoyaqim, tous ses hommes de guerre et tous ses ministres entendirent ses discours. Et le roi chercha à le faire mourir. Ouriyahou l'apprit, il eut peur et s'enfuit en Egypte.", "22": "Mais le roi Yehoyaqim envoya des hommes en Egypte : Elnatân, fils de d'Akbor, accompagné de quelques autres.", "23": "Ils ramenèrent Ouriyahou d'Egypte et le conduisirent devant le roi Yehoyaqim qui le fit tuer par l'épée et ordonna de jeter son cadavre dans la fosse commune.", "24": "Quant à Jérémie, il avait l'appui d'Ahiqam, fils de Chaphân, qui empêchait qu'il soit livré au peuple pour être mis à mort."}, "27": {"1": "Au commencement du règne de Sédécias, fils de Josias, roi de Juda, l'Eternel adressa le message suivant à Jérémie :", "2": "Voici ce que m'a ordonné l'Eternel : Fais-toi des lanières et des barres de bois, et mets-les sur ta nuque comme un joug.", "3": "Puis envoie un message au roi d'Edom, au roi de Moab, au roi des Ammonites, au roi de Tyr et au roi de Sidon par l'intermédiaire des ambassadeurs venus rendre visite à Sédécias, roi de Juda, à Jérusalem.", "4": "Charge-les de dire à leur souverain : Voici ce que déclare le Seigneur des armées célestes, le Dieu d'Israël, voici ce que vous direz à votre souverain :", "5": "C'est moi qui ai fait la terre ainsi que les hommes et les bêtes qui s'y trouvent, avec ma grande force et la puissance que j'ai déployée. Aussi, je la confie à qui il me semble juste.", "6": "A présent, je livre tous ces pays à Nabuchodonosor, roi de Babylone, mon serviteur ; je lui ai même assujetti les animaux sauvages pour qu'ils servent ses desseins.", "7": "Toutes ces nations lui seront assujetties, ainsi qu'à son fils, et à son petit-fils après lui, jusqu'à ce que vienne l'heure pour son pays à lui aussi. Alors son pays sera asservi à de puissantes nations et à de grands rois.", "8": "Si une nation ou un royaume ne se soumettent pas à Nabuchodonosor, roi de Babylone, et ne veulent pas se plier à son joug, je sévirai contre cette nation-là par l'épée, la famine et la peste l'Eternel le déclare jusqu'à ce que je l'aie fait entièrement disparaître par sa main.", "9": "Vous donc, n'écoutez pas vos prophètes, vos devins, vos oracles, vos augures et vos magiciens qui affirment que vous ne serez pas assujettis au roi de Babylone.", "10": "Leurs prophéties sont des mensonges qui vous feront bannir de votre pays : je vous en chasserai et vous périrez.", "11": "Mais la nation qui acceptera le joug du roi de Babylone et se soumettra à lui, je la laisserai tranquille dans son pays, pour le cultiver et pour y demeurer l'Eternel le déclare.", "12": "Puis j'ai déclaré les mêmes choses à Sédécias, roi de Juda, en lui disant : Acceptez le joug du roi de Babylone et soumettez-vous à lui et à son peuple, et vous aurez la vie sauve.", "13": "Pourquoi devriez-vous mourir, toi et ton peuple, par l'épée, la famine et la peste, comme l'Eternel en menace la nation qui ne se soumettra pas au roi de Babylone ?", "14": "N'écoutez donc pas les prophètes qui vous disent : « Vous ne serez pas assujettis au roi de Babylone. » Car leurs prophéties sont des mensonges.", "15": "Je ne les ai pas envoyés l'Eternel le déclare et ce sont des mensonges qu'ils prophétisent en mon nom. Je vous disperserai et vous périrez, vous et ces prophètes qui vous adressent leurs oracles.", "16": "Ensuite, j'ai parlé aux prêtres et à tout ce peuple pour leur dire : Voici ce que déclare l'Eternel : N'écoutez pas vos prophètes qui vous prophétisent en disant : « Voici que les ustensiles du Temple de l'Eternel vont bientôt être rapportés de Babylone. » Car leurs prophéties sont mensongères.", "17": "Ne les écoutez pas ! Soumettez-vous au roi de Babylone et vous aurez la vie sauve ! Pourquoi cette ville devrait-elle être réduite en un monceau de ruines ?", "18": "Si ce sont de vrais prophètes, et s'ils ont effectivement reçu une parole de l'Eternel, eh bien ! qu'ils intercèdent auprès du Seigneur des armées célestes, pour que les objets précieux qui restent dans le Temple de l'Eternel, dans le palais du roi de Juda et dans Jérusalem ne prennent pas aussi le chemin de Babylone !", "19": "Car voici ce que déclare le Seigneur des armées célestes au sujet des colonnes et de la cuve de bronze, de ses socles et de tous les autres objets précieux qui se trouvent encore dans cette ville,", "20": "ces objets que Nabuchodonosor, roi de Babylone, n'a pas emportés quand il a déporté de Jérusalem à Babylone Yekonia, fils de Yehoyaqim, roi de Juda, et tous les grands de Juda et de Jérusalem,", "21": "oui, voici ce que déclare le Seigneur des armées célestes, Dieu d'Israël, au sujet de ces objets précieux restés dans le Temple, dans le palais du roi de Juda et à Jérusalem :", "22": "Ils seront emportés à Babylone et ils y resteront jusqu'au jour où je m'occuperai d'eux, pour les faire rapporter et replacer en ce lieu l'Eternel le déclare."}, "28": {"1": "Cette même année, au commencement du règne de Sédécias, roi de Juda, la quatrième année, au cinquième mois, Hanania, fils d'Azzour, un prophète originaire de Gabaon, me dit dans le Temple de l'Eternel, devant les prêtres et tout le peuple :", "2": "Voici ce que déclare le Seigneur des armées célestes, Dieu d'Israël : Je brise le joug du roi de Babylone.", "3": "Dans deux ans, jour pour jour, je ferai rapporter dans ce lieu tous les ustensiles du Temple de l'Eternel que Nabuchodonosor, roi de Babylone, a enlevés d'ici et qu'il a emportés à Babylone.", "4": "Je ferai aussi revenir dans ce lieu Yekonia, fils de Yehoyaqim, roi de Juda, et tous les déportés de Juda qui sont partis à Babylone l'Eternel le déclare car je briserai le joug du roi de Babylone.", "5": "Alors le prophète Jérémie dit au prophète Hanania devant les prêtres et devant tout le peuple qui se tenaient dans le Temple :", "6": "Puisse-t-il en être ainsi ! Que l'Eternel agisse de la sorte et accomplisse ce que tu viens de prophétiser, en ramenant de Babylone dans ce lieu les ustensiles du Temple et tous les déportés !", "7": "Néanmoins, écoute ce que je vais te dire en même temps qu'à tout le peuple :", "8": "Les prophètes qui nous ont précédés, toi et moi, depuis les temps les plus anciens, ont prophétisé au sujet de nombreux pays et de grands royaumes en annonçant la guerre, la famine et la peste.", "9": "Alors, maintenant, un prophète annonce la paix ; on saura s'il est réellement envoyé par l'Eternel seulement si sa prédiction se réalise.", "10": "Alors le prophète Hanania prit le joug des épaules du prophète Jérémie et le brisa.", "11": "Et Hanania dit devant tout le peuple : Voici ce que déclare l'Eternel : De cette façon, dans deux ans, jour pour jour, je briserai le joug que Nabuchodonosor, roi de Babylone, fait peser sur toutes les nations. Puis le prophète Jérémie s'en alla de son côté.", "12": "Après que le prophète Hanania eut brisé le joug posé sur le cou du prophète Jérémie, l'Eternel adressa la parole à Jérémie en ces termes :", "13": "Va dire à Hanania : Voici ce que déclare l'Eternel : Tu as brisé un joug de bois, eh bien ! tu le remplaceras par un joug de fer !", "14": "Car ainsi parle le Seigneur des armées célestes, Dieu d'Israël : J'impose à toutes ces nations un joug de fer pour qu'elles soient assujetties à Nabuchodonosor, roi de Babylone ! Oui, elles lui seront assujetties, et je lui ai même soumis les animaux sauvages.", "15": "Puis le prophète Jérémie dit au prophète Hanania : Ecoute bien, Hanania ! L'Eternel ne t'a pas mandaté et tu fais croire des mensonges à ce peuple.", "16": "C'est pourquoi, voici ce que déclare l'Eternel : Je vais te renvoyer de la surface de la terre. Cette année même tu mourras, car tu as incité à la révolte contre l'Eternel.", "17": "Cette année-là, au septième mois, le prophète Hanania mourut."}, "29": {"1": "Voici le contenu de la lettre envoyée de Jérusalem par le prophète Jérémie à ceux des responsables du peuple qui subsistaient en exil, ainsi qu'aux prêtres, aux prophètes et à tout le peuple que Nabuchodonosor avait déportés de Jérusalem à Babylone.", "2": "La lettre fut envoyée après le départ du roi Yekonia, de la reine-mère, des fonctionnaires du palais royal, des ministres de Juda et de Jérusalem, des artisans et des forgerons,", "3": "par l'intermédiaire d'Eleasa, fils de Chaphân et de Guemaria, fils de Hilqiya, que Sédécias, roi de Juda, avait envoyés à Babylone, à Nabuchodonosor, roi de Babylone. La lettre disait :", "4": "« Voici ce que déclare le Seigneur des armées célestes, Dieu d'Israël, à tous les exilés que j'ai fait déporter de Jérusalem à Babylone :", "5": "Construisez des maisons et installez-vous y, plantez des jardins et mangez-en les fruits,", "6": "mariez-vous et ayez des enfants ; mariez vos fils et donnez vos filles en mariage et qu'elles aient des enfants ! Multipliez-vous là-bas, et ne laissez pas diminuer votre nombre.", "7": "Recherchez la prospérité de la ville où je vous ai déportés et priez l'Eternel en sa faveur, car de sa prospérité dépend la vôtre.", "8": "Car voici ce que déclare le Seigneur des armées célestes, Dieu d'Israël : Ne vous laissez pas induire en erreur par vos prophètes qui sont au milieu de vous, ni par vos devins, et ne prêtez pas attention aux révélations que vous leur demanderez.", "9": "Car ce sont des mensonges qu'ils prophétisent en mon nom ! Je ne les ai pas envoyés l'Eternel le déclare.", "10": "Car voici ce que déclare l'Eternel : C'est seulement au bout des soixante-dix années allouées à Babylone que j'interviendrai en votre faveur pour accomplir la promesse que je vous ai faite de vous faire revenir dans ce pays.", "11": "Car moi je connais les projets que j'ai conçus en votre faveur, déclare l'Eternel : ce sont des projets de paix et non de malheur, afin de vous assurer un avenir plein d'espérance.", "12": "Alors vous m'invoquerez et vous viendrez m'adresser vos prières, et je vous exaucerai.", "13": "Vous vous tournerez vers moi et vous me trouverez lorsque vous vous tournerez vers moi de tout votre coeur.", "14": "Je me laisserai trouver par vous l'Eternel le déclare je ferai revenir les exilés de votre peuple et je vous rassemblerai du milieu de toutes les nations et de tous les lieux où je vous ai dispersés l'Eternel le déclare pour vous ramener dans le pays d'où je vous ai déportés.", "15": "Or vous dites : “L'Eternel nous a suscité des prophètes, ici à Babylone.”", "16": "Eh bien, voici ce que déclare l'Eternel au sujet du roi qui est assis sur le trône de David, et de tout le peuple qui habite dans cette ville-ci, de vos frères qui n'ont pas été déportés avec vous.", "17": "Voici ce que déclare le Seigneur des armées célestes : Je vais déchaîner contre eux l'épée, la famine et la peste, et je les rendrai semblables à des figues pourries qui ne peuvent être mangées tant elles sont mauvaises.", "18": "Je les poursuivrai avec l'épée, la famine et la peste et je ferai qu'ils inspirent l'épouvante dans tous les royaumes de la terre, je ferai d'eux un sujet de malédiction, un spectacle désolant, ils s'attireront la raillerie et l'opprobre de toutes les nations parmi lesquelles je les aurai dispersés,", "19": "parce qu'ils n'ont pas écouté mes paroles, déclare l'Eternel, lorsque je leur ai envoyé mes serviteurs les prophètes, sans me lasser. Non, vous ne les avez pas écoutés, l'Eternel le déclare.", "20": "Maintenant, vous tous les exilés que j'ai déportés de Jérusalem à Babylone, écoutez la parole de l'Eternel !", "21": "Voici ce que déclare le Seigneur des armées célestes, Dieu d'Israël, au sujet d'Achab, fils de Qolaya et de Sédécias, fils de Maaséya, qui vous prophétisent des mensonges en mon nom : Je vais les livrer à Nabuchodonosor, roi de Babylone, qui les fera périr sous vos yeux.", "22": "On se servira de leur nom dans des formules de malédiction parmi tous les déportés de Juda qui sont à Babylone. On dira en effet : “Que l'Eternel te traite comme Sédécias et comme Achab, que le roi de Babylone a fait brûler vifs !”", "23": "Cela leur arrivera parce qu'ils ont fait une chose infâme en Israël : ils ont commis l'adultère avec les femmes de leurs prochains et ils ont prophétisé en mon nom des mensonges, alors que je ne leur avais rien ordonné. Moi, je le sais et j'en suis témoin l'Eternel le déclare. »", "24": "Tu parleras aussi à Chemaya de Néhélam en ces termes :", "25": "Voici ce que déclare le Seigneur des armées célestes, Dieu d'Israël : Tu as envoyé en ton propre nom des lettres à toute la population de Jérusalem, ainsi qu'au prêtre Sophonie, fils de Maaséya, et à tous les autres prêtres, disant ceci :", "26": "« L'Eternel t'a établi prêtre à la place du prêtre Yehoyada, pour que tu exerces ta surveillance dans le Temple de l'Eternel sur tout exalté qui se met à prophétiser, pour l'attacher au pilori avec des fers.", "27": "Comment se fait-il donc que tu n'aies pas sévi contre Jérémie d'Anatoth qui prophétise parmi vous ?", "28": "Car il vient de nous envoyer un message à Babylone pour nous dire : “Votre exil durera longtemps. Construisez des maisons et installez-vous-y, plantez des jardins et mangez-en les fruits !” »", "29": "Sophonie, le prêtre, lut cette lettre au prophète Jérémie.", "30": "Alors l'Eternel adressa la parole à Jérémie :", "31": "Envoie ce message à tous les exilés. Voici ce que déclare l'Eternel au sujet de Chemaya de Néhélam : Chemaya vous a prophétisé sans que je l'aie mandaté et il vous a fait croire des mensonges.", "32": "Eh bien ! Voici ce que déclare l'Eternel : Je vais sévir contre Chemaya de Néhélam et ses descendants. Aucun des siens ne subsistera au milieu de ce peuple, et il ne jouira pas du bonheur que je vais accorder à mon peuple l'Eternel le déclare car il a prêché la rébellion contre l'Eternel."}, "30": {"1": "Message que l'Eternel communiqua à Jérémie :", "2": "Voici ce que déclare l'Eternel, Dieu d'Israël : Consigne par écrit dans un livre tout ce que je t'ai dit.", "3": "Car voici le temps vient, dit l'Eternel, où je ramènerai les captifs de mon peuple Israël et Juda c'est l'Eternel qui le déclare. Je les ramènerai dans le pays que j'ai donné à leurs ancêtres et ils le posséderont.", "4": "Voici ce que l'Eternel a dit au sujet d'Israël et de Juda :", "5": "« Voici ce que déclare l'Eternel : Nous avons entendu des cris d'effroi ; c'est l'épouvante et non la paix.", "6": "Demandez et voyez : les hommes peuvent-ils à présent enfanter ? Pourquoi voit-on partout des soldats qui se tiennent les mains collées aux reins, comme des femmes sur le point d'accoucher, le visage défait, livide ?", "7": "Malheur ! Quel jour terrible ! Il n'y en a pas d'autre semblable à celui-là ! C'est un temps de détresse pour les descendants de Jacob, mais ils en seront délivrés.", "8": "« Voici ce que déclare l'Eternel, le Seigneur des armées célestes : En ce temps-là, je briserai le joug pesant sur leurs épaules, j'arracherai leurs liens et ils ne seront plus esclaves d'étrangers.", "9": "Ils seront serviteurs de l'Eternel leur Dieu, et de David, leur roi, que je leur donnerai.", "10": "« Et toi, Jacob mon serviteur, sois donc sans crainte, déclare l'Eternel, non, n'aie pas peur, ô Israël ! Oui, car je vais te délivrer, de la terre lointaine, toi et tes descendants, du pays de l'exil. Car Jacob reviendra, il jouira de la tranquillité et d'une vie paisible ; personne ne l'inquiétera.", "11": "Car je suis avec toi, l'Eternel le déclare, et je te sauverai. Je ferai table rase de toutes les nations parmi lesquelles je t'ai dispersé. Mais je ne ferai pas table rase de toi. Cependant, je te châtierai selon ce qui est juste, je ne te laisserai certainement pas impuni.", "12": "« Car voici ce que l'Eternel déclare : Ta blessure est très grave, ta plaie est douloureuse,", "13": "et il n'y a personne qui prenne en main ta cause, il n'y a pas pour ton ulcère de remède efficace.", "14": "Tous tes amants, Jérusalem, t'ont oubliée : ils ne se soucient pas de toi car je t'ai accablée de coups comme ferait un ennemi. Je t'ai cruellement châtiée car ton crime est énorme et tes fautes nombreuses.", "15": "Pourquoi te plains-tu donc de ta blessure, de ce que ta douleur soit si aiguë ? Je te l'ai infligée pour tes crimes énormes et tes fautes nombreuses.", "16": "« Mais ceux qui te dévorent seront tous dévorés ; et tous tes oppresseurs s'en iront en exil. Ceux qui t'auront pillée seront pillés eux-mêmes, et je livrerai au mépris tous ceux qui te méprisent.", "17": "Car je ferai venir ta guérison, je soignerai tes plaies, l'Eternel le déclare, toi qu'on appelle “Rejetée”, “Sion dont nul ne se soucie”.", "18": "« Voici ce que déclare l'Eternel : Moi, je vais restaurer les habitations de Jacob, j'aurai pitié de toutes ses demeures ; la ville sera rebâtie sur ses décombres, le palais sera restauré sur son emplacement.", "19": "Du milieu d'eux s'élèveront des accents de reconnaissance, le bruit de gens en fête. Je les multiplierai, leur nombre ne décroîtra plus ; je les honorerai, ils ne seront plus méprisés.", "20": "Ceux qui descendent de Jacob seront comme autrefois et leur communauté devant moi sera stable ; je punirai tous ceux qui les oppriment.", "21": "Leur chef sera l'un d'eux, leur souverain sortira de leurs rangs. Je le ferai venir et il s'approchera de moi ; autrement, qui aurait l'audace de s'approcher de moi ? demande l'Eternel.", "22": "Vous, vous serez mon peuple, et moi, je serai votre Dieu. »", "23": "Voici que la tempête de l'Eternel se lève, sa fureur se déchaîne, l'orage tourbillonne, il s'abat sur la tête de ceux qui font le mal.", "24": "La colère de l'Eternel ne se calmera pas avant qu'il ait agi et qu'il ait accompli les desseins de son coeur. Dans les jours à venir, vous vous en rendrez compte."}, "31": {"1": "En ce temps-là, l'Eternel le déclare, moi je serai le Dieu de toutes les familles d'Israël, et ces familles seront mon peuple.", "2": "Voici ce que déclare l'Eternel : « Le peuple qui a échappé au tranchant de l'épée obtiendra ma faveur ; dans le désert. Je viens faire jouir Israël du repos.", "3": "Dès les temps reculés, l'Eternel lui est apparu et lui a dit : D'un amour éternel, je t'aime, c'est pourquoi je t'attire par l'affection que je te porte.", "4": "Je te rebâtirai, alors tu seras rebâtie, ô communauté d'Israël. Tu porteras encore tes tambourins et tu t'avanceras au milieu de la danse des gens en liesse.", "5": "Oui, de nouveau, tu planteras des vignes sur les coteaux de Samarie ; ceux qui les planteront en cueilleront les fruits.", "6": "Car, il viendra le jour où les gardes crieront sur les monts d'Ephraïm : “Allons et montons à Sion vers l'Eternel, lui, notre Dieu.”", "7": "« Car voici ce que l'Eternel déclare : Poussez des cris de joie en l'honneur de Jacob, éclatez d'allégresse pour la première des nations ! Clamez fort vos louanges en disant : “L'Eternel a délivré son peuple, tous ceux qui restent d'Israël !”", "8": "Je les ramènerai de la terre du nord, je les rassemblerai des confins de la terre ; et il y aura parmi eux : l'aveugle et le boiteux, la femme encore enceinte et celle qui enfante ; c'est une foule immense qui reviendra ici.", "9": "Ils reviendront en pleurs avec des supplications, je les ramènerai et je les conduirai vers les cours d'eau par un chemin bien aplani où ils ne trébucheront pas. Car je serai un père pour Israël, et Ephraïm sera mon premier-né.", "10": "« O nations, écoutez ce que dit l'Eternel et faites-le connaître dans les îles lointaines et les régions côtières. Dites que l'Eternel qui disperse Israël viendra le rassembler, il veillera sur lui comme un berger sur son troupeau,", "11": "parce que l'Eternel délivrera Jacob, et le libérera d'un ennemi plus fort que lui.", "12": "« Les voici qui reviennent avec des cris de joie sur la colline de Sion ; ils affluent vers les biens que l'Eternel a préparés pour eux : le blé, le vin nouveau et l'huile, les moutons et les boeufs. Leur vie sera comme un jardin bien arrosé, et ils n'auront plus de chagrins.", "13": "Alors les jeunes filles danseront dans la joie, de même que les jeunes gens et les vieillards. Et je transformerai leur deuil en allégresse, je les consolerai de leurs chagrins, oui, je les réjouirai.", "14": "Je comblerai les prêtres de la graisse des viandes. Mon peuple se rassasiera des biens que je lui offrirai, l'Eternel le déclare.", "15": "« Voici ce que déclare l'Eternel : On entend à Rama une voix qui gémit et des sanglots amers : Rachel pleure ses fils et elle ne veut pas se laisser consoler, car ses fils ne sont plus.", "16": "Voici ce que déclare l'Eternel : Retiens-toi de pleurer, ne verse plus de larmes, voici que ton labeur aura sa récompense, l'Eternel le déclare, et tes fils reviendront du pays ennemi.", "17": "Il y a pour tes descendants une espérance, l'Eternel le déclare. Tes enfants reviendront dans leur pays.", "18": "J'ai très bien entendu Ephraïm qui gémit, qui dit : “Tu m'as châtié, et j'ai été châtié comme un veau indompté. Mais fais-moi revenir à toi, afin que je revienne. Car tu es l'Eternel, mon Dieu.", "19": "Je m'étais détourné, mais à présent, je le regrette. Eclairé sur mes fautes, je me lamente sur moi-même, je suis confus, j'ai honte, car je porte le poids de tout ce que j'ai fait dans ma jeunesse et qui n'était guère honorable.”", "20": "Ephraïm est pour moi un fils que je chéris, et un enfant que j'affectionne. Chaque fois que j'en parle, je me souviens encore plus vivement de lui. Mon coeur est en émoi, j'aurai pour lui beaucoup de compassion, l'Eternel le déclare.", "21": "« Dresse-toi des signaux, balise ton parcours, fais bien attention au sentier et au chemin que tu empruntes. Reviens, ô communauté d'Israël, oui, reviens dans tes villes !", "22": "Jusques à quand tourneras-tu dans tous les sens, fille rebelle ? L'Eternel va créer du nouveau sur la terre : maintenant, c'est la femme qui entourera le Héros. »", "23": "Voilà ce que déclare le Seigneur des armées célestes, Dieu d'Israël : Quand je restaurerai le pays de Juda avec toutes ses villes, alors on y dira à nouveau : « Que l'Eternel te bénisse, demeure de justice, montagne sainte ! »", "24": "Et les populations du pays de Juda et de toutes ses villes y habiteront toutes ensemble ; les laboureurs et les nomades qui mènent les troupeaux s'y installeront, eux aussi.", "25": "Je désaltérerai ceux qui sont épuisés, je comblerai ceux qui sont languissants.", "26": "Puis je me suis réveillé et j'ai ouvert les yeux. Mon sommeil m'avait été agréable.", "27": "Or le temps va venir, l'Eternel le déclare, où j'ensemencerai les royaumes d'Israël et de Juda d'hommes et d'animaux.", "28": "Et, comme j'ai veillé sur eux pour les déraciner et pour les renverser, pour les ruiner et les détruire et pour leur faire du mal, je veillerai sur eux pour construire et pour planter, l'Eternel le déclare.", "29": "En ce temps-là, on ne dira plus ce proverbe : « Les pères ont mangé des raisins verts mais ce sont les dents des enfants qui en sont abîmées. »", "30": "Mais chacun périra pour son propre péché. C'est celui qui mangera des raisins verts qui en aura les dents abîmées.", "31": "« Mais des jours vont venir, déclare l'Eternel, où moi, je conclurai avec le peuple d'Israël et celui de Juda une alliance nouvelle.", "32": "Elle ne sera pas comme celle que j'ai conclue avec leurs pères quand je les ai pris par la main pour les faire sortir d'Egypte, car cette alliance-là, ils l'ont rompue, alors que moi j'étais leur suzerain, l'Eternel le déclare.", "33": "Mais voici quelle alliance je vais conclure avec le peuple d'Israël : Après ces jours, déclare l'Eternel, je placerai ma Loi au plus profond d'eux-mêmes, je la graverai dans leur coeur ; moi, je serai leur Dieu, eux, ils seront mon peuple.", "34": "Ils n'auront plus besoin de s'enseigner l'un l'autre, en répétant chacun à son compagnon ou son frère : “Il faut que tu connaisses l'Eternel !” Car tous me connaîtront, des plus petits jusqu'aux plus grands, l'Eternel le déclare, car je pardonnerai leurs fautes, je ne tiendrai plus compte de leur péché.", "35": "« Voici ce que déclare l'Eternel qui place le soleil pour éclairer le jour et qui a établi les lois qui règlent la course de la lune et des étoiles pour éclairer la nuit, qui agite la mer et fait mugir ses flots, et qui a pour nom l'Eternel, le Seigneur des armées célestes :", "36": "Il faudrait que ces lois soient supprimées par devant moi, déclare l'Eternel, pour que la descendance d'Israël cesse aussi pour toujours d'être une nation devant moi.", "37": "Voici ce que déclare l'Eternel : Si l'on peut mesurer le ciel là-haut ou si l'on peut sonder les fondements de la terre ici-bas, moi, je rejetterai toute la descendance d'Israël pour tout ce qu'ils ont fait, l'Eternel le déclare.", "38": "« Mais des jours vont venir, l'Eternel le déclare, où cette ville sera de nouveau rebâtie pour l'Eternel, depuis la tour d'Hananéel jusqu'à la Porte de l'Angle.", "39": "On étendra encore le cordeau d'arpentage en ligne droite jusqu'à la colline de Gareb, puis on tournera vers Goath.", "40": "Et toute la vallée où l'on jette les cendres et les cadavres, et tous les champs jusqu'au torrent du Cédron, jusqu'à l'angle où se trouve la Porte des Chevaux, du côté de l'orient : tout sera le domaine saint pour l'Eternel, qui ne sera plus jamais arraché ni détruit. »"}, "32": {"1": "L'Eternel adressa la parole à Jérémie, la dixième année du règne de Sédécias, roi de Juda, qui correspond à la dix-huitième année du règne de Nabuchodonosor.", "2": "C'était au moment où l'armée du roi de Babylone assiégeait Jérusalem et où le prophète Jérémie était enfermé dans la cour du corps de garde qui se trouve au palais du roi de Juda.", "3": "Sédécias, roi de Juda, l'avait fait enfermer en lui reprochant : Pourquoi prophétises-tu de la sorte : « Voici ce que déclare l'Eternel : Je vais livrer cette ville au roi de Babylone, qui s'en emparera.", "4": "Et Sédécias, roi de Juda, n'échappera pas aux Chaldéens, mais il sera livré au roi de Babylone, à qui il parlera directement et qu'il verra face à face.", "5": "Sédécias sera emmené à Babylone où il restera jusqu'à ce que je m'occupe de lui l'Eternel le déclare. Si vous combattez les Chaldéens, vous n'arriverez à rien. »", "6": "Jérémie dit : L'Eternel m'a adressé la parole en ces termes :", "7": "Hanaméel, le fils de ton oncle Challoum, va venir te voir pour te proposer d'acheter son champ situé à Anatoth car, en vertu du droit de rachat, c'est à toi de l'acquérir.", "8": "Effectivement, mon cousin Hanaméel vint me trouver dans la cour du corps de garde, comme l'Eternel me l'avait annoncé, et il me dit : Achète, s'il te plaît, le champ que je possède à Anatoth, dans le territoire de Benjamin, car, par la loi d'héritage, tu as, en vertu du droit de rachat, priorité pour l'acquérir. Achète-le donc pour toi. Alors je sus que l'Eternel m'avait bien parlé.", "9": "J'achetai donc à mon cousin Hanaméel le champ qui se trouve à Anatoth et je lui en payai le prix de dix-sept pièces d'argent.", "10": "Je rédigeai l'acte de vente, j'y mis mon sceau en présence des témoins que j'avais convoqués, puis je pesai l'argent sur une balance.", "11": "Ensuite je pris l'acte de vente qui était scellé, où figuraient les stipulations et les clauses de la transaction, ainsi que l'exemplaire qui était ouvert,", "12": "et je remis l'acte de vente à Baruch, fils de Nériya, fils de Mahséya, en présence de mon cousin Hanaméel et des témoins qui avaient signé l'acte, sous les yeux de tous les Judéens qui étaient assis dans la cour du corps de garde.", "13": "Puis j'ordonnai à Baruch en présence de tous :", "14": "Voici ce que déclare le Seigneur des armées célestes, Dieu d'Israël : Prends ces documents, l'acte de vente qui est scellé et celui qui est ouvert, et dépose-les dans un vase de terre cuite pour qu'ils se conservent longtemps.", "15": "Car voici ce que déclare le Seigneur des armées célestes, Dieu d'Israël : On achètera encore des maisons, des champs et des vignes dans ce pays.", "16": "Après avoir remis à Baruch, fils de Nériya, l'acte de vente, j'adressai cette prière à l'Eternel :", "17": "Ah ! Seigneur Eternel ! C'est toi qui as créé le ciel et la terre par ta grande puissance, et en déployant ta force. Pour toi rien n'est trop extraordinaire.", "18": "Tu agis avec amour envers mille générations, mais tu châties la faute commise par les pères sur leurs enfants. Oui, tu es le grand Dieu, un guerrier qui se nomme : le Seigneur des armées célestes.", "19": "Excellent conseiller, grand en tes oeuvres, tu as les yeux ouverts sur tous les actes des hommes, tu rends à chacun ce que lui valent sa conduite et les effets de ses actions.", "20": "Tu as réalisé des signes extraordinaires et des prodiges en Egypte, et jusqu'à aujourd'hui au milieu d'Israël et de l'humanité, et tu t'es fait la renommée que tu as aujourd'hui.", "21": "Toi, tu as fait sortir d'Egypte ton peuple Israël par des signes extraordinaires et des prodiges et en déployant ta puissance, en semant la terreur.", "22": "Et tu leur as donné ce pays où ruissellent le lait et le miel que tu avais promis à leurs ancêtres par serment.", "23": "Ils y ont pénétré et ils l'ont possédé ; mais ils ne t'ont pas obéi, ils n'ont pas appliqué ta Loi et n'ont rien fait de ce que tu leur avais ordonné. C'est pourquoi tu as fait venir sur eux tous ces malheurs.", "24": "Voici que l'ennemi met ses terrassements en place contre la ville pour la prendre et, en proie à l'épée, la famine et la peste, elle sera livrée aux Chaldéens qui la combattent. Ce que tu avais annoncé va se trouver ainsi réalisé, comme tu le vois bien.", "25": "Et toi, Seigneur, Eternel, tu m'as dit : Achète-toi ce champ à prix d'argent par devant des témoins, alors que cette ville est en train de tomber aux mains des Chaldéens !", "26": "Mais l'Eternel adressa la parole à Jérémie :", "27": "Oui, je suis l'Eternel, le Dieu de tout être humain. Y-a-t-il une chose qui soit trop extraordinaire pour moi ?", "28": "C'est pourquoi voici ce que déclare l'Eternel : Je vais livrer la ville aux Chaldéens, et à Nabuchodonosor, le roi de Babylone, pour qu'il s'en empare.", "29": "Oui, les Babyloniens qui la combattent entreront dans la ville et y mettront le feu, ils la brûleront ainsi que les maisons dont les toits ont servi pour brûler des parfums en l'honneur de Baal et pour offrir des libations à des dieux étrangers, ce qui m'a irrité.", "30": "Car les Israélites et les gens de Juda n'ont fait dès leur jeunesse que ce que je considère comme mal. Les Israélites n'ont fait que m'irriter par tous leurs actes, l'Eternel le déclare.", "31": "Cette ville a provoqué ma colère et mon indignation, depuis qu'on l'a bâtie jusqu'à ce jour : je vais l'écarter de ma vue,", "32": "à cause de tous les méfaits commis par les Israélites et les gens de Juda, par lesquels ils m'ont irrité, eux, leurs rois et leurs chefs, leurs prêtres, leurs prophètes, les hommes de Juda et les habitants de Jérusalem.", "33": "Ils m'ont tourné le dos au lieu de regarder vers moi, alors que je n'ai cessé de les instruire, sans me lasser. Mais ils ne m'ont pas écouté, ils n'ont pas accepté l'éducation.", "34": "Ils ont même installé leurs abominations à l'intérieur du Temple qui m'appartient et l'ont ainsi souillé.", "35": "Et ils ont construit des hauts-lieux consacrés à Baal dans la vallée de Ben-Hinnom, pour brûler leurs fils et leurs filles en l'honneur de Molok ; c'est là une abomination que je n'avais pas ordonnée, et qui ne m'était même pas venue à la pensée. Ainsi ils ont fait commettre un péché à Juda.", "36": "C'est pourquoi maintenant, voici ce que déclare l'Eternel, Dieu d'Israël, à cette ville que vous dites livrée au roi de Babylone, par l'épée, par la famine et par la peste :", "37": "Je vais les rassembler de toutes les contrées où je les aurai dispersés dans mon indignation, dans ma colère, et dans mon grand courroux. Je les ramènerai ici pour les y faire vivre dans la sécurité.", "38": "Ils seront mon peuple et je serai leur Dieu.", "39": "Je leur accorderai un coeur et une conduite qui me seront entièrement dévoués, afin qu'ils me révèrent toute leur vie durant, et cela, pour leur bien et pour celui de leurs enfants après eux.", "40": "Je conclurai avec eux une alliance éternelle, par laquelle je ne les délaisserai pas mais leur ferai du bien, je les amènerai à me révérer de tout leur coeur pour qu'ils ne se détournent plus de moi.", "41": "Je trouverai ma joie à leur faire du bien, je les planterai ici, dans ce pays, oui, je le ferai de tout mon coeur et de toute mon âme.", "42": "Car voici ce que déclare l'Eternel : Comme je fais venir sur ce peuple ce grand malheur, je leur accorderai aussi tous les biens que je leur promets.", "43": "Et l'on achètera des champs dans ce pays qui est, selon vos dires, un pays dévasté, sans homme ni bêtes, et livré aux Chaldéens.", "44": "On y achètera des champs à prix d'argent, on rédigera des actes de vente que l'on cachettera devant témoins, dans le pays de Benjamin et aux alentours de Jérusalem, dans les villes de Juda et les villes de la région montagneuse, dans les villes de la plaine, et dans les villes du Néguev. Oui, j'accomplirai leur restauration, l'Eternel le déclare."}, "33": {"1": "L'Eternel adressa la parole une seconde fois à Jérémie alors qu'il était encore enfermé dans la cour du corps de garde.", "2": "Voici ce que déclare l'Eternel : L'Eternel a créé la terre, et c'est lui qui l'a façonnée pour la rendre stable ; son nom est : l'Eternel.", "3": "Invoque-moi, et je te répondrai, je te révélerai de grandes choses et des choses secrètes que tu ne connais pas.", "4": "Car voici ce que l'Eternel, Dieu d'Israël, déclare au sujet des maisons de cette ville, des palais des rois de Jérusalem que l'on a démolis afin de faire face aux terrasses de siège et au glaive de l'ennemi", "5": "dans la lutte engagée contre les Chaldéens : cela n'aboutira qu'à remplir ces maisons des cadavres des hommes que je m'en vais frapper dans ma colère et mon indignation. Je me suis détourné de cette ville à cause du mal qui s'y fait.", "6": "Mais je ferai venir sa guérison et je lui rendrai la santé, oui, je les guérirai. Je leur accorderai une paix véritable dans toute sa richesse.", "7": "Et je restaurerai Juda et Israël. Je les rebâtirai comme ils étaient jadis,", "8": "je les purifierai de toute faute qu'ils ont commise contre moi. Je leur pardonnerai toutes les fautes qu'ils ont commises contre moi, par lesquelles ils se sont révoltés contre moi.", "9": "La ville de Jérusalem fera ma renommée, ma joie, et sera une source de louange et de gloire parmi tous les peuples de la terre qui apprendront tous les bienfaits dont je la comblerai ; ils trembleront de peur et seront terrifiés en voyant le bonheur et la prospérité que je lui donnerai.", "10": "Voici ce que déclare l'Eternel au sujet de ce lieu qui est, selon vos dires, un pays dévasté où il ne reste plus ni être humain ni bête : Les villes de Juda et les rues de Jérusalem sont désolées, privées d'habitants, sans être humain ni bête.", "11": "On y entendra encore les cris de réjouissance et d'allégresse, la voix du fiancé et de la fiancée, la voix de ceux qui diront, lorsqu'ils viendront offrir leur sacrifice de reconnaissance dans le Temple de l'Eternel : « Célébrez l'Eternel, le Seigneur des armées célestes car l'Eternel est bon et son amour dure à toujours. » Car je restaurerai le pays pour qu'il soit comme autrefois, l'Eternel le déclare.", "12": "Voici ce que déclare le Seigneur des armées célestes : Dans ce pays en ruines et où il n'y a plus ni être humain ni bête, et dans toutes ses villes, il y aura encore des enclos de bergers qui y feront reposer les troupeaux,", "13": "tant dans les villes des montagnes que dans les villes de la plaine et dans les villes du Néguev, et dans le territoire de Benjamin, et aux alentours de Jérusalem et dans les villes de Juda. Brebis et chèvres passeront de nouveau sous la main de celui qui les compte, l'Eternel le déclare.", "14": "Le temps viendra, l'Eternel le déclare, où je vais accomplir cette promesse que j'avais prononcée pour le royaume d'Israël et celui de Juda.", "15": "« En ce temps-là, à cette époque, je ferai naître un germe juste dans la dynastie de David, et il exercera le droit et la justice dans le pays.", "16": "En ce temps-là, Juda sera sauvé, Jérusalem vivra dans la sécurité. Voici quel est le nom dont on l'appellera : “L'Eternel est notre justice.”", "17": "« Car voici ce que l'Eternel déclare : David aura toujours l'un de ses descendants sur le trône du peuple d'Israël.", "18": "Il y aura toujours des prêtres-lévites se tenant devant moi pour m'offrir l'holocauste, faire brûler l'offrande et faire les sacrifices tous les jours. »", "19": "L'Eternel adressa la parole à Jérémie en ces termes :", "20": "Voici ce que dit l'Eternel : Si vous réussissez à rompre mon alliance avec le jour et mon alliance avec la nuit, de sorte que le jour et la nuit ne paraissent plus en leur temps,", "21": "alors sera aussi rompue l'alliance que j'ai faite avec mon serviteur David, de sorte qu'il n'ait plus de fils qui règne sur son trône, ainsi que mon alliance avec les prêtres-lévites qui sont à mon service.", "22": "Tout comme les astres du ciel ne peuvent se compter et le sable des mers ne peut se mesurer, je rendrai innombrable la descendance de David, mon serviteur, ainsi que les lévites qui sont à mon service.", "23": "L'Eternel adressa la parole à Jérémie en ces termes :", "24": "N'as-tu pas entendu ce que ce peuple dit : « Les deux familles que l'Eternel avait choisies, il les a rejetées » ? Ainsi ils méprisent mon peuple qui, à leurs yeux, n'est plus une nation.", "25": "Voici ce que dit l'Eternel : Si je n'ai pas conclu d'alliance avec le jour, et si je n'ai pas fait d'alliance avec la nuit, si je n'ai pas donné des lois au ciel et à la terre,", "26": "alors, je pourrai rejeter la descendance de Jacob et celle de mon serviteur David, et renoncer à prendre l'un de ses descendants pour gouverner les descendants d'Abraham, d'Isaac, de Jacob. Mais j'accomplirai leur restauration et je leur manifesterai ma compassion."}, "34": {"1": "Voici quel message l'Eternel adressa à Jérémie lorsque Nabuchodonosor, roi de Babylone, et toute son armée, ainsi que tous les royaumes de la terre soumis à sa domination et tous les peuples combattaient contre Jérusalem et contre toutes les villes de son territoire :", "2": "Voici ce que dit l'Eternel, le Dieu d'Israël : Va dire à Sédécias, roi de Juda : Voici ce que dit l'Eternel : Je vais livrer cette ville au roi de Babylone qui y mettra le feu.", "3": "Quant à toi, tu ne lui échapperas pas, non, tu seras bel et bien capturé, tu lui seras livré, et l'on te livrera à lui. Tu le verras en face et il te parlera lui-même, oui, tu iras à Babylone.", "4": "Pourtant, écoute ce que dit l'Eternel, ô Sédécias, roi de Juda : Voici ce que déclare l'Eternel à ton sujet : Tu ne mourras pas par l'épée,", "5": "mais tu mourras paisiblement. Comme on a brûlé des parfums pour tes ancêtres qui étaient avant toi sur le trône royal, ainsi l'on en fera brûler en ton honneur, et l'on entonnera pour toi une élégie funèbre : « Hélas ! notre seigneur ! » Moi, l'Eternel, j'en fais la promesse et je le déclare.", "6": "Le prophète Jérémie rapporta toutes ces paroles à Sédécias, roi de Juda, à Jérusalem,", "7": "pendant que l'armée du roi de Babylone combattait Jérusalem et toutes les villes de Juda qui tenaient encore, c'est-à-dire Lakich et Azéqa, car c'étaient là les places fortes de Juda qui résistaient encore.", "8": "Voici la parole que l'Eternel adressa à Jérémie. Le roi Sédécias avait conclu une alliance avec toute la population de Jérusalem pour que l'on publie la libération de tous les esclaves.", "9": "Chacun devait affranchir ses esclaves hébreux, hommes ou femmes, en sorte que personne ne retienne plus son compatriote judéen comme esclave.", "10": "Tous les dirigeants et toute la population avaient conclu cette alliance et s'étaient engagés à libérer chacun son esclave, homme ou femme, pour ne plus les retenir dans la servitude. Ils avaient tenu parole et avaient libéré leurs esclaves.", "11": "Mais par la suite, ils revinrent sur leur décision et reprirent leurs anciens esclaves, hommes et femmes, qu'ils avaient affranchis, pour les soumettre de nouveau à la servitude.", "12": "C'est alors que l'Eternel adressa la parole à Jérémie en ces termes :", "13": "Voici ce que déclare l'Eternel, Dieu d'Israël : J'avais moi-même conclu une alliance avec vos ancêtres quand je les ai fait sortir d'Egypte, du pays où ils étaient esclaves, en leur disant :", "14": "« Au bout de sept ans, chacun de vous laissera partir libre son compatriote israélite qui se sera vendu à lui comme esclave. Celui-ci servira pendant six ans, et la septième année vous l'affranchirez. » Mais vos ancêtres ne m'ont pas obéi, ils n'ont pas prêté attention à mes paroles.", "15": "Or vous-mêmes, vous avez changé de conduite et vous avez fait ce que je considère comme juste en annonçant chacun la libération de son prochain. Vous avez pris des engagements à ce sujet, devant moi, dans le Temple qui m'appartient.", "16": "Mais ensuite, vous êtes revenus sur votre parole et vous m'avez déshonoré, car chacun de vous a repris ses anciens esclaves, hommes et femmes, que vous aviez affranchis, et à qui vous aviez permis de disposer d'eux-mêmes à leur gré ; vous les avez forcés à redevenir vos esclaves et vos servantes.", "17": "C'est pourquoi, voici ce que déclare l'Eternel : Puisque vous ne m'avez pas obéi en libérant chacun son compatriote et son prochain, eh bien, moi, je vais vous « libérer » l'Eternel le déclare pour l'épée, la peste et la famine, et vous inspirerez l'effroi à tous les royaumes de la terre.", "18": "Je livrerai ces hommes qui ont conclu une alliance que j'ai ratifiée. Car vous n'avez pas tenu les engagements que vous aviez pris lorsque vous avez conclu cette alliance devant moi en coupant un veau en deux et en passant entre les deux moitiés.", "19": "Vous, les dirigeants de Juda et de Jérusalem, les officiers de la cour, les prêtres et tous les gens du pays qui êtes passés entre les deux moitiés du veau,", "20": "je vous livrerai à vos ennemis et à ceux qui en veulent à votre vie, et vos cadavres serviront de pâture aux rapaces et aux animaux sauvages.", "21": "Quant à Sédécias, roi de Juda, et à ses ministres, je les livrerai à leurs ennemis et à ceux qui veulent leur mort, à l'armée du roi de Babylone qui vient de lever le siège.", "22": "Je vais donner mes ordres l'Eternel le déclare et je les ferai revenir devant cette ville ; ils l'attaqueront, ils s'en empareront et ils y mettront le feu. Et je ferai des villes de Juda des lieux déserts et privés d'habitants."}, "35": {"1": "Voici le message que l'Eternel adressa à Jérémie au temps de Yehoyaqim, fils de Josias, roi de Juda :", "2": "Va trouver la famille des Rékabites, parle-leur, et fais-les venir dans l'une des salles du Temple. Là, tu leur donneras du vin à boire.", "3": "Je pris donc Yaazania, fils de Jérémie, petit-fils de Habatsinia, les hommes de sa parenté, tous ses fils et tous les Rékabites.", "4": "Je les emmenai au Temple de l'Eternel, dans la salle assignée aux disciples de Hanân, fils de Yigdaliahou, l'homme de Dieu. Cette salle se trouve à côté de la salle des dirigeants, au-dessus de la chambre de Maaséya, fils de Challoum, le garde du seuil.", "5": "Je plaçai devant les Rékabites des bols remplis de vin ainsi que des coupes, et je les invitai à boire.", "6": "Mais ils me dirent : Nous ne boirons pas de vin car Yonadab, fils de Rékab, notre ancêtre, nous a donné ces ordres : « Vous ne boirez jamais de vin, ni vous, ni vos descendants, à perpétuité.", "7": "Vous ne construirez pas de maisons, vous ne cultiverez pas la terre, vous ne planterez pas de vignes et vous ne posséderez rien de cela ; pendant toute votre vie, vous habiterez sous des tentes, afin que vous viviez longtemps sur la terre où vous n'êtes que des étrangers. »", "8": "Nous avons donc obéi à tous les ordres de Yonadab, fils de Rékab, notre ancêtre, de sorte que nous ne buvons jamais de vin, nous, nos femmes, nos fils et nos filles.", "9": "Nous ne construisons pas de maisons pour y habiter, nous ne possédons ni vigne, ni champ et nous ne faisons pas de semailles ;", "10": "nous habitons sous des tentes. Nous obéissons à tous les ordres de Yonadab, notre ancêtre.", "11": "Mais lorsque Nabuchodonosor, roi de Babylone, a envahi ce pays, nous nous sommes dit : « Retirons-nous dans Jérusalem pour fuir les armées des Chaldéens et des Syriens. » Nous nous sommes donc installés dans Jérusalem.", "12": "Alors l'Eternel adressa la parole à Jérémie en ces termes :", "13": "Voici ce que déclare le Seigneur des armées célestes, Dieu d'Israël : Va dire aux gens de Juda et aux habitants de Jérusalem : Ne comprendrez-vous pas la leçon pour écouter mes paroles ? dit l'Eternel.", "14": "Les descendants de Yonadab, fils de Rékab, ont respecté les ordres que leur ancêtre leur a donnés : il leur avait défendu de boire du vin et ils n'en ont jamais bu jusqu'à ce jour, pour se conformer à l'ordre de leur ancêtre. Et moi, je n'ai cessé de vous parler, mais vous ne m'avez pas obéi.", "15": "Je vous ai envoyé sans me lasser, tous mes serviteurs les prophètes pour vous dire : « Abandonnez votre conduite mauvaise, faites le bien, cessez de courir après d'autres dieux pour leur rendre un culte, et vous demeurerez dans le pays que je vous ai donné, à vous comme à vos ancêtres. » Mais vous n'avez pas prêté attention et ne m'avez pas écouté.", "16": "Les descendants de Yonadab, fils de Rékab, ont obéi aux ordres de leur ancêtre, mais ce peuple ne m'a pas écouté.", "17": "C'est pourquoi voici ce que déclare l'Eternel, le Dieu des armées célestes, Dieu d'Israël : Je vais faire venir sur Juda et sur tous les habitants de Jérusalem tous les malheurs dont je les ai menacés, parce que je leur ai parlé et qu'ils n'ont pas écouté ; je les ai appelés, et ils n'ont pas répondu.", "18": "Puis, Jérémie dit aux Rékabites : Voici ce que déclare le Seigneur des armées célestes, Dieu d'Israël : Parce que vous avez obéi aux ordres de Yonadab, votre ancêtre, que vous les avez exécutés et que vous avez fait tout ce qu'il vous a ordonné,", "19": "à cause de cela, voici ce que déclare le Seigneur des armées célestes, Dieu d'Israël : Yonadab, fils de Rékab, ne manquera jamais de descendants qui se tiennent tous les jours en ma présence."}, "36": {"1": "La quatrième année du règne de Yehoyaqim, fils de Josias, roi de Juda, l'Eternel adressa ce message à Jérémie :", "2": "Prends un rouleau de parchemin. Tu y inscriras toutes les paroles que je t'ai dites au sujet d'Israël, de Juda et de toutes les nations, depuis le jour où j'ai commencé à te parler sous le règne de Josias, et jusqu'à ce jour.", "3": "Lorsque les gens de Juda entendront tous les maux que j'ai décidé de leur infliger, peut-être chacun d'eux abandonnera-t-il sa conduite mauvaise, et alors je pardonnerai leurs fautes et leurs péchés.", "4": "Alors Jérémie fit appel à Baruch, fils de Nériya, et Baruch écrivit, sous la dictée de Jérémie, sur un rouleau de parchemin, tout ce que l'Eternel lui avait dit.", "5": "Puis Jérémie donna les instructions suivantes à Baruch : Je suis retenu et je me trouve dans l'impossibilité de me rendre au Temple.", "6": "Va donc toi-même au Temple de l'Eternel, un jour de jeûne, et lis, dans ce rouleau que tu as écrit sous ma dictée, les paroles de l'Eternel pour les faire entendre à tout le peuple ainsi qu'à tous les gens de Juda qui seront venus de leurs différentes villes.", "7": "Peut-être se mettront-ils alors à supplier l'Eternel et chacun d'eux abandonnera-t-il sa conduite mauvaise, puisque l'Eternel a menacé ce peuple avec une grande colère et une forte indignation.", "8": "Baruch fit tout ce que le prophète Jérémie lui avait ordonné. Il lut au Temple de l'Eternel les paroles de l'Eternel consignées dans le livre.", "9": "Cela se passait la cinquième année du règne de Yehoyaqim, fils de Josias, roi de Juda, au neuvième mois : on avait publié un jeûne devant l'Eternel pour tout le peuple de Jérusalem et pour tous les gens des villes de Juda qui venaient à Jérusalem.", "10": "Baruch lut dans le rouleau les paroles de Jérémie, dans le Temple de l'Eternel, dans la salle de Guemaria, fils de Chaphân, le secrétaire, dans le parvis supérieur, à l'entrée de la Porte Neuve du Temple. Tout le peuple pouvait l'entendre.", "11": "Michée, le fils de Guemaria, fils de Chaphân, entendit toutes les paroles de l'Eternel contenues dans le livre.", "12": "Il se rendit au palais royal, entra dans le bureau du secrétaire où tous les dirigeants étaient en séance. Il y avait là Elichama, le secrétaire, Delaya, fils de Chemaya, Elnatân, fils d'Akbor, Guemaria, fils de Chaphân, Sédécias, fils de Hanania et tous les autres dirigeants.", "13": "Michée leur rapporta toutes les paroles qu'il avait entendues de Baruch lorsque celui-ci avait lu au peuple ce qui était écrit dans le rouleau.", "14": "Alors tous les dirigeants envoyèrent Yehoudi, fils de Nethania, fils de Chélémia, fils de Kouchi, à Baruch pour lui dire : Prends avec toi le rouleau que tu as lu au peuple, et viens ici. Baruch, fils de Nériya, prit le rouleau et se rendit auprès d'eux.", "15": "Ils lui dirent : Assieds-toi, s'il te plaît, et lis-nous cet écrit. Baruch leur en fit donc lecture.", "16": "Lorsqu'ils entendirent toutes ces paroles, ils se regardèrent l'un l'autre avec effroi et ils dirent à Baruch : Il faut absolument que nous rapportions toutes ces paroles au roi.", "17": "Puis ils interrogèrent Baruch : Dis-nous donc comment tu as écrit toutes ces paroles. Etait-ce sous la dictée de Jérémie ?", "18": "Baruch leur répondit : Il m'a dicté personnellement toutes ces paroles et moi je les ai transcrites avec de l'encre sur ce rouleau.", "19": "Alors les dirigeants dirent à Baruch : Va trouver Jérémie et cachez-vous tous les deux. Que personne ne sache où vous êtes !", "20": "Puis ils se rendirent chez le roi dans la cour de son palais, en laissant le rouleau dans le bureau du secrétaire Elichama, et ils informèrent le roi de tout ce qui s'était passé.", "21": "Celui-ci envoya Yehoudi chercher le rouleau. Quand Yehoudi l'eut pris dans le bureau du secrétaire Elichama, il le lut au roi et à tous les dirigeants qui se tenaient debout autour de lui.", "22": "Cela se passait au neuvième mois ; le roi se trouvait dans son palais d'hiver et un brasero brûlait devant lui.", "23": "Chaque fois que Yehoudi avait lu trois ou quatre colonnes du rouleau, le roi les coupait avec le canif du secrétaire et les jetait au feu dans le brasero, jusqu'à ce que tout le rouleau soit passé au feu dans le brasero.", "24": "Mais ni le roi ni aucun de ses ministres qui entendaient toutes ces paroles, ne furent alarmés, et aucun d'eux ne déchira ses vêtements en signe de consternation.", "25": "Pourtant Elnatân, Delaya et Guemaria avaient prié le roi avec insistance de ne pas brûler le rouleau, mais il ne les avait pas écoutés.", "26": "Au contraire, le roi ordonna à Yerahméel, prince de sang, à Seraya, fils d'Azriel, et à Chélémia, fils d'Abdéel, d'arrêter Baruch le secrétaire et le prophète Jérémie ; mais l'Eternel les tint cachés.", "27": "Après que le roi eut brûlé le rouleau contenant les paroles que Baruch avait écrites sous la dictée de Jérémie, l'Eternel adressa la parole à Jérémie en ces termes :", "28": "Prends un autre rouleau sur lequel tu écriras toutes les paroles qui figuraient sur le premier rouleau que Yehoyaqim, roi de Juda a brûlé.", "29": "Tu diras à Yehoyaqim, roi de Juda : Voici ce que déclare l'Eternel : Tu as brûlé ce rouleau en demandant : « Pourquoi y as-tu écrit que le roi de Babylone viendra détruire ce pays et en exterminer hommes et bêtes ? »", "30": "C'est pourquoi voici ce que l'Eternel déclare au sujet de Yehoyaqim, roi de Juda : Aucun de ses descendants ne lui succédera sur le trône de David. Son cadavre sera jeté dehors et exposé à la chaleur du jour et au froid de la nuit.", "31": "Je le punirai, lui, ses descendants et tous ses ministres pour leurs crimes, et je ferai venir sur eux, sur les habitants de Jérusalem et sur les gens de Juda, tous les malheurs que je leur ai annoncés et dont ils ont refusé d'entendre parler.", "32": "Alors Jérémie prit un autre rouleau et le donna au secrétaire Baruch, fils de Nériya. Celui-ci y écrivit, sous la dictée de Jérémie, toutes les paroles contenues dans le rouleau que Yehoyaqim, roi de Juda, avait brûlé. Il y ajouta encore beaucoup d'autres paroles semblables."}, "37": {"1": "Sédécias, fils de Josias, fut établi roi sur le pays de Juda par Nabuchodonosor, roi de Babylone, à la place de Konyahou, fils de Yehoyaqim.", "2": "Ni lui, ni ses ministres, ni la population du pays, n'obéissaient aux paroles que l'Eternel avait communiquées par l'intermédiaire du prophète Jérémie.", "3": "Toutefois, le roi Sédécias envoya Yehoukal, fils de Chélémia, et le prêtre Sophonie, fils de Maaséya, auprès du prophète Jérémie pour lui dire : Veuille intercéder pour nous auprès de l'Eternel notre Dieu.", "4": "A cette époque, Jérémie n'avait pas encore été mis en prison, il pouvait circuler librement parmi le peuple.", "5": "L'armée du pharaon avait quitté l'Egypte ; les Chaldéens, qui assiégeaient Jérusalem, avaient appris la nouvelle et avaient levé le siège.", "6": "Alors l'Eternel adressa la parole au prophète Jérémie en ces termes :", "7": "Voici ce que déclare l'Eternel, Dieu d'Israël : Tu répondras ainsi au roi de Juda qui vous a dépêché ses envoyés pour me consulter : L'armée du pharaon qui s'était mise en marche pour vous secourir va rentrer chez elle en Egypte,", "8": "et les Chaldéens reviendront attaquer cette ville ; ils s'en empareront et la brûleront.", "9": "Voici ce que déclare l'Eternel : Ne vous faites pas d'illusions en vous imaginant que les Chaldéens vont se retirer définitivement de chez vous car ils ne partiront pas !", "10": "Et même si vous réussissiez à battre toute l'armée des Chaldéens qui vous font la guerre, et s'il n'en restait que quelques hommes atteints par les lances ou les flèches, chacun dans sa tente, eh bien, ils se relèveraient et brûleraient cette ville.", "11": "Lorsque l'armée des Chaldéens leva le siège de Jérusalem à l'approche des forces du pharaon,", "12": "Jérémie voulut sortir de la ville pour se rendre dans le territoire de Benjamin afin de prendre possession d'un terrain au milieu de la population locale.", "13": "Mais quand il fut arrivé à la porte de Benjamin, il fut arrêté par le chef des sentinelles nommé Yiriya, fils de Chélémia et petit-fils de Hanania, qui lui dit : Tu veux passer aux Chaldéens !", "14": "Jérémie lui répondit : C'est faux, je n'ai aucune intention de passer aux Chaldéens. Mais Yiriya ne voulut rien entendre, il se saisit de Jérémie et l'amena aux dirigeants.", "15": "Ceux-ci s'emportèrent contre le prophète, le firent battre et incarcérer dans la maison de Jonathan le secrétaire, qui avait été transformée en prison.", "16": "Jérémie fut jeté dans un cachot voûté et il y resta longtemps.", "17": "Par la suite, le roi Sédécias l'envoya chercher pour l'interroger secrètement dans son palais. Il lui demanda : As-tu un message de la part de l'Eternel ? Il y en a un, répondit Jérémie : tu tomberas entre les mains du roi de Babylone.", "18": "Puis Jérémie demanda au roi Sédécias : Quel crime ai-je commis contre toi, contre tes ministres et contre ce peuple pour que vous m'ayez jeté en prison ?", "19": "Que sont devenus vos prophètes qui vous prophétisaient que le roi de Babylone ne reviendrait plus ni contre toi, ni contre ce pays ?", "20": "Maintenant, mon seigneur le roi, écoute-moi, je te prie, et veuille accéder à ma supplication : ne me renvoie pas dans la maison du secrétaire Jonathan, pour que je n'y trouve pas la mort.", "21": "Alors le roi Sédécias ordonna de transférer Jérémie dans la cour du corps de garde et de lui fournir chaque jour une miche de pain de la rue des boulangers, jusqu'à ce qu'il n'y ait plus de pain dans la ville. Ainsi Jérémie demeura dans la cour du corps de garde."}, "38": {"1": "Chephatia, fils de Mattân, Guedalia, fils de Pachhour, Youkal, fils de Chélémia, et Pachhour, fils de Malkiya, entendirent les paroles que Jérémie adressait à tout le peuple. Il disait :", "2": "Voici ce que déclare l'Eternel : Celui qui restera dans cette ville mourra par l'épée, par la famine ou par la peste ; mais celui qui en sortira pour se rendre aux Chaldéens aura la vie sauve ; il aura au moins gagné cela.", "3": "Voici ce que déclare l'Eternel : Cette ville sera livrée à l'armée du roi de Babylone, qui s'en emparera.", "4": "Alors les dirigeants dirent au roi : Il faut faire mourir cet homme, car ce qu'il dit démoralise les soldats qui restent encore dans cette ville, ainsi que toute la population. Cet homme-là ne cherche pas le bien du peuple, il ne veut que son malheur.", "5": "Le roi Sédécias leur répondit : Il est entre vos mains, car le roi ne peut rien vous refuser.", "6": "Ils prirent donc Jérémie et le descendirent avec des cordes dans la citerne appartenant à Malkiya, un prince de sang, celle qui se trouvait dans la cour du corps de garde. Il n'y avait pas d'eau dans la citerne ; dans le fond, il n'y avait que de la vase, et Jérémie s'y enfonça.", "7": "Mais Ebed-Mélek, un Ethiopien, un fonctionnaire attaché au palais royal, apprit qu'ils avaient jeté Jérémie dans la citerne. Or, le roi siégeait à la porte de Benjamin.", "8": "Alors Ebed-Mélek sortit du palais et alla parler au roi. Il lui dit :", "9": "Mon seigneur le roi ! Ces hommes ont mal agi envers le prophète Jérémie en le descendant dans la citerne ; il y mourra de faim, puisqu'il n'y a plus de pain dans la ville.", "10": "Le roi ordonna à Ebed-Mélek l'Ethiopien : Prends avec toi trois hommes et fais remonter le prophète Jérémie de la citerne avant qu'il meure.", "11": "Ebed-Mélek prit donc ces hommes avec lui et rentra au palais royal dans une pièce située sous la salle du trésor. Il y prit des linges déchirés ou usés. Puis il les descendit avec des cordes à Jérémie dans la citerne.", "12": "Ebed-Mélek l'Ethiopien dit à Jérémie : Mets ces chiffons sous tes aisselles par-dessus les cordes. Ce que fit Jérémie.", "13": "Puis ils le hissèrent hors de la citerne avec les cordes. Après cela, Jérémie resta dans la cour du corps de garde.", "14": "Le roi Sédécias envoya chercher le prophète Jérémie et le fit conduire à la troisième entrée du Temple de l'Eternel. Il lui dit : Je vais te poser une question, ne me cache rien !", "15": "Jérémie répondit à Sédécias : Si je te révèle ce que tu me demandes, ne vas-tu pas me faire mettre à mort ? Et si je te donne un conseil, tu ne m'écouteras pas !", "16": "Alors le roi Sédécias jura secrètement à Jérémie : Aussi vrai que l'Eternel est vivant et que c'est de lui que nous tenons notre vie, je ne te ferai pas mourir et je ne te remettrai pas entre les mains de ces gens qui en veulent à ta vie.", "17": "Alors Jérémie dit à Sédécias : Voici ce que déclare l'Eternel, le Dieu des armées célestes, Dieu d'Israël : Si tu te rends immédiatement aux officiers du roi de Babylone, tu auras la vie sauve, toi et ta famille, et cette ville ne sera pas incendiée.", "18": "Mais si tu ne te rends pas aux officiers du roi de Babylone, cette ville sera livrée aux Chaldéens, qui y mettront le feu, et toi, tu ne leur échapperas pas.", "19": "Mais le roi Sédécias répondit à Jérémie : J'ai peur des Juifs qui sont déjà passés aux Chaldéens. Je crains de leur être livré et d'être outragé par eux.", "20": "On ne te livrera pas à eux, lui répondit Jérémie. Ecoute donc l'Eternel selon ce que je t'ai dit ; tu t'en trouveras bien et tu auras la vie sauve.", "21": "Mais si tu refuses de te rendre, voici ce que l'Eternel m'a révélé :", "22": "Toutes les femmes qui restent dans le palais royal de Juda vont être emmenées aux officiers du roi de Babylone, et elles diront : « Ils t'ont tendu un piège, tes bons amis, te voilà pris ; et pendant que tes pieds enfoncent dans la boue, eux se sont éclipsés. »", "23": "Toutes tes femmes et tes enfants vont être emmenés d'ici aux Chaldéens et tu ne leur échapperas pas, car le roi de Babylone se saisira de toi et cette ville sera incendiée.", "24": "Alors Sédécias dit à Jérémie : Que personne ne sache rien de toute cette conversation, et tu ne seras pas mis à mort.", "25": "Si les dirigeants apprennent que j'ai parlé avec toi, et s'ils viennent te demander : « Fais-nous savoir ce que tu as dit au roi et ce que le roi t'a dit ; ne nous cache rien, et nous ne te ferons pas mourir »,", "26": "tu leur répondras : « J'ai supplié le roi de ne pas me faire ramener dans la maison de Jonathan, pour que je n'y meure pas. »", "27": "Effectivement, l'ensemble des dirigeants vinrent trouver Jérémie pour le questionner, et il leur répondit comme le roi le lui avait ordonné. Alors ils le laissèrent tranquille, car rien ne s'était dit de l'entretien.", "28": "Ainsi Jérémie demeura dans la cour du corps de garde jusqu'au jour où Jérusalem fut conquise. Voici comment Jérusalem fut prise."}, "39": {"1": "La neuvième année du règne de Sédécias, roi de Juda, au dixième mois, Nabuchodonosor, roi de Babylone, vint avec son armée à Jérusalem et il en fit le siège.", "2": "La onzième année de Sédécias, le neuvième jour du quatrième mois, une brèche fut ouverte dans le rempart de la ville.", "3": "Tout l'état-major du roi de Babylone entra dans la ville et s'installa à la Porte Centrale. C'étaient Nergal-Saretser, Samgar-Nebou, Sarsekim, le chef des officiers de la cour, Nergal-Saretser, le général en chef, et tous les autres officiers supérieurs du roi de Babylone.", "4": "Lorsque Sédécias, roi de Juda, et tous les soldats virent cela, ils s'enfuirent et s'échappèrent de la ville de nuit par le chemin du jardin du roi, par la porte entre les deux remparts, et sortirent sur le chemin de la vallée du Jourdain.", "5": "Mais l'armée des Chaldéens se lança à leur poursuite et rattrapa Sédécias dans la plaine de Jéricho ; ils le firent prisonnier et l'amenèrent à Nabuchodonosor, roi de Babylone, à Ribla dans le pays de Hamath. Celui-ci prononça son jugement contre lui.", "6": "Le roi de Babylone fit égorger à Ribla les fils de Sédécias sous les yeux de leur père. Il fit aussi égorger tous les notables de Juda.", "7": "Puis il fit crever les yeux à Sédécias et le fit lier avec une double chaîne de bronze, pour le déporter à Babylone.", "8": "Les Chaldéens mirent le feu au palais royal et aux maisons des particuliers et ils démantelèrent les remparts de la ville.", "9": "Nebouzaradân, chef de la garde royale, déporta à Babylone le reste de la population qui était demeurée dans la ville, ceux qui s'étaient déjà rendus à Nabuchodonosor et ce qui restait du peuple.", "10": "Mais il laissa dans le pays de Juda une partie des pauvres de la population, des gens qui ne possédaient pas de biens, et il leur donna alors des vignes et des champs.", "11": "Nabuchodonosor, roi de Babylone, confia Jérémie à Nebouzaradân, chef de la garde royale, en lui ordonnant :", "12": "Prends-le en charge, veille sur lui, ne lui fais aucun mal, mais au contraire, agis à son égard comme il te le dira.", "13": "Alors Nebouzaradân, le chef de la garde, Nebouchazbân, le chef des officiers de la cour, Nergal-Saretser, le général en chef, et tous les généraux du roi de Babylone", "14": "firent prendre Jérémie dans la cour du corps de garde ; ils le confièrent à Guedalia, fils d'Ahiqam, petit-fils de Chaphân, qui le laissa rentrer chez lui ; Jérémie demeura donc au milieu du peuple.", "15": "L'Eternel adressa la parole à Jérémie pendant qu'il était encore enfermé dans la cour du corps de garde.", "16": "Va trouver Ebed-Mélek, l'Ethiopien, dis-lui : Voici ce que déclare le Seigneur des armées célestes, Dieu d'Israël : Je vais accomplir ce que j'ai annoncé pour cette ville : des malheurs, et non des choses heureuses, et cela se produira sous tes yeux lorsque cela arrivera.", "17": "Mais ce jour-là, je t'épargnerai l'Eternel le déclare et tu ne seras pas livré aux hommes que tu redoutes.", "18": "Oui, je te ferai échapper et tu ne mourras pas par l'épée. Tu auras la vie sauve, parce que tu as mis ta confiance en moi l'Eternel le déclare."}, "40": {"1": "Voici ce que l'Eternel dit à Jérémie lorsqu'il s'adressa à lui après que Nebouzaradân, le chef de la garde, l'eut renvoyé à Rama. Celui-ci l'avait en effet trouvé enchaîné au milieu de tous les captifs de Jérusalem et de Juda que l'on déportait à Babylone.", "2": "Le chef de la garde l'avait donc fait retirer du convoi et lui avait dit : L'Eternel ton Dieu avait annoncé que ce malheur viendrait sur ce lieu,", "3": "et maintenant il l'a fait venir et a réalisé ainsi ce qu'il avait annoncé. Cela vous est arrivé parce que vous vous êtes rendus coupables envers l'Eternel, et que vous ne lui avez pas obéi.", "4": "Maintenant, vois, je détache aujourd'hui les chaînes de tes poignets. Si tu le juges bon, viens avec moi à Babylone, et je prendrai soin de toi. Mais si tu préfères ne pas me suivre à Babylone, reste ici. Vois : tout le pays est devant toi ; va où bon te semblera.", "5": "Comme Jérémie hésitait à répondre, Nebouzaradân lui dit : Retourne auprès de Guedalia, fils d'Ahiqam, et petit-fils de Chaphân, à qui le roi de Babylone a confié la responsabilité des villes de Juda, et demeure avec lui au milieu du peuple, ou bien va où bon te semblera. Puis le chef de la garde lui donna des vivres, lui offrit un présent et prit congé de lui.", "6": "Jérémie se rendit donc auprès de Guedalia, fils d'Ahiqam, à Mitspa, et il demeura avec lui parmi le peuple qui avait été laissé dans le pays.", "7": "Lorsque tous les chefs de l'armée, qui s'étaient dispersés dans la région, et leurs hommes apprirent que le roi de Babylone avait nommé Guedalia, fils d'Ahiqam, comme gouverneur du pays, et qu'il lui avait confié les hommes, les femmes et les enfants, et les gens pauvres du pays qui n'avaient pas été déportés à Babylone,", "8": "ils allèrent trouver Guedalia à Mitspa. C'étaient Ismaël, fils de Netania, Yohanân et Jonathan, fils de Qaréah, Seraya, fils de Tanhoumeth, les fils d'Ephaï de Netopha et Yezaniahou, fils d'un Maakathien. Ils vinrent, accompagnés de leurs hommes.", "9": "Guedalia, fils d'Ahiqam, petit-fils de Chaphân, leur déclara avec serment, à eux et à leurs hommes : Vous n'avez rien à craindre en vous soumettant aux Chaldéens ; installez-vous dans le pays, soumettez-vous au roi de Babylone et tout ira bien pour vous.", "10": "Moi, je vais m'installer à Mitspa pour vous représenter auprès des Chaldéens lorsqu'ils viendront nous trouver. Mais vous autres, faites les récoltes de vin, de fruits et d'huile, et faites-en provision. Installez-vous dans les villes que vous occupez.", "11": "Tous les autres Judéens, qui s'étaient réfugiés dans le pays de Moab, chez les Ammonites, en Edom et dans tous les autres pays d'alentour, apprirent aussi que le roi de Babylone avait laissé un reste de la population dans le territoire de Juda et qu'il avait établi sur eux comme gouverneur Guedalia, fils d'Ahiqam et petit-fils de Chaphân.", "12": "Alors tous les Judéens revinrent de tous les lieux où ils avaient été dispersés ; ils revinrent en Juda et se rendirent auprès de Guedalia à Mitspa. Ils firent une abondante récolte de vin et de fruits.", "13": "Yohanân, fils de Qaréah, et tous les chefs de l'armée qui se trouvaient dans la campagne, vinrent trouver Guedalia à Mitspa", "14": "et lui dirent : Ne sais-tu donc pas que Baalis, le roi des Ammonites, a chargé Ismaël, fils de Netania, de t'assassiner ? Mais Guedalia, fils d'Ahiqam, ne voulut pas les croire.", "15": "Yohanân, fils de Qaréah, dit même en secret à Guedalia, à Mitspa : Laisse-moi aller tuer Ismaël, fils de Netania ! Personne ne le saura. Pourquoi le laisser t'ôter la vie ? Pourquoi faudrait-il que tous les Juifs qui se sont regroupés autour de toi soient dispersés et que ce qui reste de Juda périsse ?", "16": "Mais Guedalia, fils d'Ahiqam, répondit à Yohanân, fils de Qaréah : Ne fais pas une chose pareille, car ce que tu racontes au sujet d'Ismaël est faux."}, "41": {"1": "Au septième mois de l'année, Ismaël, fils de Netania, et petit-fils d'Elichama, qui était de descendance royale, et l'un des généraux du roi, vint avec dix hommes auprès de Guedalia, fils d'Ahiqam, à Mitspa. Pendant qu'ils étaient à table ensemble à Mitspa,", "2": "Ismaël, fils de Netania, se leva soudain, avec les dix hommes qui l'accompagnaient, et, de leur épée, ils assassinèrent Guedalia, fils d'Ahiqam, petit-fils de Chaphân, que le roi de Babylone avait établi gouverneur du pays.", "3": "Ils tuèrent aussi tous les Judéens qui étaient avec Guedalia à Mitspa et les Chaldéens qui étaient sur place. Ismaël massacra tous les soldats.", "4": "Le lendemain du meurtre de Guedalia, alors que personne n'en avait encore connaissance,", "5": "quatre-vingts hommes vinrent de Sichem, de Silo et de Samarie, la barbe rasée, les vêtements déchirés, la peau tailladée d'incisions. Ils apportaient des offrandes de céréales et de l'encens pour les offrir dans le Temple de l'Eternel.", "6": "Ismaël, fils de Netania, sortit de Mitspa à leur rencontre. Il marchait en pleurant. Quand il les eut rejoints, il leur dit : Venez auprès de Guedalia, fils d'Ahiqam !", "7": "Mais quand ils furent à l'intérieur de la ville, Ismaël, fils de Netania, et ses hommes les massacrèrent et jetèrent leurs cadavres dans une citerne.", "8": "Il épargna cependant dix d'entre eux parce qu'ils avaient dit à Ismaël : Ne nous fais pas mourir, nous avons des provisions cachées dans les champs : du blé, de l'orge, de l'huile et du miel. Il ne les fit donc pas mourir avec leurs compatriotes.", "9": "La citerne dans laquelle Ismaël jeta les cadavres des hommes qu'il avait assassinés avec Guedalia est celle que le roi Asa avait fait creuser pour se défendre contre Baécha, roi d'Israël. Ismaël, fils de Netania, la remplit des cadavres de ses victimes.", "10": "Puis il fit prisonniers le reste de la population de Mitspa, les filles du roi et tous les gens qui restaient dans la ville et que Nebouzaradân, le chef de la garde, avait confiés à Guedalia, fils d'Ahiqam. Ismaël, fils de Netania, les fit prisonniers et partit chez les Ammonites, en les emmenant captifs.", "11": "Yohanân, fils de Qaréah, et tous les chefs des troupes qui étaient avec lui apprirent les crimes commis par Ismaël, fils de Netania.", "12": "Ils rassemblèrent tous leurs hommes et se mirent en route pour attaquer Ismaël, fils de Netania. Ils le rejoignirent près du grand étang de Gabaon.", "13": "Quand tous les prisonniers d'Ismaël virent Yohanân et tous les chefs de troupes qui l'accompagnaient, ils furent remplis de joie.", "14": "Tous les gens qu'Ismaël avait emmenés prisonniers de Mitspa firent demi-tour et vinrent se joindre à Yohanân, fils de Qaréah.", "15": "Mais Ismaël, fils de Netania, parvint à échapper à Yohanân avec huit hommes, et il se rendit chez les Ammonites.", "16": "Alors Yohanân, fils de Qaréah, et tous les chefs des troupes qui l'accompagnaient prirent avec eux les gens qu'Ismaël, fils de Netania, avait emmenés captifs de Mitspa après le meurtre de Guedalia, fils d'Ahiqam : les soldats, les femmes, les enfants et les officiers de la cour, et ils les ramenèrent de Gabaon.", "17": "Ils se mirent en route et firent étape au caravansérail de Kimham près de Bethléhem. Ils avaient l'intention de se rendre en Egypte", "18": "pour fuir les Chaldéens, car ils avaient peur de représailles de leur part, parce qu'Ismaël, fils de Netania, avait assassiné Guedalia, fils d'Ahiqam, que le roi de Babylone avait établi gouverneur du pays."}, "42": {"1": "Alors tous les chefs des troupes ainsi que Yohanân, fils de Qaréah, Yezania, fils de Hochaya, et tout le peuple, au grand complet, se rendirent", "2": "auprès du prophète Jérémie et lui dirent : Veuille accéder à notre requête : prie l'Eternel ton Dieu pour ce reste que nous sommes ! Car nous étions nombreux et nous sommes réduits à bien peu de chose, comme tu peux le constater toi-même.", "3": "Que l'Eternel, ton Dieu, nous fasse savoir quel chemin nous devons suivre et ce que nous avons à faire.", "4": "Le prophète Jérémie leur répondit : C'est entendu, je vais prier l'Eternel votre Dieu pour vous, comme vous me l'avez demandé, et je vous communiquerai tout ce que l'Eternel vous répondra, sans rien vous en cacher.", "5": "De leur côté, ils dirent à Jérémie : Que l'Eternel soit contre nous un témoin véridique et fidèle si nous n'obéissons pas à tout ce que l'Eternel ton Dieu te chargera de nous dire.", "6": "Que cela nous plaise ou non, nous obéirons à l'Eternel que nous te chargeons de consulter. Car nous nous en trouverons bien si nous obéissons à l'Eternel notre Dieu.", "7": "Dix jours plus tard, l'Eternel adressa la parole au prophète Jérémie.", "8": "Celui-ci fit venir Yohanân, fils de Qaréah, et tous les chefs des troupes qui étaient avec lui et tout le peuple au grand complet,", "9": "et il leur dit : Voici ce que déclare l'Eternel, Dieu d'Israël, à qui vous m'avez envoyé pour présenter votre requête :", "10": "Si vous restez dans ce pays, j'y accomplirai votre restauration et ne vous y détruirai pas ; je vous y implanterai et ne vous en arracherai pas. Car je renoncerai à vous faire du mal comme je vous en ai fait.", "11": "Ne craignez plus le roi de Babylone dont vous avez peur ! Non, n'ayez pas peur de lui, l'Eternel le déclare, car je suis avec vous : je vous sauverai et je vous délivrerai de lui.", "12": "Je vous témoignerai de la compassion afin qu'il vous soit favorable et qu'il vous laisse retourner sur vos terres.", "13": "Mais si vous dites : « Nous ne resterons pas dans ce pays », et si vous désobéissez ainsi à l'Eternel votre Dieu,", "14": "si vous dites : « Non, nous irons plutôt en Egypte, où nous ne connaîtrons plus la guerre, où nous n'entendrons plus le cor sonner l'alerte, où nous ne souffrirons plus de la faim, c'est là que nous nous établirons »,", "15": "alors, écoutez bien ce que l'Eternel vous dit, à vous, le reste de Juda : Voici ce que déclare le Seigneur des armées célestes, Dieu d'Israël : Si vous vous obstinez à vouloir émigrer en Egypte et si vous allez vous y établir,", "16": "l'épée que vous redoutez vous atteindra là-bas, en Egypte, la famine que vous craignez s'attachera à vos pas jusqu'en Egypte et vous y périrez.", "17": "Tous ceux qui décideront de se rendre en Egypte pour y résider, périront par l'épée, par la famine ou la peste : il n'y aura ni rescapé ni survivant à ces fléaux que je déchaînerai contre eux.", "18": "Voici ce que déclare le Seigneur des armées célestes, Dieu d'Israël : Comme ma colère et ma fureur se sont déversées sur les habitants de Jérusalem, ainsi mon courroux se déversera sur vous quand vous vous rendrez en Egypte. La dévastation fondra sur vous et vous serez en proie à la malédiction, aux imprécations et à l'opprobre, et vous ne reverrez plus jamais ce pays.", "19": "A vous, le reste de Juda, l'Eternel dit : N'allez pas en Egypte, sachez bien que je vous ai avertis aujourd'hui.", "20": "Car vous vous êtes fourvoyés, lorsque vous m'avez délégué vers l'Eternel votre Dieu en me disant : « Prie l'Eternel, notre Dieu, pour nous, puis fais-nous savoir tout ce que l'Eternel te dira, et nous le ferons. »", "21": "Je vous l'ai fait savoir aujourd'hui, mais vous n'écoutez pas l'Eternel votre Dieu, vous ne tenez pas compte de tout ce qu'il m'a chargé de vous dire.", "22": "Maintenant donc, sachez-le bien : vous mourrez par l'épée, la famine ou la peste dans ce pays où vous désirez aller vous installer."}, "43": {"1": "Dès que Jérémie eut fini de rapporter à tout le peuple toutes les paroles que l'Eternel leur Dieu l'avait chargé de leur transmettre, c'est-à-dire toutes les paroles rapportées ici,", "2": "Azaria, fils de Hochaya, et Yohanân, fils de Qaréah, et tous ces hommes orgueilleux répondirent à Jérémie : Tu mens ! L'Eternel notre Dieu ne t'a pas chargé de nous dire : « N'allez pas en Egypte pour vous y installer. »", "3": "C'est Baruch, fils de Nériya, qui t'excite contre nous, il veut nous livrer aux Chaldéens pour qu'ils nous tuent ou qu'ils nous déportent à Babylone.", "4": "Ainsi Yohanân, fils de Qaréah, les chefs des troupes, et le reste du peuple n'obéirent pas à l'Eternel : ils ne restèrent pas au pays de Juda.", "5": "Yohanân, fils de Qaréah, et tous les chefs des troupes prirent tout le reste de la population de Juda qui était revenue pour habiter dans le pays de Juda de toutes les nations où elle avait été dispersée ;", "6": "ils prirent les hommes, les femmes et les enfants, les filles du roi et toutes les personnes que Nebouzaradân, le chef des gardes, avait laissées aux soins de Guedalia, fils d'Ahiqam, petit-fils de Chaphân, ainsi que le prophète Jérémie et Baruch, fils de Nériya ;", "7": "ils se rendirent en Egypte, désobéissant ainsi à l'Eternel. Ils allèrent jusqu'à Daphné.", "8": "Alors l'Eternel adressa la parole à Jérémie à Daphné en ces termes :", "9": "Prends quelques grosses pierres et enfouis-les sous les yeux des Juifs dans le sol argileux de la terrasse qui se trouve en face de l'entrée du palais du pharaon, à Daphné.", "10": "Puis tu diras à ces gens : Voici ce que déclare le Seigneur des armées célestes, Dieu d'Israël : Je vais faire venir mon serviteur Nabuchodonosor, roi de Babylone, et j'installerai son trône au-dessus de ces pierres que j'ai enfouies. Il déploiera sa tente royale sur elles.", "11": "Oui, il viendra et il frappera l'Egypte, il fera mourir ceux qui doivent mourir, il déportera ceux qui doivent aller en déportation, et il tuera par l'épée ceux qui doivent périr par l'épée.", "12": "Je mettrai le feu aux temples des dieux des Egyptiens. Il brûlera les temples, et les idoles seront emportées en captivité. Il dépouillera l'Egypte comme un berger dépouille son manteau. Après quoi, il repartira tranquillement.", "13": "Il mettra en pièces les obélisques sacrés d'Héliopolis en Egypte, et il mettra le feu aux temples des dieux des Egyptiens."}, "44": {"1": "Voici le message que Jérémie reçut pour tous les Juifs installés en Egypte et demeurant à Migdol, à Daphné, à Memphis et dans la région de Patros :", "2": "Voici ce que déclare le Seigneur des armées célestes, Dieu d'Israël : Vous avez vu tous les malheurs que j'ai fait venir sur Jérusalem et sur toutes les villes de Juda ; elles sont aujourd'hui en ruines et personne n'y habite plus.", "3": "Tout cela est arrivé à cause du mal que leurs habitants ont commis. Ils m'ont irrité en allant offrir des parfums et rendre un culte à d'autres dieux qu'ils n'avaient pas connus, ni eux, ni vous, ni vos ancêtres.", "4": "Pourtant, sans me lasser, je vous ai envoyé tous mes serviteurs les prophètes pour vous dire : « Ne commettez donc pas ces choses abominables qui me sont en horreur. »", "5": "Mais ils n'ont pas écouté, ils n'ont pas prêté attention mais ont refusé d'abandonner leurs actes mauvais et ils ont continué à offrir des parfums à d'autres dieux.", "6": "Aussi mon indignation et ma colère ont éclaté contre eux et elles ont consumé les villes de Juda et les rues de Jérusalem, qui ont été dévastées et sont devenues des tas de ruines, comme c'est actuellement le cas.", "7": "Et maintenant, voici ce que déclare l'Eternel, le Dieu des armées célestes, Dieu d'Israël : Pourquoi vous faites-vous tant de mal à vous-mêmes ? Pourquoi voulez-vous faire disparaître du peuple de Juda les hommes et les femmes, les bébés et les nourrissons au point qu'il ne vous reste aucun survivant ?", "8": "Vous m'irritez par tous vos actes, en offrant des parfums à d'autres dieux en Egypte où vous êtes venus vous installer. Vous vous attirez ainsi la destruction, de même que la malédiction et l'opprobre de la part de toutes les nations de la terre.", "9": "Avez-vous oublié les méfaits commis par vos ancêtres et ceux des rois de Juda, et les méfaits de leurs femmes ainsi que vos propres méfaits et ceux de vos femmes, ces méfaits que vous avez commis au pays de Juda et dans les rues de Jérusalem ?", "10": "Jusqu'à ce jour, ils n'ont pas éprouvé de remords ; ils ne m'ont témoigné aucun respect, ils n'ont pas observé ma Loi et mes ordonnances que je vous avais données, à vous comme à vos ancêtres.", "11": "C'est pourquoi voici ce que déclare le Seigneur des armées célestes, Dieu d'Israël : Je vais me retourner contre vous pour votre malheur ; et pour exterminer tout Juda.", "12": "Je prendrai ce qui reste des Judéens qui se sont obstinés à venir s'installer ici, et ils seront tous détruits en Egypte : ils tomberont et périront tous, par l'épée ou par la famine. Oui, le peuple au grand complet mourra par l'épée ou par la famine. La dévastation fondra sur lui et il sera en butte à la malédiction, aux imprécations et à l'opprobre.", "13": "J'interviendrai contre ceux qui sont installés en Egypte, comme je suis intervenu contre Jérusalem par l'épée, par la famine et par la peste.", "14": "Il n'y aura ni rescapé ni survivant parmi tous ceux qui restent de Juda et qui sont venus s'installer en Egypte pour retourner ensuite au pays de Juda où ils désirent tellement retourner pour y demeurer. Mais ils n'y retourneront pas, sinon quelques rescapés.", "15": "Alors tous les hommes qui savaient que leurs femmes offraient des parfums à des dieux étrangers, toutes les femmes réunies là en grand nombre, et tous les gens du peuple qui habitaient en Egypte, à Patros, répondirent ainsi à Jérémie :", "16": "Nous refusons d'écouter ce que tu nous dis au nom de l'Eternel.", "17": "Nous ferons plutôt selon ce que nous avons décidé : nous offrirons des parfums à la Reine du ciel et nous répandrons des libations en son honneur, comme nous l'avons fait, nous et nos ancêtres, nos rois et nos dirigeants, dans les villes de Juda et dans les rues de Jérusalem. Alors, nous mangions à notre faim et nous étions heureux, nous ne connaissions pas le malheur.", "18": "Mais depuis que nous avons cessé d'offrir des parfums à la Reine du ciel et de répandre des libations en son honneur, nous avons manqué de tout et nous périssons par l'épée et par la famine.", "19": "D'ailleurs, ajoutèrent les femmes, quand nous offrons des parfums à la Reine du ciel et quand nous répandons des libations en son honneur, est-ce à l'insu de nos maris que nous lui faisons des gâteaux qui la représentent et que nous répandons des libations pour elle ?", "20": "Alors Jérémie parla à toute la foule réunie, aux hommes, aux femmes et à tout le peuple qui lui avaient ainsi répondu. Il leur dit :", "21": "L'Eternel a justement tenu compte de ces parfums que vous avez fait brûler dans les villes de Juda et dans les rues de Jérusalem, vous et vos ancêtres, vos rois et vos chefs, et les gens du peuple ; c'est bien là ce qu'il a pris à coeur.", "22": "L'Eternel n'a pas pu supporter plus longtemps vos agissements mauvais et les actes abominables que vous avez commis. Voilà pourquoi votre pays est devenu un champ de ruines, une terre dévastée et maudite où personne n'habite plus, comme c'est actuellement le cas.", "23": "C'est parce que vous avez offert ces parfums et que vous vous êtes rendus coupables envers l'Eternel, parce que vous n'avez pas écouté l'Eternel et que vous n'avez pas vécu dans l'obéissance à sa Loi, à ses ordonnances et ses prescriptions, que ce malheur vous a atteints, comme c'est actuellement le cas.", "24": "Puis Jérémie dit à tout le peuple, et notamment à toutes les femmes : Vous tous, gens de Juda, qui vivez en Egypte, écoutez ce que dit l'Eternel :", "25": "Voici ce que déclare le Seigneur des armées célestes, Dieu d'Israël : Vos femmes l'ont dit elles-mêmes : « Nous sommes décidées à accomplir les voeux que nous avons faits, c'est-à-dire que nous voulons offrir des parfums à la Reine du ciel et répandre des libations en son honneur. » Et vous avez exécuté ce qu'elles ont déclaré. Eh bien, accomplissez donc vos voeux ! Oui, tenez vos engagements jusqu'au bout !", "26": "Et par conséquent, écoutez ce que dit l'Eternel, vous tous, Judéens qui êtes installés en Egypte : Moi, j'ai juré par mon grand nom, déclare l'Eternel, de ne plus laisser un Judéen prononcer mon nom dans toute l'Egypte, en disant : « Aussi vrai que le Seigneur, l'Eternel est vivant... ! »", "27": "Je vais veiller sur eux pour leur malheur et non pour leur bien ; tous les Judéens qui sont en Egypte périront par l'épée ou par la famine jusqu'à leur extermination.", "28": "Seul un petit nombre d'entre eux échapperont à l'épée et retourneront d'Egypte en Juda. Alors tous ceux qui resteront des Judéens venus s'installer en Egypte sauront quelle parole se sera réalisée : la mienne ou la leur.", "29": "Et voici un signe l'Eternel le déclare pour vous prouver que je veille sur vous en ce lieu-ci et pour que vous sachiez que mes paroles s'accompliront pour votre malheur.", "30": "Voici ce que déclare l'Eternel : Je vais livrer le pharaon Hophra, roi d'Egypte, à ses ennemis et à ceux qui en veulent à sa vie, tout comme j'ai livré Sédécias, roi de Juda, à son ennemi Nabuchodonosor, roi de Babylone, qui en voulait à sa vie."}, "45": {"1": "Voici ce que le prophète Jérémie dit à Baruch, fils de Nériya, quand celui-ci écrivit ces paroles dans un rouleau sous la dictée de Jérémie, la quatrième année du règne de Yehoyaqim, fils de Josias, roi de Juda :", "2": "Voici, Baruch, ce que te déclare l'Eternel, Dieu d'Israël :", "3": "Tu as dit : « Malheur à moi, car l'Eternel accumule les peines et les souffrances ! Je suis épuisé à force de gémir et je ne trouve plus de repos. »", "4": "Tu lui diras donc ceci : Voici ce que déclare l'Eternel : Regarde. Ce que j'avais bâti, je le détruis, et ce que j'avais planté, je l'arrache. Il en est ainsi à travers tout le pays.", "5": "Et toi, tu as pour toi-même des ambitions ! N'y songe pas ! Car je fais venir le malheur sur tous les hommes, l'Eternel le déclare. Mais je t'accorde la vie sauve partout où tu iras."}, "46": {"1": "Voici les paroles que l'Eternel adressa au prophète Jérémie au sujet des nations païennes,", "2": "au sujet de l'Egypte et de l'armée du pharaon Néko, roi d'Egypte, qui fut battue par Nabuchodonosor, roi de Babylone, à Karkémich, sur les bords de l'Euphrate, la quatrième année du règne de Yehoyaqim, fils de Josias, roi de Juda :", "3": "« Alignez le petit et le grand bouclier et marchez au combat !", "4": "Harnachez les chevaux et montez sur les chars ! A vos rangs, casques sur la tête ! Affûtez bien vos lances ! Endossez vos cuirasses !", "5": "« Mais qu'est-ce que je vois ? Les voilà qui s'effondrent et battent en retraite ! Et leurs guerriers sont pourfendus : ils fuient éperdument sans plus se retourner : de toutes parts, c'est la terreur, l'Eternel le déclare.", "6": "Même les plus agiles ne peuvent se sauver, et les plus valeureux ne peuvent échapper. Dans le septentrion, sur les bords de l'Euphrate, les voilà qui trébuchent et qui s'écroulent !", "7": "« Qui est-ce donc qui monte comme les eaux du Nil, comme des fleuves dont l'eau est bouillonnante ?", "8": "C'est l'Egypte qui monte comme les eaux du Nil, comme des fleuves dont l'eau est bouillonnante. Elle s'est écriée : “Je monterai, je couvrirai la terre, je détruirai les villes et ceux qui les habitent.”", "9": "A l'assaut, les chevaux, et foncez, chars de guerre ! En avant, les soldats ! Ethiopiens et Libyens portant le bouclier, et les archers Lydiens !", "10": "Mais c'est le jour pour l'Eternel, le Seigneur des armées célestes, de régler tous ses comptes avec ses ennemis. L'épée dévore, elle se rassasie, s'enivre de leur sang. Car c'est un sacrifice pour l'Eternel, le Seigneur des armées célestes, dans le pays du nord, sur les bords de l'Euphrate.", "11": "Va, monte à Galaad pour y chercher du baume, ô population de l'Egypte ! En vain tu multiplies les soins et les remèdes, rien ne peut te guérir.", "12": "Les nations ont appris ta honte et la terre est remplie de tes cris de détresse, quand le guerrier se heurte à un autre guerrier, tous deux tombent ensemble. »", "13": "Voici la parole que l'Eternel adressa au prophète Jérémie, pour annoncer que Nabuchodonosor, roi de Babylone, viendrait infliger une défaite à l'Egypte :", "14": "« Faites-le savoir en Egypte, et proclamez-le à Migdol, à Memphis et Daphné ! Commandez : A vos rangs, préparez-vous ! Déjà l'épée dévore autour de toi.", "15": "Pourquoi donc Apis s'enfuit-il ? Ton taureau si puissant n'a donc pas résisté ? En effet, l'Eternel l'a bousculé !", "16": "Ils sont nombreux à trébucher, à tomber l'un sur l'autre, se disant mutuellement : “Debout ! Retournons au pays, sur notre sol natal et chez les nôtres, et fuyons l'épée meurtrière !”", "17": "Là ils ont dit du pharaon : “Le roi d'Egypte, c'est du bruit, il a manqué son occasion.”", "18": "Aussi vrai que je vis, c'est là ce que déclare le Roi qui a pour nom le Seigneur des armées célestes, aussi vrai que le mont Thabor est parmi les montagnes, et que le mont Carmel est au bord de la mer, il vient !", "19": "Fais ton sac de captive, population d'Egypte, car Memphis sera dévastée, elle sera brûlée et privée d'habitants.", "20": "« Une belle génisse, voilà ce qu'est l'Egypte ! Mais, descendant du nord, un taon est arrivé sur elle.", "21": "Même les mercenaires qui sont au milieu d'elle et qui étaient traités comme des veaux que l'on met à l'engrais, eux aussi, ils font demi-tour et fuient en masses : ils n'ont pas résisté, car le jour de la ruine les a atteints : c'est le temps de leur châtiment.", "22": "L'Egypte siffle comme un serpent qui prend la fuite, car ils viennent en force, ils se jettent sur elle comme des bûcherons armés de leurs cognées.", "23": "Ils coupent sa forêt qui est impénétrable, l'Eternel le déclare, car ils sont plus nombreux que des criquets, on ne peut les compter.", "24": "La population de l'Egypte est couverte de honte : elle a été livrée à un peuple venu du nord. »", "25": "Le Seigneur des armées célestes, Dieu d'Israël, a dit : Je vais intervenir contre le dieu Amôn de Thèbes, contre le pharaon, contre l'Egypte, contre ses dieux et ses rois, contre le pharaon, et contre ceux qui se confient en lui !", "26": "Je vais les livrer au pouvoir de ceux qui en veulent à leur vie, au roi de Babylone, Nabuchodonosor, et à ses officiers. Par la suite, l'Egypte sera peuplée comme autrefois, l'Eternel le déclare.", "27": "« Et toi, Jacob mon serviteur, sois donc sans crainte, non, n'aie pas peur, ô Israël ! Car moi, je vais te délivrer, de la terre lointaine, toi et tes descendants, du pays de l'exil. Oui, Jacob reviendra, il jouira de la tranquillité, et d'une vie paisible ; personne ne l'inquiétera.", "28": "Sois donc sans crainte, Jacob mon serviteur, déclare l'Eternel, car je suis avec toi. Je ferai table rase de toutes les nations parmi lesquelles je t'ai dispersé, mais je ne ferai pas table rase de toi, cependant je te châtierai selon ce qui est juste ; je ne te laisserai certainement pas impuni. »"}, "47": {"1": "Voici les paroles que l'Eternel adressa au prophète Jérémie au sujet des Philistins, avant que le pharaon inflige une défaite à Gaza :", "2": "« Voici ce que déclare l'Eternel : Des eaux vont s'élever dans le pays du nord, bientôt elles seront un torrent qui déborde, submergeant le pays et tout ce qui s'y trouve : les villes avec leurs habitants. Les gens se mettent à crier, et tous les habitants du pays se lamentent", "3": "au fracas des sabots des coursiers au galop, au grondement des chars et au bruit de leurs roues. Les pères ne s'occupent plus de leurs enfants, tant ils sont abattus.", "4": "Car le jour est venu où tous les Philistins vont être exterminés, où l'on supprimera de Tyr et de Sidon tous les survivants qui pourraient venir à leur secours, parce que l'Eternel anéantit les Philistins, oui, tous les survivants originaires de l'île de Crète.", "5": "La population de Gaza se rasera la tête et Askalon sera muette. Vous qui restez sur cette plaine, jusques à quand vous ferez-vous des incisions ?", "6": "Vous dites : “Malheur ! Epée de l'Eternel, quand t'arrêteras-tu ? Rentre dans ton fourreau ! Calme-toi, et reste au repos !”", "7": "Mais comment pourrait-elle se tenir en repos quand l'Eternel lui a donné pour ordre d'attaquer Askalon et les bords de la mer ? Voilà les buts fixés. »"}, "48": {"1": "Prophéties concernant Moab. Voici ce que déclare le Seigneur des armées célestes, Dieu d'Israël : « Quel malheur pour Nebo, car elle est dévastée ! Qiryataïm est dans la honte, car elle est prise. Recouverte de honte, la citadelle est terrifiée.", "2": "La gloire de Moab n'existe plus ; à Hechbôn, on médite des plans pour son malheur : “Allons, rayons Moab du nombre des nations !” Et toi aussi, Madmen, tu seras réduite au silence : l'épée te poursuivra.", "3": "Des cris se font entendre depuis Horonaïm : c'est la dévastation et une grande ruine.", "4": "Voilà que Moab est brisé, et l'on entend les cris de ses petits.", "5": "On gravit en pleurant la montée de Louhith. En descendant la pente d'Horonaïm, on entend des cris de détresse, à cause de la destruction.", "6": "Fuyez ! Sauve qui peut ! Courez comme l'onagre à travers le désert !", "7": "Tu as mis ta confiance, Moab, dans tes richesses, dans tes propres efforts, c'est pourquoi tu seras conquis. Le dieu Kemoch s'en ira en exil, avec ses prêtres et ses princes,", "8": "et le dévastateur fondra sur chaque ville ; non, aucune cité ne sera épargnée. La vallée est ruinée, le plateau saccagé, c'est ce que l'Eternel a dit.", "9": "Répandez du sel sur Moab car il sera détruit, ses villes seront dévastées et privées d'habitants.", "10": "Maudit celui qui fait l'oeuvre de l'Eternel sans y mettre son coeur ! Maudit soit qui refuse le sang à son épée !", "11": "« Moab, dès son jeune âge, vivait dans la quiétude et il s'est reposé comme un vin sur sa lie, n'ayant jamais été versé d'un vase dans un autre : il n'avait jamais pris le chemin de l'exil. Aussi a-t-il gardé son goût particulier, et son odeur première n'a-t-elle pas changé.", "12": "« Mais le temps va venir, l'Eternel le déclare, où je lui enverrai des tonneliers qui le transvaseront : ils videront ses cruches et briseront ses jarres.", "13": "Alors Moab, honteux, rougira de Kemoch comme le peuple d'Israël a rougi de Béthel en qui il se confiait.", "14": "« Comment osez-vous dire : “Nous sommes des guerriers, des soldats prêts pour le combat” ?", "15": "Le dévastateur de Moab vient attaquer ses villes, la fleur de sa jeunesse va tout droit au massacre, c'est là ce que déclare le Roi qui a pour nom : le Seigneur des armées célestes.", "16": "La ruine de Moab est tout près d'arriver, le malheur fond sur lui, précipitant ses pas.", "17": "Faites-lui vos condoléances, vous qui êtes autour de lui, et vous qui connaissez sa renommée, dites : “Ah ! Comme il est brisé, ce bâton si puissant, ce sceptre si glorieux !”", "18": "« Descends de ta splendeur, va habiter un lieu aride, ô population de Dibôn, le dévastateur de Moab vient t'attaquer et il détruit tes forteresses.", "19": "Tiens-toi sur le chemin, et fais le guet, habitant d'Aroër, questionne le fuyard et celle qui se sauve. Dis : “Qu'est-il arrivé ?”", "20": "Moab est dans la honte car il est renversé ! Lamentez-vous, criez ! Annoncez sur l'Arnon : Moab est dévasté !", "21": "« Oui, le châtiment frappe le pays du plateau : Holôn, Yahtsa et Méphaath,", "22": "Dibôn, Nebo, et Beth-Diblataïm,", "23": "Qiryataïm et Beth-Gamoul, ainsi que Beth-Meôn,", "24": "Qeriyoth et Botsra ainsi que toutes les villes du pays de Moab, qu'elles soient au près ou au loin.", "25": "La force de Moab a été abattue, sa puissance est brisée, l'Eternel le déclare.", "26": "« Enivrez-le car il s'est fait plus grand que l'Eternel ! Le voilà qui se vautre dans ses vomissements ! A son tour, qu'il devienne un objet de risée !", "27": "Il est vrai : Israël est devenu pour toi objet de raillerie ; a-t-il été surpris au milieu des voleurs pour qu'à chaque occasion où tu parles de lui, tu te moques de lui ?", "28": "Habitants de Moab, abandonnez les villes et allez demeurer au milieu des rochers ! Imitez la colombe qui va poser son nid au bord des précipices !", "29": "« Nous avons entendu parler de l'orgueil de Moab, il est orgueilleux à l'extrême et quel esprit de supériorité ! Quelle fierté ! Quelle arrogance ! Quel coeur altier !", "30": "Je connais bien, déclare l'Eternel, toute son arrogance, et ce dont il se vante il ne l'accomplit pas.", "31": "Voilà pourquoi je me lamente à cause de Moab, oui, je crie “au secours !” pour Moab tout entier, et, pour les gens de Qir-Hérès, je pousse des gémissements.", "32": "O vigne de Sibma, je pleurerai sur toi plus que sur Yaezer ; tes sarments s'étendaient au-delà de la mer et certains atteignaient [la mer de] Yaezer. Mais le dévastateur s'est jeté sur tes fruits d'été et pille ta vendange.", "33": "La joie et l'allégresse ont disparu des vergers de Moab et du pays entier. Je taris le vin dans les cuves, on ne le foule plus, finis les cris de joie !", "34": "« On entend les cris de Hechbôn jusqu'à Elealé, leur voix s'entend jusqu'à Yahats, de Tsoar à Horonaïm et jusqu'à Eglath-Chelichiya. Les eaux de Nimrim elles-mêmes ont cessé de couler.", "35": "« Je ferai disparaître, du pays de Moab, ceux qui offrent des holocaustes sur les hauts-lieux et ceux qui offrent des parfums à ses dieux, l'Eternel le déclare.", "36": "« Aussi mon coeur gémit au sujet de Moab comme gémit la flûte, oh, oui, mon coeur gémit comme gémit la flûte sur ceux de Qir-Hérès, car ils ont perdu tous les biens qu'ils avaient amassés.", "37": "Ils ont tous la tête rasée et la barbe coupée, et les mains tailladées, les reins couverts d'un habit de toile de sac.", "38": "Et sur tous les toits en terrasse du pays de Moab et sur toutes ses places, ce ne sont que lamentations, car j'ai brisé Moab comme l'on brise un vase qui ne plaît pas, l'Eternel le déclare.", "39": "Comme il s'est effondré ! Hurlez ! Moab a tourné le dos, tout honteux, et il est devenu la risée et l'effroi de tous ceux qui l'entourent.", "40": "« Car voici ce que l'Eternel déclare : Ce sera comme un aigle qui plane et qui étend ses ailes au-dessus de Moab.", "41": "Qerioth est prise, les lieux forts sont conquis, et le coeur des guerriers de Moab, ce jour-là, sera semblable au coeur d'une femme en travail.", "42": "Voilà Moab exterminé, il cesse d'être un peuple car il s'est fait plus grand que l'Eternel.", "43": "L'effroi, la fosse et le filet vous atteindront, habitants de Moab, l'Eternel le déclare.", "44": "Qui s'enfuira devant l'effroi tombera dans la fosse, qui remontera de la fosse sera pris au filet ; car je ferai venir sur lui, oui, sur Moab, l'année du châtiment, l'Eternel le déclare.", "45": "A l'ombre de Hechbôn, s'arrêtent des fuyards parce qu'un feu est sorti de Hechbôn, une flamme a jailli du milieu de Sihôn et elle a consumé les tempes de Moab et le crâne des tapageurs.", "46": "Malheur à toi, Moab ! Car il périt, le peuple de Kemoch, ses fils ont été capturés, ses filles sont emmenées en exil.", "47": "« Mais je ramènerai les captifs de Moab dans l'avenir, l'Eternel le déclare. » Ici prend fin le jugement prononcé sur Moab."}, "49": {"1": "Prophéties sur les Ammonites. Voici ce que déclare l'Eternel : « Israël n'a-t-il plus de fils ? N'a-t-il pas d'héritiers ? Alors pourquoi le roi des Ammonites a-t-il pris possession de Gad ? Pourquoi les Ammonites se sont-ils installés dans les villes de Gad ?", "2": "C'est pourquoi le temps vient, l'Eternel le déclare, où je ferai entendre les cris de guerre contre Rabba des Ammonites ; elle sera changée en un site de ruines, et toutes ses bourgades seront livrées au feu. Israël spoliera ceux qui l'auront spolié, l'Eternel le déclare.", "3": "« Lamente-toi, Hechbôn ! Car Aï est dévastée. Poussez des cris, villages de Rabba ! Revêtez-vous d'un habit de toile de sac, lamentez-vous, errez le long des haies, car le roi ammonite partira en exil, ses prêtres, ses ministres s'en iront avec lui.", "4": "Pourquoi te glorifier de tes vallées, oui, de tes vallées ruisselantes, peuple rebelle ? Tu places ta confiance dans tes trésors, disant : “Qui viendra m'attaquer ?”", "5": "Je fais venir l'épouvante sur toi, de tous tes alentours, l'Eternel le déclare, le Seigneur des armées célestes, et vous serez chassés, chacun droit devant soi, il n'y aura personne qui rassemblera les fuyards.", "6": "« Mais plus tard, cependant, moi, je ramènerai les captifs ammonites, l'Eternel le déclare. »", "7": "Prophétie sur Edom. Voici ce que déclare le Seigneur des armées célestes : « Le peuple de Témân n'a-t-il plus de sagesse ? Et les gens clairvoyants n'ont-ils plus de conseils ? Leur sagesse est-elle perdue ?", "8": "Fuyez, tournez le dos, cachez-vous dans des trous profonds et restez-y, habitants de Dedân, car, voici, je fais fondre sur Esaü la ruine : le moment est venu où il doit rendre compte.", "9": "Si des vendangeurs pénétraient chez toi, ne laisseraient-ils pas que ce qui se grappille ? Et s'il s'agissait de voleurs nocturnes, ne détruiraient-ils pas jusqu'à ce qu'ils en aient assez ?", "10": "Moi, je fouille Esaü, je mets à découvert ses lieux secrets, il ne pourra pas se cacher ; tout est détruit : sa race, sa parenté et ses voisins ; plus personne pour dire :", "11": "“Laisse tes orphelins, je les élèverai, et que tes veuves se confient à mes soins.” »", "12": "Car voici ce que déclare l'Eternel : Ceux qui n'étaient pas condamnés à boire cette coupe la boiront tout de même, et toi, tu serais acquitté ? Non, certainement pas ; tu ne seras pas acquitté et tu devras boire la coupe.", "13": "J'en fais le serment par moi-même l'Eternel le déclare : dévastation et destruction vont fondre sur Botsra. Elle sera en proie à l'opprobre et à la malédiction, et toutes ses bourgades seront, à tout jamais, un tas de ruines.", "14": "J'ai entendu une nouvelle venant de l'Eternel et un héraut a été envoyé au milieu des nations : « Rassemblez-vous et marchez contre lui ! Levez-vous pour la guerre ! »", "15": "« Voici, je vais te rendre le plus petit des peuples, méprisé par les hommes.", "16": "La peur que tu inspires et ton orgueil t'égarent, toi qui as ta demeure dans les creux des rochers et qui occupes le sommet des collines. Oui, comme l'aigle, tu élèves ton nid de là, je te ferai tomber, l'Eternel le déclare.", "17": "« Oui, Edom deviendra un endroit dévasté, tous ceux qui passeront par là en seront horrifiés ; ils pousseront des cris à la vue de ses plaies.", "18": "Il en sera comme lors de la catastrophe de Sodome et Gomorrhe et des villes voisines, l'Eternel le déclare : il n'y aura personne qui y habitera, et aucun être humain n'y séjournera plus.", "19": "« Voici : comme un lion monte des forêts luxuriantes du Jourdain vers des enclos solides, moi, je viendrai les faire déguerpir de là, en un clin d'oeil, et je me choisirai quelqu'un pour dominer sur lui. Car qui est mon égal ? Qui me demandera des comptes ? Et quel est le berger qui pourrait tenir contre moi ? »", "20": "Ecoutez donc le plan que l'Eternel a fait contre les Edomites, et les projets qu'il a formés contre la population de Témân : on les entraînera comme les plus chétives des bêtes du troupeau et l'on ravagera après eux leurs enclos.", "21": "Au fracas de leur chute, la terre tremblera, un cri s'élèvera, on l'entendra jusque sur la mer des Roseaux.", "22": "Ce sera comme un aigle qui monte et plane, et qui étend ses ailes au-dessus de Botsra, et le coeur des guerriers d'Edom, en ce jour-là, sera semblable au coeur d'une femme en travail.", "23": "Prophétie sur Damas : « Hamath ainsi qu'Arpad sont couvertes de honte. Car elles ont appris de mauvaises nouvelles. Elles sont démoralisées : c'est la mer en tourmente qui ne peut s'apaiser.", "24": "Damas est affaiblie et se tourne pour fuir, un tremblement s'empare d'elle, l'angoisse et les douleurs l'ont soudainement prise comme une femme en couches.", "25": "Comment donc se fait-il qu'on l'ait abandonnée, la ville si célèbre, la cité qui faisait ma joie ?", "26": "Ainsi, ses jeunes gens tomberont sur ses places, et tous ses combattants périront ce jour-là, l'Eternel le déclare, le Seigneur des armées célestes.", "27": "Et je mettrai le feu à la muraille de Damas, et il consumera les palais du roi Ben-Hadad. »", "28": "Prophéties sur Qédar et sur les royaumes de Hatsor vaincus par Nabuchodonosor, roi de Babylone. Voici ce que déclare l'Eternel : « Debout ! A l'assaut de Qédar ! Dévastez tout chez les tribus nomades à l'orient du Jourdain !", "29": "Qu'on saisisse leurs tentes et leur petit bétail ! Qu'on prenne leurs tapis, tous leurs effets et leurs chameaux ! Qu'on proclame contre eux : “De toutes parts, c'est la terreur !”", "30": "Sauvez-vous, fuyez vite, cachez-vous dans des trous profonds, et restez-y, habitants de Hatsor, l'Eternel le déclare. Nabuchodonosor, le roi de Babylone, fait des plans contre vous, il a formé des projets contre vous.", "31": "« Debout ! déclare l'Eternel, marchez contre ce peuple qui vit dans l'insouciance, dans la sécurité, sans avoir ni verrous ni portes ! Il demeure à l'écart.", "32": "Emparez-vous de leurs chameaux, faites de leurs nombreux troupeaux votre butin ! Je disperse à tous vents ces hommes qui se rasent le haut des joues, je fais venir leur ruine de tous côtés, l'Eternel le déclare.", "33": "Et Hatsor deviendra un repaire pour les chacals, et, pour toujours, un endroit dévasté ; il n'y aura personne qui y habite, et aucun être humain n'y séjournera plus. »", "34": "Voici le message que l'Eternel adressa au prophète Jérémie au sujet d'Elam, au commencement du règne de Sédécias, roi de Juda :", "35": "Voici ce que déclare le Seigneur des armées célestes : « Moi, je vais briser l'arc d'Elam, principale arme de sa puissance.", "36": "Je ferai venir sur lui quatre vents des quatre coins de l'horizon, et je le disperserai à tous vents. Dans toutes les nations, on verra arriver des fugitifs d'Elam.", "37": "Je remplirai d'effroi le coeur des Elamites devant leurs ennemis qui veulent les tuer, je leur enverrai le malheur dans ma colère ardente, l'Eternel le déclare. Je lancerai l'épée à leur poursuite jusqu'à leur extermination.", "38": "J'érigerai mon trône parmi les Elamites, j'en ferai disparaître le roi et les ministres, l'Eternel le déclare.", "39": "« Mais par la suite, je ferai revenir les captifs élamites, l'Eternel le déclare. »"}, "50": {"1": "Voici le message que l'Eternel communiqua par le prophète Jérémie au sujet de Babylone et du pays des Chaldéens :", "2": "« Proclamez la nouvelle chez les nations ! Publiez-la ! Elevez l'étendard ! Oui, faites-la savoir et ne la cachez pas ! Dites que Babylone est prise, Bel a perdu la face, Mardouk est tout tremblant. Ses statues sont honteuses, et ses idoles tremblent.", "3": "Car, du septentrion, une nation vient t'attaquer, qui transformera ton pays en une terre dévastée où nul n'habitera. Des hommes jusqu'aux bêtes, tous partiront pour fuir.", "4": "« En ce temps-là, à cette époque, l'Eternel le déclare, les Israélites viendront avec les Judéens, ils marcheront en larmes et ils se tourneront vers l'Eternel, leur Dieu.", "5": "Et ils s'informeront du chemin qui mène à Sion, ils tourneront vers elle leurs regards. “Venez, se diront-ils, attachons-nous à l'Eternel par une éternelle alliance qu'on n'oubliera jamais.”", "6": "Mon peuple était semblable à des moutons perdus. Leurs bergers les ont égarés, ils les ont détournés sur les montagnes. De montagne en colline, ils allaient en oubliant leur bercail.", "7": "Ceux qui les rencontraient en faisaient leur pâture. Leurs ennemis disaient : “Il n'y a pas de mal, puisqu'ils ont péché contre l'Eternel, lui qui avait été pour eux comme un enclos où régnait la justice et en qui leurs ancêtres avaient placé leur espérance.”", "8": "« Fuyez de Babylone et du pays des Chaldéens ! Oui, sortez-en comme des boucs en tête du troupeau !", "9": "Car je vais susciter une coalition de grandes nations des pays du nord pour qu'elles viennent attaquer Babylone. Elles se rangeront en bataille contre elle et s'en empareront. Leurs flèches sont semblables à d'habiles guerriers et elles ne reviennent pas à vide.", "10": "Et la Chaldée sera mise au pillage ; ceux qui la pilleront se rassasieront bien, l'Eternel le déclare.", "11": "Ah ! vous pouvez bien vous réjouir, exulter d'allégresse, vous qui avez pillé mon patrimoine ! Vous pouvez vous ébattre comme un veau qui foule le blé et vous pouvez hennir comme des étalons ;", "12": "votre mère-patrie est toute couverte de honte, celle qui vous a enfantés connaît le déshonneur. La voici mise au dernier rang de toutes les nations, devenue un désert, une terre aride, une steppe.", "13": "« L'indignation de l'Eternel en a fait une terre où tout est dévasté et personne n'habite. Tous ceux qui passeront tout près de Babylone en seront horrifiés ; ils pousseront des cris à la vue de toutes ses plaies.", "14": "« Oui, vous tous les archers, rangez-vous en bataille autour de Babylone, tirez contre elle, n'épargnez pas les flèches, car elle a péché contre l'Eternel.", "15": "Poussez des cris de guerre de tous côtés contre elle : elle se rend ! Ses remparts sont tombés, ses murailles sont démolies ; c'est ici la rétribution de l'Eternel contre elle. Oui, rétribuez-la, et faites-lui comme elle a fait !", "16": "Eliminez de Babylone à la fois le semeur et celui qui tient la faucille au temps de la moisson ! Et devant l'épée meurtrière, chacun s'en retournera chez les siens, chacun fuira dans son pays !", "17": "« Israël est semblable à une brebis isolée pourchassée par des lions : le premier l'a mangée, c'est le roi d'Assyrie et le suivant lui a broyé les os : Nabuchodonosor, le roi de Babylone", "18": "Et c'est pourquoi voici ce que déclare le Seigneur des armées célestes, Dieu d'Israël : Je vais rétribuer le roi de Babylone et son pays, tout comme j'ai rétribué le roi de l'Assyrie.", "19": "« Je ramènerai Israël dans son enclos ; il paîtra de nouveau sur le Carmel et au Basan, il se rassasiera sur les monts d'Ephraïm et ceux de Galaad.", "20": "En ce temps-là, à cette époque, l'Eternel le déclare, on aura beau chercher la faute d'Israël : elle aura disparu ; le péché de Juda : on ne le retrouvera plus ; car je pardonnerai à ceux que j'aurai épargnés.", "21": "« Lancez-vous à l'attaque du pays de Merataïm ! Sus aux habitants de Peqod, poursuis-les et massacre-les, extermine-les tous pour me les consacrer, déclare l'Eternel, oui, fais tout ce que je t'ai ordonné.", "22": "On entend le bruit du combat dans le pays, immense est le désastre.", "23": "Comment est-ce possible ? il est brisé, mis en pièces, le marteau qui frappait toute la terre. Babylone a été réduite en une terre dévastée au milieu des nations !", "24": "Je t'ai tendu un piège, et tu as été prise, ô Babylone, sans t'en apercevoir. Oui, tu as été découverte et l'on s'est emparé de toi, car tu t'es attaquée à l'Eternel lui-même.", "25": "« L'Eternel a ouvert son arsenal et il en a tiré les armes de sa colère ; car c'est là l'oeuvre que l'Eternel, le Seigneur des armées célestes, va accomplir dans le pays des Chaldéens.", "26": "Venez vers elle du bout du monde, défoncez ses greniers, entassez le butin comme des tas de gerbes, et exterminez-la totalement : qu'il n'en reste plus rien !", "27": "Massacrez ses guerriers, tous ses jeunes taureaux : qu'on les mène au carnage ! Ah ! quel malheur pour eux, le temps est arrivé, c'est le jour de leur châtiment !", "28": "Ecoutez ! on entend la voix de ceux qui fuient et des rescapés de Babylonie. Ils viennent apprendre à Sion quelle rétribution l'Eternel notre Dieu a exercé contre elle et comment il a fait payer ce qu'elle a fait contre son Temple.", "29": "« Appelez les archers contre elle, tous ceux qui bandent l'arc, et dressez tout autour un camp pour l'attaquer, qu'il n'y ait pas de rescapés, oui, faites-lui payer selon ce qu'elle a fait : faites-lui tout ce qu'elle a fait ! Car, envers l'Eternel, elle s'est montrée insolente. envers le Dieu saint d'Israël,", "30": "Aussi ses jeunes gens tomberont sur ses places et tous ses combattants, ce jour-là, seront réduits au silence, l'Eternel le déclare.", "31": "Je vais m'en prendre à toi, déclare l'Eternel, le Seigneur des armées célestes, car le temps est venu pour toi, c'est le jour de rendre des comptes.", "32": "La voilà qui chancelle, l'insolente, et qui tombe, et nul ne la relève. Je vais mettre le feu à ses cités et il consumera tout ce qui est autour.", "33": "« Voici ce que déclare le Seigneur des armées célestes : Les gens d'Israël et ceux de Juda sont opprimés, les uns comme les autres. Tous ceux qui les ont déportés les retiennent chez eux et ils refusent de les laisser aller.", "34": "Pourtant, leur libérateur est puissant : car il se nomme le Seigneur des armées célestes. Il prend en main leur cause et il la défendra. Il donnera la tranquillité au pays et il ébranlera les habitants de Babylone.", "35": "« Epée, fonds sur les Chaldéens, demande l'Eternel, et sur les habitants de Babylone, sur ses ministres et ses sages !", "36": "Epée, fonds sur les faux prophètes et qu'ils perdent le sens ! Epée ! Sus aux guerriers, et qu'ils soient terrifiés !", "37": "Epée, fonds sur ses chevaux et ses chars et tout ce ramassis de gens qui sont chez elle. Et qu'ils ne soient plus que des femmelettes ! Epée ! Fonds sur tous ses trésors : qu'ils soient pillés !", "38": "Sécheresse, fonds sur tous ses canaux et qu'ils soient asséchés ! Car ce pays est plein d'idoles, et ces épouvantails les font déraisonner.", "39": "C'est pourquoi les chacals y auront leur demeure avec les chats sauvages, et les autruches en feront leur séjour. Personne, plus jamais, ne s'y établira, elle restera dépeuplée à perpétuité.", "40": "Il en sera comme lors de la catastrophe de Sodome et Gomorrhe et des cités voisines, que Dieu a renversées, l'Eternel le déclare : Personne n'y habitera, non, aucun être humain n'y séjournera plus.", "41": "« Un peuple va venir du nord, une grande nation ; des rois nombreux se mettent en campagne des confins de la terre.", "42": "Ils empoignent l'arc et la lance, ils sont cruels et sans pitié, et ils mugissent comme la mer. Ils sont montés sur des chevaux, rangés en ordre de bataille tout comme des soldats pour te combattre, population de Babylone !", "43": "Lorsque le roi de Babylone a appris la nouvelle, ses bras ont défailli, l'angoisse l'a étreint, des douleurs l'ont saisi comme une femme en couches.", "44": "Voici comme un lion monte des forêts luxuriantes du Jourdain vers des enclos solides, moi je viendrai les faire déguerpir de là en un clin d'oeil, et je me choisirai quelqu'un pour dominer sur lui car qui est mon égal ? Qui me demandera des comptes ? Et quel est le berger qui pourrait tenir contre moi ? »", "45": "Ecoutez donc le plan que l'Eternel a formé contre Babylone, et les projets qu'il a formés au sujet du pays des Chaldéens : on les entraînera comme les plus chétives des bêtes du troupeau et l'on ravagera après eux leur enclos.", "46": "Au bruit de la prise de Babylone, la terre tremblera, et un cri sera entendu chez les nations païennes."}, "51": {"1": "Voici ce que déclare l'Eternel : « Je vais faire souffler sur Babylone et sur les habitants de Lev Qamaï, un vent de destruction.", "2": "J'enverrai contre Babylone des étrangers pour la vanner et ils feront le vide dans son pays car, au jour du malheur, ils surgiront de tous côtés contre elle.", "3": "Les archers n'auront pas le temps de bander l'arc et l'on ne pourra pas revêtir sa cuirasse ! Pas de pitié pour ses jeunes soldats ! Exterminez son armée tout entière pour me la consacrer.", "4": "Ceux qui seront frappés à mort joncheront le pays des Chaldéens, les blessés tomberont dans les rues de la ville.", "5": "Leur pays est souillé d'offenses à l'égard du Dieu saint d'Israël. La terre d'Israël et celle de Juda n'ont pas été abandonnées au veuvage par l'Eternel, le Seigneur des armées célestes.", "6": "« Fuyez de Babylone et que chacun sauve sa vie ! Ne soyez pas détruits à cause de son crime ! Car c'est le temps où l'Eternel va la rétribuer, où il va lui payer ce qu'elle a mérité.", "7": "Babylone était bien comme une coupe d'or entre les mains de l'Eternel ; elle enivrait la terre entière ; les nations ont bu de son vin : c'est pourquoi les nations en ont perdu le sens.", "8": "Babylone est tombée soudainement et elle s'est brisée. Lamentez-vous sur elle ! “Mettez du baume sur ses plaies, et peut-être guérira-t-elle !”", "9": "“Nous avons soigné Babylone, elle n'a pas été guérie.” “Abandonnons-la donc ! Et que chacun de nous rentre dans son pays, puisque son jugement touche à présent le ciel et qu'il atteint les nues.", "10": "L'Eternel nous a fait justice ; venez, racontons à Sion ce que l'Eternel notre Dieu a fait.”", "11": "« Aiguisez bien les flèches, prenez vos boucliers ! Car l'Eternel a excité l'esprit des rois des Mèdes, car il a résolu de ruiner Babylone, ce sera la rétribution, que l'Eternel exercera, ainsi il lui fera payer ce qu'elle a fait contre son Temple.", "12": "Dressez vos étendards contre les murs de Babylone ! Et renforcez la garde ! Postez des sentinelles ! Dressez des embuscades ! Car voici : l'Eternel a conçu un dessein : ce qu'il a prononcé contre les habitants de Babylone, et il le réalise.", "13": "O toi, qui es assise sur les bords du grand fleuve, qui es riche en trésors, ta fin est arrivée, à la mesure de tes gains malhonnêtes.", "14": "Le Seigneur des armées célestes l'a juré par lui-même : Je te remplirai d'hommes comme de sauterelles, ils pousseront sur toi le cri de la victoire !", "15": "« Lui, il a fait la terre par sa puissance, il a solidement fondé le monde par sa sagesse, et il a déployé le ciel par son intelligence.", "16": "Quand il fait retentir sa voix des torrents d'eau s'amassent dans le ciel ; les nuages s'élèvent des confins de la terre ; il fait jaillir l'éclair au milieu des averses et il fait s'élancer le vent de ses réserves.", "17": "Alors tout être humain reste hébété et ne comprend plus rien. Tout orfèvre est honteux de son idole car sa statue de fonte est une tromperie qui n'a aucun souffle de vie.", "18": "Ils ne sont que néant et oeuvres illusoires ; et ils disparaîtront au jour du châtiment.", "19": "Combien est différent “le Dieu qui est la part du peuple de Jacob” ! Il a tout façonné, Israël est le peuple qui constitue son patrimoine, et ce Dieu a pour nom : le Seigneur des armées célestes.", "20": "« Toi, tu étais pour moi comme un marteau, une arme de combat. Par toi, j'ai pilonné bien des nations, par toi, j'ai détruit des royaumes.", "21": "Par toi, j'ai pilonné chevaux et cavaliers. J'ai pilonné des chars avec ceux qui les conduisaient.", "22": "Par toi, j'ai pilonné des hommes et des femmes. Par toi, j'ai pilonné des vieillards, des enfants. Par toi, j'ai pilonné des jeunes hommes, des jeunes filles.", "23": "Par toi, j'ai pilonné le berger avec son troupeau. Par toi, j'ai pilonné le fermier et ses boeufs. Par toi, j'ai pilonné gouverneurs et préfets.", "24": "Sous vos regards, je rends à Babylone ainsi qu'à tous les habitants de la Chaldée tout le mal qu'ils ont fait à l'égard de Sion, l'Eternel le déclare.", "25": "« Je vais m'en prendre à toi, montagne destructrice, qui dévastes toute la terre, l'Eternel le déclare. Je lève la main contre toi et je te fais rouler du haut de tes rochers, et je ferai de toi une montagne calcinée,", "26": "et l'on ne prendra plus de toi ni pierre d'angle ni pierres pour les fondations ; car tu vas devenir un désert pour toujours, l'Eternel le déclare.", "27": "« Elevez l'étendard à travers le pays et, parmi les nations, sonnez du cor. Appelez les nations pour combattre contre elle. Convoquez les royaumes d'Ararat, de Minni et d'Achkénaz contre elle ; nommez des généraux pour l'attaquer ; lancez des chevaux à l'attaque comme un essaim de sauterelles !", "28": "Appelez les nations pour combattre contre elle, les rois de la Médie, ses gouverneurs et ses préfets et tous les territoires sous sa domination.", "29": "La terre est ébranlée, elle vacille, car les desseins que l'Eternel a conçus contre Babylone se réalisent pour changer son pays en une terre dévastée et privée d'habitants.", "30": "Car les guerriers de Babylone ont cessé de combattre, ils sont restés à l'intérieur des forteresses ; leur force est épuisée : les voilà devenus comme des femmelettes. Ses maisons sont en feu, les verrous de ses portes ont été mis en pièces.", "31": "Les courriers courent et rejoignent d'autres courriers, et les messagers d'autres messagers pour annoncer au roi de Babylone que, de tous les côtés, sa ville est prise.", "32": "“Les gués sont occupés, les roseaux sont en feu, les soldats sont pris d'épouvante !”", "33": "« Voici ce que déclare le Seigneur des armées célestes, Dieu d'Israël : Oui, la population de Babylone est pareille à une aire au temps où on la foule. Encore un peu de temps et l'heure des récoltes sera venue pour elle. »", "34": "Il nous a dévorés, nous a mis en déroute, Nabuchodonosor, le roi de Babylone, et il nous a laissés comme un récipient vide. Il nous a engloutis tout comme un monstre. Il a rempli son ventre du meilleur de nous-mêmes, puis il nous a bannis.", "35": "Que le peuple de Sion dise : « Que toutes les violences qu'elle m'a fait subir, à moi et à mes enfants, que tout cela retombe sur Babylone ! » Que Jérusalem dise : « Que mon sang répandu retombe sur les Chaldéens ! »", "36": "Car voici ce que l'Eternel déclare : « Je défendrai ta cause et je rétribuerai ceux qui t'ont fait du tort, j'assécherai leur fleuve, je tarirai sa source.", "37": "Babylone sera changée en un monceau de pierres hanté par les chacals, en une terre dévastée et dont les gens se moquent,. où n'habitera plus personne.", "38": "Les habitants de Babylone rugiront tous ensemble comme de jeunes lions, ils hurleront, tout comme des lionceaux.", "39": "Et quand ils seront échauffés, je leur servirai un festin, je les enivrerai afin qu'ils soient en liesse. Puis ils s'endormiront d'un sommeil éternel, ils ne se réveilleront plus, l'Eternel le déclare.", "40": "Je les ferai descendre tout comme des agneaux à l'abattoir, comme des béliers et des boucs.", "41": "« Quoi, Chéchak est conquise ? Quoi, elle a été prise, celle que célébrait le monde tout entier ? Quoi, Babylone est devenue un endroit dévasté au milieu des nations ?", "42": "La mer s'est soulevée sur Babylone et, de ses flots tumultueux, l'a submergée.", "43": "Ses villes ne sont plus que des lieux dévastés, des lieux arides et des steppes où n'habite personne et où ne passe aucun humain.", "44": "J'interviendrai à Babylone contre Bel, je lui ferai vomir ce qu'il a englouti et, jamais plus, les nations n'afflueront vers lui. Les murs de Babylone sont en train de tomber.", "45": "« Sortez du milieu d'elle, vous, membres de mon peuple ! Et que chacun sauve sa vie quand la colère ardente de l'Eternel se manifestera !", "46": "Mais faites attention : ne perdez pas courage, ne vous effrayez pas des rumeurs qui circulent à travers le pays ! Une année, court tel bruit ; l'année suivante, un autre, la violence sévit dans le pays, un tyran chasse l'autre.", "47": "« C'est pourquoi, le temps vient où moi j'interviendrai contre les idoles de Babylone. Son pays tout entier en sera dans la honte, tous ses blessés à mort tomberont au beau milieu d'elle.", "48": "Le ciel comme la terre et tout ce qu'ils renferment exulteront de joie devant le sort de Babylone, car du septentrion des destructeurs viennent contre elle, l'Eternel le déclare.", "49": "« Car Babylone doit tomber, à cause des morts d'Israël, comme elle a fait tomber dans le monde entier des victimes.", "50": "Rescapés de l'épée, partez, ne restez pas sur place ! Au loin, pensez à l'Eternel et à Jérusalem ! »", "51": "Nous étions dans la honte lorsque nous entendions l'insulte. La confusion couvrait nos fronts puisque des étrangers ont pénétré dans les lieux saints du Temple de l'Eternel.", "52": "« C'est pourquoi le temps vient, l'Eternel le déclare, où moi j'interviendrai contre les idoles de Babylone, et, dans le pays tout entier, les blessés gémiront.", "53": "Quand Babylone monterait jusqu'au ciel, et quand bien même elle fortifierait sa forteresse, sur les hauteurs, des dévastateurs surgiront contre elle de ma part, l'Eternel le déclare.", "54": "« Un cri se fait entendre, venant de Babylone, le bruit d'un grand désastre retentit en Chaldée.", "55": "Car l'Eternel dévaste Babylone et réduit au silence cette grande clameur. Les flots de l'ennemi mugissent comme de grandes eaux et l'éclat de leur voix s'élève.", "56": "Car le dévastateur marche contre elle, oui, contre Babylone, ses guerriers sont faits prisonniers et leur arc est brisé. L'Eternel est le Dieu qui rétribue, il fait payer ce que chacun mérite.", "57": "« J'enivrerai ses ministres, ses sages, ses gouverneurs et ses préfets, ainsi que ses guerriers, et ils s'endormiront d'un sommeil éternel sans plus se réveiller. C'est là ce que déclare le roi qui a pour nom le Seigneur des armées célestes.", "58": "« Voici ce que déclare le Seigneur des armées célestes : Les larges murs de Babylone seront démantelés ; ses hautes portes seront la proie des flammes. Les peuples travaillent pour rien, les nations se fatiguent pour ce qui périt par le feu. »", "59": "Voici les instructions que le prophète Jérémie donna à Séraya, fils de Nériya, petit-fils de Mahséya, et responsable du campement, lorsque celui-ci se rendit à Babylone avec Sédécias, roi de Juda, la quatrième année de son règne.", "60": "Jérémie avait mis par écrit dans un seul livre tous les malheurs qui devaient s'abattre sur Babylone, c'est-à-dire tout ce qui a été écrit à son sujet, et qui a été mis par écrit.", "61": "Jérémie dit à Séraya : Quand tu seras arrivé à Babylone, tu auras soin de lire toutes ces paroles.", "62": "Puis tu diras : « Eternel, c'est toi-même qui as parlé de détruire ce lieu-ci, pour que personne n'y habite plus, ni homme ni bête, mais qu'il devienne pour toujours un désert. »", "63": "Quand tu auras terminé la lecture de ce livre, tu y attacheras une pierre et tu le lanceras au milieu de l'Euphrate", "64": "en disant : « Ainsi sombrera Babylone et elle ne se relèvera pas du malheur que je vais lui envoyer. Et ses habitants disparaîtront. » Ici s'achèvent les paroles de Jérémie."}, "52": {"1": "Sédécias avait vingt et un ans à son avènement. Il régna onze ans à Jérusalem. Sa mère s'appelait Hamoutal, elle était la fille de Jérémie, de Libna.", "2": "Il fit ce que l'Eternel considère comme mal, tout comme Yehoyaqim.", "3": "Tout cela arriva parce que l'Eternel était en colère contre Juda et Jérusalem, au point de les chasser loin de lui. Or, Sédécias se révolta contre le roi de Babylone.", "4": "La neuvième année de son règne, le dixième jour du dixième mois, Nabuchodonosor, roi de Babylone, vint avec toute son armée attaquer Jérusalem. Ils établirent leur camp devant la ville et construisirent des terrassements tout autour.", "5": "La ville resta assiégée jusqu'à la onzième année du roi Sédécias.", "6": "Le neuvième jour du quatrième mois, alors que la famine sévissait dans la ville et que la population du pays n'avait plus rien à manger,", "7": "une brèche fut ouverte dans le rempart de la ville et le roi et tous les soldats de Juda s'enfuirent : ils s'échappèrent de la ville, de nuit, par la porte qui se trouvait entre les deux remparts et qui donnait sur le jardin du roi, tandis que la ville était encerclée par les Chaldéens, et ils prirent le chemin de la vallée du Jourdain.", "8": "Mais l'armée des Chaldéens se lança à la poursuite du roi, et rattrapa Sédécias dans la plaine de Jéricho. Alors tous ses soldats se dispersèrent loin de lui.", "9": "Les Chaldéens se saisirent du roi et l'amenèrent au roi de Babylone à Ribla, dans le pays de Hamath, et celui-ci prononça son jugement contre lui.", "10": "Le roi de Babylone fit égorger les fils de Sédécias sous ses yeux. Il fit aussi égorger à Ribla tous les ministres de Juda.", "11": "Puis il fit crever les yeux à Sédécias et le fit lier avec une double chaîne de bronze. Après cela, le roi de Babylone le déporta à Babylone où il l'enferma en prison. Sédécias y resta jusqu'à sa mort.", "12": "Le dixième jour du cinquième mois c'était la dix-neuvième année du règne de Nabuchodonosor, roi de Babylone Nebouzaradân, chef de la garde royale qui était attaché au service personnel du roi de Babylone, fit son entrée à Jérusalem.", "13": "Il mit le feu au Temple de l'Eternel, au palais royal, à toutes les maisons et à tous les édifices importants de la ville.", "14": "Les troupes chaldéennes, sous le commandement du chef de la garde, démantelèrent les remparts qui entouraient la ville.", "15": "Nebouzaradân, chef de la garde royale, déporta une partie des gens les plus pauvres et le reste de la population qui était demeurée dans la ville, ceux qui s'étaient déjà rendus au roi de Babylone et ce qui restait des artisans.", "16": "Mais il laissa une partie des gens pauvres du pays pour cultiver les vignes et les champs.", "17": "Les Chaldéens mirent en pièces les colonnes de bronze du Temple de l'Eternel, les chariots et la grande cuve de bronze qui étaient dans le parvis du Temple, et ils emportèrent tout le bronze à Babylone.", "18": "Ils prirent aussi les chaudrons, les pelles, les couteaux, les coupes à aspersion, les autres coupes et tous les autres objets de bronze employés pour le culte.", "19": "Le chef de la garde s'empara de tous les objets d'or et d'argent massif : les bassins, les brasiers, les coupes à aspersion, les chaudrons, les chandeliers, les autres coupes et les bols.", "20": "On ne saurait évaluer le poids du bronze des deux colonnes, de la grande cuve et des douze boeufs de bronze qui soutenaient les chariots, que le roi Salomon avait fait faire pour le Temple de l'Eternel.", "21": "Chaque colonne avait neuf mètres de haut, sa circonférence était de six mètres, le bronze avait près de huit centimètres d'épaisseur, la colonne étant creuse à l'intérieur.", "22": "Elle était surmontée d'un chapiteau de bronze de deux mètres cinquante de haut, entouré d'un treillis décoré de grenades. Le tout était en bronze.", "23": "Il y avait quatre-vingt-seize grenades en relief, et en tout, cent grenades autour du treillis.", "24": "Le chef de la garde fit prisonnier le grand-prêtre Séraya, Sophonie, le prêtre en second, et les trois prêtres chargés de surveiller l'entrée du Temple.", "25": "Il arrêta aussi, dans la ville, un haut responsable militaire, sept conseillers du roi, qui étaient restés dans la ville, le secrétaire du chef de l'armée chargé de recruter les soldats dans le pays, ainsi que soixante Judéens qui se trouvaient à l'intérieur de la ville.", "26": "Nebouzaradân, chef de la garde, emmena tous ces prisonniers au roi de Babylone, à Ribla.", "27": "Celui-ci les fit exécuter à Ribla, dans le pays de Hamath. Ainsi, la population de Juda fut déportée loin de sa patrie.", "28": "Voici le nombre des captifs que Nabuchodonosor emmena en exil : 3 023 Judéens, la septième année de son règne :", "29": "832 habitants de Jérusalem la dix-huitième année.", "30": "Puis, la vingt-troisième année du règne de Nabuchodonosor, Nebouzaradân, le chef de la garde, déporta encore 745 Judéens ; ce qui donne un total de 4 600 déportés.", "31": "La trente-septième année de la déportation de Yehoyakîn, roi de Juda, le vingt-cinquième jour du douzième mois, Evil Merodak, roi de Babylone, gracia Yehoyakîn, roi de Juda, l'année de son accession au trône de Babylone, et le fit sortir de prison.", "32": "Il le traita avec bonté et lui accorda une situation supérieure à celle des autres rois exilés avec lui à Babylone.", "33": "Il lui fit quitter ses vêtements de prisonnier et l'admit à prendre ses repas à sa table jusqu'à la fin de sa vie.", "34": "Le roi de Babylone pourvut à son entretien régulier, jour après jour, aussi longtemps qu'il vécut."}}}