{"version_book": "Semeur", "code_version_book": "semeur", "name": "Job", "chapters": {"1": {"1": "Il y avait, au pays d'Outs, un homme appelé Job. C'était un homme intègre et droit, un homme qui révérait Dieu et qui évitait de faire le mal.", "2": "Il avait sept fils et trois filles.", "3": "De plus, ses troupeaux comptaient : sept mille moutons et chèvres, trois mille chameaux, cinq cents paires de boeufs, et cinq cents ânesses. Il possédait aussi des serviteurs en très grand nombre. Cet homme était le personnage le plus important des régions de l'est du Jourdain.", "4": "Or, chacun de ses fils recevait à tour de rôle ses frères pour un festin. Ils invitaient leurs trois soeurs à manger et à boire avec eux.", "5": "Quand ces jours de festin étaient achevés, Job faisait venir ses enfants, afin d'accomplir pour eux les rites de purification. Il se levait de grand matin et offrait un holocauste pour chacun d'eux. Car il se disait : Peut-être mes fils ont-ils commis quelque faute et dit du mal de Dieu dans leur coeur. Job agissait toujours ainsi.", "6": "Or, un jour, les anges de Dieu se rendirent au conseil de l'Eternel. Satan (l'Accusateur) vint aussi parmi eux.", "7": "L'Eternel dit à Satan : D'où viens-tu donc ? Celui-ci lui répondit : Je viens de parcourir la terre et de la sillonner.", "8": "Alors l'Eternel demanda à Satan : As-tu remarqué mon serviteur Job ? Il n'y a personne comme lui sur la terre : c'est un homme intègre et droit, un homme qui révère Dieu et qui évite de mal faire.", "9": "Satan lui répondit : Est-ce vraiment pour rien que Job révère Dieu ?", "10": "N'as-tu pas élevé comme un rempart de protection autour de lui, autour de sa maison, et autour de tous ses biens ? Tu as fait réussir ses entreprises : ses troupeaux se sont multipliés dans le pays !", "11": "Mais porte donc la main sur ses biens et sur les siens, et l'on verra s'il ne te maudit pas en face.", "12": "Alors l'Eternel dit à Satan : Tous ses biens sont en ton pouvoir, ainsi que les siens, mais ne porte pas la main sur sa personne ! Alors Satan se retira de la présence de l'Eternel.", "13": "Or, un jour, les fils et les filles de Job s'étaient mis à manger et à boire du vin ensemble chez leur frère aîné.", "14": "C'est alors qu'un messager vint trouver Job et lui annonça : Les boeufs étaient en train de labourer, et les ânesses paissaient à leurs côtés,", "15": "quand les Sabéens se sont jetés sur eux, et s'en sont emparés. Ils ont massacré tes serviteurs. Je suis le seul qui ait pu leur échapper et je viens t'annoncer la nouvelle.", "16": "Il n'avait pas fini de parler qu'un autre messager arriva et annonça : La foudre est tombée du ciel, et elle a foudroyé tes brebis et tes serviteurs. Elle a tout consumé. Je suis le seul qui ait pu y échapper et je viens t'annoncer la nouvelle.", "17": "Il parlait encore, lorsqu'un autre messager arriva et annonça : Trois bandes de Chaldéens se sont jetées sur les chameaux, et s'en sont emparés. Ils ont massacré tes serviteurs. Je suis le seul qui ait pu leur échapper et je viens t'annoncer la nouvelle.", "18": "Il parlait encore, lorsqu'un autre messager arriva et annonça : Tes fils et tes filles étaient en train de manger et de boire du vin ensemble chez leur frère aîné,", "19": "lorsqu'un vent très violent s'est levé du côté du désert. Il s'est rué contre les quatre coins de la maison qui s'est effondrée sur tes enfants. Ils sont tous morts. Je suis le seul qui ait pu m'échapper et je viens t'annoncer la nouvelle.", "20": "Alors Job se leva, il déchira son manteau, se rasa la tête, puis se jeta par terre pour se prosterner.", "21": "Et il dit : Je suis sorti nu du ventre de ma mère, et j'y retournerai nu. L'Eternel a donné, l'Eternel a repris : que l'Eternel soit loué !", "22": "Au milieu de tous ces malheurs, Job ne commit pas de péché et n'attribua rien d'inconvenant à Dieu."}, "2": {"1": "Un autre jour, où les anges de Dieu se rendirent au conseil de l'Eternel, Satan (l'Accusateur) vint aussi parmi eux au conseil de l'Eternel.", "2": "L'Eternel lui demanda : D'où viens-tu donc ? Celui-ci lui répondit : Je viens de parcourir la terre et de la sillonner.", "3": "Alors l'Eternel reprit : As-tu remarqué mon serviteur Job ? Il n'y a personne comme lui sur la terre : c'est un homme intègre et droit, un homme qui révère Dieu et qui évite de mal faire. Il persévère toujours dans son intégrité. C'est pour rien que tu m'as incité à l'accabler.", "4": "Mais Satan répondit : Peau pour peau, tout ce qui est à lui, l'homme y renoncera en échange de sa vie.", "5": "Mais porte donc la main sur son corps et l'on verra s'il ne te maudit pas en face !", "6": "L'Eternel dit à Satan : Il est en ton pouvoir, mais épargne sa vie.", "7": "Alors Satan se retira de la présence de l'Eternel et il infligea à Job une douloureuse maladie de peau qui s'étendit de la plante des pieds jusqu'au crâne.", "8": "Job prit un morceau de poterie pour se gratter, et resta assis au milieu de la cendre.", "9": "Sa femme lui dit : Tu persévères toujours dans ton intégrité ! Maudis donc Dieu et meurs !", "10": "Mais il lui répondit : Tu parles comme une insensée. Quoi ! nous recevrions de Dieu le bonheur, et nous ne recevrions pas aussi le malheur ! Au milieu de tous ces malheurs, Job ne commit pas de péché dans tout ce qu'il dit.", "11": "Or, trois amis de Job apprirent que tous ces malheurs venaient de fondre sur lui. Ils vinrent chacun de son pays. C'était Eliphaz de Témân, Bildad de Chouah, et Tsophar de Naama. En effet, ils décidèrent ensemble d'aller lui témoigner leur sympathie et le consoler.", "12": "Lorsqu'ils l'aperçurent de loin, ils ne le reconnurent pas, et ils se mirent à pleurer à grand bruit. Ils déchirèrent leur manteau et jetèrent de la poussière en l'air, au-dessus de leur tête.", "13": "Puis ils restèrent là, assis par terre, à ses côtés, sept jours et sept nuits. Aucun d'eux ne lui dit un mot car ils voyaient bien combien sa souffrance était grande."}, "3": {"1": "Après cela, Job prit la parole et se mit à maudire le jour de sa naissance.", "2": "Il parla en ces termes :", "3": "Que périsse le jour où je fus enfanté et la nuit qui a dit : « Un garçon est conçu ! »", "4": "Ce jour, qu'il se change en ténèbres, que Dieu là-haut ne s'en occupe plus, oui, que nulle clarté ne rayonne sur lui !", "5": "Que d'épaisses ténèbres et l'ombre de la mort le réclament pour elles ! Que des nuées pèsent sur lui, que des éclipses de soleil le chargent d'épouvante !", "6": "Oh ! que l'obscurité saisisse cette nuit, qu'elle n'ait pas sa place au milieu des jours de l'année et qu'elle n'entre point dans le compte des mois !", "7": "Que cette nuit-là soit stérile et que nul cri de joie n'y résonne jamais.", "8": "Oui, que cette nuit-là soit exécrée par ceux qui maudissent les jours et savent réveiller le grand monstre marin !", "9": "Que les ténèbres masquent ses astres du matin ! Oui, qu'elle attende en vain la lumière du jour et qu'elle ne voie pas l'aurore s'éveiller,", "10": "pour n'avoir pas fermé le ventre maternel et n'avoir pas caché le malheur à mes yeux !", "11": "Pourquoi ne suis-je donc pas mort dans le sein de ma mère ? Pourquoi n'ai-je expiré en sortant de ses flancs ?", "12": "Pourquoi ai-je trouvé deux genoux accueillants et une mère pour me donner le sein ?", "13": "Car maintenant je serais couché, et tranquille, je dormirais", "14": "en compagnie des rois et des grands de la terre qui s'étaient fait bâtir de vastes monuments dont il ne reste que des ruines,", "15": "avec les chefs des princes, ceux qui détenaient l'or et entassaient l'argent dans leurs demeures.", "16": "Je n'existerais pas tel l'avorton enfoui sous terre, tel un enfant qui n'a pas vu le jour.", "17": "Là, ceux qui sont méchants cessent de tourmenter, et ceux qui sont à bout peuvent se reposer.", "18": "Les prisonniers, de même, se trouvent là paisibles car ils n'entendent plus la voix de leur geôlier,", "19": "petits et grands sont là, et de son maître l'esclave est affranchi.", "20": "Pourquoi, oui, pourquoi donc donne-t-il la lumière au pauvre malheureux ? Pourquoi donner la vie aux hommes accablés ?", "21": "Ils attendent la mort et elle ne vient pas, alors qu'ils la recherchent plus que tous les trésors,", "22": "ils seraient pleins de joie et ils jubileraient s'ils trouvaient le tombeau.", "23": "Pourquoi donner la vie à l'homme qui ne voit aucune route à suivre parce que Dieu lui-même le cerne de tous les côtés ?", "24": "Car mes gémissements ont remplacé mon pain et mes cris de douleur déferlent comme l'eau.", "25": "Tout ce que je redoute, c'est cela qui m'arrive, les maux que je craignais ont tous fondu sur moi.", "26": "Je n'ai ni paix ni trêve, ni repos ni relâche. Je suis sans cesse en proie à de nouveaux tourments."}, "4": {"1": "Alors Eliphaz de Témân prit la parole et dit :", "2": "Peut-on risquer un mot ? Tu es si abattu ! Mais qui peut garder le silence ?", "3": "Tu as instruit beaucoup de gens et tu as fortifié ceux qui baissaient les bras.", "4": "Tes propos relevaient celui qui trébuchait, et tu raffermissais ceux dont les genoux fléchissaient.", "5": "Maintenant qu'il s'agit de toi, tu es découragé ! Maintenant que cela te touche, te voilà tout désemparé !", "6": "Ta foi en Dieu n'est-elle pas la source de ton assurance ? Et ton intégrité n'est-elle pas ton espérance ?", "7": "Cherche dans ta mémoire : quel est donc l'innocent qui jamais a péri ? Où sont les hommes droits qui ont été détruits ?", "8": "D'après ce que j'ai vu, les artisans d'iniquité et ceux qui sèment le malheur en moissonnent les fruits :", "9": "sous le souffle de Dieu, les voilà qui périssent, dans son courroux, il les consume.", "10": "Le lion a beau rugir et le fauve gronder, Dieu leur brise les crocs.", "11": "Le lion périt faute de proie, et les lionceaux sont dispersés.", "12": "Un oracle furtif s'est glissé jusqu'à moi, et mon oreille en a saisi le murmure léger :", "13": "pendant les visions de la nuit, au milieu d'un flot de pensées, à l'heure où un profond sommeil s'empare des humains,", "14": "un frisson d'épouvante a parcouru mon corps, tous mes os en tremblèrent.", "15": "Un esprit effleura ma face, hérissant les poils sur ma peau.", "16": "Il se tenait debout. Je ne pus reconnaître à quoi il ressemblait, mais cette apparition resta devant mes yeux. J'entendis une voix qui murmurait tout doucement :", "17": "« Un humain serait-il plus juste que son Créateur ? Un homme peut-il être plus pur que Dieu ?", "18": "Si, en ses propres serviteurs Dieu ne peut se fier, et si même en ses anges il trouve des défauts,", "19": "à plus forte raison il ne peut se fier aux pauvres créatures habitant dans des corps d'argile, qui ne sont que poussière et qu'on peut écraser comme des vermisseaux.", "20": "Entre le matin et le soir, ils sont réduits en poudre. Sans qu'on y prenne garde, les voilà qui périssent.", "21": "Les cordes qui tenaient leur tente sont soudain arrachées, et c'est ainsi qu'ils meurent sans avoir acquis la sagesse. »"}, "5": {"1": "Maintenant donc, appelle, pour voir si quelqu'un te répond. A quel saint ange t'adresseras-tu ?", "2": "Car c'est l'emportement qui tue un insensé, c'est la colère qui fait périr le sot.", "3": "Sans doute, j'ai vu l'insensé étendre ses racines, mais j'ai soudain maudit son lieu d'habitation :", "4": "« Que ses fils soient privés de tout soutien, écrasés en justice, sans personne pour les sauver.", "5": "Ce qu'il a moissonné, qu'un affamé le mange et vienne l'enlever jusque dans les épines ; oui, que des gens avides engouffrent sa fortune ! »", "6": "Le malheur, en effet, ne sort pas de la terre et la misère ne germe pas du sol,", "7": "car l'homme naît pour la souffrance comme les étincelles s'élèvent pour voler.", "8": "Pour moi, j'aurais recours à Dieu. Oui, c'est à Dieu que je présenterais ma cause.", "9": "Il fait de grandes choses qu'on ne saurait comprendre et des prodiges innombrables.", "10": "C'est lui qui fait tomber la pluie sur la surface de la terre et qui répand les eaux à travers les campagnes.", "11": "Ceux qui sont abaissés, bien haut il les élève, ceux qui sont affligés trouvent la délivrance.", "12": "Il déjoue les intrigues des plus rusés et leur main ne peut achever ce qu'elle a commencé.", "13": "Il attrape les sages au piège de leur propre ruse, et les projets des plus perfides il les prend de vitesse.", "14": "En plein jour, ils rencontrent de profondes ténèbres, à midi, ils tâtonnent comme à la nuit tombée.", "15": "Il arrache le pauvre de l'épée de leur bouche, il sauve l'indigent de la main du puissant.", "16": "Ainsi le miséreux a de quoi espérer, et la perversité a la bouche fermée.", "17": "Ah ! certes, bienheureux celui que Dieu corrige, qui n'a pas de mépris pour les leçons du Tout-Puissant.", "18": "Car Dieu inflige la blessure, mais il la panse aussi et même s'il meurtrit, sa main guérit ensuite.", "19": "Six fois, dans la détresse, il te délivrera. Dans sept calamités, le mal t'épargnera.", "20": "Au temps de la famine, il te gardera de la mort au milieu du combat, il te préservera du glaive.", "21": "Tu seras à l'abri du fouet de la langue et tu ne craindras pas le désastre à venir.", "22": "Tu pourras te moquer de la dévastation comme de la disette, et tu n'auras pas peur des animaux sauvages.", "23": "Un pacte te liera aux pierres de la terre, et quant aux animaux sauvages, ils seront en paix avec toi.", "24": "Tu verras le bonheur régner dans ta demeure. Quand tu visiteras tes troupeaux au bercail, rien n'y fera défaut.", "25": "Tu pourras constater combien ta descendance sera nombreuse et ta progéniture poussera comme l'herbe.", "26": "Tu entreras dans le sépulcre dans la mûre vieillesse comme un tas de gerbes qu'on dresse à la saison voulue.", "27": "Oui, nous l'avons examiné : cela est bien ainsi. Ecoute donc ces choses, et fais-en ton profit."}, "6": {"1": "Job répondit alors :", "2": "Ah ! si mon affliction pouvait être pesée et s'il était possible de mettre toute ma misère sur les plateaux d'une balance,", "3": "assurément mon malheur est plus pesant que le sable des mers, c'est pourquoi mes paroles dépassent la mesure.", "4": "Car les flèches du Tout-Puissant sont plantées dans mon être et mon esprit boit leur poison, oui, je suis assailli par les terreurs que Dieu m'envoie.", "5": "Un âne se met-il à braire pendant qu'il broute l'herbe tendre ? Un boeuf se met-il à mugir quand il est devant son fourrage ?", "6": "Un repas fade et insipide se mange-t-il sans sel ? Peut-on trouver de la saveur dans le blanc d'un oeuf cru ?", "7": "Ce qu'autrefois je refusais est devenu ma nourriture. C'est là mon pain, même s'il me répugne.", "8": "Ah ! qui fera aboutir ma requête ! Que Dieu m'accorde ce que j'espère !", "9": "Que Dieu consente à m'écraser ! Qu'il laisse aller sa main et me détruise.", "10": "J'aurai du moins un réconfort, et je tressaillirai de joie au sein de tourments implacables, car je n'aurai trahi aucun des ordres du Dieu saint.", "11": "Pourquoi espérerais-je quand je n'ai plus de force ? A quoi bon vivre encore vu la fin qui m'attend ?", "12": "Du roc ai-je la résistance ? Mon corps est-il de bronze ?", "13": "Et puiserai-je encore en moi des ressources pour m'en sortir ? Toute aide m'est ôtée.", "14": "L'homme désespéré a droit à de la compassion de la part d'un ami, oui, même s'il cessait de révérer le Tout-Puissant.", "15": "Mes amis m'ont trahi comme un torrent, comme un de ces cours d'eau dont le lit est à sec.", "16": "Lorsque la glace fond et que les neiges s'engloutissent en eux, ils charrient des eaux troubles.", "17": "Mais à la saison sèche, leurs cours tarissent. Quand viennent les chaleurs, ils s'éteignent sur place.", "18": "Pour eux, les caravanes dévient de leur chemin, elles vont s'enfoncer loin dans les solitudes, et elles y périssent.", "19": "Les caravanes de Téma les cherchent du regard, les convois de Saba comptent sur eux.", "20": "Mais ils sont pleins de honte d'avoir mis leur espoir en eux : arrivés jusqu'à eux ils étaient tout penauds.", "21": "C'est là ce que vous êtes pour moi en ce moment : en voyant mon malheur, vous êtes pris de peur !", "22": "Et pourquoi donc ? Vous ai-je dit : « Donnez-moi de vos biens et, de votre fortune, payez une rançon,", "23": "pour me faire échapper aux mains de l'adversaire et pour me délivrer du pouvoir des tyrans » ?", "24": "Faites-le-moi savoir et moi je me tairai. En quoi ai-je failli ? Faites-le-moi comprendre !", "25": "Ah ! Combien seraient efficaces des discours équitables ! Mais à quoi servent vos critiques ?", "26": "Avez-vous l'intention de blâmer de simples paroles, des mots jetés au vent par un désespéré ?", "27": "Sur un orphelin même, vous iriez vous ruer et feriez bon marché de votre ami intime.", "28": "Mais, veuillez cependant me regarder en face : vous mentirais-je effrontément ?", "29": "Revenez en arrière, ne soyez pas perfides. Oui, revenez encore, car c'est mon innocence qui est en cause.", "30": "Y a-t-il dans ma bouche de la perversité ? Mon palais ne sait-il plus discerner le mal ?"}, "7": {"1": "Le sort de l'homme sur la terre est celui d'un soldat et ses jours sont semblables à ceux d'un mercenaire.", "2": "Il est comme un esclave qui soupire après l'ombre et comme un ouvrier qui attend son salaire.", "3": "J'ai reçu en partage des mois de déception, j'ai trouvé dans mon lot des nuits de peine amère.", "4": "Dès que je suis couché, je dis : « Quand vais-je me lever ? » Sitôt levé, je pense : « Quand donc viendra le soir ? » Et, jusqu'au crépuscule, je suis agité de douleurs.", "5": "Mon corps est couvert de vermine et de croûtes terreuses, ma peau s'est crevassée, partout, mes plaies suppurent.", "6": "Mes jours se sont enfuis plus rapides que la navette d'un tisserand habile. Ils tirent à leur fin sans qu'il y ait d'espoir.", "7": "Rappelle-toi, ô Dieu, que ma vie n'est qu'un souffle et que jamais mes yeux ne reverront plus le bonheur.", "8": "Oui, l'oeil qui me regarde ne pourra plus me voir, tes yeux me chercheront et j'aurai disparu.", "9": "Tout comme une nuée qui se dissipe et passe, l'homme va dans la tombe pour n'en plus remonter.", "10": "Il ne reviendra plus dans sa maison et sa demeure même ne le reconnaît plus.", "11": "C'est pourquoi je ne veux plus réfréner ma langue, je parlerai dans ma détresse, je me lamenterai car mon coeur est amer.", "12": "Suis-je donc une mer ou un monstre marin pour que tu établisses contre moi, une garde ?", "13": "Si je me dis : « Mon lit m'apaisera, ma couche m'aidera à porter ma douleur »,", "14": "alors tu m'épouvantes par d'affreux cauchemars et tu me terrifies par des visions nocturnes.", "15": "J'aimerais mieux être étranglé, la mort vaudrait bien mieux que vivre dans ces os.", "16": "Je suis plein de dégoût ! Je ne durerai pas toujours. Laisse-moi donc tranquille : ma vie est si fragile.", "17": "Qu'est-ce que l'homme, pour que tu fasses un si grand cas de lui, et pour que tu lui prêtes une telle attention,", "18": "pour que tu l'examines matin après matin, et pour qu'à chaque instant tu viennes l'éprouver ?", "19": "Quand détourneras-tu enfin tes yeux de moi ? Ne lâcheras-tu pas un instant ton étreinte, ne fût-ce que le temps d'avaler ma salive ?", "20": "Et puis même si j'ai péché, que t'ai-je fait, à toi, censeur des hommes ? Pourquoi donc m'as-tu pris pour cible ? Suis-je devenu une charge ?", "21": "Pourquoi ne veux-tu pas pardonner mon offense et ne passes-tu pas sur mon iniquité ? Bientôt j'irai dormir au sein de la poussière et tu me chercheras, mais je ne serai plus."}, "8": {"1": "Bildad de Chouah répondit :", "2": "Combien de temps encore tiendras-tu ces discours ? Oui, jusqu'à quand tes propos seront-ils un vent impétueux ?", "3": "Dieu fléchit-il le droit, ou bien le Tout-Puissant fausse-t-il la justice ?", "4": "Si tes fils ont péché, il a dû les livrer aux conséquences de leurs fautes.", "5": "Mais si tu as recours à Dieu, si tu demandes grâce auprès du Tout-Puissant,", "6": "si tu es pur et droit, il ne tardera pas à s'occuper de toi, et il rétablira pleinement ta justice.", "7": "Ta condition passée semblera peu de chose, tant sera florissante ta condition nouvelle.", "8": "En effet, interroge donc les générations précédentes et médite avec soin la sagesse des pères,", "9": "car nous sommes d'hier et nous ne savons rien puisque nos jours sur terre s'effacent comme une ombre.", "10": "Les anciens t'instruiront et ils te parleront ; ils puiseront dans leur sagesse les sentences suivantes :", "11": "Le papyrus croît-il en dehors du marais ? Le jonc peut-il pousser sans eau ?", "12": "Alors qu'il est en fleurs sans qu'on l'ait arraché, avant les autres herbes, déjà, il se dessèche.", "13": "Telle est la destinée de ceux qui oublient Dieu, et l'espoir du méchant sera anéanti.", "14": "L'objet de sa confiance sera brisé comme un fil, il place son espoir dans une toile d'araignée.", "15": "Il prend appui sur sa maison mais elle ne résiste pas, il se cramponne à elle mais elle ne tient pas debout.", "16": "Sous le soleil, il est plein de vigueur, et ses rameaux s'étendent, couvrant tout son jardin,", "17": "il entrelace ses racines à un monceau de pierres et elles se fraient un chemin jusqu'au coeur des rochers.", "18": "Mais il s'est arraché du lieu qu'il occupait ; et celui-ci prétend : « Je ne t'ai jamais vu. »", "19": "Voilà quelle est la joie qu'il trouve sur sa voie. Et d'autres, à leur tour, germeront de la terre.", "20": "Voici, Dieu ne rejette jamais l'homme innocent, et jamais il ne prête main forte aux malfaisants.", "21": "Il remplira encore ta bouche d'allégresse, et mettra sur tes lèvres des cris de joie.", "22": "Tous ceux qui te haïssent seront couverts de honte. Les tentes des méchants disparaîtront."}, "9": {"1": "Alors Job répondit :", "2": "Oui, certes, je le sais, il en est bien ainsi : comment un homme serait-il juste devant Dieu ?", "3": "Qui donc s'aviserait de plaider contre lui ? Même une fois sur mille, il ne pourra répondre.", "4": "Dieu est riche en sagesse, et puissante est sa force. Qui pourrait le braver et s'en sortir indemne ?", "5": "Lui qui déplace les montagnes sans qu'elles ne s'en doutent et les renverse en sa colère,", "6": "il fait trembler la terre jusqu'en ses fondations : ses colonnes chancellent.", "7": "Il ordonne au soleil de ne pas se lever, et met sous scellés les étoiles.", "8": "Lui seul déploie le ciel et marche sur la mer, sur ses plus hautes vagues.", "9": "Il a fait la Grande Ourse, Orion et les Pléïades, et les constellations australes.", "10": "Il accomplit des oeuvres grandioses, insondables, et des prodiges innombrables.", "11": "S'il passait près de moi, je ne le verrais pas, puis il s'éloignerait, je ne m'en apercevrais pas.", "12": "Qui peut lui retirer la proie qu'il prend de force ? Qui osera lui dire : « Que fais-tu là ? »", "13": "Dieu ne retient pas sa colère. Et devant lui s'effondrent tous les appuis de l'orgueilleux.", "14": "Combien moins oserais-je lui donner la réplique, et quels mots choisirais-je pour plaider avec lui ?", "15": "Même si je suis juste, je ne peux rien répondre. Je ne puis qu'implorer la pitié de mon juge.", "16": "Si même, à mon appel, il daignait me répondre, je ne pourrais quand même pas croire qu'il m'écoute,", "17": "car il m'a fait passer sous un vent de tempête, il a multiplié mes blessures sans cause.", "18": "Il ne me permet pas de reprendre mon souffle, tant il me rassasie de fiel.", "19": "Recourir à la force ? Mais il est le plus fort. Ou faire appel au droit ? Qui donc l'assignera ?", "20": "Si j'étais juste, c'est ma bouche elle-même qui me condamnerait. Si j'étais innocent, ma bouche me donnerait tort.", "21": "Suis-je vraiment intègre ? Je ne saurais le dire : je méprise ma vie.", "22": "Que m'importe, après tout ! C'est pourquoi j'ose dire : « Dieu détruit aussi bien l'innocent que l'impie. »", "23": "Quand survient un fléau qui tue soudainement, Dieu se rit des épreuves qui atteignent les justes.", "24": "Quand il livre un pays au pouvoir des méchants, il en aveugle tous les juges. Et si ce n'est pas lui, alors, qui est-ce donc ?", "25": "Mes jours ont fui plus vite qu'un agile coureur, ils se sont écoulés, mais sans voir le bonheur,", "26": "ils ont glissé, rapides comme un esquif de jonc, comme le vol d'un aigle qui fonce sur sa proie.", "27": "Si même je me dis : « Oublie donc ta souffrance, va, change de visage et mets-toi à sourire ! »,", "28": "je redoute tous mes tourments car je sais bien que tu ne me traiteras pas en innocent.", "29": "Je serai tenu pour coupable ! Alors, pourquoi devrais-je me donner tant de peine en vain ?", "30": "J'aurais beau me laver avec de l'eau de neige, oui, j'aurais beau me nettoyer les mains avec de la potasse,", "31": "toi tu me plongerais dans un bourbier fangeux pour que mes habits mêmes me prennent en horreur.", "32": "Car il n'est pas un homme comme moi, pour que je lui réplique ou pour que nous allions ensemble au tribunal.", "33": "Il n'y a pas d'arbitre pouvant s'interposer et trancher entre nous.", "34": "Que Dieu écarte son bâton et que les terreurs qu'il me donne ne m'épouvantent plus !", "35": "Alors je parlerai sans avoir peur de lui. Mais ce n'est pas le cas, je suis tout seul avec moi-même !"}, "10": {"1": "Je suis dégoûté de la vie, je ne retiendrai plus mes plaintes, je veux exprimer l'amertume qui remplit tout mon être.", "2": "Et je veux dire à Dieu : Ne me traite pas en coupable, fais-moi savoir pourquoi tu me prends à partie.", "3": "Prends-tu plaisir à m'accabler, à mépriser ta créature, ce que tes mains ont fait ? Est-ce bien de favoriser les desseins des méchants ?", "4": "As-tu des yeux de chair, et ne vois-tu qu'à la façon des hommes ?", "5": "Ta vie serait-elle aussi courte que celle des humains, et tes années passeraient-elles comme celles d'un homme,", "6": "pour que tu recherches ma faute et pour que tu enquêtes sur mon iniquité ?", "7": "Pourtant tu le sais bien, je ne suis pas coupable. Et il n'y a personne pour me délivrer de ta main !", "8": "C'est toi qui m'as créé, tes mains m'ont façonné ensemble, tout entier, et tu me détruirais !", "9": "Oh, souviens-toi, je t'en supplie, que tu m'as façonné comme avec de l'argile. Voudrais-tu à présent me faire retourner dans la poussière ?", "10": "Tu m'as coulé comme du lait, puis fait cailler en fromage.", "11": "Ensuite tu m'as revêtu de peau, de chair, tu m'as tissé d'os et de nerfs.", "12": "C'est toi qui m'as donné la vie, tu m'as accordé ta faveur, et tes soins vigilants ont préservé mon souffle.", "13": "Mais voilà donc ce que tu cachais dans ton coeur et je sais maintenant ce que tu méditais :", "14": "tu voulais m'observer, me surprendre à pécher avec la volonté de ne pas pardonner ma faute,", "15": "et si je suis coupable, malheur à moi ! Si je suis innocent, je ne puis cependant marcher la tête haute, moi qui suis rassasié de honte et de misère.", "16": "Car si je me redresse, tu me pourchasses comme un lion, et tu t'acharnes contre moi avec ta force terrifiante.", "17": "Tu renouvelles constamment tes assauts contre moi, ta fureur envers moi s'accroît, tes troupes se succèdent pour m'assaillir.", "18": "Pourquoi donc m'as-tu fait sortir du ventre maternel ? J'aurais péri alors et aucun oeil ne m'aurait vu.", "19": "Je serais comme ceux qui n'ont jamais été, j'aurais été porté du sein maternel au tombeau.", "20": "Il me reste si peu de jours. Laisse-moi donc : que je respire,", "21": "avant de partir sans retour au pays des ténèbres et de l'obscurité profonde,", "22": "terre où l'aurore est une nuit opaque, où règne l'ombre de la mort, où il n'y a que confusion, où la clarté du jour est comme la nuit noire."}, "11": {"1": "Puis Tsophar de Naama prit la parole et dit :", "2": "Ne répondra-t-on pas à ce flot de paroles ? Suffit-il de parler pour que l'on ait raison ?", "3": "A cause de tes vains discours, tous devront-ils se taire ? Railleras-tu sans qu'on t'en fasse honte ?", "4": "Or, tu as osé dire : « Ce que je dis est vrai, je suis pur devant toi. »", "5": "Ah ! S'il plaisait à Dieu de te parler lui-même, s'il desserrait les lèvres !", "6": "Il te révélerait de la sagesse les secrets car elle est bien trop haute pour notre intelligence ; tu comprendrais alors que Dieu laisse passer une part de tes fautes.", "7": "Prétends-tu pénétrer les profondeurs de Dieu, saisir la perfection du Tout-Puissant ?", "8": "Elle est plus haute que le ciel. Que feras-tu ? Et plus profonde que l'abîme. Qu'en sauras-tu ?", "9": "Elle est plus longue que la terre, plus large que la mer.", "10": "Si, au passage, il emprisonne le coupable et s'il le convoque en justice, qui peut s'y opposer ?", "11": "Car il connaît bien les trompeurs, il discerne une faute sans effort d'attention.", "12": "Celui qui a la tête vide pourra devenir sage quand un ânon sauvage naîtra domestiqué.", "13": "Toi, si tu affermis ton coeur et si tu tends les bras vers Dieu,", "14": "si tu abandonnes les fautes dont tes mains sont coupables, si tu ne permets pas à la perversité d'habiter sous ta tente,", "15": "alors tu lèveras la tête sans avoir honte, tu tiendras ferme et tu ne craindras rien.", "16": "Tu oublieras ta peine, son souvenir sera comme une eau écoulée.", "17": "Ta vie sera plus claire que le soleil en plein midi, l'obscurité luira comme une aurore.", "18": "Tu reprendras confiance car l'espoir renaîtra. Et tu regarderas autour de toi, tu vivras tout à fait tranquille,", "19": "et tu te coucheras sans que nul ne te trouble. Beaucoup de gens viendront implorer ta faveur.", "20": "Mais les yeux des méchants finiront par s'éteindre. Leur refuge fera défaut, leur seul espoir sera de rendre l'âme."}, "12": {"1": "Job répondit alors :", "2": "En vérité, à vous tout seuls, vous êtes tout le genre humain ; avec vous mourra la sagesse.", "3": "Néanmoins, comme vous, j'ai de l'intelligence, je ne vous cède en rien. Du reste, qui ignore ce que vous avez dit ?", "4": "Je suis pour mes amis un objet de risée, moi qui invoque Dieu afin qu'il me réponde, un juste, un homme intègre, voilà l'objet des railleries !", "5": "Au malheur, le mépris ! C'est l'avis des heureux. Voilà ce qui attend ceux dont le pied chancelle.", "6": "Mais les brigands jouissent de la paix sous leurs tentes, ceux qui provoquent Dieu sont en sécurité, eux qui ne reconnaissent d'autre dieu que leur force.", "7": "Mais interroge donc les animaux sauvages, ils t'instruiront, et les oiseaux du ciel, ils te renseigneront.", "8": "Ou bien parle à la terre, et elle t'instruira, les poissons de la mer pourront t'en informer.", "9": "Oui, parmi tous ceux-ci, lequel ignorerait que c'est Dieu qui a fait cela ?", "10": "Il tient en son pouvoir la vie de tous les êtres, le souffle qui anime le corps de tout humain.", "11": "L'oreille juge bien les mots que l'on entend, et le palais discerne le goût des aliments.", "12": "La sagesse appartient aux personnes âgées, et une longue vie donne l'intelligence.", "13": "Auprès de Dieu se trouvent la sagesse et la force. C'est à lui qu'appartiennent conseil, intelligence.", "14": "Voici : ce qu'il détruit, nul ne le rebâtit. Et s'il enferme un homme, personne n'ouvrira.", "15": "Il arrête les eaux, et c'est la sécheresse. Et dès qu'il les déchaîne la terre est dévastée.", "16": "Auprès de lui résident la force et la prudence. Il tient en son pouvoir celui qui se fourvoie et celui qui s'égare.", "17": "Il emmène en exil les conseillers d'Etat, et livre à la folie les dirigeants du peuple.", "18": "Il desserre l'emprise des rois sur leurs sujets et ceint leurs reins d'un pagne.", "19": "Il emmène en exil les prêtres. De leur trône, il renverse les pouvoirs établis.", "20": "Il ôte la parole aux orateurs habiles et ravit le discernement aux personnes âgées.", "21": "Il couvre de mépris les nobles, il fait aussi tomber les armes des tyrans.", "22": "Il met à découvert les profonds secrets des ténèbres, et il expose au jour les ombres les plus noires.", "23": "Il grandit les nations, et il les fait périr, il étend leur empire, puis les emmène au loin.", "24": "Il ôte la raison aux chefs des nations de la terre et il les fait errer dans des déserts sans piste,", "25": "de sorte qu'ils tâtonnent en pleine obscurité, sans trouver de lumière. Oui, Dieu les fait errer ainsi que des ivrognes."}, "13": {"1": "Oui, certes, tout cela, mes propres yeux l'ont vu, oui, je l'ai entendu de mes propres oreilles, et je l'ai bien compris.", "2": "Tout ce que vous savez, je le sais, moi aussi, je ne vous cède en rien.", "3": "Mais c'est au Tout-Puissant que je veux m'adresser, c'est devant Dieu lui-même que je veux défendre ma cause.", "4": "Quant à vous, mes amis, vous forgez des mensonges, vous êtes tous des médecins incompétents.", "5": "Ah ! si vous gardiez le silence ! Alors vous seriez sages.", "6": "Ecoutez, je vous prie, ma récrimination et soyez attentifs à la plaidoirie de mes lèvres.", "7": "Dieu aurait-il besoin de vos propos injustes, et est-ce pour le soutenir que vous dites des faussetés ?", "8": "Allez-vous vous montrer partiaux en sa faveur ? Prétendez-vous plaider pour défendre sa cause ?", "9": "Et sera-ce à votre avantage s'il sonde vos pensées ? Comptez-vous le tromper comme l'on trompe un homme ?", "10": "Il ne manquera pas de vous le reprocher, si vous aviez pour lui des parti-pris secrets.", "11": "Sa majesté n'a-t-elle rien pour vous effrayer ? N'êtes-vous pas saisis par la peur qu'il inspire ?", "12": "Car vos paroles ne sont que maximes de cendre et vos réponses des ouvrages d'argile.", "13": "Taisez-vous donc et laissez-moi parler. Advienne que pourra !", "14": "Ainsi je veux risquer ma vie, je vais la mettre en jeu.", "15": "Quand même il me tuerait, j'espérerais en lui. Mais, devant lui, je veux défendre ma conduite.", "16": "Cela même sera salutaire pour moi. Car aucun hypocrite ne trouve accès à lui.", "17": "Ecoutez mes paroles et prêtez attention à mes explications !", "18": "Car, voici, je suis prêt à défendre ma cause. Je sais que je suis dans mon droit.", "19": "Est-il quelqu'un qui veuille contester avec moi ? Alors je me tairai, et rendrai mon dernier soupir.", "20": "Mais cesse donc, de grâce, de faire ces deux choses et je ne me cacherai plus de devant toi :", "21": "retire donc ta main de dessus moi, et ne me poursuis plus pour m'emplir d'épouvante,", "22": "puis parle-moi, et je te répondrai, ou bien je parlerai et tu me répondras.", "23": "Combien ai-je commis de péchés et de fautes ? Fais-moi connaître mes péchés et mes transgressions.", "24": "Pourquoi détournes-tu ton visage de moi ? Pourquoi me considères-tu comme ton ennemi ?", "25": "Veux-tu faire trembler une feuille agitée, et veux-tu pourchasser un brin de paille sèche,", "26": "pour m'avoir destiné des peines si amères, et me faire payer mes fautes de jeunesse,", "27": "pour avoir enserré mes deux pieds dans les fers, pour surveiller de près tous mes déplacements, et pour scruter toi-même les traces de mes pas ?", "28": "Et l'homme tombe en pourriture ainsi qu'un vêtement que dévore la teigne."}, "14": {"1": "L'homme né de la femme, ses jours sont limités et pleins de troubles !", "2": "Il est comme une fleur qui germe et puis se fane. Il fuit comme une ombre furtive, et il ne dure pas.", "3": "Et c'est cet homme que tu épies, et, devant toi, tu me traînes en justice.", "4": "Peut-on tirer le pur de ce qui est impur ? Il n'en est pas un seul.", "5": "Puisque tu as fixé le nombre de ses jours, et que toi, tu connais le nombre de ses ans, puisque tu as fixé le terme de sa vie qu'il ne franchira pas,", "6": "détourne tes regards de lui, accorde-lui quelque répit pour qu'il puisse jouir de son repos du soir comme le salarié.", "7": "Car un arbre, du moins, conserve une espérance : même s'il est coupé, il peut renaître encore, il ne cesse d'avoir de nouveaux rejetons.", "8": "Sa racine peut bien vieillir dans le terrain et sa souche périr, enfouie dans la poussière,", "9": "dès qu'il flaire de l'eau, voici qu'il reverdit et produit des rameaux comme une jeune plante.", "10": "Mais lorsque l'homme meurt, il reste inanimé. Quand l'être humain expire, où donc est-il alors ?", "11": "L'eau disparaît des mers, les rivières tarissent et restent desséchées,", "12": "et l'homme, quand il meurt, ne se relève plus ; jusqu'à ce que le ciel s'éclipse il ne se réveillera pas, il ne sortira pas de son dernier sommeil.", "13": "Si seulement, ô Dieu, tu voulais me tenir caché dans le séjour des morts, m'y abriter jusqu'au jour où, enfin, ta colère sera passée ! Si seulement tu me fixais un terme après lequel tu penserais à moi !", "14": "Mais l'homme une fois mort, va-t-il revivre ? Alors, tous les jours de service que je dois accomplir j'attendrais que le temps de ma relève arrive.", "15": "Toi, tu m'appellerais et je te répondrais, et tu soupirerais après ta créature.", "16": "Alors que maintenant tu comptes tous mes pas ! Tu ne resterais plus à l'affût de mes fautes.", "17": "Ainsi mon crime serait scellé dans un sachet, tu couvrirais mes fautes d'une couche de plâtre.", "18": "La montagne s'écroule et se disloque, le rocher se détache du lieu qu'il occupait.", "19": "Les eaux rongent les pierres et leur ruissellement entraîne le terreau. De même, tu anéantis l'espoir de l'homme.", "20": "Tu le terrasses sans retour, et il s'en va. Oui, tu le défigures, puis tu le congédies.", "21": "Que ses enfants soient honorés, lui, il n'en saura rien. Ou qu'ils soient abaissés, lui, il l'ignorera.", "22": "Il ne peut que souffrir du mal qui l'atteint en son corps et s'affliger du malheur qu'il ressent."}, "15": {"1": "Eliphaz de Témân prit la parole et dit :", "2": "Est-il digne d'un sage de répliquer par un savoir qui n'est rien que du vent, de se remplir le ventre d'un sirocco aride ?", "3": "Va-t-il argumenter à coups de mots futiles, avec de longs discours qui ne servent à rien ?", "4": "Toi, tu réduis à rien le respect dû à Dieu, tu décourages toute réflexion devant Dieu.", "5": "C'est ton iniquité qui inspire ta bouche, et tu as adopté la langue des rusés.", "6": "C'est donc ta propre bouche qui te condamnera, ce ne sera pas moi. Ce sont tes propres lèvres qui déposeront contre toi.", "7": "Es-tu le premier homme qui soit né ici-bas ? Aurais-tu vu le jour bien avant les collines ?", "8": "Aurais-tu entendu ce qui s'est dit dans le conseil de Dieu ? Aurais-tu confisqué pour toi seul la sagesse ?", "9": "En fait, que sais-tu donc que nous ne sachions pas ? Qu'as-tu bien pu comprendre qui nous ait échappé ?", "10": "Il y a aussi parmi nous des anciens, des vieillards plus âgés que ton père !", "11": "Tiens-tu pour peu de chose le réconfort que Dieu t'apporte et les paroles modérées qui te sont adressées ?", "12": "Où t'emporte ton coeur ? A quoi font allusion ces clignements des yeux ?", "13": "Comment peux-tu oser t'irriter contre Dieu, et laisser échapper tous ces propos ?", "14": "Comment un être humain pourrait-il être pur ? Et comment l'être né d'une femme pourrait-il être juste ?", "15": "Or, même à ses saints anges Dieu ne fait pas confiance, le ciel n'est pas pur à ses yeux.", "16": "Combien moins l'être détestable, cet homme corrompu qui commet l'injustice comme il boirait de l'eau !", "17": "Je vais t'instruire : écoute-moi ! Je vais te dire ce que j'ai découvert,", "18": "l'enseignement des sages qu'ils tenaient de leurs pères qu'ils ont transmis sans rien cacher.", "19": "A eux seuls, le pays avait été donné, au temps où l'étranger n'était pas passé parmi eux.", "20": "Tous les jours de sa vie, le méchant se tourmente, les années réservées au tyran sont comptées.", "21": "Un bruit plein d'épouvante résonne à ses oreilles et même en temps de paix un destructeur fondra sur lui.", "22": "Il ne peut espérer revenir des ténèbres, et le glaive le guette.", "23": "Il erre çà et là : où donc trouver du pain ? Il sait que des jours sombres se préparent pour lui.", "24": "Le tourment et l'angoisse le jetteront dans l'épouvante et ils s'empareront de lui comme un roi préparé à marcher au combat,", "25": "parce que, contre Dieu il a levé le poing, et qu'il s'est élevé contre le Tout-Puissant.", "26": "Il a foncé sur lui tête baissée en s'abritant derrière un épais bouclier.", "27": "Son visage est bouffi de graisse, ses flancs lourds d'embonpoint.", "28": "Il a pour domicile des villes dévastées, dans des maisons inhabitées, tombant en ruines.", "29": "Il ne pourra pas s'enrichir, sa fortune ne tiendra pas, et sa prospérité ne s'étalera plus partout.", "30": "Il ne pourra échapper aux ténèbres. La flamme rendra secs tous ses rameaux, et il sera chassé par le souffle de Dieu.", "31": "C'est dans la fausseté qu'il a mis sa confiance. Mais il se trompe, car il récoltera la fausseté.", "32": "Avant que son jour vienne cela s'accomplira, et, jamais, sa ramure ne reverdira plus.", "33": "Il est comme une vigne qui laisserait tomber ses raisins encore verts, ou comme un olivier perdant ses fleurs.", "34": "Car la famille du méchant ne produira jamais de fruit ; les maisons qui abritent la corruption seront la proie des flammes.", "35": "Car qui conçoit le mal enfante le malheur et ce qui mûrit dans son sein le trompera lui-même."}, "16": {"1": "Alors Job répondit :", "2": "J'ai entendu beaucoup de discours de ce genre, vous êtes tous de bien piètres consolateurs !", "3": "Quand donc cesserez-vous de parler pour du vent ? Qu'est-ce qui vous incite à répliquer encore ?", "4": "Si vous étiez vous-mêmes à la place où je suis, je pourrais parler comme vous, tenir contre vous des discours, et, à votre sujet, hocher la tête.", "5": "Je vous fortifierais avec de belles phrases, je vous soulagerais en remuant mes lèvres.", "6": "Cependant, si je parle, pour autant ma souffrance n'en est pas soulagée, et si je m'en abstiens, va-t-elle me quitter ?", "7": "Oui, à l'heure présente, Dieu m'a poussé à bout, oui, tu as ravagé toute ma maisonnée.", "8": "Oui, tu m'as terrassé ! En guise de témoin, voilà ma maigreur qui m'accuse, elle dépose contre moi.", "9": "Dans sa colère, Dieu me déchire et il s'attaque à moi, il grince des dents contre moi. Mon adversaire me transperce de ses regards.", "10": "Ils ouvrent contre moi leur bouche toute grande. Leurs outrages me giflent, ils se liguent tous contre moi.", "11": "Dieu m'a livré au pouvoir des injustes, il m'a jeté en proie à des méchants.", "12": "Je vivais en repos, et il m'a secoué, il m'a pris par la nuque, et il m'a écrasé. Il m'a pris comme cible,", "13": "ses flèches m'environnent, il transperce mes reins, sans aucune pitié ma bile coule à terre.", "14": "Il m'inflige blessure après blessure. Il s'est rué sur moi comme un guerrier.", "15": "J'ai cousu sur ma peau une toile de sac, et j'ai traîné ma dignité dans la poussière.", "16": "Mon visage est rougi à force de pleurer, et l'obscurité la plus noire s'étend sur mes paupières.", "17": "Et pourtant, la violence n'a pas souillé mes mains et ma prière est sans hypocrisie.", "18": "Ne couvre pas mon sang, ô terre, et que mon cri ne soit pas étouffé.", "19": "Dès à présent : j'ai un témoin au ciel, oui j'ai dans les lieux élevés, quelqu'un qui témoigne pour moi.", "20": "Mes amis se moquent de moi : les yeux baignés de larmes, je me tourne vers Dieu.", "21": "Qu'il arbitre entre l'homme et Dieu, et entre l'homme et son ami.", "22": "Ma vie touche à sa fin et je m'en vais par le chemin d'où l'on ne revient pas."}, "17": {"1": "Ah ! Mon souffle s'épuise, mes jours s'éteignent : le sépulcre m'attend.", "2": "Je suis entouré de moqueurs. Par leurs tracasseries, ils tiennent mes yeux en éveil.", "3": "Porte-toi donc toi-même garant auprès de toi car, en dehors de toi, qui me cautionnerait ?", "4": "Car tu as fermé leur esprit à la raison ; c'est pourquoi tu ne peux les laisser l'emporter.", "5": "« Celui qui livre ses amis pour qu'on les pille, condamne ses enfants à la misère. »", "6": "Oui, Dieu a fait de moi celui dont tous se moquent ; on me crache au visage.", "7": "A force de chagrin, mes yeux se sont ternis, mon corps n'est plus qu'une ombre.", "8": "Les hommes droits sont indignés par la façon dont on me traite, et l'innocent s'élève contre ce que fait le méchant.", "9": "Le juste, malgré tout, persiste dans sa voie ; l'homme aux mains pures redouble d'énergie.", "10": "Quant à vous, retournez et rentrez tous chez vous : je ne trouverai pas de sage parmi vous !", "11": "Mes jours sont écoulés, mes projets sont anéantis, les désirs de mon coeur ont avorté.", "12": "Ils disent que la nuit va faire place au jour, que la lumière est proche, alors que les ténèbres règnent.", "13": "Mais que puis-je espérer ? C'est le séjour des morts que j'attends pour demeure, dans la région des ombres, je dresserai ma couche.", "14": "J'ai crié au sépulcre : « C'est toi qui es mon père ! » J'ai dit à la vermine : « Vous, ma mère et mes soeurs ! »", "15": "Où donc est mon espoir ? Mon espérance, qui l'aperçoit ?", "16": "Elle va descendre derrière les barreaux dans le séjour des morts quand nous irons ensemble dormir dans la poussière."}, "18": {"1": "Bildad de Chouah répondit :", "2": "Quand donc ferez-vous taire tout ce flot de paroles ? Réfléchissez et puis nous parlerons.", "3": "Pourquoi passerions-nous pour n'être que des bêtes ? A vos yeux sommes-nous stupides ?", "4": "O toi qui te meurtris par ton emportement, est-ce à cause de toi que la terre devrait rester abandonnée ? Faut-il que les rochers se déplacent pour toi ?", "5": "Oui, la lumière du méchant sûrement va s'éteindre, et sa flamme de feu cessera de briller.", "6": "La lumière elle-même s'éteindra dans sa tente, la lampe de sa vie s'obscurcira.", "7": "Son allure si ferme devient embarrassée, et ses propres desseins le feront trébucher.", "8": "Car ses pieds seront pris dans des filets tendus, et c'est parmi les mailles d'un piège qu'il avance.", "9": "Oui, un lacet le prendra au talon, un collet se refermera sur lui ;", "10": "la corde pour le prendre est cachée dans la terre, un piège l'attend sur sa route.", "11": "De toutes parts, la terreur le poursuit, s'attachant à ses pas.", "12": "Sa vigueur s'affaiblit, consumée par la faim, et la calamité se tient à ses côtés.", "13": "Elle dévorera des morceaux de sa peau. Et un fléau mortel rongera tous ses membres.", "14": "Il sera arraché du milieu de sa tente où il est en sécurité, et forcé de marcher vers le roi des terreurs.", "15": "Qu'on s'installe en sa tente : elle n'est plus à lui. Du soufre est répandu sur son habitation.", "16": "En bas, ses racines dessèchent, en haut, sa ramure se fane.", "17": "Son souvenir disparaît sur la terre, son nom n'est plus cité au-dehors, dans les rues.", "18": "Il sera repoussé de la lumière, chassé dans les ténèbres. Il sera expulsé hors du monde habité.", "19": "Il n'aura ni enfant ni aucun descendant au milieu de son peuple, et point de survivant dans son habitation.", "20": "Et ceux de l'Occident seront saisis d'effroi devant sa destinée, et tous ceux de l'Orient seront remplis d'horreur.", "21": "Voilà ce qui attend les maisons de l'injuste, et tel est le destin de qui ignore Dieu."}, "19": {"1": "Et Job répondit :", "2": "Jusques à quand me tourmenterez-vous ? Oui, jusqu'à quand allez-vous m'accabler de vos discours ?", "3": "Voilà déjà dix fois que vous me flétrissez ! N'avez-vous donc pas honte de m'outrager ainsi ?", "4": "Même s'il était vrai que j'aie fait fausse route, après tout, c'est moi seul que mon erreur concerne.", "5": "Quant à vous, si vraiment vous voulez vous montrer bien supérieurs à moi, si vous me reprochez mon humiliation,", "6": "sachez bien que c'est Dieu qui a violé mon droit et qui, autour de moi, a tendu ses filets.", "7": "Si je crie à la violence dont je suis la victime, personne ne répond, si j'appelle au secours, il n'est pas fait justice.", "8": "Il a bloqué ma route, et je ne puis passer. Il a enveloppé mes sentiers de ténèbres.", "9": "Il m'a ravi ma dignité, et la couronne de ma tête il l'a ôtée.", "10": "Il m'a détruit de tous côtés et je vais disparaître. Il a déraciné mon espoir comme un arbre.", "11": "Contre moi, il déchaîne le feu de sa colère, et il me considère comme son adversaire.", "12": "Ses bataillons, ensemble, se sont tous mis en route, et jusqu'à moi ils se sont frayé leur chemin, ils ont dressé leur camp autour de ma demeure.", "13": "Il a fait s'éloigner de moi ma parenté et ceux qui me connaissent se détournent de moi.", "14": "Mes proches m'ont abandonné, mes connaissances m'ont oublié.", "15": "Les gens de ma maison et mes propres servantes font comme si j'étais un étranger. Je ne suis plus pour eux qu'un inconnu.", "16": "J'appelle mon esclave, et il ne répond pas, même si je l'implore.", "17": "Mon haleine répugne à ma femme elle-même, et les fils de ma mère me prennent en dégoût.", "18": "Les petits enfants même me montrent leur dédain : quand je veux me lever, ils jasent sur mon compte.", "19": "Ils ont horreur de moi, tous mes amis. Ceux que j'aimais le plus se tournent contre moi.", "20": "Ma peau colle à mes os de même que ma chair et je n'ai survécu qu'avec la peau des dents.", "21": "Ayez pitié de moi, ayez pitié de moi, vous, du moins, mes amis ! Car, la main de Dieu m'a frappé.", "22": "Pourquoi vous acharner sur moi, tout comme Dieu ? N'en avez-vous donc pas assez de me persécuter ?", "23": "Oh ! si quelqu'un voulait consigner mes paroles ! Si quelqu'un voulait bien les graver dans un livre !", "24": "Que d'une pointe en fer ou d'un stylet de plomb, elles soient incisées pour toujours dans le roc !", "25": "Mais je sais, moi, que mon Défenseur est vivant : il se lèvera sur la terre pour prononcer le jugement.", "26": "Après que cette peau aura été détruite, moi, dans mon corps, je contemplerai Dieu.", "27": "Oui, moi, je le verrai prendre alors mon parti, et, de mes propres yeux, je le contemplerai. Et il ne sera plus un étranger pour moi. Ah ! mon coeur se consume d'attente au fond de moi.", "28": "Vous qui vous demandez : « Comment allons-nous le poursuivre ? » et qui trouvez en moi la racine du mal,", "29": "craignez pour vous l'épée, car votre acharnement est passible du glaive. Ainsi vous apprendrez qu'il y a bien un jugement."}, "20": {"1": "Tsophar de Naama répliqua :", "2": "A présent, mes pensées me pressent de répondre, et mon agitation ne peut se contenir.", "3": "J'entends des remontrances qui me sont une injure. Mais ma raison m'inspire la réplique.", "4": "Ne le sais-tu donc pas : depuis toujours, depuis que l'homme a été placé sur la terre,", "5": "le triomphe des gens méchants est de courte durée, la joie de l'infidèle ne dure qu'un instant.", "6": "Et quand bien même il s'élèverait jusqu'au ciel, quand de la tête il toucherait les nues,", "7": "il périra à tout jamais telle une ordure. Ceux qui le connaissaient diront : « Où donc est-il ? »", "8": "Comme un songe, il s'évanouit, on ne le trouve plus. Comme un rêve nocturne, il se dissipe.", "9": "L'oeil qui le contemplait ne pourra plus le voir, l'endroit qu'il habitait ne l'apercevra plus.", "10": "Ses fils imploreront ceux qu'il a appauvris et, de ses propres mains, il restituera sa fortune.", "11": "Ses os étaient remplis d'une ardeur juvénile qui se couchera avec lui dans la poussière.", "12": "Si la méchanceté est si douce à sa bouche, et s'il l'abrite sous sa langue,", "13": "s'il la savoure sans jamais la lâcher, s'il la retient encore sous son palais,", "14": "cet aliment se corrompra en ses entrailles et deviendra en lui comme un venin d'aspic.", "15": "Il a beau engloutir une immense fortune, il devra la vomir : Dieu la lui fera rendre.", "16": "Il a sucé un venin de serpent, il sera mis à mort par la langue de la vipère.", "17": "Non, il ne verra plus couler à flots des fleuves, des torrents de miel et de laitage ;", "18": "il devra rendre le fruit de son labeur, et il n'en profitera pas. Tout ce qu'il s'est acquis par ses affaires, il n'en jouira pas.", "19": "Puisqu'il a écrasé, abandonné les pauvres, et pillé des maisons qu'il n'avait pas bâties,", "20": "puisque son appétit s'est montré insatiable, il ne sauvera pas ce qu'il a de plus cher.", "21": "Personne n'échappait à sa voracité, c'est pourquoi son bonheur ne subsistera pas.", "22": "Au sein de l'abondance, la détresse le frappera. Tous les coups du malheur viendront fondre sur lui.", "23": "Quand il sera en train de se remplir le ventre, Dieu enverra sur lui l'ardeur de sa colère, elle pleuvra sur lui, ce sera son repas.", "24": "S'il échappe aux armes de fer, un arc de bronze viendra le transpercer ;", "25": "s'il arrache la flèche et la sort de son corps, s'il retire la pointe qui a percé son foie, les terreurs l'atteindront.", "26": "L'obscurité totale l'attend dans le secret, un feu que nul n'attise dévorera ses biens, et consumera tout ce qui reste dans sa demeure.", "27": "Le ciel dévoilera sa faute et, contre lui, la terre se dressera.", "28": "Au jour de la Colère, tous les biens qu'il a amassés dans sa maison seront balayés, emportés.", "29": "Tel est le sort que Dieu destine à ceux qui font le mal, voilà ce qu'il récoltera. C'est ce que Dieu a résolu pour lui."}, "21": {"1": "Job répondit :", "2": "Ecoutez, je vous prie, écoutez ce que je vous dis, accordez-moi du moins cette consolation.", "3": "Supportez que je parle et, quand j'aurai parlé, vous pourrez vous moquer.", "4": "Est-ce contre des hommes que se porte ma plainte ? Comment ne pas perdre patience !", "5": "Retournez-vous vers moi, vous serez stupéfaits au point de perdre la parole.", "6": "Moi-même quand j'y songe, j'en suis épouvanté, et un frisson d'horreur s'empare de mon corps.", "7": "Pourquoi les gens qui font le mal demeurent-ils en vie ? Pourquoi vieillissent-ils, en reprenant des forces ?", "8": "Leur descendance s'affermit à leurs côtés, et leurs petits-enfants prospèrent sous leurs yeux.", "9": "Leurs maisons sont paisibles, à l'abri de la crainte, et le bâton de Dieu ne vient pas les frapper.", "10": "Leurs taureaux sont toujours vigoureux et féconds, leurs vaches mettent bas sans jamais avorter.", "11": "Ils laissent courir leurs enfants comme un troupeau d'agneaux, et leurs fils vont s'ébattre.", "12": "Au rythme des cymbales et de la lyre, ils chantent, ils se réjouissent en jouant de la flûte.", "13": "Ainsi leurs jours s'écoulent dans le bonheur et c'est en un instant qu'ils rejoignent la tombe.", "14": "Or, ils disaient à Dieu : « Retire-toi de nous, nous n'avons nulle envie de connaître la vie que tu voudrais que nous menions.", "15": "Qu'est donc le Tout-Puissant pour que nous le servions ? Qu'y a-t-il à gagner à lui adresser des prières ? »", "16": "Le bonheur de ces gens n'est-il pas dans leurs mains ? Mais loin de moi l'idée de suivre leurs conseils !", "17": "Voit-on souvent s'éteindre la lampe des méchants, ou bien la ruine fondre sur eux ? Dieu leur assigne-t-il leur part de sa colère ?", "18": "Quand sont-ils pourchassés comme une paille au vent ou comme un brin de chaume qu'emporte la tempête ?", "19": "Dieu réserverait-il aux enfants du méchant la peine qu'il mérite ? Ne devrait-il pas au contraire l'infliger au méchant lui-même pour qu'il en tire la leçon ?", "20": "Que, de ses propres yeux, il assiste à sa ruine et qu'il soit abreuvé de la fureur divine.", "21": "Que lui importe donc le sort de sa maison quand il ne sera plus, quand le fil de ses mois aura été tranché ?", "22": "Pourrait-on enseigner quelque savoir à Dieu, à ce Dieu qui gouverne tous les êtres célestes ?", "23": "Un tel meurt plein de force, dans la sérénité, et en toute quiétude.", "24": "Ses flancs sont pleins de graisse et ses os pleins de moelle.", "25": "Tel autre va s'éteindre l'amertume dans l'âme, sans avoir goûté au bonheur.", "26": "Et tous deux, ils se couchent dans la poussière et ils sont recouverts par la vermine.", "27": "Oui, vos pensées, je les connais, les réflexions que vous vous faites à mon sujet.", "28": "Vous me demanderez : « Où donc est maintenant la maison du tyran ? Qu'est devenue la tente qu'habitaient les méchants ? »", "29": "Mais interrogez donc les passants du chemin, et ne contestez pas les preuves qu'ils apportent.", "30": "Oui, le jour du désastre épargne le méchant, au jour de la colère, il est mis à l'abri.", "31": "Qui osera lui reprocher en face sa conduite ? Et qui lui paiera de retour tout le mal qu'il a fait ?", "32": "Il est porté en pompe au lieu de sépulture, on veille sur sa tombe.", "33": "Les mottes du vallon qui recouvrent son corps lui sont légères. Tout un cortège a marché à sa suite, des gens sans nombre l'ont précédé.", "34": "Comment donc m'offrez-vous des consolations vaines ? Car, vraiment ce qui reste de toutes vos réponses, ce n'est que fausseté."}, "22": {"1": "Eliphaz de Témân prit la parole et dit :", "2": "Dieu aurait-il besoin des services d'un homme ? Le sage ne sert qu'à lui-même !", "3": "Importe-t-il au Tout-Puissant que tu sois juste ou non ? Quel intérêt a-t-il à te voir vivre d'une façon intègre ?", "4": "Crois-tu qu'il te fait des reproches, qu'il te traîne en justice, pour ton amour pour lui ?", "5": "Ne t'es-tu pas rendu coupable de nombreux torts ? Oui, tes péchés sont innombrables.", "6": "Tu prenais sans raison des gages de tes frères, et, de leurs vêtements, tu dépouillais les gens jusqu'à les laisser nus.", "7": "Tu ne donnais pas d'eau à l'assoiffé et, à qui avait faim, tu refusais le pain.", "8": "Tu livrais le pays à l'homme violent et tu y installais qui te favorisait.", "9": "Tu renvoyais les veuves sans rien leur accorder et tu brisais la force des orphelins.", "10": "Voilà pourquoi des pièges sont tendus tout autour de toi, voilà pourquoi soudain des frayeurs t'épouvantent.", "11": "Ne vois-tu donc pas ces ténèbres, toute cette eau qui te submerge ?", "12": "Dieu n'habite-t-il pas tout là-haut dans le ciel ? Vois la voûte étoilée, comme elle est élevée !", "13": "Mais toi, tu dis : « Dieu, que peut-il savoir ? Peut-il exercer la justice à travers les nuées ?", "14": "Les nuages le cachent et il ne peut pas voir, tandis qu'il se promène sur le pourtour du ciel. »", "15": "Tiens-tu donc à rester sur cet ancien sentier, suivi depuis toujours par ceux qui font le mal ?", "16": "Qui, prématurément, sont retranchés et dont les fondements sont comme un fleuve qui s'écoule ?", "17": "Eux qui disaient à Dieu : « Eloigne-toi de nous ! » et : « Que pourrait nous faire le Tout-Puissant ? »", "18": "Et, pourtant, il comblait leurs maisons de bien-être. Mais loin de moi l'idée de suivre leurs conseils.", "19": "Car les justes verront leur ruine et ils se réjouiront, ceux qui sont innocents les railleront, disant :", "20": "« Voilà nos adversaires : ils sont anéantis et ce qui restait d'eux le feu l'a dévoré. »", "21": "Accorde-toi donc avec Dieu, fais la paix avec lui. Ainsi tu connaîtras de nouveau le bonheur.", "22": "Accepte l'instruction émanant de sa bouche, prends à coeur ses paroles.", "23": "Si tu reviens au Tout-Puissant tu seras rétabli, tu feras disparaître le crime de ta tente.", "24": "Si tu jettes l'or pur dans la poussière et l'or d'Ophir aux cailloux du torrent,", "25": "alors le Tout-Puissant sera pour toi de l'or, et des monceaux d'argent,", "26": "car alors tu feras tes délices du Tout-Puissant, tu lèveras le visage vers Dieu.", "27": "Oui, tu l'imploreras, et il t'exaucera, et tu t'acquitteras des voeux que tu as faits.", "28": "Aux décisions que tu prendras répondra le succès, et, sur tous tes chemins, brillera la lumière.", "29": "Et si quelqu'un est abattu, tu le relèveras, car Dieu vient au secours de qui baisse les yeux.", "30": "Il délivrera même celui qui est coupable. C'est grâce à tes mains pures que cet homme sera sauvé."}, "23": {"1": "Job répondit :", "2": "Oui, maintenant encore, ma plainte est faite de révolte : je fais tous mes efforts pour étouffer mon cri.", "3": "Si je pouvais savoir où je trouverais Dieu, je me rendrais alors jusqu'à sa résidence,", "4": "je pourrais, devant lui, plaider ma juste cause, et j'aurais bien des arguments à présenter.", "5": "Je saurais sa réponse, je comprendrais enfin ce qu'il cherche à me dire.", "6": "Emploierait-il sa grande force pour plaider contre moi ? Bien au contraire ! Mais lui du moins, il me prêterait attention.", "7": "Il reconnaîtrait bien que c'est un homme droit qui s'explique avec lui. Alors j'échapperais pour toujours à mon juge.", "8": "Mais, si je vais à l'est, il n'y est pas, si je vais à l'ouest, je ne l'aperçois pas.", "9": "Si je le cherche au nord, je ne peux pas l'atteindre. Se cache-t-il au sud ? Jamais je ne le vois.", "10": "Cependant, il sait bien quelle voie j'ai suivie. Qu'il me passe au creuset, j'en sortirai pur comme l'or.", "11": "Car j'ai toujours suivi la trace de ses pas. J'ai marché sur la voie qu'il a prescrite.", "12": "Je n'ai pas refusé d'obéir à ses ordres. J'ai fait plier ma volonté pour obéir à ses paroles.", "13": "Mais lui, lorsqu'il décide, qui le fera changer ? Et tout ce qu'il désire il l'exécute.", "14": "Oui, il accomplira le décret qu'il a pris à mon sujet, comme tant d'autres qu'il a mis en réserve.", "15": "C'est pourquoi devant lui je suis plein d'épouvante et, plus j'y réfléchis, plus je suis effrayé.", "16": "Dieu m'a découragé : le Tout-Puissant m'a rempli d'épouvante.", "17": "Car ce ne sont pas les ténèbres qui me réduisent au silence ni cette obscurité qui a tout recouvert."}, "24": {"1": "Pourquoi le Tout-Puissant n'a-t-il pas réservé des temps pour exercer son jugement ? Et pourquoi ceux qui le connaissent ne voient-ils pas les jours de son intervention ?", "2": "On déplace les bornes, on vole des troupeaux et on les mène paître,", "3": "on s'empare de l'âne appartenant à l'orphelin, c'est le boeuf de la veuve que l'on retient en gage.", "4": "On empêche les pauvres de se déplacer librement. Et les malheureux du pays n'ont plus qu'à se cacher.", "5": "Tels des ânes sauvages vivant dans le désert, les malheureux s'en vont dès l'aube à leur travail, cherchant leur nourriture. La steppe doit fournir du pain pour leurs enfants,", "6": "ils doivent moissonner le fourrage des champs et faire la vendange des vignes du méchant.", "7": "Ils se couchent tout nus, faute de vêtement, sans rien pour se couvrir, même quand il fait froid.", "8": "L'averse des montagnes les laisse tout transis et, n'ayant pas d'abris, ils doivent se serrer tout contre le rocher.", "9": "On arrache de force l'orphelin au sein de sa mère, on exige des gages des malheureux.", "10": "On les fait marcher nus, privés de vêtements, et on leur fait porter des gerbes tout en les laissant affamés.", "11": "Ils pressent les olives dans les enclos d'autrui, et foulent les vendanges tout en mourant de soif.", "12": "On entend dans la ville les gens se lamenter et les blessés se plaignent. Mais Dieu ne prend pas garde à ces atrocités !", "13": "Or, contre la lumière les méchants se révoltent, ils ignorent ses voies et quittent ses sentiers.", "14": "Au point du jour, le meurtrier se lève, afin d'assassiner le pauvre et l'indigent et, quand la nuit arrive, il devient un voleur.", "15": "Les yeux de l'adultère guettent le crépuscule : « Nul oeil ne me verra », se dit-il, et il couvre son visage d'un voile.", "16": "Quand il fait sombre on force les maisons, mais, de jour, on s'enferme, refusant la lumière.", "17": "La journée de ces gens commence avec la nuit : ils sont complices des frayeurs des ténèbres.", "18": "Mais selon vous, le méchant serait emporté comme un objet léger sur la face de l'eau ! Il n'aurait sur la terre qu'un domaine maudit, il ne prendrait pas le chemin de ses vignes...", "19": "Comme un sol altéré absorbe l'eau des neiges dans la chaleur du jour, le pécheur serait englouti par le séjour des morts...", "20": "Le sein qui le porta ne se souviendrait plus de lui tandis que la vermine en ferait ses délices, et il tomberait dans l'oubli. Le péché, comme un arbre, serait déraciné.", "21": "Ces gens ont exploité la femme sans enfant, et n'ont pas été bons envers la veuve...", "22": "Non ! Dieu, par sa puissance, prolonge les jours des tyrans. Ils n'imaginaient pas rester en vie, et les voilà debout.", "23": "Dieu leur accorde d'être en sécurité, et de gagner de l'assurance sur le chemin qu'ils suivent.", "24": "Eux, en un rien de temps, ils se sont élevés, puis ils ont disparu. Ils sont tombés et, comme tous les hommes, les voilà moissonnés, ils ont été coupés comme des épis mûrs.", "25": "Qui me démentira en prétendant qu'il n'en est pas ainsi ? Qui réduira à rien le discours que je tiens ?"}, "25": {"1": "Et Bildad de Chouah prit la parole et dit :", "2": "Dieu détient un pouvoir souverain, effrayant. Il fait régner la paix dans les lieux élevés.", "3": "Peut-on compter ses troupes, et sur qui sa lumière ne se lève-t-elle pas ?", "4": "Comment un homme aurait-il raison contre Dieu ? Et comment l'être né d'une femme pourrait-il être pur ?", "5": "Si, devant lui, la lune même perd son éclat, si les étoiles ne sont pas sans tache à ses yeux,", "6": "que dire alors de l'homme qui n'est qu'un vermisseau, de l'être humain qui n'est qu'un ver ?"}, "26": {"1": "Alors Job répondit :", "2": "Ah, comme tu sais bien aider l'homme sans force, et secourir le bras qui n'a plus de vigueur !", "3": "Quel bon conseil tu donnes à celui qui se trouve dépourvu de sagesse, et comme tu répands la science à profusion !", "4": "Mais à qui donc, dis-moi, s'adressent tes discours ? De quelle inspiration émanent tes paroles ?", "5": "Tous ceux qui sont morts tremblent bien au-dessous des mers avec les êtres qui les peuplent,", "6": "car le séjour des morts est à nu devant Dieu, et l'abîme sans fond n'a rien pour se couvrir.", "7": "Il étend sur le vide la région de l'Arctique et il suspend la terre au-dessus du néant.", "8": "Il enserre les eaux dans ses nuées épaisses, mais jamais, sous leur poids, les nuages n'éclatent.", "9": "Il a couvert d'un voile la face de son trône en étendant sur lui son épaisse nuée.", "10": "Il a tracé un cercle sur la face des eaux, au lieu où la lumière rencontre les ténèbres.", "11": "Les colonnes du ciel frémissent, épouvantées, à sa menace.", "12": "Par sa puissance, il agite la mer ; par son intelligence, il en brise le monstre.", "13": "Sous l'effet de son souffle, le ciel devient serein. Quant au serpent fuyard, sa main l'a transpercé.", "14": "Cependant, ce n'est là qu'une infime partie de ce qu'il accomplit, dont nous ne percevons qu'un murmure léger. Qui pourra donc comprendre les éclats de tonnerre de sa puissance ?"}, "27": {"1": "Job prononça un nouveau discours :", "2": "Par le Dieu vivant qui refuse de me rendre justice et par le Tout-Puissant qui m'a aigri le coeur,", "3": "tant qu'un reste de vie subsistera en moi, et tant que le souffle de Dieu sera dans mes narines,", "4": "je jure que mes lèvres ne diront rien de faux et que, jamais, ma langue ne dira de mensonge.", "5": "Loin de moi la pensée de vous donner raison ! Jusqu'à mon dernier souffle, non, je ne renoncerai pas à affirmer mon innocence.", "6": "Je maintiens fermement que ma conduite est juste, je ne faiblirai pas car ma conscience ne me reproche pas ce qu'a été ma vie.", "7": "Oh ! que ce soit mon ennemi qui soit considéré comme étant le coupable, et que mon adversaire ait le sort des méchants.", "8": "Que peut espérer le méchant quand il est retranché, quand Dieu lui prend la vie ?", "9": "Dieu entend-il son cri quand la détresse fond sur lui ?", "10": "Trouve-t-il du plaisir auprès du Tout-Puissant ? Lui adressera-t-il sa prière en tout temps ?", "11": "Je vous enseignerai quelle est l'action de Dieu ; je ne cacherai pas ce que désire le Tout-Puissant.", "12": "Vous tous, vous le savez fort bien ! Alors pourquoi vous perdre dans des raisonnements absurdes ?", "13": "Voici la part que Dieu a réservée pour le méchant, et le lot qu'un tyran reçoit du Tout-Puissant :", "14": "si ses fils sont nombreux, le glaive les attend, et ses petits-enfants souffriront de la faim.", "15": "La peste engloutira tous ceux qui survivront, leurs veuves elles-mêmes ne les pleureront pas.", "16": "S'il amasse l'argent comme de la poussière, et, comme de la boue, entasse des habits,", "17": "qu'il les entasse donc : le juste s'en revêtira, les innocents auront son argent en partage.", "18": "La maison qu'il bâtit vaut celle d'une teigne, c'est comme la cabane que se fait un guetteur.", "19": "Il se couche avec ses richesses, c'est la dernière fois. Lorsqu'il ouvre les yeux, il ne retrouve rien.", "20": "Les terreurs le submergent comme une inondation au milieu de la nuit, un tourbillon l'enlève.", "21": "Le vent d'orient l'emporte et le fait disparaître, il l'arrache à son lieu.", "22": "On lance contre lui des flèches sans pitié. Lui s'efforce de fuir cette main menaçante.", "23": "On applaudit sa ruine. Du lieu qu'il habitait, on siffle contre lui."}, "28": {"1": "Il existe des lieux d'où l'on extrait l'argent, il y a des endroits où l'on affine l'or.", "2": "On sait comment extraire le fer de la poussière, fondre le minerai pour en tirer le cuivre.", "3": "On fait reculer les frontières des ténèbres sous terre, on explore les mines, on va chercher les pierres noires dans d'opaques ténèbres.", "4": "Dans les galeries que l'on perce, à l'endroit où le pied a perdu tout appui, les mineurs se balancent, suspendus dans le vide, loin des autres humains.", "5": "La terre qui nous donne le pain qui nous nourrit se voit bouleversée jusqu'en ses profondeurs, tout comme par un feu.", "6": "C'est dans ses roches qu'on trouve les saphirs et la poussière d'or.", "7": "L'oiseau de proie ignore quel en est le sentier, et l'oeil de l'épervier ne l'a pas repéré.", "8": "Les plus fiers animaux ne l'ont jamais foulé, le lion n'y passe pas.", "9": "On s'attaque au granit, on remue les montagnes jusqu'en leurs fondements.", "10": "Au milieu des rochers, l'homme ouvre des tranchées : rien de précieux n'échappe à son regard.", "11": "Il arrête le cours des eaux et amène au grand jour les richesses cachées.", "12": "Mais, quant à la sagesse, où peut-on la trouver ? Où donc l'intelligence a-t-elle sa demeure ?", "13": "L'homme ne connaît pas quelle en est la valeur, et elle est introuvable au pays des vivants.", "14": "L'abîme affirme : « Elle n'est pas ici. » Et l'océan déclare : « Elle n'est point chez moi. »", "15": "On ne peut l'acquérir avec de l'or massif, on ne peut l'acheter en pesant de l'argent.", "16": "Elle ne se compare pas avec de l'or d'Ophir ou le précieux onyx, ni avec du saphir.", "17": "Ni l'or, ni le cristal n'ont autant de valeur, on ne l'échange pas contre un vase d'or fin.", "18": "Le corail et l'albâtre ne sont rien auprès d'elle. La sagesse vaut plus que des perles précieuses.", "19": "La topaze éthiopienne n'égale pas son prix, et l'or le plus fin même n'atteint pas sa valeur.", "20": "Mais alors, la sagesse, d'où provient-elle ? Et où l'intelligence a-t-elle sa demeure ?", "21": "Elle se cache aux yeux de tout être vivant, elle se dissimule à l'oeil vif des oiseaux.", "22": "L'abîme et la mort disent : « Nous avons seulement entendu parler d'elle. »", "23": "Car c'est Dieu seul qui sait le chemin qu'elle emprunte. Oui, il en connaît la demeure.", "24": "Car son regard parcourt le monde entier, et tout ce qui se passe sous le ciel, il le voit.", "25": "C'est lui qui a fixé la pesanteur du vent, et donné leur mesure à tous les océans.", "26": "Lorsqu'il a établi une loi pour la pluie, et tracé un chemin aux éclairs, au tonnerre,", "27": "c'est alors qu'il l'a vue et en a fait l'éloge. Il a posé les fondements de la sagesse et l'a sondée.", "28": "Puis il a dit à l'homme : « Révérer le Seigneur, voilà la vraie sagesse ! Se détourner du mal, voilà l'intelligence ! »"}, "29": {"1": "Job prononça un autre discours :", "2": "Qui me fera revivre les saisons d'autrefois, comme en ces jours passés où Dieu veillait sur moi,", "3": "où il faisait briller sa lampe sur ma tête et qu'avec sa lumière j'affrontais les ténèbres ?", "4": "Ah ! si j'étais encore aux jours de ma vigueur, quand ma demeure jouissait de l'amitié de Dieu,", "5": "et quand le Tout-Puissant était encore à mes côtés, quand tout autour de moi s'ébattaient mes enfants,", "6": "quand je baignais mes pieds dans la crème du lait et quand le roc versait pour moi des torrents d'huile.", "7": "Lorsque je me rendais aux portes de la ville, quand je dressais mon siège sur la place publique,", "8": "les jeunes me voyaient et ils se retiraient, les vieillards se levaient et ils restaient debout,", "9": "les notables arrêtaient leurs propos et se mettaient une main sur la bouche.", "10": "Les grands baissaient la voix et ils tenaient leur langue collée à leur palais.", "11": "Celui qui m'écoutait me déclarait heureux, celui qui me voyait parlait de moi en bien.", "12": "Car je sauvais le pauvre qui appelait à l'aide ainsi que l'orphelin privé de tout secours.", "13": "Ceux qui allaient mourir me bénissaient, et je mettais la joie dans le coeur de la veuve.", "14": "J'endossais la justice : c'était mon vêtement. Ma robe et mon turban, c'était ma probité.", "15": "J'étais l'oeil de l'aveugle et les pieds du boiteux,", "16": "et j'étais comme un père pour ceux qui étaient pauvres. J'examinais à fond le cas des inconnus.", "17": "Je brisais les mâchoires de l'homme violent et je lui arrachais la proie d'entre les dents.", "18": "Je me disais alors : « Je mourrai dans mon nid, j'aurai des jours nombreux comme les grains de sable.", "19": "La source de l'eau vive baignera mes racines, la rosée passera la nuit sur ma ramure.", "20": "Ma gloire auprès de moi se renouvellera et, dans ma main, mon arc rajeunira. »", "21": "Alors on m'écoutait attendant mon avis et l'on faisait silence pour avoir mon conseil.", "22": "Lorsque j'avais parlé, on ne discutait pas. Ma parole, sur eux, se répandait avec douceur.", "23": "Et ils comptaient sur moi comme on attend la pluie. Ils ouvraient grand la bouche, comme pour recueillir les ondées du printemps.", "24": "Quand je leur souriais ils n'osaient pas y croire, on ne pouvait éteindre l'éclat de mon visage.", "25": "C'est moi qui choisissais la voie qu'ils devaient suivre. Je siégeais à leur tête, je trônais comme un roi au milieu de ses troupes, comme un consolateur pour les gens affligés."}, "30": {"1": "Mais hélas, aujourd'hui me voilà la risée de gamins dont les pères étaient si méprisables que je n'aurais daigné les mettre avec mes chiens pour garder mon troupeau.", "2": "D'ailleurs, qu'aurais-je fait des efforts de leurs bras ? Leur vigueur s'en allait :", "3": "épuisés par la faim et par les privations, ils rôdaient dans la steppe lugubre et isolée.", "4": "Ils arrachaient l'herbe salée au milieu des buissons, ils prenaient les racines du genêt comme pain.", "5": "Ils ont été chassés du milieu de leur peuple, on criait après eux comme après des voleurs.", "6": "Ils hantaient les cavernes au flanc des précipices, ils logeaient dans des grottes ou des trous de la terre.", "7": "Au milieu des épines retentissaient leurs cris, ils se couchaient à l'abri des broussailles.", "8": "Ces êtres insensés et innommables ont été refoulés hors du pays.", "9": "Me voici devenu l'objet de leurs chansons, celui dont tous se moquent.", "10": "Ils ont horreur de moi, et s'éloignent de moi, ou bien, sans hésiter, me crachent au visage.", "11": "Car il a détendu la corde de mon arc, et il m'a humilié. Aussi n'ont-ils plus envers moi la moindre retenue.", "12": "Ils sont nombreux, à ma droite, ils se lèvent et me font lâcher pied, ils se fraient un accès jusqu'à moi pour me perdre.", "13": "Ils coupent ma retraite, travaillant à ma ruine, sans avoir besoin d'aide.", "14": "Ils arrivent sur moi par une large brèche, et ils se précipitent au milieu des décombres.", "15": "La terreur m'envahit, ma dignité s'évanouit ; comme en un coup de vent, mon bonheur a passé, chassé comme un nuage.", "16": "Et maintenant, ma vie s'échappe. Car des jours d'affliction ont fondu sur mon être.", "17": "La nuit perce mes os, je suis écartelé, et le mal qui me ronge ne prend pas de repos.", "18": "Avec toute sa force, il s'agrippe à mon vêtement, comme un col, il m'enserre.", "19": "Dieu m'a précipité au milieu de la fange, et je ne vaux pas mieux que poussière et que cendre.", "20": "De mes cris je t'implore, et tu ne réponds pas. Je me tiens devant toi et tu ne fais rien d'autre que de me regarder.", "21": "Que tu es devenu cruel à mon égard ! De ta main vigoureuse, tu t'acharnes sur moi !", "22": "Tu m'as fait enlever sur les chevaux du vent, et tu me fais tanguer au sein de l'ouragan.", "23": "Je ne le sais que trop : tu me mènes à la mort, au lieu de rendez-vous de tout être vivant.", "24": "Mais celui qui périt n'étend-il pas la main ? Celui qui est dans le malheur ne crie-t-il pas ?", "25": "Je pleurais autrefois avec ceux dont la vie est dure, et je compatissais à la peine du pauvre.", "26": "J'espérais le bonheur, et le malheur est arrivé, j'attendais la lumière et les ténèbres sont venues.", "27": "Tout mon être intérieur bouillonne sans relâche. Des jours d'humiliation sont venus m'affronter.", "28": "Je m'avance, l'air sombre, et sans voir le soleil. Au milieu de la foule je me dresse et je hurle.", "29": "C'est comme si j'étais un frère du chacal ou un compagnon de l'autruche.", "30": "Ma peau noircit sur moi, mes os sont consumés par le feu de la fièvre.", "31": "Ma lyre ne sert plus que pour des airs funèbres, ma flûte n'accompagne que le chant des pleureurs."}, "31": {"1": "Pourtant, j'avais conclu un pacte avec mes yeux : ils ne devaient jamais porter un regard chargé de désir sur une jeune fille.", "2": "Car quelle part Dieu pourrait-il me réserver d'en haut ? Quel serait l'héritage que me destinerait du haut des cieux le Tout-Puissant ?", "3": "En effet, le malheur n'est-il pas réservé à ceux qui sont injustes et la tribulation à ceux qui font le mal ?", "4": "Et ne voit-il pas comment je me comporte ? Ne tient-il pas le compte de tous mes faits et gestes ?", "5": "Ai-je vécu dans le mensonge ? Mon pied s'est-il hâté pour commettre la fraude ?", "6": "Que Dieu me pèse sur la balance juste, et il constatera mon innocence.", "7": "Si mes pas ont dévié du droit chemin, si mon coeur a suivi les désirs de mes yeux, et si quelque souillure m'a rendu les mains sales,", "8": "alors, ce que je sème, qu'un autre le consomme, et que l'on déracine ce que j'avais planté.", "9": "Si je me suis laissé séduire par une femme, ou si j'ai fait le guet devant la porte de mon voisin,", "10": "qu'alors ma femme tourne la meule pour un autre, et qu'elle soit livrée aux désirs d'autres hommes !", "11": "Car c'est une infamie, un crime qui relève du tribunal des juges,", "12": "c'est un feu qui dévore jusque dans l'abîme infernal et qui me priverait de tout mon revenu.", "13": "Si je n'ai pas fait droit à ma servante ou à mon serviteur quand, avec moi, ils avaient un litige,", "14": "je ne saurai que faire quand Dieu se lèvera pour me juger, je ne saurai que lui répondre quand il demandera des comptes.", "15": "Celui qui m'a tissé dans le sein de ma mère, ne les a-t-il pas faits, eux, tout autant que moi ? Oui, c'est le même Dieu qui nous a tous formés dans le sein maternel.", "16": "Me suis-je donc soustrait aux requêtes des pauvres, ou bien ai-je déçu le regard plein d'espoir des veuves ?", "17": "Ai-je mangé mon pain tout seul, sans partager avec un orphelin ?", "18": "Non, depuis ma jeunesse, j'ai été pour lui comme un père auprès duquel il a grandi. Dès le sein de ma mère, j'ai servi de guide à la veuve.", "19": "Ai-je vu l'indigent privé de vêtement, et le nécessiteux manquant de couverture,", "20": "sans leur donner une occasion de me bénir pour avoir pu se réchauffer sous la toison de mes brebis ?", "21": "Si j'ai brandi le poing contre un homme innocent, me sachant soutenu au tribunal,", "22": "alors que mon épaule s'arrache de mon corps et que mon avant-bras se rompe au coude !", "23": "En fait, j'ai toujours redouté le châtiment de Dieu : je ne peux rien devant sa majesté.", "24": "Ai-je placé ma confiance dans l'or ? Ai-je dit à l'or fin : « Tu es mon assurance » ?", "25": "Ai-je tiré ma joie de ma grande fortune et de ce que mes mains avaient beaucoup gagné ?", "26": "Quand j'ai contemplé le soleil dans toute sa splendeur ou quand j'ai vu la lune avancer dans le ciel majestueusement,", "27": "mon coeur s'est-il laissé séduire secrètement, leur ai-je envoyé des baisers ?", "28": "En agissant ainsi, j'aurais commis un crime passible de justice, car j'aurais été traître envers le Dieu du ciel.", "29": "Ai-je trouvé plaisir à voir mon ennemi plongé dans l'infortune ? Ai-je sauté de joie lorsque le malheur l'atteignait ?", "30": "Moi qui n'aurais jamais autorisé ma langue à commettre une faute en demandant sa mort par des imprécations...", "31": "Voyez ce que déclarent ceux que j'ai abrités : « Qui n'a-t-il pas nourri de viande à satiété ? »", "32": "Jamais un étranger n'a dû coucher dehors, j'ouvrais toujours ma porte au voyageur.", "33": "Ai-je caché mes péchés comme Adam, afin d'enfouir mes fautes en moi-même ?", "34": "Parce que j'avais peur de l'opinion des foules, ou bien par crainte du mépris des familles, suis-je resté muet, n'osant franchir ma porte ?", "35": "Ah ! si j'avais quelqu'un qui veuille m'écouter ! Voilà mon dernier mot. Que le Dieu tout-puissant me donne sa réponse. Quant à l'acte d'accusation rédigé par mon adversaire,", "36": "je le mettrais sur mon épaule, je m'en ceindrais le front comme d'un diadème.", "37": "Et je lui rendrais compte de chacun de mes actes, j'avancerais vers lui aussi digne qu'un prince.", "38": "Si mes terres m'ont accusé, si j'ai fait pleurer leurs sillons,", "39": "si j'ai joui de leurs produits sans les avoir payés, et si j'ai opprimé ceux qui s'en occupaient,", "40": "alors qu'au lieu de blé, il y pousse des ronces, et des orties à la place de l'orge. C'est ici que finissent les paroles de Job."}, "32": {"1": "Comme Job persistait à se considérer innocent, ces trois hommes cessèrent de lui répondre.", "2": "Alors Elihou, fils de Barakeel, de Bouz, et du groupe familial de Ram, fut pris d'une grande indignation. Il se mit en colère contre Job parce que celui-ci se disait juste aux yeux de Dieu.", "3": "Il était aussi en colère contre ses trois amis parce qu'ils n'avaient pas trouvé comment lui répondre, et qu'ils avaient ainsi condamné Dieu.", "4": "Elihou avait attendu avant de s'adresser à Job, parce que les trois amis étaient plus âgés que lui.", "5": "Mais lorsque Elihou s'aperçut qu'ils n'avaient plus rien à lui répondre, il se mit en colère.", "6": "Elihou, fils de Barakeel, de Bouz, prit donc la parole et dit : Moi, je suis jeune ; vous, vous êtes âgés. C'est pourquoi j'ai eu peur, oui, j'ai craint de vous exposer ce que je sais.", "7": "Je me disais : « Ceux qui ont un âge avancé sauront parler, l'expérience de l'âge fera connaître la sagesse. »", "8": "Mais, en réalité, en l'homme, c'est l'Esprit, l'inspiration du Tout-Puissant qui lui donne l'intelligence.", "9": "Un grand nombre d'années ne rend pas forcément plus sage et ce ne sont pas les vieillards qui comprennent ce qui est juste.", "10": "C'est pourquoi je te prie : écoute-moi aussi et j'exposerai mon savoir.", "11": "Jusqu'ici, j'attendais, j'écoutais vos discours et vos raisonnements pour vous laisser critiquer ses propos.", "12": "Avec toute mon attention j'ai suivi vos paroles, mais aucun de vous trois n'a pu convaincre Job, aucun de vous n'a réfuté ses dires.", "13": "Surtout ne dites pas : « Nous, nous savons ce qu'il en est : Dieu seul, et non pas l'homme, peut triompher de lui. »", "14": "Pourtant ce n'est pas contre moi que Job a dirigé tous ses propos. Je ne lui répondrai donc pas avec des mots comme les vôtres.", "15": "Les voilà tout déconcertés, ils n'ont plus rien à dire. Les mots leur font défaut.", "16": "J'attendrais vainement : ils ne parleront plus, ils se sont arrêtés de donner la réplique.", "17": "Je veux donc, moi aussi, répondre pour ma part, exposer mon savoir,", "18": "car j'ai beaucoup d'idées, en moi, et mon esprit me presse de parler.", "19": "Voici : dans mon être intérieur, c'est comme un vin nouveau qui serait sous pression, comme des outres neuves sur le point d'éclater.", "20": "Ainsi je parlerai pour respirer à l'aise, j'ouvrirai donc la bouche et je répliquerai.", "21": "Je veux être impartial et ne flatter personne.", "22": "D'ailleurs, je ne sais pas l'art de la flatterie, et celui qui m'a fait m'enlèverait bien vite."}, "33": {"1": "Maintenant, Job, écoute ce que j'ai à te dire, et prête bien l'oreille à toutes mes paroles ;", "2": "voici, j'ouvre la bouche, et ma langue s'exprime.", "3": "Mes mots proviennent d'un coeur sincère, ma bouche exposera la science en toute vérité.", "4": "Oui, c'est l'Esprit de Dieu qui m'a formé, c'est le souffle du Tout-Puissant qui me fait vivre.", "5": "Si tu peux, réponds-moi, prends position et fais-moi face.", "6": "Car voici, devant Dieu je suis semblable à toi, j'ai été, comme toi, façonné dans l'argile.", "7": "Ainsi tu ne trembleras pas de frayeur devant moi et je ne t'écraserai pas.", "8": "Tu as dit devant moi, et j'ai bien entendu le son de tes paroles :", "9": "« Je suis pur, sans péché, je suis net et exempt de faute.", "10": "Cependant, Dieu invente contre moi des prétextes, et il me considère comme son ennemi :", "11": "il a mis mes pieds dans des fers et il surveille tous mes pas. »", "12": "En cela, tu n'as pas raison, laisse-moi te le dire, car Dieu est bien plus grand que l'homme.", "13": "Pourquoi lui fais-tu un procès ? Il n'a de compte à rendre pour aucun de ses actes.", "14": "Et pourtant, Dieu nous parle, tantôt d'une manière et puis tantôt d'une autre. Mais l'on n'y prend pas garde.", "15": "Il parle par des songes et des visions nocturnes, quand un profond sommeil accable les humains endormis sur leur couche.", "16": "Alors il se révèle à l'oreille des hommes, scellant les instructions dont il les avertit,", "17": "afin d'écarter l'homme de ses agissements, de le préserver de l'orgueil.", "18": "Ainsi, il gardera sa vie hors de la tombe et la préservera des coups du javelot.", "19": "Ou encore, il corrige l'homme par la souffrance qui le tient sur sa couche, lorsque ses os s'agitent sans arrêt.", "20": "Le voilà dégoûté de toute nourriture, il n'a plus d'appétit pour les mets les plus fins.", "21": "A vue d'oeil, son corps dépérit et ses os qu'on ne voyait pas sont maintenant saillants.", "22": "De la fosse, il s'approche et sa vie est livrée aux anges de la mort.", "23": "Mais s'il se trouve auprès de lui un ange interprète de Dieu, un parmi les milliers, pour lui faire savoir quel est le droit chemin,", "24": "qui ait pitié de lui et qui demande à Dieu : « Délivre-le du gouffre, qu'il n'y descende pas, j'ai trouvé sa rançon »,", "25": "alors sa chair retrouve sa fraîcheur juvénile, et il revient aux jours de sa jeunesse.", "26": "Il peut invoquer Dieu, qui lui rend sa faveur, il se présente à lui avec des cris de joie. Car Dieu le reconnaît à nouveau comme juste.", "27": "Il se met à chanter et, devant tout le monde, il dit : « J'avais péché et enfreint la justice, et je n'ai pas subi ce que je méritais.", "28": "Car Dieu a délivré mon être de la fosse et il a maintenu ma vie dans la lumière. »", "29": "Vois, Dieu fait tout cela deux fois, trois fois pour l'homme,", "30": "pour le détourner de la tombe et pour l'illuminer de la lumière des vivants.", "31": "Sois donc attentif, Job, écoute-moi ! Tais-toi, que je puisse parler.", "32": "Toutefois, si tu as quelque chose à répondre, dis-le, réplique-moi, car je serais heureux de te donner raison.", "33": "Si tu n'as rien à dire, alors écoute-moi, tais-toi, et je t'apprendrai la sagesse."}, "34": {"1": "Elihou poursuivit son discours :", "2": "O vous qui êtes sages, écoutez mes paroles, et vous, gens de science, prêtez votre attention !", "3": "Car l'oreille discerne la valeur des paroles, comme le palais juge du goût des aliments.", "4": "Examinons ensemble, pour nous, ce qui est juste. Et cherchons entre nous ce qui est bien.", "5": "Voici ce qu'a prétendu Job : « Je suis dans mon bon droit, mais Dieu me refuse justice.", "6": "Alors que je suis juste je passe pour menteur. Je suis percé de flèches sans avoir commis de péché. »", "7": "Quel homme est comme Job, pour boire l'insolence comme on boirait de l'eau ?", "8": "Il fait cause commune avec les malfaiteurs et marche en compagnie de ceux qui sont méchants.", "9": "N'a-t-il pas dit lui-même : « L'homme ne gagne rien à vouloir plaire à Dieu » ?", "10": "Aussi, écoutez-moi, vous qui êtes sensés : il est inconcevable que Dieu fasse le mal, et que le Tout-Puissant pratique l'injustice,", "11": "car il rend à chaque homme selon ce qu'il a fait, et il traite chacun selon son attitude.", "12": "Oh, non en vérité, Dieu n'agit jamais mal, jamais le Tout-Puissant ne fausse la justice.", "13": "Qui donc l'a établi gouverneur de la terre ou qui lui a remis le soin du monde entier ?", "14": "Oui, s'il portait sur lui toute son attention, s'il ramenait à lui son Esprit et son souffle,", "15": "toutes les créatures expireraient ensemble ; l'homme retournerait aussi à la poussière.", "16": "Si tu as du bon sens, écoute donc ceci, et sois bien attentif à mes paroles.", "17": "Un ennemi du droit pourrait-il gouverner ? Oses-tu condamner le Juste, le Puissant ?", "18": "Celui qui dit aux rois : « Tu n'es qu'un scélérat », et qui traite les grands de criminels,", "19": "ne favorise pas les princes, et ne fait pas passer le riche avant le pauvre. Ils sont, en effet, tous les deux l'ouvrage de ses mains.", "20": "En un instant, ils meurent : au milieu de la nuit, un peuple se révolte, alors ils disparaissent ; on dépose un tyran sans qu'une main se lève,", "21": "car Dieu observe la conduite de l'homme, et il a les regards sur tous ses faits et gestes.", "22": "Car il n'y a pour lui aucune obscurité, pas d'épaisses ténèbres où pourraient se cacher les artisans du mal.", "23": "Oui, Dieu n'a pas besoin d'épier longtemps un homme pour le faire assigner devant lui en justice.", "24": "Sans une longue enquête, il brise les tyrans et met d'autres gens à leur place.", "25": "Car il connaît leurs oeuvres. Aussi, en pleine nuit, soudain, il les renverse, et on les foule aux pieds.", "26": "Comme des criminels, il les frappe en public.", "27": "Ils lui tournaient le dos et ignoraient toutes ses directives.", "28": "Car ils ont fait monter vers lui le cri des pauvres et il a entendu les cris des opprimés.", "29": "S'il garde le silence, qui le condamnera ? Et s'il cache sa face, qui pourra le voir malgré tout ? Oui, il en est ainsi pour les nations et pour les hommes,", "30": "pour empêcher que règne un souverain injuste et qu'on tende des pièges au peuple.", "31": "Qu'un homme dise à Dieu : « J'ai eu mon châtiment, je ne me rendrai plus coupable.", "32": "Ce que je n'ai pas vu, toi, fais-le-moi connaître. Si j'ai commis des fautes, je ne le ferai plus » ?", "33": "Dieu devrait-il consulter ton avis pour juger un tel homme ? Qu'en dis-tu, toi, qui critiques ses voies ? Puisque c'est toi qui prétends statuer et non pas moi, dis donc ce que tu sais !", "34": "Les hommes de bon sens aussi bien que les sages qui m'auront entendu conviendront avec moi :", "35": "Job parle sans savoir et ses paroles manquent d'intelligence.", "36": "Que son épreuve aille jusqu'à son terme puisqu'il répond à la manière des injustes.", "37": "Car, en plus de sa faute, voilà qu'il se révolte, il sème le doute parmi nous et puis il multiplie ses propos contre Dieu."}, "35": {"1": "Elihou poursuivit en disant :", "2": "Penses-tu être dans ton droit quand tu affirmes : « Oui, je suis juste aux yeux de Dieu ! » ?", "3": "Et tu ajoutes : « A quoi me sert-il donc d'éviter le péché ? » et : « Quel profit Dieu peut-il en tirer ? »", "4": "Moi, je te répondrai ainsi qu'à tes amis.", "5": "Vois le ciel et regarde, contemple les nuages : combien ils te dominent !", "6": "Or, si tu agis mal, en quoi nuis-tu à Dieu ? Multiplie tes révoltes, quel tort lui causes-tu ?", "7": "Et si tu agis bien, que lui apportes-tu ? Que reçoit-il de toi ?", "8": "Car ta méchanceté n'atteint que tes semblables, de même ta justice n'est utile qu'aux hommes.", "9": "Le poids de l'oppression fait crier les victimes, sous le poing des puissants on appelle au secours.", "10": "Mais nul ne songe à dire : « Où est Dieu qui m'a fait ? Lui qui, en pleine nuit, donne des chants joyeux,", "11": "lui qui nous instruit mieux que les bêtes des champs et qui nous rend plus sages que les oiseaux du ciel ? »", "12": "Alors on crie, mais Dieu ne répond pas, à cause de l'orgueil de ceux qui font le mal.", "13": "Oui, c'est en vain qu'ils crient car Dieu n'exauce pas : le Tout-Puissant n'y fait pas attention.", "14": "Combien moins t'exaucera-t-il, toi qui prétends que tu ne le vois pas, que tu lui as soumis ta cause et qu'il tarde à agir.", "15": "Parce que sa colère n'intervient pas encore et qu'il ne semble guère faire attention à la révolte,", "16": "Job a la bouche pleine de paroles en l'air et multiplie les discours insensés."}, "36": {"1": "Elihou continua en ces termes :", "2": "Accepte encore un peu que je t'enseigne, car il y a encore beaucoup à dire pour la cause de Dieu.", "3": "De loin, je tirerai ma science, oui, de très loin, et je rendrai justice à celui qui m'a fait.", "4": "Car vraiment, mes discours ne sont pas des mensonges. Et je m'adresse à toi avec un savoir sûr.", "5": "Vois combien Dieu est grand ! Il n'a de dédain pour personne, oui, il est grand, ses décisions sont fermes.", "6": "Il ne permettra pas que vive le méchant, il fait justice aux pauvres,", "7": "il ne détourne pas ses yeux des hommes justes, mais il les fait asseoir sur le trône des rois. Il les y établit pour siéger à jamais, et il les fait grandir.", "8": "S'ils sont liés de chaînes ou pris dans les liens du malheur,", "9": "c'est qu'il leur dénonce leurs actes, les fautes que dans leur orgueil ils ont commises.", "10": "Il ouvre leurs oreilles aux avertissements et il leur dit : « Détournez-vous du mal. »", "11": "S'ils écoutent, et se soumettent, ils finissent leurs jours dans le bonheur, et leurs années s'achèvent dans les délices.", "12": "Mais s'ils n'écoutent pas, ils auront à subir les coups du javelot et ils expireront, faute d'avoir reçu la connaissance.", "13": "Quant à ceux qui rejettent Dieu ils gardent leur colère, ils ne crient pas à l'aide quand Dieu les lie de chaînes.", "14": "Aussi, leur vie s'éteint en pleine fleur de l'âge, ils la terminent parmi les débauchés.", "15": "Mais Dieu délivre l'affligé par son affliction même, et c'est par la souffrance qu'il le dispose à l'écouter.", "16": "Toi aussi, il t'arrachera à la détresse pour t'établir au large sans rien pour te gêner, et pour charger ta table d'aliments savoureux.", "17": "Mais maintenant tu es atteint par le châtiment des méchants, la justice et le jugement se sont saisis de toi.", "18": "Que la colère ne t'incite donc pas à te moquer de Dieu, et ne t'égare pas parce que la rançon est bien trop grande.", "19": "Tes cris suffiraient-ils ou même tes plus grands efforts, pour te tirer de peine ?", "20": "Ne soupire donc pas après la nuit qui balaiera les peuples !", "21": "Fais attention ! Ne te tourne pas vers le mal ! Car la souffrance t'y dispose.", "22": "Vois, Dieu est souverain par sa puissance. Quel maître enseigne comme lui ?", "23": "Qui lui a imposé le chemin qu'il doit suivre ? Qui lui a jamais dit : « Ce que tu fais est mal » ?", "24": "Mais souviens-toi plutôt de célébrer son oeuvre que chantent les humains.", "25": "Tout le monde la voit, tout être humain la regarde de loin.", "26": "Vois combien Dieu est grand, sa grandeur nous échappe. Nul ne peut calculer le nombre de ses ans.", "27": "Oui, c'est lui qui attire les gouttelettes d'eau, il les distille en pluie, il en fait de la brume qui tombera en pluie.", "28": "Les nuées la répandent et elles la déversent en trombes sur les hommes.", "29": "Qui prétendrait comprendre l'expansion des nuages et les coups de tonnerre dont retentit sa tente ?", "30": "Vois, tout autour, scintiller ses éclairs ; c'est lui encore qui recouvre les profondeurs des mers.", "31": "Par tous ces éléments, Dieu régit les nations, et il pourvoit les hommes de nourriture en abondance.", "32": "Et ses deux mains recèlent des éclairs auxquels il assigne une cible.", "33": "Le bruit de son tonnerre annonce sa venue, et même les troupeaux pressentent son approche."}, "37": {"1": "A ce spectacle, mon coeur s'emballe, on dirait qu'il voudrait bondir hors de sa place.", "2": "Ecoutez, écoutez le fracas de la voix de Dieu, et tous ces grondements qui sortent de sa bouche", "3": "et vont rouler dans toute l'étendue du ciel. Et ses éclairs atteignent les confins de la terre.", "4": "Puis une voix rugit : il fait tonner sa voix majestueuse, il ne retient plus ses éclairs lorsqu'on entend sa voix.", "5": "Oui, sa voix tonne de façon extraordinaire, il fait de grandes choses dépassant notre entendement.", "6": "Car il dit à la neige de tomber sur la terre, et il commande aux pluies, même aux pluies torrentielles.", "7": "Il paralyse ainsi l'activité humaine, afin que tous les hommes sachent que c'est bien là son oeuvre.", "8": "Les animaux eux-mêmes se terrent dans leurs gîtes et ils s'abritent au fond de leurs repaires.", "9": "Des profondeurs australes surgit un ouragan, et des vents d'aquilon amènent la froidure.", "10": "Sous le souffle de Dieu, l'eau se transforme en glace, les étendues liquides se figent en un bloc.", "11": "Puis le beau temps revient, entraînant les nuages, dispersant les nuées chargées de ses éclairs.", "12": "Sa main les fait tourbillonner, tournoyer selon ses desseins, afin qu'ils exécutent tout ce qu'il leur commande sur la face du monde.", "13": "S'agit-il de frapper la terre du bâton ou de lui témoigner de la bonté ? Ce sont eux qu'il délègue.", "14": "Ecoute cela, Job, arrête-toi, et réfléchis aux merveilles de Dieu.", "15": "Sais-tu comment Dieu contrôle ces choses, comment il fait jaillir l'éclair de ses nuages ?", "16": "Sais-tu comment les nues conservent l'équilibre ? Ce sont là les merveilles de celui dont la science atteint la perfection.", "17": "Toi dont les habits sont trop chauds, lorsque languit la terre sous le vent du midi,", "18": "peux-tu aider Dieu à étendre la voûte des nuées et la rendre solide pareille à un miroir coulé dans le métal ?", "19": "Pourrais-tu nous faire savoir ce que nous lui dirons ? Nous n'avons rien à lui apprendre : tout est obscur pour nous.", "20": "Quand je prends la parole, doit-on l'en avertir ? Faut-il qu'on le mette au courant pour qu'il soit informé ?", "21": "Soudain disparaît la lumière, cachée par les nuages, mais, dès qu'un vent se lève, ceux-ci sont balayés.", "22": "Du septentrion vient une lueur dorée, autour de Dieu rayonne un éclat redoutable.", "23": "Il est le Tout-Puissant, nous ne pouvons l'atteindre. Il est grand en puissance et par son équité, car il n'opprime pas celui qui est pleinement juste.", "24": "Voilà pourquoi les hommes doivent le révérer, mais lui ne tient pas compte de ceux qui se croient sages."}, "38": {"1": "Alors, du sein de la tempête, l'Eternel répondit à Job :", "2": "Qui donc obscurcit mes desseins par des discours sans connaissance ?", "3": "Mets ta ceinture, comme un brave : je vais te questionner et tu m'enseigneras.", "4": "Où étais-tu quand je posai les fondations du monde ? Déclare-le, puisque ta science est si profonde !", "5": "Qui en a fixé les mesures, le sais-tu donc ? Qui a tendu sur lui le cordeau d'arpenteur ?", "6": "Dans quoi les socles de ses colonnes s'enfoncent-ils ? Qui en posa la pierre principale, la pierre d'angle,", "7": "quand les étoiles du matin éclataient, unanimes, dans des chants d'allégresse, et que tous les anges de Dieu poussaient des cris de joie ?", "8": "Qui a enfermé l'océan par une porte à deux battants quand il a jailli, bondissant du sein maternel de la terre,", "9": "lorsque je fis, de la nuée, son vêtement, et de l'obscurité ses langes,", "10": "quand je lui imposai ma loi pour briser son élan, quand je plaçai verrous et portes", "11": "en lui disant : « C'est jusqu'ici que tu iras, et pas plus loin, ici s'arrêteront tes flots impétueux » ?", "12": "As-tu, un seul jour de ta vie, commandé au matin et assigné sa place à l'aube", "13": "pour qu'elle se saisisse des extrémités de la terre et qu'elle en secoue les méchants ?", "14": "Alors, la terre est transformée comme l'argile sous l'empreinte, et toutes choses sont parées comme d'un vêtement.", "15": "Mais les méchants se voient privés de leur lumière et le bras levé est brisé.", "16": "Es-tu parvenu jusqu'aux sources qui font jaillir les mers ? Ou t'es-tu promené dans les profondeurs de l'abîme ?", "17": "Les portes de la mort ont-elles paru devant toi ? As-tu vu les accès du royaume des ombres ?", "18": "As-tu embrassé du regard l'étendue de la terre ? Dis-le, si tu sais tout cela.", "19": "De quel côté est le chemin vers le séjour de la lumière, et les ténèbres, où donc ont-elles leur demeure,", "20": "pour que tu puisses les saisir là où elles se séparent et bien comprendre les sentiers de leur habitation ?", "21": "Tu dois connaître tout cela, puisque tu étais déjà né, et que tes jours sont si nombreux !", "22": "As-tu visité les greniers qui recèlent la neige, et les dépôts de grêle, les as-tu vus ?", "23": "Je les tiens en réserve pour les temps de détresse, les jours de lutte et de combat.", "24": "Par quelle voie se répand la lumière ? Par où le vent d'orient envahit-il la terre ?", "25": "Qui ouvre le passage pour les torrents de pluie ? Qui a frayé la voie aux éclairs de l'orage,", "26": "faisant tomber la pluie sur une terre inhabitée, sur un désert inoccupé,", "27": "pour arroser les solitudes et les régions arides, pour faire germer l'herbe et pousser la verdure ?", "28": "La pluie a-t-elle un père ? Et qui donc a fait naître les gouttes de rosée ?", "29": "De quel sein sort la glace, qui a donné naissance au blanc frimas des cieux ?", "30": "Qui donc durcit les eaux et les transforme en pierre ? Qui fait que la surface des flots se fige ?", "31": "Peux-tu nouer les cordes des Pléïades ou desserrer les cordages d'Orion ?", "32": "Fais-tu paraître les constellations en leur temps ? Conduis-tu la Grande Ourse et ses étoiles secondaires ?", "33": "Sais-tu par quelles lois le ciel est gouverné ? Est-ce toi qui donnes à la terre l'ordre qui la régit ?", "34": "Te suffit-il d'ordonner aux nuages pour que des trombes d'eau se déversent sur toi ?", "35": "Les éclairs partent-ils à ton commandement te disant : « Nous voici » ?", "36": "Qui a implanté la sagesse au coeur de l'homme et le discernement en son esprit ?", "37": "Qui a la compétence pour compter les nuages et qui peut incliner les amphores du ciel", "38": "pour agréger en glèbe la poussière, et pour souder les mottes de la terre ?", "39": "Peux-tu chasser la proie pour la lionne ? Apaises-tu la faim des lionceaux", "40": "quand ils sont tous tapis au fond de leurs tanières, quand ils sont à l'affût dans les taillis épais ?", "41": "Qui donc prépare au corbeau sa pâture quand ses oisillons crient vers Dieu, et sont errants, sans nourriture ?"}, "39": {"1": "Connais-tu le moment où les chamois enfantent ? Et as-tu observé les biches en travail ?", "2": "As-tu compté combien de mois dure leur gestation ? Et connais-tu l'époque où elles mettent bas,", "3": "quand elles s'accroupissent, déposent leurs petits et sont délivrées des douleurs ?", "4": "Leurs faons se fortifient, grandissant en plein air et ils s'en vont loin d'elles pour ne plus revenir.", "5": "Qui a laissé l'onagre courir en liberté ? Qui a rompu les liens qui retenaient l'âne sauvage ?", "6": "Moi je lui ai donné le désert pour demeure et des plateaux salés pour résidence.", "7": "Il ne veut rien savoir des villes populeuses, et il n'entend pas les cris du conducteur de l'âne.", "8": "Il parcourt les montagnes pour trouver sa pâture, cherchant à repérer des traces de verdure.", "9": "Le buffle voudra-t-il se mettre à ton service ? Passera-t-il ses nuits dans ton étable ?", "10": "Lui feras-tu suivre un sillon en l'attachant avec des cordes ? Va-t-il traîner la herse derrière toi dans les vallons ?", "11": "Mettras-tu ta confiance dans sa force extraordinaire ? Et lui remettras-tu le soin de tes travaux ?", "12": "Compteras-tu sur lui pour moissonner ton grain, et pour engranger ta récolte ?", "13": "Les ailes de l'autruche se déploient avec joie, mais son aile et ses plumes ne sont pas comparables à celles des cigognes.", "15": "ne pensant pas à ceux qui marcheraient dessus, aux animaux sauvages qui les piétineraient.", "16": "Elle est sans coeur pour ses petits comme s'ils n'étaient pas les siens, et elle ne s'inquiète pas d'avoir peiné en vain.", "17": "Pourquoi ? Parce que Dieu l'a privée de sagesse, et que l'intelligence ne lui est pas donnée.", "18": "Mais qu'elle se redresse et prenne son élan, pour elle c'est un jeu de laisser derrière elle cheval et cavalier.", "19": "Serait-ce toi qui donnes la puissance au cheval ? Ou est-ce toi qui pares son cou d'une crinière ?", "20": "Ou le fais-tu bondir comme la sauterelle ? Son fier hennissement inspire la frayeur !", "21": "Dans le vallon, il piaffe, tout joyeux de sa force. Le voilà qui s'élance en plein dans la mêlée.", "22": "Il se rit de la peur et ne s'effraie de rien. Il ne recule pas en face de l'épée,", "23": "lorsqu'au-dessus de lui cliquette le carquois, la lance étincelante ou bien le javelot.", "24": "Tout frémissant d'ardeur, il dévore l'espace, il ne tient plus en place dès qu'il a entendu le son du cor.", "25": "Dès qu'il entend la charge, il hennit : « En avant », lorsqu'il est loin encore, il flaire la bataille, la voix tonitruante des commandants de troupes et les cris des guerriers.", "26": "Serait-ce grâce à ton intelligence que l'épervier prend son essor et qu'il déploie ses ailes en direction du sud ?", "27": "Serait-ce à ton commandement que l'aigle monte dans les airs et qu'il bâtit son nid sur les sommets ?", "28": "Il fait du rocher sa demeure, et établit sa forteresse sur une dent rocheuse.", "29": "De là-haut, il épie sa proie, de loin, ses regards la découvrent.", "30": "Ses petits s'abreuvent de sang. Où que soient les cadavres, il est présent.", "31": "", "32": "", "33": "", "34": "", "35": "", "36": "", "37": "", "38": "", "14": "Car l'autruche abandonne ses oeufs dans la poussière, et laisse au sable chaud le soin de les couver,"}, "40": {"1": "PREMIERE REPONSE DE JOB A DIEU L'Eternel demanda alors à Job :", "2": "Celui qui intente un procès au Tout-Puissant a-t-il à critiquer ? Celui qui conteste avec Dieu, a-t-il quelque chose à répondre ?", "3": "Job répondit alors :", "4": "Je suis trop peu de chose, que te répliquerais-je ? Je mets donc la main sur la bouche.", "5": "J'ai parlé une fois, je ne répondrai plus. Et j'ai même insisté une deuxième fois, je n'ajouterai rien.", "6": "Alors, du sein de la tempête, l'Eternel dit à Job :", "7": "Mets ta ceinture comme un brave, je vais te poser des questions et tu m'enseigneras.", "8": "Veux-tu vraiment prétendre que je ne suis pas juste ? Veux-tu me condamner pour garantir ton innocence ?", "9": "As-tu un bras tel que celui de Dieu ? Ta voix peut-elle égaler mon tonnerre ?", "10": "Va te parer d'honneur et de grandeur et revêts-toi de splendeur et de gloire !", "11": "Répands les flots de ton indignation et, d'un regard, courbe tous les hautains !", "12": "Que ton regard les fasse plier tous, et les méchants, écrase-les sur place !", "13": "Dans la poussière, va les enfouir ensemble ! Enferme-les dans la nuit du tombeau !", "14": "Alors, moi-même je te rendrai hommage, car ta victoire sera due à ta main.", "15": "Regarde donc : voici l'hippopotame. Je l'ai créé tout aussi bien que toi. Comme le boeuf, il se nourrit de l'herbe.", "16": "Vois quelle force réside dans sa croupe ! Quelle vigueur dans ses muscles des flancs !", "17": "Il plie sa queue, solide comme un cèdre. Et les tendons sont tressés dans ses cuisses.", "18": "Ses os ressemblent à des barreaux de bronze, son ossature à des tasseaux de fer.", "19": "C'est le chef-d'oeuvre de Dieu, son créateur qui lui impose le respect par le glaive.", "20": "Des monts entiers produisent son fourrage, là où s'ébattent les animaux sauvages.", "21": "Il dort à l'ombre caché dans les lotus, sous le couvert des roseaux du marais.", "22": "Il est couvert par l'ombre des lotus, les peupliers du torrent le protègent.", "23": "Si l'eau déborde, il ne s'en émeut pas. Si le Jourdain se jette dans sa gueule, il reste calme et en sécurité.", "24": "Va-t-on le prendre à face découverte et l'entraver en lui perçant le mufle ?", "25": "Iras-tu prendre avec ton hameçon le crocodile ? Pour le tirer de l'eau vas-tu lier sa langue avec ta ligne ?", "26": "Lui mettras-tu un jonc dans les naseaux ? Perceras-tu d'un crochet sa mâchoire ?", "27": "Te fera-t-il de nombreuses prières ? Te dira-t-il doucement des tendresses ?", "28": "Conclura-t-il une alliance avec toi ? Le prendras-tu pour serviteur à vie ?", "29": "Ou pour jouet comme un petit oiseau ? Le lieras-tu pour amuser tes filles ?", "30": "Des associés le mettront-ils en vente ? Des commerçants le partageront-ils ?", "31": "Vas-tu cribler de dards sa carapace ? Vas-tu barder sa tête de harpons ?", "32": "Attaque-le et tu te souviendras de ce combat, tu n'y reviendras plus !"}, "41": {"1": "Vois, devant lui, tout espoir de le vaincre est illusoire. A sa vue seule, on sera terrassé.", "2": "Nul n'osera exciter sa colère. Qui donc alors pourrait me tenir tête ?", "3": "Qui m'a prêté pour que j'aie à lui rendre ? Tout est à moi sous l'étendue des cieux.", "4": "Je ne veux pas me taire sur ses membres, et je dirai sa force incomparable, et la beauté de sa constitution.", "5": "Qui a ouvert par devant son habit ? Qui a franchi les deux rangs de ses dents ?", "6": "Qui a forcé les battants de sa gueule ? Ses crocs aigus font régner la terreur.", "7": "Majestueuses sont ses rangées d'écailles. Bien assemblées comme des boucliers,", "8": "articulées les unes sur les autres, et aucun souffle ne pourrait s'y glisser :", "9": "soudées ensemble, chacune à sa voisine, elles se tiennent et sont inséparables.", "10": "Il éternue : c'est un jet de lumière. Ses yeux ressemblent aux paupières de l'aube.", "11": "Des étincelles jaillissent de sa gueule, ce sont des gerbes de flammes qui s'échappent.", "12": "De ses narines la fumée sort en jets comme d'un pot ou d'un chaudron bouillant.", "13": "Son souffle embrase comme un charbon ardent et, de sa gueule, une flamme jaillit.", "14": "C'est dans son cou que sa vigueur réside, et la terreur danse au-devant de lui.", "15": "Qu'ils sont massifs, les replis de sa peau ! Soudés sur lui, ils sont inébranlables.", "16": "Son coeur est dur, figé comme une pierre il est durci comme une meule à grain.", "17": "Quand il se dresse, les plus vaillants ont peur. Ils se dérobent, saisis par l'épouvante.", "18": "L'épée l'atteint sans trouver nulle prise, la lance même, la flèche et la cuirasse ne servent pas à celui qui l'approche.", "19": "Pour lui, le fer est comme de la paille, il prend le bronze pour du bois vermoulu.", "20": "Les traits de l'arc ne le font jamais fuir et les cailloux qu'on lance avec la fronde ne sont pour lui que des fétus de paille.", "21": "Oui, la massue est un brin de roseau, et il se rit du sifflement des lances.", "22": "Son ventre, armé de tessons acérés, est une herse qu'il traîne sur la vase.", "23": "Les eaux profondes, il les fait bouillonner comme un chaudron. Il transforme le lac, lorsqu'il y entre, en un brûle-parfum.", "24": "Il fait briller après lui son sillage. Les flots paraissent couverts de cheveux blancs.", "25": "Nul n'est son maître ici-bas sur la terre. Il fut créé pour ne rien redouter.", "26": "Il voit sans peur les puissants mastodontes. Il est le roi des plus fiers animaux."}, "42": {"1": "Job répondit alors à l'Eternel :", "2": "Je sais que tu peux tout, et que rien ne saurait t'empêcher d'accomplir les projets que tu as conçus.", "3": "« Qui ose, disais-tu, obscurcir mes desseins par des discours sans connaissance ? » Oui, j'ai parlé sans les comprendre de choses merveilleuses qui me dépassent et que je ne connaissais pas.", "4": "« Ecoute, disais-tu, c'est moi qui parlerai : je vais te questionner, et tu m'enseigneras. »", "5": "Jusqu'à présent j'avais seulement entendu parler de toi. Mais maintenant, mes yeux t'ont vu.", "6": "Aussi je me condamne, je regrette mon attitude en m'humiliant sur la poussière et sur la cendre.", "7": "Après avoir dit ces choses à Job, l'Eternel s'adressa à Eliphaz de Témân et lui dit : Je suis très en colère contre toi et tes deux amis, car contrairement à mon serviteur Job, vous n'avez pas parlé de moi avec droiture.", "8": "Procurez-vous donc maintenant sept taureaux et sept béliers, et allez trouver mon serviteur Job. Vous offrirez ces animaux pour vous en holocauste. Et mon serviteur Job priera pour vous. C'est par égard pour lui que je ne vous traiterai pas selon votre folie. Car, contrairement à mon serviteur Job, vous n'avez pas parlé de moi avec droiture.", "9": "Eliphaz de Témân, Bildad de Chouah et Tsophar de Naama allèrent accomplir ce que l'Eternel leur avait demandé. L'Eternel eut égard à la prière de Job.", "10": "Puis, lorsque Job eut prié pour ses amis, l'Eternel le rétablit dans son ancienne condition. Il donna même à Job deux fois autant des biens qu'il avait possédés.", "11": "Tous les frères et soeurs de Job, et toutes ses connaissances vinrent lui rendre visite. Ils prirent leur repas auprès de lui dans sa maison ; ils le consolèrent et ils lui témoignèrent toute leur compassion pour les malheurs que l'Eternel lui avait envoyés. Chacun d'entre eux lui donna une pièce d'argent et un anneau d'or.", "12": "L'Eternel bénit le reste de la vie de Job plus que la première partie, si bien qu'il posséda quatorze mille ovins et six mille chameaux, mille paires de boeufs et mille ânesses.", "13": "Il eut aussi sept fils et trois filles.", "14": "Il nomma la première Yemima (Tourterelle), la deuxième eut pour nom Qetsia (Fleur-de-cannelle) et la troisième Qérèn-Happouk (Fard-à-paupières).", "15": "On ne pouvait trouver dans le pays entier des femmes aussi belles que les filles de Job. Leur père leur donna une part d'héritage au même titre qu'à leurs frères.", "16": "Après cela, Job vécut encore cent quarante ans, de sorte qu'il vit ses descendants jusqu'à la quatrième génération.", "17": "Puis Job mourut âgé et rassasié de jours."}}}