{"version_book": "Semeur", "code_version_book": "semeur", "name": "Joël", "chapters": {"1": {"1": "Parole que l'Eternel a adressée à Joël, fils de Petouël.", "2": "Ecoutez ceci, vous, responsables du peuple, vous tous, habitants du pays, prêtez l'oreille. Est-il, de votre temps, ou bien du temps de vos ancêtres, survenu rien de tel ?", "3": "Racontez-le à vos enfants, qu'eux-mêmes le racontent à leurs propres enfants, qui, eux, le transmettront à leurs propres enfants.", "4": "Ce qu'a laissé le vol de sauterelles, d'autres sauterelles l'ont dévoré ; ce que les sauterelles ont laissé, les criquets l'ont mangé ; ce que les criquets ont laissé, les grillons l'ont mangé.", "5": "Réveillez-vous, ivrognes, pleurez ! Hurlez, tous les buveurs de vin, oui, car le vin nouveau est ôté de vos bouches.", "6": "Un peuple attaque mon pays, il est puissant, on ne peut le compter. Il a des crocs de lion, il a des dents de lion.", "7": "Il a fait de mes vignes une dévastation, et mes figuiers, il les a mis en pièces, il a complètement pelé leurs troncs et jonché le sol de débris, leurs rameaux sont tout blancs.", "8": "Lamente-toi, mon peuple, comme une jeune femme qui aurait revêtu le vêtement de deuil pour pleurer le mari de sa jeunesse.", "9": "Quant au Temple de l'Eternel, libations et offrandes lui font défaut ; les prêtres qui font le service de l'Eternel, sont dans le deuil.", "10": "Les champs sont ravagés, la terre est dans le deuil, car le blé est détruit, le vin nouveau est dans la honte, l'huile fraîche a tari.", "11": "Les laboureurs sont dans la honte, les cultivateurs des vergers et les vignerons hurlent, à cause du blé et de l'orge, car il ne reste rien de la moisson des champs.", "12": "Les vignes sont honteuses et les figuiers s'étiolent, le grenadier et le palmier, l'abricotier, tous les arbres des champs sont desséchés. La joie est dans la honte parmi les hommes.", "13": "Revêtez-vous d'un habit de toile de sac, vous, prêtres, lamentez-vous ! Hurlez, vous tous qui officiez devant l'autel ! Venez passer la nuit vêtus d'un habit de toile de sac, vous qui servez mon Dieu, parce qu'il n'y a plus d'offrandes, ni de libations qui arrivent dans le Temple de votre Dieu.", "14": "Publiez donc un jeûne, et convoquez une réunion cultuelle, rassemblez les responsables du peuple avec tous les habitants du pays au Temple de l'Eternel, de votre Dieu. Suppliez l'Eternel :", "15": "Hélas, quel jour ! Le jour de l'Eternel approche ! Comme un fléau dévastateur déchaîné par le Tout-Puissant, il va venir.", "16": "Car ne nous a-t-on pas ôté la nourriture sous nos yeux ? Et du Temple de notre Dieu n'a-t-on pas retiré la joie et l'allégresse ?", "17": "Les graines répandues pourrissent sous les mottes, les greniers sont en ruine, les silos démolis, car le blé fait défaut.", "18": "Ecoutez le bétail, comme il gémit ! Les troupeaux de bovins ne savent où aller : car ils ne trouvent plus de pâturages et les troupeaux de moutons et de chèvres sont atteints eux aussi.", "19": "C'est vers toi, Eternel, que je pousse des cris. Oui, car le feu dévore les pâturages de la steppe, et la flamme consume tous les arbres des champs.", "20": "Et même les bêtes sauvages vers toi se tournent, car les cours d'eau se sont taris, le feu dévore les pâturages de la steppe."}, "2": {"1": "Sonnez du cor dans les murs de Sion, donnez l'alarme sur ma sainte montagne ! Tremblez, vous tous, habitants du pays, car il arrive le jour de l'Eternel, il est tout proche !", "2": "C'est un jour de ténèbres, un jour d'obscurité. C'est un jour de nuages et de nuées épaisses. Comme l'aurore qui se répand sur les montagnes, voici un peuple très nombreux et puissant. Il n'y en a pas eu de semblable par le passé, et après lui, il n'y en aura plus jamais dans les générations les plus lointaines.", "3": "Un feu dévore devant lui et la flamme consume derrière lui. Avant qu'il ne le foule, le pays s'étendait comme un jardin d'Eden, mais après son passage ce n'est plus qu'un affreux désert tout entier dévasté ; non, rien ne lui échappe.", "4": "On dirait, à les voir, des chevaux qui s'élancent, comme des chevaux d'attelage ils courent.", "5": "Les voilà qui bondissent dans un fracas semblable à celui de chars cahotant au sommet des montagnes. C'est le crépitement d'une flamme de feu qui dévore le chaume. Et c'est comme un peuple puissant en ordre de bataille.", "6": "Et à cause de lui, les peuples sont saisis d'angoisse, tous les visages pâlissent de frayeur.", "7": "Les voilà qui se précipitent comme de vrais guerriers, et, comme des soldats, ils escaladent la muraille. Chacun va son chemin sans dévier de sa route,", "8": "oui, sans se bousculer : les uns les autres ils vont chacun sur son chemin. Ils se ruent à travers les projectiles, rien n'interrompt leur marche.", "9": "Dans la ville, ils se précipitent, ils courent sur les murs, ils escaladent les maisons, passent par les fenêtres, tout comme des voleurs.", "10": "La terre tremble devant eux, le ciel est ébranlé, le soleil et la lune sont plongés dans l'obscurité. Les astres perdent leur éclat,", "11": "tandis que l'Eternel fait retentir sa voix en tête de ses troupes, son camp est tellement nombreux et il est si puissant celui qui exécute sa parole ! Le jour de l'Eternel est grand et terrible à l'extrême ! Qui pourra l'endurer ?", "12": "Mais maintenant encore, l'Eternel le déclare, revenez donc à moi, revenez de tout votre coeur, avec le jeûne, avec des larmes et des lamentations.", "13": "Déchirez votre coeur, et non vos vêtements, et revenez à l'Eternel, lui qui est votre Dieu. Car il est plein de grâce, il est compatissant et lent à la colère, il est riche en amour et il renonce volontiers au malheur dont il avait menacé.", "14": "Qui sait ? Peut-être l'Eternel se ravisera-t-il et changera-t-il lui aussi de ligne de conduite. Qui sait s'il ne laissera pas derrière lui une bénédiction pour que vous puissiez faire des offrandes, des libations à l'Eternel, lui qui est votre Dieu ?", "15": "Sonnez du cor dans les murs de Sion pour publier un jeûne, et annoncer une réunion cultuelle.", "16": "Réunissez le peuple, convoquez l'assemblée, rassemblez les vieillards, regroupez les enfants, même les nourrissons ; que le jeune marié abandonne sa chambre, que la jeune mariée quitte aussi la chambre nuptiale,", "17": "et que les prêtres qui servent l'Eternel se tiennent en pleurant entre le portique et l'autel. Qu'ils prient ainsi : « O Eternel, aie pitié de ton peuple, n'expose pas celui qui t'appartient au déshonneur ni aux railleries des nations ! Car pourquoi dirait-on parmi les peuples : “Où est leur Dieu ?” »", "18": "Ah ! L'Eternel éprouve pour son pays un amour passionné et il a pitié de son peuple.", "19": "C'est pourquoi il répond et il dit à son peuple : « Je vais vous envoyer le blé, le moût et l'huile fraîche, et vous en serez rassasiés. Je ne vous exposerai plus à l'opprobre parmi les peuples,", "20": "et l'ennemi du nord, je l'éloigne de vous, oui, je le chasse en une terre aride, un pays désolé, en expédiant son avant-garde vers la mer Morte et son arrière-garde vers la mer Méditerranée. Là, il exhalera sa puanteur, son infection se répandra, car il a fait de grandes choses. »", "21": "O terre, sois sans crainte, jubile et réjouis-toi ! L'Eternel fait de grandes choses.", "22": "Soyez sans crainte, bêtes sauvages, car les pacages de la steppe vont reverdir, les arbres sont chargés de fruits, le figuier et la vigne font abonder leur riche production.", "23": "Et vous, gens de Sion, soyez dans l'allégresse, réjouissez-vous à cause de l'Eternel votre Dieu. Lui qui est votre Dieu, il vous envoie la pluie, selon ce qui est juste, il répand sur vous les averses, les pluies d'automne et les pluies du printemps, tout comme auparavant.", "24": "Alors les aires se rempliront de grains, et les cuves regorgeront de vin nouveau et d'huile.", "25": "« Oui, je vous dédommage pour les années qu'ont dévorées les sauterelles sauterelles, criquets, grillons et vol de sauterelles ma grande armée que j'ai envoyée contre vous.", "26": "Vous mangerez à satiété et vous louerez l'Eternel, votre Dieu, qui accomplit pour vous des choses merveilleuses, et jamais plus mon peuple ne connaîtra la honte.", "27": "Et vous reconnaîtrez que je suis, moi, au milieu d'Israël, et que je suis l'Eternel, votre Dieu, qu'il n'y en a pas d'autre. Et jamais plus mon peuple ne connaîtra la honte."}, "3": {"1": "« Après cela, moi, je répandrai mon Esprit sur tout le monde : vos fils, vos filles prophétiseront. Vos vieillards, par des songes, vos jeunes gens, par des visions, recevront des révélations.", "2": "Et même sur les serviteurs, sur les servantes, moi, je répandrai mon Esprit en ces jours-là.", "3": "Je produirai des signes prodigieux dans le ciel, sur la terre : du sang, du feu et des colonnes de fumée.", "4": "Et le soleil s'obscurcira, la lune deviendra de sang avant que vienne le jour de l'Eternel, ce jour grand et terrible.", "5": "Alors tous ceux qui invoqueront l'Eternel seront sauvés : selon ce qu'a dit l'Eternel, il y aura, des rescapés sur le mont de Sion et à Jérusalem, les survivants que l'Eternel appellera."}, "4": {"1": "« Voici, en ces jours-là, en ce temps-là, lorsque je changerai le sort et de Juda et de Jérusalem,", "3": "Ils se sont partagé en les tirant au sort les captifs de mon peuple, ils ont troqué l'enfant contre une courtisane, ils ont vendu les filles pour du vin, et ils ont bu.", "4": "« Et vous, Tyr et Sidon, et tous les districts philistins, quelles sont donc vos prétentions à mon égard ? Voulez-vous vous venger sur moi ou vous en prendre à moi ? Bien vite, promptement je ferai retomber sur vous tous vos agissements.", "5": "Vous avez dérobé mon argent et mon or, vous avez pris tous mes objets précieux pour les emporter dans vos temples,", "6": "et vous avez vendu les Judéens, les Jérusalémites aux Ioniens pour qu'ils soient éloignés de leur pays.", "7": "Eh bien, moi, je vais les revigorer pour qu'ils quittent le lieu où vous, vous les avez vendus, je ferai retomber sur vous tous vos agissements :", "8": "je livrerai votre population aux Judéens qui les vendront aux Sabéens, cette nation lointaine. » C'est l'Eternel qui le déclare.", "9": "Proclamez ceci aux nations : « Appelez à la guerre et mobilisez les guerriers ! Oui, que tous les soldats partent en guerre et montent au combat !", "10": "De vos socs, forgez des épées, et de vos faucilles, des lances ! Que le plus faible clame : “Moi, je suis un héros !”", "11": "Hâtez-vous et venez, vous tous les peuples, de partout ! Rassemblez-vous ! » O Eternel, toi, fais descendre tes guerriers !", "12": "« Que les nations se lèvent et qu'elles montent à la vallée de Josaphat, car c'est là que je siégerai pour juger toutes les nations, les nations de partout.", "13": "Brandissez la faucille, car la moisson est mûre ! Venez, foulez, car le pressoir est plein et les cuves débordent ! Car grande est leur méchanceté.", "14": "« Oh, quelles foules, quelles foules dans le val du Verdict ; le jour de l'Eternel est proche dans le val du Verdict.", "15": "Le soleil et la lune sont obscurcis, les astres perdent leur éclat.", "16": "Il rugit, l'Eternel, à partir de Sion et, de Jérusalem, il donne de la voix, et le ciel et la terre sont ébranlés. Mais l'Eternel est un refuge pour son peuple. Il est une retraite pour les Israélites.", "17": "Et vous reconnaîtrez que je suis l'Eternel, votre Dieu qui réside en Sion, mon saint mont. Jérusalem sera un sanctuaire : et plus jamais, les étrangers n'y passeront.", "18": "« Alors, en ce jour-là, le vin nouveau coulera des montagnes, et les coteaux ruisselleront de lait ; dans tous les torrents de Juda, l'eau coulera, et du Temple de l'Eternel jaillira une source et elle arrosera le val des Acacias.", "19": "L'Egypte deviendra une désolation et Edom un désert, à cause des violences qu'ils ont commises contre les Judéens dont ils ont répandu le sang dans leur pays alors qu'ils étaient innocents.", "20": "Quant à Juda, il sera toujours habité, Jérusalem le sera d'âge en âge.", "21": "Je leur pardonne, eux dont le sang a été répandu et auxquels je n'avais pas pardonné. » L'Eternel habitera en Sion."}}}