{"version_book": "Semeur", "code_version_book": "semeur", "name": "Jonas", "chapters": {"1": {"1": "L'Eternel adressa la parole à Jonas, fils d'Amittaï, en ces termes :", "2": "Mets-toi en route, va à Ninive la grande ville et proclame des menaces contre ses habitants, car l'écho de leur méchanceté est parvenu jusqu'à moi.", "3": "Jonas se mit en route pour s'enfuir à Tarsis, loin de la présence de l'Eternel. Il descendit au port de Jaffa, où il trouva un navire en partance pour Tarsis. Il paya le prix de la traversée et descendit dans le bateau pour aller avec l'équipage à Tarsis, loin de la présence de l'Eternel.", "4": "Mais l'Eternel fit souffler un grand vent sur la mer et déchaîna une si grande tempête que le navire menaçait de se briser.", "5": "Les marins furent saisis de crainte, et chacun se mit à implorer son dieu. Puis ils jetèrent la cargaison par-dessus bord pour alléger le navire. Quant à Jonas, il était descendu dans la cale du bateau, il s'était couché et dormait profondément.", "6": "Le capitaine s'approcha de lui et l'interpella : Hé quoi ! Tu dors ! Mets-toi debout et prie ton Dieu. Peut-être Dieu se souciera-t-il de nous et ne périrons-nous pas.", "7": "Pendant ce temps, les matelots se dirent entre eux : Allons, tirons au sort pour savoir qui nous attire ce malheur. Ils tirèrent donc au sort et Jonas fut désigné.", "8": "Alors ils lui demandèrent : Fais-nous savoir qui nous attire ce malheur ! Quelles sont tes occupations ? D'où viens-tu ? De quel pays ? Et de quel peuple es-tu ?", "9": "Jonas leur répondit : Je suis Hébreu et je révère l'Eternel, le Dieu du ciel qui a fait la mer et la terre.", "10": "Il leur apprit qu'il s'enfuyait loin de la présence de l'Eternel. Aussi ces hommes furent-ils saisis d'une grande crainte et lui dirent : Pourquoi as-tu fait cela ?", "11": "Comme la mer se démontait de plus en plus, ils lui demandèrent : Que te ferons-nous pour que la mer se calme et cesse de nous être contraire ?", "12": "Il leur répondit : Prenez-moi et jetez-moi à la mer, et la mer se calmera, car je sais bien que c'est à cause de moi que cette grande tempête s'est déchaînée contre vous.", "13": "Ces hommes se mirent d'abord à ramer de toutes leurs forces pour regagner la côte, mais ils n'y parvinrent pas, car la mer se déchaînait toujours plus contre eux.", "14": "Alors ils crièrent à l'Eternel et dirent : O Eternel, nous t'en prions, ne nous fais pas périr à cause de cet homme et ne nous tiens pas responsables de la mort d'un innocent. Car toi, ô Eternel, tu as fait ce que tu as voulu.", "15": "Puis ils prirent Jonas et le jetèrent par-dessus bord. Aussitôt, la mer en furie se calma.", "16": "Alors l'équipage fut saisi d'une grande crainte envers l'Eternel ; ils lui offrirent un sacrifice et s'engagèrent envers lui par des voeux."}, "2": {"1": "L'Eternel fit venir un grand poisson pour avaler Jonas. Durant trois jours et trois nuits, Jonas resta dans le ventre du poisson.", "2": "Dans le ventre du poisson, il adressa cette prière à l'Eternel son Dieu :", "3": "Dans ma détresse, moi, j'ai crié à l'Eternel et il m'a répondu. Oui, du coeur du séjour des morts j'ai crié au secours et tu m'as entendu.", "4": "Tu m'avais jeté dans l'abîme au fond des océans et les courants m'ont encerclé, tous tes flots et tes vagues ont déferlé sur moi.", "5": "Je me disais : Je suis chassé de devant toi. Pourtant, je reverrai ton Temple saint.", "6": "Les eaux m'environnaient et menaçaient ma vie, l'abîme m'enserrait ; tout autour de ma tête, les algues s'enlaçaient.", "7": "Et je suis descendu jusqu'au tréfonds des mers où naissent les montagnes. La terre avait déjà tiré derrière moi ses verrous pour toujours. Mais du fond de la fosse tu m'as fait remonter, ô Eternel, mon Dieu !", "8": "Quand je désespérais de conserver la vie, je me suis souvenu de toi, ô Eternel, et ma prière est montée jusqu'à toi, jusqu'à ton Temple saint.", "9": "Ceux qui s'attachent à de vaines idoles se privent de la grâce.", "10": "Mais moi je t'offrirai un sacrifice en disant ma reconnaissance, et je m'acquitterai des voeux que j'ai formés, car c'est de l'Eternel que vient la délivrance.", "11": "L'Eternel parla au poisson qui rejeta Jonas sur la terre ferme."}, "3": {"1": "L'Eternel adressa la parole une seconde fois à Jonas en ces termes :", "2": "Mets-toi en route ! Va à Ninive, la grande ville, et proclame là-bas le message que je te communique.", "3": "Jonas se mit en route et se rendit à Ninive, comme l'Eternel le lui avait demandé. Or, Ninive était ville extrêmement grande : il fallait trois jours de marche pour en faire le tour.", "4": "Jonas entra dans la ville et commença par y marcher toute une journée en proclamant : Dans quarante jours, une catastrophe viendra sur Ninive !", "5": "Les habitants de Ninive crurent en Dieu, ils publièrent un jeûne et, quelle que fût leur condition sociale, ils revêtirent des habits de toile de sac.", "6": "Le roi de Ninive, informé de la chose, se leva de son trône, enleva son manteau royal, se couvrit d'un habit de toile de sac et s'assit sur de la cendre.", "7": "Puis il fit proclamer ce décret dans Ninive :", "8": "Hommes et bêtes doivent se couvrir de toiles de sac et crier à Dieu de toutes leurs forces ! Que chacun abandonne sa mauvaise conduite et les actes de violence qu'il commet.", "9": "Qui sait ! Peut-être Dieu se ravisera-t-il et décidera-t-il de changer de ligne de conduite en abandonnant son ardente colère, de sorte que nous ne périrons pas. »", "10": "Lorsque Dieu constata comment les Ninivites réagissaient et abandonnaient leur mauvaise conduite, il renonça à faire venir sur eux le malheur dont il les avait menacés : il s'en abstint."}, "4": {"1": "Jonas le prit très mal et se mit en colère.", "2": "Il adressa cette prière à l'Eternel : Ah, Eternel ! Je l'avais bien dit quand j'étais encore dans mon pays. Et c'est pour prévenir cela que je me suis enfui à Tarsis. Car je savais que tu es un Dieu plein de grâce et de compassion, lent à te mettre en colère et riche en amour, et que tu renonces volontiers aux menaces que tu profères.", "3": "Maintenant, Eternel, prends-moi donc la vie, car la mort vaut mieux pour moi que la vie.", "4": "L'Eternel lui répondit : Fais-tu bien de te mettre en colère ?", "5": "Jonas sortit de la ville et s'installa à l'est de la ville. Il se construisit là une cabane et s'assit dessous, à l'ombre, en attendant de voir ce qui se passerait dans la ville.", "6": "L'Eternel Dieu fit pousser un ricin qui s'éleva plus haut que Jonas et lui donna de l'ombre sur la tête, afin de le détourner de sa mauvaise humeur. Et Jonas éprouva une grande joie à cause de ce ricin.", "7": "Mais le lendemain, au lever du jour, Dieu fit venir un ver qui rongea le ricin, de sorte que le ricin se dessécha.", "8": "Et lorsque le soleil se mit à briller, Dieu fit venir de l'est un vent brûlant, et le soleil tapa sur la tête de Jonas. Sur le point de tomber en défaillance, Jonas demanda la mort en disant : La mort vaut mieux pour moi que la vie.", "9": "Dieu demanda à Jonas : Fais-tu bien de te mettre en colère à cause de ce ricin ? Il répondit : Oui, je fais bien de me mettre en colère au point de désirer la mort.", "10": "Alors l'Eternel lui dit : Tu t'apitoies sur ce ricin qui ne t'a coûté aucune peine, que tu n'as pas fait pousser, et qui est sorti de terre en l'espace d'une nuit et a péri la nuit suivante.", "11": "Et tu voudrais que moi, je n'aie pas pitié de Ninive, de cette grande ville où vivent plus de cent vingt mille personnes qui ne savent pas distinguer le bien du mal, sans compter des animaux en grand nombre !"}}}