{"version_book": "Semeur", "code_version_book": "semeur", "name": "Josué", "chapters": {"1": {"1": "Après la mort de Moïse, serviteur de l'Eternel, l'Eternel dit à Josué, fils de Noun, l'assistant de Moïse :", "2": "Mon serviteur Moïse est mort. Maintenant donc, dispose-toi à traverser le Jourdain avec tout ce peuple, pour entrer dans le pays que je donne aux Israélites.", "3": "Comme je l'ai promis à Moïse, je vous donne tout endroit où vous poserez vos pieds.", "4": "Votre territoire s'étendra du désert jusqu'aux montagnes du Liban et du grand fleuve, l'Euphrate, à travers tout le pays des Hittites jusqu'à la mer Méditerranée, à l'ouest.", "5": "Tant que tu vivras, personne ne pourra te résister, car je serai avec toi comme j'ai été avec Moïse, je ne te délaisserai pas et je ne t'abandonnerai pas.", "6": "Prends courage et tiens bon, car c'est toi qui feras entrer ce peuple en possession du pays que j'ai promis par serment à leurs ancêtres de leur donner.", "7": "Simplement, prends courage et tiens bon pour veiller à obéir à toute la Loi que mon serviteur Moïse t'a prescrite, sans t'en écarter ni d'un côté ni de l'autre. Alors tu réussiras dans tout ce que tu entreprendras.", "8": "Aie soin de répéter sans cesse les paroles de ce livre de la Loi, médite-les jour et nuit afin d'y obéir et d'appliquer tout ce qui y est écrit, car alors tu auras du succès dans tes entreprises, alors tu réussiras.", "9": "Je t'ai donné cet ordre : Prends courage et tiens bon, ne crains rien et ne te laisse pas effrayer, car moi, l'Eternel ton Dieu, je serai avec toi pour tout ce que tu entreprendras.", "10": "Josué donna aux chefs du peuple les ordres suivants :", "11": "Parcourez le camp et ordonnez au peuple : Préparez-vous des provisions, car dans trois jours vous franchirez le Jourdain que voici pour aller prendre possession du pays que l'Eternel votre Dieu vous donne.", "12": "Aux tribus de Ruben, de Gad et à la demi-tribu de Manassé, Josué s'adressa ainsi :", "13": "Rappelez-vous ce que vous a ordonné Moïse, le serviteur de l'Eternel. Il vous a dit : « L'Eternel votre Dieu vous a donné ce pays et vous a accordé une existence paisible. »", "14": "Vos femmes, vos enfants et vos troupeaux peuvent donc rester dans le pays que Moïse vous a donné au-delà du Jourdain, mais vous tous qui êtes des hommes de guerre, vous passerez en ordre de bataille en tête de vos frères et vous leur prêterez main forte,", "15": "jusqu'à ce que l'Eternel votre Dieu leur ait accordé une existence paisible, comme à vous, et qu'eux aussi soient entrés en possession du pays qu'il leur donne. Ensuite, vous retournerez au pays qui vous appartient et vous occuperez cette contrée que Moïse, le serviteur de l'Eternel, vous a accordée à l'est du Jourdain.", "16": "Ils répondirent à Josué : Nous ferons tout ce que tu nous as ordonné et nous irons partout où tu nous enverras.", "17": "Nous voulons t'obéir en toute chose, comme nous avons obéi à Moïse. Que l'Eternel ton Dieu soit avec toi, comme il a été avec Moïse.", "18": "Celui qui s'opposera à ton autorité et désobéira à tes ordres sera mis à mort, quelle que soit la chose que tu auras ordonnée. Prends donc courage et tiens bon !"}, "2": {"1": "De Chittim, Josué, fils de Noun, envoya secrètement deux hommes chargés d'une mission de reconnaissance. Il leur donna cette consigne : « Allez explorer le pays, en particulier la ville de Jéricho ! » Ils partirent et, arrivés à Jéricho, ils entrèrent dans la maison d'une prostituée nommée Rahab, et y passèrent la nuit.", "2": "On prévint le roi de Jéricho que des Israélites étaient arrivés là pendant la nuit pour reconnaître la région.", "3": "Alors il envoya dire à Rahab : Livre-nous les hommes qui sont venus chez toi et qui logent dans ta maison, car ils sont venus pour espionner tout le pays.", "4": "Mais la femme emmena les deux hommes et les cacha, puis elle répondit : Effectivement, des hommes sont venus chez moi, mais j'ignorais d'où ils étaient.", "5": "Et comme on allait fermer la porte, ils sont repartis à la tombée de la nuit. Je ne sais pas où ils sont allés. Dépêchez-vous de les poursuivre, car vous pouvez encore les rattraper.", "6": "En fait, elle les avait fait monter sur le toit en terrasse de sa maison et les avait cachés sous un tas de tiges de lin qu'elle avait rangées là.", "7": "Les envoyés du roi se lancèrent à leur poursuite sur le chemin qui mène aux gués du Jourdain. Dès qu'ils eurent quitté la ville, on referma la porte derrière eux.", "8": "Rahab monta sur la terrasse et vint trouver ses hôtes avant qu'ils ne se couchent.", "9": "Elle leur dit : Je sais que l'Eternel vous a donné ce pays : la terreur s'est emparée de nous et tous les habitants de la région sont pris de panique à cause de vous.", "10": "Car nous avons entendu que l'Eternel a mis à sec les eaux de la mer des Roseaux devant vous lorsque vous êtes sortis d'Egypte. Nous avons appris comment vous avez traité les deux rois des Amoréens, Sihôn et Og, qui régnaient de l'autre côté du Jourdain, pour les vouer à l'Eternel, en les exterminant.", "11": "Depuis que nous avons entendu ces nouvelles, le coeur nous manque, et personne n'a plus le courage de vous tenir tête. En effet, c'est l'Eternel votre Dieu qui est Dieu, en haut dans le ciel et ici-bas sur la terre.", "12": "Maintenant, je vous prie, jurez-moi par le nom de l'Eternel qu'en reconnaissance pour la bonté que je vous ai témoignée, vous aussi vous traiterez ma famille avec la même bonté, et donnez-moi un gage certain", "13": "que vous laisserez la vie sauve à mon père, à ma mère, à mes frères et soeurs, et à tous les membres de leurs familles, et que vous empêcherez que nous soyons mis à mort.", "14": "Les deux hommes lui répondirent : Notre vie répondra de la vôtre pourvu que tu gardes le secret de cet engagement entre nous. Lorsque l'Eternel nous donnera ce pays, nous serons fidèles à notre promesse et nous te traiterons avec bonté.", "15": "Or la maison de Rahab était construite dans le mur même des remparts de la ville, et elle habitait ainsi sur le rempart. Ainsi elle put faire descendre les deux hommes par la fenêtre au moyen d'une corde.", "16": "Dirigez-vous vers les collines, leur recommanda-t-elle, pour échapper à ceux qui vous poursuivent, et cachez-vous là pendant trois jours jusqu'à ce qu'ils soient de retour. Après cela, vous pourrez reprendre votre route.", "17": "Les deux hommes lui dirent : Voici de quelle manière nous allons nous acquitter du serment que tu nous as fait prêter :", "18": "lorsque nous serons entrés dans ton pays, attache ce cordon rouge à la fenêtre par laquelle tu nous fais descendre, puis réunis dans ta maison ton père, ta mère, tes frères et toute ta famille.", "19": "Si l'un d'eux franchit la porte de ta maison pour aller dehors, il sera seul responsable de sa mort, nous en serons innocents. Par contre, si l'on porte la main sur l'un de ceux qui seront avec toi dans la maison, c'est nous qui porterons la responsabilité de sa mort.", "20": "Toutefois, si tu divulgues cet engagement entre nous, nous serons dégagés du serment que tu nous as fait prononcer.", "21": "Elle répondit : D'accord ! Que les choses soient comme vous l'avez dit ! Puis elle les fit partir et ils s'en allèrent. Aussitôt, elle attacha le cordon rouge à sa fenêtre.", "22": "Les deux hommes gagnèrent les collines et s'y tinrent cachés pendant trois jours, jusqu'à ce que la patrouille lancée à leur poursuite soit de retour ; elle avait battu toute la région le long de la route sans les trouver.", "23": "Alors les deux hommes firent demi-tour, descendirent des collines et traversèrent le Jourdain. Ils vinrent trouver Josué et lui racontèrent tout ce qu'ils avaient constaté.", "24": "Certainement l'Eternel nous livre tout le pays, lui dirent-ils, car déjà toute la population de la région est prise de panique à cause de nous."}, "3": {"1": "Le lendemain matin, Josué et tous les Israélites quittèrent le camp de Chittim et gagnèrent les rives du Jourdain. Ils s'installèrent là avant de traverser le fleuve.", "2": "Au bout de trois jours, les chefs du peuple parcoururent le camp", "3": "et donnèrent au peuple les ordres suivants : Quand vous verrez les prêtres-lévites emporter le coffre de l'alliance de l'Eternel, votre Dieu, vous quitterez le lieu où vous êtes installés et vous le suivrez.", "4": "Vous maintiendrez entre vous et le coffre de l'alliance une distance d'un kilomètre. Vous ne vous en approcherez pas plus. Ainsi vous saurez quel chemin emprunter, car vous n'avez encore jamais fait ce trajet.", "5": "Josué dit au peuple : Purifiez-vous, car demain l'Eternel fera des prodiges au milieu de vous.", "6": "Aux prêtres il dit : Prenez le coffre de l'alliance et marchez en tête du peuple. Ils portèrent l'arche de l'alliance et marchèrent devant le peuple.", "7": "L'Eternel dit à Josué : Aujourd'hui même, je commencerai à t'honorer aux yeux de tout Israël pour qu'ils sachent que je serai avec toi tout comme je l'ai été avec Moïse.", "8": "Donne aux prêtres qui portent le coffre de l'alliance l'ordre suivant : « Dès que vous aurez atteint le bord du Jourdain et que vous aurez mis les pieds dans l'eau, arrêtez-vous là. »", "9": "Alors Josué s'adressa à tous les Israélites et leur dit : Approchez-vous et écoutez les paroles de l'Eternel, votre Dieu.", "10": "Voici comment vous saurez que le Dieu vivant est au milieu de vous et qu'il ne manquera pas de déposséder en votre faveur les Cananéens, les Hittites, les Héviens, les Phéréziens, les Guirgasiens, les Amoréens et les Yebousiens :", "11": "Le coffre de l'alliance du Seigneur de toute la terre va traverser le Jourdain devant vous.", "12": "Maintenant, choisissez douze hommes dans les tribus d'Israël, un par tribu.", "13": "Dès que les prêtres qui porteront le coffre de l'Eternel, le Seigneur de toute la terre, poseront la plante des pieds dans le Jourdain, le fleuve sera coupé en deux : les eaux venant de l'amont s'arrêteront net en formant comme un mur.", "14": "Le peuple plia ses tentes pour traverser le Jourdain ; les prêtres portant le coffre de l'alliance marchaient en tête.", "15": "C'était l'époque de la moisson où le Jourdain déborde continuellement par-dessus ses rives. Au moment où ceux qui portaient le coffre arrivèrent sur ses bords et où ces prêtres mirent les pieds dans l'eau,", "16": "les eaux venant de l'amont cessèrent de couler et formèrent comme un mur sur une grande distance, à partir de la ville d'Adam située à côté de Tsartân, tandis qu'en aval, les eaux qui descendaient vers la mer de la vallée du Jourdain, c'est-à-dire la mer Morte, s'écoulèrent.", "17": "Le peuple traversa à la hauteur de Jéricho. Les prêtres qui portaient le coffre de l'alliance de l'Eternel s'arrêtèrent dans le lit desséché, au milieu du Jourdain, pendant que tout Israël passait à pied sec. Ils s'y tinrent fermement jusqu'à ce que toute la nation eût achevé la traversée."}, "4": {"1": "Lorsque tout le peuple eut fini de traverser le Jourdain, l'Eternel dit à Josué :", "2": "Choisissez parmi le peuple douze hommes, un par tribu,", "3": "et demandez-leur d'aller chercher douze pierres au milieu du lit du fleuve à l'endroit où les prêtres se sont arrêtés, et de les apporter à l'endroit où vous camperez cette nuit.", "4": "Josué appela les douze hommes qu'il avait fait désigner parmi les Israélites, un par tribu,", "5": "et il leur dit : Passez devant le coffre de l'Eternel votre Dieu et allez au milieu du Jourdain. Que chacun de vous y ramasse une pierre et la charge sur son épaule pour qu'il y en ait une pour chaque tribu d'Israël.", "6": "Ces pierres resteront comme un signe au milieu de vous. Lorsque par la suite vos fils vous demanderont ce que ces pierres signifient pour vous,", "7": "vous leur répondrez : « Les eaux du Jourdain ont été coupées en deux devant le coffre de l'alliance de l'Eternel lorsqu'il a traversé le fleuve. Ces pierres servent de mémorial rappelant pour toujours aux Israélites que les eaux du Jourdain ont été coupées en deux. »", "8": "Les Israélites firent ce que Josué leur avait ordonné : ils prirent douze pierres au milieu du lit du Jourdain, une pour chaque tribu d'Israël, comme l'Eternel l'avait demandé à Josué, ils les emportèrent au campement et les posèrent là.", "9": "Josué érigea aussi douze autres pierres au milieu du lit du Jourdain, à l'endroit où les prêtres qui portaient le coffre de l'alliance avaient posé leurs pieds, et elles y sont restées jusqu'à ce jour.", "10": "Les prêtres qui portaient le coffre se tinrent au milieu du lit du Jourdain jusqu'à ce qu'on eût exécuté tout ce que l'Eternel avait ordonné à Josué de demander au peuple. Josué se conforma ainsi aux ordres que Moïse lui avait donnés. C'est rapidement que le peuple traversa le fleuve.", "11": "Lorsque tout le monde eut passé de l'autre côté, le coffre de l'Eternel porté par les prêtres reprit la tête du peuple.", "12": "Les hommes des tribus de Ruben, de Gad et de la demi-tribu de Manassé marchèrent en ordre de bataille en tête des autres Israélites, comme Moïse le leur avait demandé.", "13": "Environ quarante mille soldats armés, équipés pour la guerre, s'avancèrent pour le combat, devant l'Eternel, en direction des plaines de Jéricho.", "14": "Ce jour-là, l'Eternel honora Josué aux yeux de tous les Israélites, et ils respectèrent son autorité comme ils l'avaient fait pour Moïse durant toute sa vie.", "15": "Ensuite l'Eternel dit à Josué :", "16": "Ordonne aux prêtres qui portent le coffre contenant l'acte de l'alliance de sortir du milieu du Jourdain.", "17": "Josué donna cet ordre aux prêtres : Sortez du milieu du Jourdain !", "18": "Dès que les prêtres qui portaient le coffre de l'alliance de l'Eternel eurent quitté le lit du fleuve et posé le pied sur la terre ferme, les eaux du Jourdain revinrent à leur place et se mirent à couler comme auparavant le long de ses berges.", "19": "C'est le dixième jour du premier mois que le peuple traversa le Jourdain. Ils établirent leur camp à Guilgal, à la limite orientale de Jéricho.", "20": "C'est à Guilgal que Josué fit ériger les douze pierres ramassées dans le lit du Jourdain.", "21": "Puis il dit aux Israélites : Lorsque plus tard vos descendants demanderont à leurs pères ce que sont ces pierres,", "22": "vous leur expliquerez comment le peuple d'Israël a traversé le Jourdain à pied sec", "23": "parce que l'Eternel votre Dieu a asséché le lit du fleuve devant vous jusqu'à ce que vous l'ayez traversé tout comme il avait asséché la mer des Roseaux devant nous pour que nous la traversions.", "24": "Il a agi ainsi pour que tous les peuples de la terre sachent combien grande est sa puissance et pour que vous-mêmes vous révériez l'Eternel votre Dieu pour toujours."}, "5": {"1": "Tous les rois des Amoréens établis sur la rive occidentale du Jourdain et tous les rois des Cananéens établis sur le littoral de la mer Méditerranée apprirent que l'Eternel avait asséché le Jourdain devant les Israélites jusqu'à ce qu'ils l'aient traversé. Alors le courage leur manqua et ils perdirent tous leurs moyens en face des Israélites.", "2": "A cette même époque, l'Eternel dit à Josué : Fais-toi des couteaux de silex et circoncis cette deuxième génération d'Israélites.", "3": "Josué se munit de couteaux de silex et circoncit les Israélites sur la colline d'Araloth.", "4": "Voici pourquoi Josué les circoncit : tous les hommes en âge de porter les armes qui étaient sortis d'Egypte étaient morts en chemin dans le désert après avoir quitté l'Egypte.", "5": "Ils étaient tous circoncis. Mais les garçons nés pendant la traversée du désert, après la sortie d'Egypte, ne l'avaient pas été.", "6": "Pendant quarante ans, les Israélites avaient marché dans le désert jusqu'à l'extinction de toute la génération des hommes en âge de porter les armes au moment de la sortie d'Egypte. En effet, parce qu'ils n'avaient pas obéi à l'Eternel, l'Eternel avait juré de ne pas leur laisser voir le pays qu'il avait promis par serment à leurs ancêtres de nous donner, ce pays ruisselant de lait et de miel.", "7": "Mais il leur substitua leurs fils : ce sont eux que Josué circoncit puisqu'ils ne l'avaient pas été pendant la marche dans le désert.", "8": "Après que tout le peuple eut été circoncis, ils restèrent sur place dans le camp jusqu'à leur guérison.", "9": "Puis l'Eternel dit à Josué : Aujourd'hui, j'ai fait rouler loin de vous l'opprobre de l'Egypte. C'est pourquoi cet endroit fut appelé Guilgal (Le roulement), nom qu'il a conservé jusqu'à ce jour.", "10": "Pendant que les Israélites campaient à Guilgal, ils célébrèrent la Pâque le soir du quatorzième jour du mois, dans les plaines de Jéricho.", "11": "Le lendemain, ils mangèrent des produits du pays : des pains sans levain et des épis grillés.", "12": "A partir du lendemain de ce jour-là, la manne cessa de tomber puisqu'ils pouvaient se nourrir des produits du pays ; il n'y eut plus de manne pour les Israélites qui vécurent des productions du pays de Canaan cette année-là.", "13": "Un jour où Josué se trouvait près de Jéricho, il vit soudain un homme qui se tenait debout devant lui, avec son épée dégainée à la main. Josué s'avança vers lui et lui demanda : Es-tu des nôtres ou de nos ennemis ?", "14": "Non, répondit l'homme. Je suis le chef de l'armée de l'Eternel et je viens maintenant. Alors Josué se prosterna, le visage contre terre, et lui dit : Seigneur, je suis ton serviteur, quels sont tes ordres ?", "15": "Le chef de l'armée de l'Eternel lui répondit : Ote tes sandales de tes pieds, car l'endroit où tu te tiens est un lieu saint. Et Josué obéit."}, "6": {"1": "La ville de Jéricho avait soigneusement fermé toutes ses portes et s'était barricadée derrière, par peur des Israélites. Plus personne n'entrait ni ne sortait par ses portes.", "2": "L'Eternel dit alors à Josué : Regarde, je te livre Jéricho, son roi et tous ses guerriers.", "3": "Pendant six jours, toi et tous tes soldats vous ferez chaque jour le tour de la ville, une fois par jour.", "4": "Sept prêtres portant chacun un cor fait d'une corne de bélier précéderont le coffre de l'alliance. Le septième jour, vous ferez sept fois le tour de la ville, et les prêtres sonneront du cor.", "5": "Quand le peuple les entendra produire, avec leur cor, un son prolongé, tout le monde poussera un grand cri, et les remparts de la ville s'écrouleront sur place. Alors le peuple donnera l'assaut, chacun droit devant soi.", "6": "Josué, fils de Noun, convoqua les prêtres et leur dit : Chargez le coffre de l'alliance sur vos épaules et que sept d'entre vous prennent sept cors faits de cornes de béliers et marchent devant le coffre de l'Eternel.", "7": "Puis il dit au peuple : En avant : faites le tour de la ville, et que les hommes armés précèdent le coffre de l'Eternel.", "8": "Le peuple fit comme Josué l'avait ordonné : sept prêtres portant sept cors faits de cornes de béliers passèrent devant l'Eternel et se mirent à sonner de leur instrument tandis que le coffre de l'alliance suivait.", "9": "Les hommes armés les précédaient ; une arrière-garde suivait aussi le coffre ; ils marchaient au son du cor.", "10": "Josué avait donné cette consigne au peuple : « Pas de cri ! Restez muets ! Ne dites pas une parole jusqu'au jour où je vous ordonnerai de pousser des cris ! »", "11": "Le coffre de l'Eternel fit une fois le tour de la ville, puis tous rentrèrent au camp pour la nuit.", "12": "Le lendemain, Josué se leva de bon matin et les prêtres chargèrent le coffre de l'Eternel sur leurs épaules.", "13": "Sept prêtres, portant sept cors faits de cornes de béliers, se remirent en route devant le coffre de l'Eternel, en sonnant de leur instrument. L'avant-garde les précédait et l'arrière-garde suivait le coffre de l'Eternel ; ils marchaient au son des cors.", "14": "Ils refirent une fois le tour de la ville ce jour-là, avant de regagner le camp. Ils firent ainsi pendant six jours.", "15": "Le septième jour, ils se levèrent dès l'aurore et firent sept fois le tour de la ville de la même manière. C'est le seul jour où ils en firent sept fois le tour.", "16": "La septième fois, lorsque les prêtres sonnèrent du cor, Josué ordonna au peuple : Poussez des cris, car l'Eternel vous livre la ville !", "17": "La ville avec tout ce qu'elle contient sera vouée à l'Eternel ; seule Rahab, la prostituée, sera laissée en vie avec tous ceux qui se trouveront dans sa maison, car elle a caché les hommes que nous avions envoyés.", "18": "Mais attention ! Prenez bien garde à ce qui doit être voué à l'Eternel. Ne prenez rien de cela, sinon vous placeriez le camp d'Israël sous une sentence de destruction et vous lui attireriez le malheur.", "19": "Tout l'argent et l'or, tous les objets de bronze et de fer seront consacrés à l'Eternel et on les mettra dans son trésor.", "20": "On sonna donc du cor. Dès que le peuple l'entendit, il poussa un formidable cri, et le rempart s'écroula sur place. Aussitôt, les Israélites s'élancèrent à l'assaut de la ville, chacun droit devant soi, et ils s'en emparèrent.", "21": "Ils exterminèrent par l'épée pour les vouer à l'Eternel hommes et femmes, enfants et vieillards, taureaux, moutons et ânes : tout ce qui vivait dans la ville.", "22": "Josué dit aux deux hommes qu'il avait envoyés pour explorer le pays : Allez à la maison de Rahab, la prostituée, et faites-la sortir de là avec les siens, comme vous le lui avez juré.", "23": "Les deux hommes y allèrent et firent sortir Rahab, son père, sa mère, ses frères, ses biens et toute sa parenté, et ils les installèrent en dehors du camp d'Israël.", "24": "Puis ils brûlèrent la ville avec tout ce qui s'y trouvait, excepté l'argent, l'or et les objets de bronze et de fer que l'on déposa dans le trésor du sanctuaire de l'Eternel.", "25": "Josué laissa la vie sauve à Rahab, la prostituée, ainsi qu'aux membres de sa famille, et il épargna tous ses biens parce qu'elle avait caché les hommes que Josué avait envoyés en reconnaissance à Jéricho. Elle a habité parmi les Israélites jusqu'à aujourd'hui.", "26": "A la même époque, Josué prononça ce serment solennel : Maudit soit devant l'Eternel celui qui tentera de rebâtir cette cité, de reconstruire Jéricho. C'est au prix de son fils aîné qu'il posera ses fondations, et au prix de son fils cadet qu'il fixera ses portes.", "27": "L'Eternel fut avec Josué, et sa renommée se répandit dans tout le pays."}, "7": {"1": "Les Israélites commirent un acte d'infidélité à l'égard des objets voués à l'Eternel : Akân, fils de Karmi et descendant de Zabdi et de Zérah, de la tribu de Juda, prit pour lui certains de ces objets, et l'Eternel se mit en colère contre les Israélites.", "2": "De Jéricho, Josué envoya des hommes à la ville d'Aïprès de Beth-Aven à l'est de Béthel, en leur demandant d'explorer cette région. Ils allèrent explorer Aï.", "3": "A leur retour, ils dirent à Josué : Il est inutile d'envoyer toute l'armée : deux ou trois mille hommes suffiront pour battre Aï. Ne donne pas de fatigue à tout le peuple, car l'adversaire est peu nombreux.", "4": "Ainsi, environ trois mille soldats allèrent attaquer la ville, mais ils furent mis en fuite par les habitants d'Aï", "5": "qui leur tuèrent environ trente-six hommes : ils les poursuivirent depuis la porte de la ville jusqu'à Chebarim et les battirent dans la descente. Alors le peuple atterré perdit tous ses moyens.", "6": "Josué déchira ses vêtements, il se jeta, la face contre terre, devant le coffre de l'Eternel et resta là jusqu'au soir. Les responsables d'Israël firent de même. Et ils se jetèrent de la poussière sur la tête.", "7": "Josué s'écria : Ah ! Seigneur Eternel, pourquoi donc as-tu fait traverser le Jourdain à ce peuple, si c'est pour nous livrer aux Amoréens et nous faire périr ? Si seulement nous étions restés de l'autre côté du fleuve !", "8": "Maintenant, je te prie, Seigneur, que puis-je dire après qu'Israël a pris la fuite devant ses ennemis ?", "9": "Les Cananéens et les autres habitants du pays l'apprendront, ils nous encercleront et feront disparaître notre nom de la terre. Comment alors feras-tu reconnaître ta grandeur ?", "10": "L'Eternel répondit à Josué : Lève-toi ! Pourquoi restes-tu prostré la face contre terre ?", "11": "Israël a commis un péché. On a transgressé l'alliance que j'avais établie pour eux. On a pris des objets qui m'étaient voués, on en a dérobé, caché et mis dans ses propres affaires.", "12": "C'est pourquoi les Israélites ne pourront plus résister à leurs ennemis, ils fuiront devant eux car ils sont sous le coup d'une sentence de destruction. Je ne continuerai pas à être avec vous si vous ne détruisez pas ce qui est au milieu de vous.", "13": "Maintenant, lève-toi, Josué, convoque le peuple et purifie-le. Dis-leur : « Purifiez-vous pour demain, car voici ce que déclare l'Eternel, le Dieu d'Israël ! Vous avez au milieu de vous, Israélites, ce qui m'est voué. Vous ne pourrez pas résister à vos ennemis tant que vous n'aurez pas ôté cela du milieu de vous.", "14": "Demain matin, vous vous présenterez devant moi, par tribus. Puis la tribu que l'Eternel désignera par le sort se présentera, groupe familial par groupe familial, et le groupe familial que l'Eternel désignera s'avancera famille par famille. Dans la famille que j'aurai désignée, les hommes se présenteront un par un.", "15": "Celui qui sera désigné comme coupable d'avoir pris ce qui m'était voué sera brûlé avec tout ce qui lui appartient, parce qu'il a transgressé l'alliance de l'Eternel et qu'il a commis une infamie en Israël. »", "16": "Le lendemain, Josué se leva de bon matin et fit avancer les Israélites tribu par tribu. Et c'est la tribu de Juda qui fut désignée.", "17": "Il la fit approcher groupe familial par groupe familial, le sort désigna celui de Zérah. Il fit passer les familles du groupe familial de Zérah l'une après l'autre, et c'est la famille de Zabdi qui fut désignée.", "18": "Il fit avancer cette famille homme par homme, et Akân, fils de Karmi, descendant de Zabdi et de Zérah, de la tribu de Juda, fut désigné par le sort.", "19": "Josué lui dit : Mon fils, je te prie solennellement, au nom de l'Eternel, le Dieu d'Israël, de l'honorer en m'avouant ce que tu as fait, sans rien me cacher.", "20": "Akân lui répondit : C'est vrai, j'ai commis une faute envers l'Eternel, le Dieu d'Israël. Voici ce que j'ai fait :", "21": "J'ai vu dans le butin un magnifique manteau de Babylone, deux cents pièces d'argent et un lingot d'or d'une livre. J'en ai eu fortement envie, alors je m'en suis emparé. Ces objets sont enterrés au milieu de ma tente, et l'argent est en-dessous.", "22": "Josué envoya des hommes à la tente d'Akân, ils se dépêchèrent d'y aller et retrouvèrent effectivement le manteau enfoui dans la tente et l'argent en-dessous.", "23": "Ils prirent le tout et l'apportèrent à Josué et à tous les Israélites, puis on le déposa devant l'Eternel.", "24": "Josué, aidé de tous les Israélites, saisit Akân avec l'argent, le manteau et le lingot d'or, ainsi que ses fils, ses filles, ses boeufs, ses ânes, ses brebis, sa tente, bref, tout ce qui lui appartenait, et ils les menèrent dans la vallée d'Akor.", "25": "Josué dit à Akân : « Pourquoi nous as-tu attiré le malheur ? Que l'Eternel fasse ton malheur aujourd'hui ! » Alors tous les Israélites le tuèrent à coups de pierres. Ils lapidèrent aussi tous les siens et brûlèrent les cadavres.", "26": "Puis on éleva sur lui un grand tas de pierres qui existe encore aujourd'hui. Après cela, l'Eternel abandonna sa colère. C'est à cette occasion que l'endroit fut appelé vallée d'Akor (vallée du Malheur), nom qui lui est resté jusqu'à ce jour."}, "8": {"1": "L'Eternel dit à Josué : N'aie pas peur, ne crains rien ! Emmène avec toi tous les soldats et va attaquer Aï ! Car je livre le roi d'Aï en ton pouvoir ainsi que son peuple, sa ville et tout son territoire.", "2": "Tu traiteras Aï et son roi comme tu as traité Jéricho et son roi. Toutefois, vous pourrez prendre pour vous comme butin ses biens et son bétail. Place des guerriers en embuscade derrière la ville.", "3": "Josué se mit en route avec toute son armée pour attaquer Aï. Il choisit trente mille vaillants guerriers et les fit partir de nuit", "4": "en leur donnant les ordres suivants : Allez vous poster en embuscade derrière la ville, sans trop vous en éloigner, et tenez-vous tous prêts à intervenir.", "5": "Je m'approcherai de la ville avec le gros de la troupe. Lorsque les gens d'Aï sortiront pour nous affronter comme la première fois, nous fuirons devant eux.", "6": "Ils se lanceront à notre poursuite et nous les attirerons loin de la ville. En effet, ils penseront que nous fuyons encore devant eux, comme l'autre fois.", "7": "A ce moment-là, vous surgirez de votre cachette et vous vous emparerez de la ville, car l'Eternel votre Dieu la livre en votre pouvoir.", "8": "Dès que vous en serez maîtres, vous y mettrez le feu, comme l'Eternel l'a commandé. Voilà quels sont mes ordres.", "9": "Là-dessus, Josué les fit partir et ils allèrent se poster en embuscade entre Béthel et Aï, à l'ouest d'Aï, tandis que Josué passa la nuit avec le reste du peuple.", "10": "Le lendemain, Josué se leva de bon matin et passa ses troupes en revue, puis il prit la tête de l'armée, accompagné des responsables d'Israël, pour marcher contre Aï.", "11": "Toute l'armée qu'il conduisait s'avança ainsi jusqu'à ce qu'elle arrive en face de la ville. Ils prirent position au nord d'Aï dont une vallée les séparait.", "12": "Josué avait pris environ cinq mille hommes et les avait postés en embuscade entre Béthel et Aï, à l'ouest de la ville.", "13": "Le gros de l'armée installa son camp au nord de la ville tandis que l'arrière-garde des troupes se tenait à l'ouest. Durant cette nuit, Josué partit en reconnaissance au milieu de la vallée.", "14": "Quand le roi d'Aï vit la situation, il fit lever en hâte tous les hommes et se dépêcha de sortir de la ville pour se rendre sur le champ de bataille et affronter Israël en face de la plaine. Il ne se doutait pas qu'une embuscade avait été dressée contre lui derrière la ville.", "15": "Josué et les Israélites firent semblant d'être battus par eux et s'enfuirent en direction du désert.", "16": "Tous les gens qui étaient dans la ville furent appelés à grands cris pour les poursuivre. Ils se précipitèrent donc sur les pas de Josué et se laissèrent attirer loin de la ville.", "17": "Il ne resta dans Aï pas un homme qui ne sortît à la poursuite d'Israël. Ainsi ils abandonnèrent la ville ouverte pour poursuivre les Israélites.", "18": "Alors l'Eternel dit à Josué : Pointe le javelot que tu tiens en main en direction d'Aï, car je vais la livrer en ton pouvoir. Josué pointa le javelot en direction de la ville.", "19": "Aussitôt, les hommes qui se tenaient en embuscade surgirent de leur cachette à toute vitesse et s'élancèrent vers la ville ; ils y entrèrent, s'en emparèrent, et y mirent le feu.", "20": "Lorsque les hommes d'Aï se retournèrent, ils virent la fumée qui s'élevait de leur ville dans le ciel. Ils n'eurent même plus la possibilité de fuir, toute retraite d'un côté comme de l'autre leur étant coupée, car les Israélites qui fuyaient vers le désert faisaient à présent volte-face contre leurs poursuivants.", "21": "En effet, Josué et ses troupes, voyant que la ville avait été prise et incendiée par les hommes placés en embuscade, se retournaient pour attaquer les gens d'Aï.", "22": "Et les autres soldats sortaient à leur tour de la ville pour les rejoindre, si bien que les gens d'Aï se trouvaient cernés de part et d'autre par les Israélites qui les battirent sans en laisser échapper un seul et sans leur laisser de survivants.", "23": "Le roi d'Aï fut capturé vivant et amené à Josué.", "24": "Les Israélites tuèrent tous les habitants d'Aï, soit en pleine campagne, soit dans le désert où ils les avaient poursuivis ; tous tombèrent sous les coups de leurs épées jusqu'au dernier. Après cela, tous les hommes d'Israël rentrèrent dans la ville et exterminèrent le reste de la population.", "25": "Ainsi périrent, ce jour-là, douze mille personnes, hommes et femmes, c'est-à-dire toute la population d'Aï.", "26": "Josué n'avait cessé de tenir son javelot tendu jusqu'à ce que tous les habitants de la ville aient été exterminés.", "27": "Les Israélites prirent cependant comme butin le bétail et les biens qui se trouvaient dans la ville, comme l'Eternel l'avait ordonné à Josué.", "28": "Josué incendia Aï, il en fit pour toujours un monceau de ruines, un lieu désert, ce qu'elle est encore aujourd'hui.", "29": "Quant au roi d'Aï, on le pendit à un arbre où on laissa son corps jusqu'au soir. Comme le soleil se couchait, Josué ordonna de descendre le cadavre de l'arbre. On le jeta à l'entrée de la porte de la ville et l'on dressa sur lui un grand tas de pierres qui se voit encore aujourd'hui.", "30": "Alors Josué bâtit un autel à l'Eternel, le Dieu d'Israël, sur le mont Ebal.", "31": "Il le construisit conformément aux ordres que Moïse, serviteur de l'Eternel, avait donnés aux Israélites et qui sont consignés dans le livre de la Loi de Moïse : un autel de pierres brutes qu'aucun outil de fer n'avait touchées. On y offrit des holocaustes à l'Eternel et des sacrifices de communion.", "32": "Josué grava sur des pierres une copie de la Loi que Moïse avait mise par écrit sous les yeux des Israélites.", "33": "Pendant ce temps, tout Israël avec ses responsables, ses officiers et ses chefs se tenaient debout de part et d'autre du coffre de l'alliance de l'Eternel en face des prêtres-lévites qui le portaient. Les étrangers comme les Israélites d'origine étaient là. La moitié d'entre eux se tenaient du côté du mont Garizim, l'autre moitié du côté du mont Ebal comme Moïse, serviteur de l'Eternel, avait autrefois ordonné de procéder pour bénir le peuple d'Israël.", "34": "Josué lut ensuite tout le texte de la Loi, les paroles de bénédiction comme de malédiction, telles qu'elles se trouvaient dans le livre de la Loi.", "35": "Devant toute l'assemblée d'Israël, y compris les femmes, les enfants et les étrangers qui vivaient au milieu du peuple, il lut tout ce que Moïse avait ordonné, sans en rien omettre."}, "9": {"1": "La nouvelle de ces événements parvint à tous les rois des pays situés à l'ouest du Jourdain, dans la région des montagnes, dans la plaine côtière et sur tout le littoral de la Méditerranée jusqu'en face du Liban : les rois des Hittites, des Amoréens, des Cananéens, des Phéréziens, des Héviens et des Yebousiens.", "2": "Alors ils s'assemblèrent pour combattre Josué et les Israélites sous un commandement unique.", "3": "Par contre, les habitants de Gabaon, en apprenant comment Josué avait traité Jéricho et Aï,", "4": "décidèrent de recourir à la ruse : ils partirent déguiséset chargèrent leurs ânes de sacs usés et d'outres à vin usées, trouées et rapiécées.", "5": "Ils chaussèrent de vieilles sandales raccommodées et endossèrent des vêtements en lambeaux ; ils prirent en guise de provision du pain dur et tout moisi.", "6": "Ils se rendirent ainsi au camp de Guilgal et vinrent trouver Josué auquel ils dirent en présence des hommes d'Israël : Nous arrivons d'un pays lointain pour vous prier de conclure une alliance avec nous.", "7": "Les Israélites répondirent à ces Héviens : Qui sait si vous n'êtes pas des habitants du voisinage ? Dans ce cas, nous ne pouvons pas conclure une alliance avec vous.", "8": "Ils déclarèrent à Josué : Nous voulons être tes serviteurs. Mais qui êtes-vous, leur demanda Josué, et d'où venez-vous ?", "9": "Ils lui répondirent : Tes serviteurs viennent d'un pays très éloigné à cause du renom de l'Eternel ton Dieu : nous avons entendu parler de lui et de tout ce qu'il a fait en Egypte,", "10": "et comment il a traité les deux rois des Amoréens qui régnaient de l'autre côté du Jourdain, Sihôn, roi de Hechbôn, et Og, roi du Basan, qui résidait à Achtaroth.", "11": "Alors nos responsables et tous les habitants de notre pays nous ont dit : « Emportez des provisions pour le voyage, allez trouver les Israélites et dites-leur : Nous voulons être vos serviteurs, concluez une alliance avec nous. »", "12": "Regardez notre pain, il était encore tout chaud quand nous l'avons pris pour nos provisions dans nos maisons, quand nous nous sommes mis en route pour venir vous trouver et le voilà maintenant dur et tout moisi !", "13": "Regardez nos outres de vin : elles étaient neuves quand nous les avons remplies, les voilà maintenant déchirées ; voyez comme nos vêtements et nos sandales se sont usés à cause du long voyage que nous avons fait.", "14": "Les hommes d'Israël prirent de leurs provisions, mais ils ne consultèrent pas l'Eternel à ce sujet.", "15": "Josué fit la paix avec eux et conclut une alliance leur garantissant la vie sauve par un serment des responsables de la communauté.", "16": "Trois jours après avoir conclu cette alliance avec eux, les Israélites apprirent qu'ils avaient eu affaire à de proches voisins qui demeuraient dans la région même.", "17": "En effet, après avoir quitté leur camp, ils parvinrent à leurs villes le troisième jour de marche, c'est-à-dire à Gabaon, Kephira, Beéroth, et Qiryath-Yearim.", "18": "A cause du serment que les responsables du peuple leur avaient prêté au nom de l'Eternel, le Dieu d'Israël, ils ne les tuèrent pas. Tout le peuple se mit à critiquer les responsables,", "19": "mais ceux-ci répondirent : Nous avons prêté serment par l'Eternel, le Dieu d'Israël, nous ne pouvons donc pas faire de mal à ces gens.", "20": "Mais voici comment nous les traiterons : nous allons leur laisser la vie sauve, pour ne pas nous attirer la colère divine en violant le serment que nous leur avons fait.", "21": "Donc ils vivront ! leur dirent les responsables. Mais ils seront astreints à couper du bois et à puiser l'eau pour toute la communauté. Telle fut la décision des responsables.", "22": "Josué convoqua les Gabaonites et leur demanda : Pourquoi nous avez-vous trompés en prétendant que vous habitiez très loin de nous, alors que vous demeurez tout près ?", "23": "Maintenant, vous êtes sous une malédiction et vous ne cesserez pas d'être esclaves, à couper du bois et à puiser de l'eau pour le sanctuaire de mon Dieu.", "24": "Les Gabaonites lui répondirent : Nous avons agi de la sorte parce qu'on nous a bien informés que l'Eternel ton Dieu a ordonné à son serviteur Moïse de vous donner tout le pays et de vous demander d'exterminer tous ses habitants au fur et à mesure de votre avance. Alors nous avons eu très peur pour notre vie à votre arrivée ; c'est pourquoi nous avons agi de la sorte.", "25": "Nous voici maintenant en ton pouvoir, traite-nous comme il te semblera bon et juste.", "26": "C'est ce que fit Josué : il les protégea des Israélites pour qu'ils ne les mettent pas à mort,", "27": "et il les chargea des corvées de bois et d'eau pour la communauté et pour l'autel de l'Eternel, au lieu que celui-ci désignerait, fonctions qu'ils exercent encore aujourd'hui."}, "10": {"1": "Adoni-Tsédeq, roi de Jérusalem, apprit que Josué s'était emparé d'Aï et l'avait totalement détruite pour la vouer à l'Eternel, en faisant subir à cette ville et à son roi le même sort qu'à Jéricho et à son roi. Il entendit également que les habitants de Gabaon avaient fait la paix avec les Israélites et qu'ils vivaient au milieu d'eux.", "2": "Alors il fut saisi d'une grande peur, car Gabaon était une ville importante, comme les villes royales, plus grande qu'Aï, et tous ses hommes étaient de vaillants guerriers.", "3": "C'est pourquoi Adoni-Tsédeq, roi de Jérusalem, envoya des messagers à Hoham, roi de Hébron, à Piream, roi de Yarmouth, à Yaphia, roi de Lakich et à Debir, roi de Eglôn, pour leur faire dire :", "4": "Venez me prêter main forte pour attaquer Gabaon, puisque ses habitants ont conclu la paix avec Josué et les Israélites.", "5": "C'est ainsi que cinq rois des Amoréens, ceux de Jérusalem, d'Hébron, de Yarmouth, de Lakich et de Eglôn formèrent une coalition et marchèrent à la tête de toutes leurs armées contre Gabaon. Ils établirent leur camp devant la ville et engagèrent les hostilités.", "6": "Les habitants de Gabaon envoyèrent des messagers à Josué au camp de Guilgal pour lui faire dire : N'abandonne pas tes serviteurs. Viens vite à notre secours, sauve-nous, car tous les rois amoréens de la région montagneuse se sont ligués contre nous.", "7": "Josué vint depuis Guilgal avec toute son armée et ses plus vaillants guerriers.", "8": "L'Eternel dit à Josué : N'aie pas peur de ces rois, car je te donne la victoire sur eux ; aucun d'eux ne pourra te résister.", "9": "Après avoir marché toute la nuit depuis Guilgal, Josué tomba sur eux à l'improviste.", "10": "L'Eternel les mit en déroute devant Israël et leur fit essuyer une grande défaite devant Gabaon ; les Israélites les battirent en les poursuivant sur la montée de Beth-Horôn et jusqu'à Azéqa et Maqqéda.", "11": "Pendant que les Amoréens s'enfuyaient devant Israël sur la pente qui descend de Beth-Horôn, l'Eternel fit tomber sur eux du ciel d'énormes grêlons qui, jusqu'à Azéqa, firent encore plus de victimes que les épées des Israélites.", "12": "Ce jour-là où l'Eternel donna aux Israélites la victoire sur les Amoréens, Josué s'écria devant tout Israël : Soleil, arrête-toi sur Gabaon ! Et toi, lune, fais halte sur la vallée d'Ayalôn.", "13": "Et le soleil s'arrêta, la lune suspendit son cours jusqu'à ce que la nation d'Israël eût réglé ses comptes avec ses ennemis. C'est bien ce qui est écrit dans le livre du Juste. Le soleil s'immobilisa au milieu du ciel et différa son coucher pendant environ un jour entier.", "14": "Jamais auparavant et jamais depuis lors, il n'y eut de jour comparable à celui-là, où l'Eternel a écouté la voix d'un homme. C'est qu'il combattait lui-même pour Israël.", "15": "Après cela, Josué et toute l'armée d'Israël regagnèrent le camp de Guilgal.", "16": "Or, pendant la bataille, les cinq rois avaient réussi à s'enfuir et ils s'étaient cachés dans la grotte de Maqqéda.", "17": "On les découvrit cachés dans cette grotte et on vint en informer Josué", "18": "qui donna l'ordre suivant : Roulez de grandes pierres à l'entrée de la grotte et postez-y des hommes pour monter la garde,", "19": "mais ne vous y attardez pas : poursuivez vos ennemis et coupez-leur la retraite ! Ne les laissez pas rentrer dans leurs villes puisque l'Eternel votre Dieu les livre en votre pouvoir !", "20": "Josué et les Israélites leur infligèrent une cuisante défaite et achevèrent de les exterminer tous, à part quelques rescapés qui purent regagner leurs villes fortifiées.", "21": "Puis tout le peuple revint sain et sauf auprès de Josué au camp établi à Maqqéda. Après cela, plus personne dans le pays n'osa parler contre les Israélites.", "22": "Josué ordonna de dégager l'entrée de la grotte et d'en faire sortir les cinq rois pour les lui amener.", "23": "On fit ainsi et on lui amena les cinq rois qui se trouvaient dans la caverne, les rois de Jérusalem, d'Hébron, de Yarmouth, de Lakich et de Eglôn.", "24": "Pendant qu'on les faisait sortir pour les lui amener, Josué convoqua tous les hommes d'Israël et dit aux chefs des soldats qui avaient combattu avec lui : Approchez-vous et posez vos pieds sur la nuque de ces rois. Les chefs s'avancèrent et firent ainsi.", "25": "Josué reprit : N'ayez pas peur, ne vous laissez pas effrayer ! Prenez courage et tenez bon ! Car c'est ainsi que l'Eternel traitera tous vos ennemis contre lesquels vous combattrez.", "26": "Après cela, Josué les mit à mort et les fit pendre à cinq arbres. Ils y restèrent pendus jusqu'au soir.", "27": "Au moment du coucher du soleil, il ordonna de descendre leurs corps et de les jeter dans la grotte où les rois s'étaient cachés. Ensuite, on en boucha l'entrée avec de grandes pierres qui s'y trouvent encore aujourd'hui.", "28": "Le même jour, Josué s'empara de Maqqéda, il la frappa du tranchant de l'épée, il exécuta son roi et extermina tous les êtres vivants qui s'y trouvaient sans laisser aucun survivant pour les vouer à l'Eternel. Il traita le roi de Maqqéda comme il avait traité celui de Jéricho.", "29": "De Maqqéda, Josué et tout Israël avec lui passèrent à Libna qu'ils attaquèrent.", "30": "L'Eternel la livra aussi, elle et son roi, au pouvoir des Israélites, ils tuèrent tous les êtres vivants qui s'y trouvaient sans laisser aucun survivant. Josué traita son roi comme il avait traité celui de Jéricho.", "31": "De Libna, Josué et tout Israël avec lui passèrent à Lakich. Ils établirent leur camp devant la ville et l'attaquèrent.", "32": "L'Eternel la livra en leur pouvoir et ils s'en emparèrent le second jour ; ils la frappèrent du tranchant de l'épée et tuèrent tous les êtres vivants qui s'y trouvaient comme ils l'avaient fait à Libna.", "33": "Horam, le roi de Guézer, vint au secours de Lakich, mais Josué le battit, lui et son armée, sans lui laisser aucun survivant.", "34": "De Lakich, Josué et tout Israël avec lui se dirigèrent vers Eglôn, ils établirent leur camp devant la ville et l'attaquèrent.", "35": "Ils s'en emparèrent le même jour et la frappèrent du tranchant de l'épée, ils exécutèrent tous les êtres vivants qui s'y trouvaient pour les vouer à l'Eternel, comme ils l'avaient fait à Lakich.", "36": "De Eglôn, Josué et tout Israël avec lui se rendirent à Hébron et l'attaquèrent.", "37": "Ils s'en emparèrent et tuèrent son roi, et tous les êtres vivants qui s'y trouvaient ainsi que dans les villes qui en dépendaient. Il n'y resta aucun survivant, comme ils l'avaient fait à Eglôn. Josué détruisit la ville et extermina tous les êtres vivants qui s'y trouvaient pour les vouer à l'Eternel.", "38": "Après cela, Josué et tout Israël avec lui revinrent sur Debir et l'attaquèrent.", "39": "Ils s'emparèrent de la ville, capturèrent son roi et prirent toutes les villes qui en dépendaient. Ils exterminèrent tous les êtres vivants qui s'y trouvaient pour les vouer à l'Eternel et n'y laissèrent aucun survivant, comme à Hébron. Josué traita Debir et son roi comme il avait traité Libna et son roi.", "40": "Josué conquit tout le pays, il battit tous les rois de la région montagneuse, ceux du Néguev, de la plaine côtière et des contreforts des montagnes. Il extermina tous les êtres vivants sans épargner personne, pour les vouer à l'Eternel, comme l'Eternel, le Dieu d'Israël, l'avait ordonné.", "41": "Il soumit toute la région de Qadech-Barnéa jusqu'à Gaza, et le district de Gochên jusqu'à Gabaon.", "42": "En une seule campagne, il vainquit tous les rois et s'empara de leurs territoires, car l'Eternel, le Dieu d'Israël, combattait pour son peuple.", "43": "Ensuite, Josué et tout Israël avec lui regagnèrent le camp de Guilgal."}, "11": {"1": "Lorsque Yabîn, le roi de Hatsor, apprit les victoires de Josué, il envoya des messagers à Yôbab, roi de Madôn, aux rois de Chimrôn et d'Akchaph,", "2": "ainsi qu'à ceux qui étaient établis dans la région montagneuse du nord, dans la plaine du Jourdain au sud du lac de Génézareth, dans la plaine côtière et sur les coteaux de Dor à l'ouest.", "3": "Il adressa des messages aux Cananéens établis à l'est et à l'ouest, aux Amoréens, aux Hittites, aux Phéréziens, et aux Yebousiens établis dans la région montagneuse, et aux Héviens établis au pied de l'Hermon dans la région de Mitspa.", "4": "Tous ces rois se mirent en campagne avec leurs armées au complet. C'était une multitude innombrable comme les grains de sable des bords de la mer, et ils étaient équipés d'un nombre énorme de chevaux et de chars de guerre.", "5": "Ils se donnèrent rendez-vous et vinrent établir leur camp près des eaux de Mérom, pour attaquer Israël.", "6": "L'Eternel dit à Josué : N'aie pas peur d'eux, car demain à cette heure-ci, je les livrerai tous, blessés à mort, au pouvoir d'Israël ; tu couperas les jarrets à leurs chevaux et tu brûleras leurs chars.", "7": "Josué et toute son armée vinrent attaquer leurs ennemis par surprise près des eaux de Mérom et ils se ruèrent sur eux.", "8": "L'Eternel les livra au pouvoir des Israélites qui les battirent en les poursuivant jusqu'à Sidon la grande ville, jusqu'à Misrephoth-Maïm et jusqu'à la vallée de Mitspa à l'est. Ils leur infligèrent une défaite totale au point de ne leur laisser aucun survivant.", "9": "Josué les traita comme l'Eternel le lui avait ordonné : il coupa les jarrets à leurs chevaux et brûla leurs chars.", "10": "A la même époque, sur le chemin du retour, Josué s'empara de Hatsor qui était autrefois la capitale de tous ces royaumes. Il tua son roi par l'épée", "11": "et il frappa au tranchant de l'épée tous les êtres vivants qui s'y trouvaient sans y laisser âme qui vive pour les vouer à l'Eternel, puis il incendia la ville.", "12": "Il s'empara aussi de toutes les villes des autres rois coalisés. Il captura leurs rois et les fit périr, il extermina totalement leurs habitants et les détruisit complètement pour les vouer à l'Eternel, comme Moïse, serviteur de l'Eternel, l'avait ordonné.", "13": "Cependant, les Israélites n'incendièrent aucune des villes situées sur les collines, excepté Hatsor, que Josué fit brûler.", "14": "Ils emportèrent comme butin toutes les richesses et le bétail de ces villes, mais ils en exterminèrent toute la population, sans épargner personne.", "15": "Josué se conforma entièrement aux ordres que l'Eternel avait donnés à son serviteur Moïse et que celui-ci lui avait transmis. Il n'enfreignit aucun de ces ordres.", "16": "C'est ainsi que Josué conquit tout le pays : la région montagneuse, tout le Néguev, la région de Gochên, la plaine côtière, la vallée du Jourdain, ainsi que la région montagneuse et les plaines du nord.", "17": "Il captura et tua tous les rois des régions situées entre le mont Halaq qui se dresse près de Séir au sud, jusqu'à Baal-Gad dans la dépression du Liban au pied du mont Hermon au nord.", "18": "La guerre qu'il livra contre tous ces rois dura de longues années.", "19": "Aucune ville sauf Gabaon habitée par les Héviens ne fit la paix avec les Israélites ; il s'en empara par les armes.", "20": "Cela venait de l'Eternel ; en effet, il avait rendu ces gens obstinés pour qu'ils affrontent Israël, afin qu'ils soient détruits sans pitié jusqu'à leur totale extermination pour lui être voués, comme il l'avait ordonné à Moïse.", "21": "A la même époque, Josué alla éliminer les Anaqim qui vivaient dans les montagnes d'Hébron, de Debir, d'Anab, dans les monts de Juda et dans la montagne d'Israël. Il les extermina et détruisit totalement leurs villes pour les vouer à l'Eternel.", "22": "Il ne resta plus d'Anaqim dans le pays des Israélites, sauf dans les villes de Gaza, Gath et Asdod.", "23": "Josué conquit donc tout le pays, comme l'Eternel l'avait dit à Moïse, et il le répartit entre les tribus d'Israël pour qu'elles possèdent chacune sa part. Et la guerre cessa dans le pays."}, "12": {"1": "Voici les rois que les Israélites ont vaincus à l'est du Jourdain et dont ils ont occupé le territoire depuis le torrent de l'Arnon jusqu'au mont Hermon, c'est-à-dire toute la plaine orientale de la vallée du Jourdain.", "2": "Le premier était Sihôn, le roi des Amoréens, qui résidait à Hechbôn ; sa domination s'étendait sur la moitié de la vallée de l'Arnon à partir d'Aroër et sur la moitié du territoire de Galaad jusqu'au torrent de Yabboq qui marque la frontière avec les Ammonites.", "3": "Il régnait aussi sur la partie orientale de la vallée du Jourdain depuis le lac de Génézareth jusqu'à la mer Morte, en direction de Beth-Yechimoth, et jusque sur les pentes du Pisga au sud.", "4": "Les Israélites conquirent aussi le territoire d'Og, roi du Basan, l'un des derniers Rephaïm qui régnait à Achtaroth et à Edréi.", "5": "Il dominait sur le mont Hermon, sur Salka et sur le Basan jusqu'à la frontière des Guechouriens et des Maakathiens, ainsi que sur l'autre moitié du territoire de Galaad, jusqu'à la frontière de Sihôn, roi de Hechbôn.", "6": "Moïse, serviteur de l'Eternel, et les Israélites avaient vaincu ces deux rois et Moïse avait donné leur pays en possession aux tribus de Ruben, de Gad et à la demi-tribu de Manassé.", "7": "Voici la liste des rois que Josué et les Israélites ont vaincu à l'ouest du Jourdain, et dont les territoires s'étendaient depuis Baal-Gad, dans la dépression du Liban, jusqu'au mont Halaq qui s'élève en direction de Séir. Josué les donna en possession aux tribus d'Israël en les partageant entre elles.", "8": "Ces territoires comprenaient la région montagneuse, la plaine côtière, la vallée du Jourdain, la région des contreforts des montagnes, le désert de Judée et le Néguev. C'étaient les territoires des Hittites, des Amoréens, des Cananéens, des Phéréziens, des Héviens et des Yebousiens.", "9": "Les rois vaincus étaient le roi de Jéricho, le roi d'Aï à côté de Béthel,", "10": "le roi de Jérusalem, le roi de Hébron,", "11": "le roi de Yarmouth, le roi de Lakich,", "12": "le roi de Eglôn, le roi de Guézer,", "13": "le roi de Debir, le roi de Guéder,", "14": "le roi de Horma, le roi d'Arad,", "15": "le roi de Libna, le roi d'Adoullam,", "16": "le roi de Maqqéda, le roi de Béthel,", "17": "le roi de Tappouah, le roi de Hépher,", "18": "le roi d'Apheq, le roi de Lacharôn,", "19": "le roi de Madôn, le roi de Hatsor,", "20": "le roi de Chimrôn-Merôn, le roi d'Akchaph,", "21": "le roi de Taanak, le roi de Meguiddo,", "22": "le roi de Qédech, le roi de Yoqneam au Carmel,", "23": "le roi de Dor, sur les hauteurs, le roi de Goyim près de Guilgal,", "24": "et le roi de Tirtsa. En tout, cela fait trente et un rois."}, "13": {"1": "Josué était devenu vieux. L'Eternel lui dit : Te voilà âgé à présent, et il reste encore un grand pays à conquérir.", "2": "Voici le territoire qui reste : tous les districts des Philistins et le territoire des Guechouriens,", "3": "c'est-à-dire la région qui s'étend depuis le torrent du Chihor qui coule en face de l'Egypte jusqu'au territoire d'Ekron au nord, toute cette contrée doit être considérée comme cananéenne. Elle comprend les cinq principautés philistines de Gaza, d'Asdod, d'Askalon, de Gath et d'Ekron, ainsi que le domaine des Avviens au sud.", "4": "Il reste également à conquérir tout le pays des Cananéens depuis Meara qui appartient aux Sidoniens jusqu'à Apheq à la frontière des Amoréens,", "5": "celui des Guibliens et tout le Liban oriental, depuis Baal-Gad au pied du mont Hermon jusqu'à Lebo-Hamath,", "6": "ainsi que toute la région montagneuse située entre le Liban et Misrephoth-Maïm habitée par les Sidoniens. Je déposséderai les populations de ce pays au fur et à mesure de l'avance des Israélites. En attendant, partage-leur déjà ce pays par le sort pour qu'ils le possèdent, comme je te l'ai ordonné.", "7": "Maintenant, procède au partage pour attribuer le pays en possession aux neuf tribus et à la demi-tribu de Manassé.", "8": "L'autre moitié de la tribu de Manassé, et les tribus de Ruben et de Gad, ont déjà reçu leur patrimoine. Moïse, serviteur de l'Eternel, le leur a attribué à l'est du Jourdain.", "9": "Il s'étend jusqu'à Aroër, sur le bord du torrent de l'Arnon et jusqu'à la ville située au milieu de la vallée et comprend tout le plateau de Médeba jusqu'à Dibôn", "10": "et toutes les villes de Sihôn, roi des Amoréens qui avait régné à Hechbôn, jusqu'à la frontière des Ammonites.", "11": "Il comprend aussi le pays de Galaad et le territoire des Guechouriens et des Maakathiens, le mont Hermon et tout le Basan jusqu'à Salka :", "12": "dans le Basan, c'est l'ensemble du royaume de Og, le dernier des Rephaïm qui a régné à Achtaroth et à Edréi. Moïse a vaincu ces rois et les a dépossédés de leurs territoires.", "13": "Toutefois les Israélites n'ont pas dépossédé les Guechouriens et les Maakathiens, si bien qu'ils ont habité jusqu'à aujourd'hui au milieu d'Israël.", "14": "A la tribu de Lévi, et à elle seule, il ne donna pas de patrimoine. En effet, ce sont les sacrifices consumés par le feu qui appartiennent à l'Eternel, le Dieu d'Israël, qui constituent son bien comme Dieu le lui a déclaré.", "15": "Le territoire que Moïse avait attribué aux familles de la tribu de Ruben", "16": "s'étend depuis la ville d'Aroër au bord du torrent de l'Arnon et la ville située au milieu de cette vallée. Il comprenait tout le plateau autour de Médeba,", "17": "Hechbôn et toutes les bourgades du plateau qui en dépendaient, c'est-à-dire Dibôn, Bamoth-Baal, Beth-Baal-Mêon,", "18": "Yahtsa, Qedémoth, Méphaath,", "19": "Qiryataïm, Sibma, Tséreth-Hachahar sur la montagne qui domine la vallée,", "20": "Beth-Peor, les pentes du Pisga et Beth-Hayechimoth.", "21": "En outre, il comprenait toutes les villes du plateau et tout le royaume de Sihôn, roi des Amoréens, qui avait régné à Hechbôn, que Moïse avait vaincu en même temps que les chefs de Madian, vassaux de Sihôn qui habitaient le pays : Evi, Réqem, Tsour, Hour et Réba.", "22": "Parmi les victimes des Israélites il y avait aussi le devin Balaam, fils de Beor, qu'ils tuèrent par l'épée à ce moment-là.", "23": "La frontière des descendants de Ruben était constituée par le Jourdain et le territoire limitrophe. Tel était le patrimoine réparti entre les familles de Ruben, avec les villes qu'il comprenait et les villages qui en dépendaient.", "24": "Moïse avait aussi donné sa part aux familles de la tribu de Gad.", "25": "Leur territoire comprenait Yaezer, toutes les villes de Galaad et la moitié du pays des Ammonites jusqu'à Aroër près de Rabba.", "26": "Il s'étendait depuis Hechbôn jusqu'à Ramath-Mitspé et Betonim, et depuis Mahanaïm jusqu'à la frontière de Debir.", "27": "Enfin, dans la vallée du Jourdain, il comprenait Beth-Haram, Beth-Nimra, Soukkoth et Tsaphon, qui formaient le reste du royaume de Sihôn, roi de Hechbôn, et toute la rive est du Jourdain qui constituait la frontière jusqu'au lac de Génézareth.", "28": "Tel était le patrimoine réparti entre les familles de Gad avec les villes qu'il comprenait et les villages qui en dépendaient.", "29": "Enfin Moïse avait donné sa part à la demi-tribu de Manassé, répartie selon ses familles.", "30": "Leur territoire comprenait, à partir de Mahanaïm, le Basan, tout le royaume de Og, le roi du Basan, ainsi que les soixante bourgs de Yaïr en Basan.", "31": "La moitié du pays de Galaad, Achtaroth et Edréi, les anciennes capitales du royaume de Og en Basan, échurent aux descendants de Makir, fils de Manassé, à la moitié d'entre eux, réparties entre leurs familles.", "32": "Telle fut la répartition faite par Moïse, lorsqu'il se trouvait dans les plaines de Moab, du côté oriental du Jourdain, en face de Jéricho.", "33": "Il n'attribua pas de patrimoine à la tribu de Lévi. L'Eternel, le Dieu d'Israël, est lui-même leur patrimoine, comme il le leur a dit."}, "14": {"1": "Voici les territoires que les Israélites reçurent en possession dans le pays de Canaan. Le prêtre Eléazar et Josué, fils de Noun, assistés des chefs de groupe familial des tribus israélites, les leur attribuèrent.", "2": "Cette répartition des terres entre les neuf tribus et la demi-tribu se fit par tirage au sort, comme l'Eternel l'avait ordonné par l'intermédiaire de Moïse.", "3": "Car Moïse avait déjà attribué leur patrimoine aux deux tribus et à la demi-tribu à l'est du Jourdain, et il n'en avait pas destiné aux lévites,", "4": "car les fils de Joseph, Manassé et Ephraïm, formaient deux tribus. C'est pourquoi il n'avait pas attribué de patrimoine aux lévites dans le pays, sinon quelques villes avec leurs terres attenantes pour y habiter, y faire vivre leurs troupeaux et y conserver leurs biens.", "5": "Ainsi les Israélites procédèrent comme l'Eternel l'avait ordonné à Moïse pour le partage du pays.", "6": "Des membres de la tribu de Juda vinrent trouver Josué à Guilgal. Caleb, fils de Yephounné, le Qénizien lui dit : Tu sais ce que l'Eternel a dit à Moïse, l'homme de Dieu, à mon sujet et à ton sujet lorsque nous étions à Qadech-Barnéa.", "7": "J'avais quarante ans, lorsque Moïse, serviteur de l'Eternel, m'a envoyé de Qadech-Barnéa pour explorer ce pays. A mon retour, je lui ai fait un rapport en toute bonne conscience.", "8": "Alors que les hommes qui étaient venus avec moi ont découragé le peuple, j'ai été pleinement fidèle à l'Eternel mon Dieu.", "9": "Ce jour-là, Moïse fit ce serment : « Assurément, ce pays que tu as parcouru t'appartiendra, ainsi qu'à tes descendants, pour toujours, parce que tu as été pleinement fidèle à l'Eternel mon Dieu ! »", "10": "Effectivement, il y a quarante-cinq ans depuis que l'Eternel a adressé cette parole à Moïse pendant qu'Israël voyageait à travers le désert, et il m'a conservé en vie selon sa promesse. J'ai aujourd'hui quatre-vingt-cinq ans", "11": "et je suis aussi robuste qu'à l'époque où Moïse m'a envoyé en mission ; j'ai autant de force qu'alors, soit pour combattre, soit pour mener une expédition militaire.", "12": "Maintenant, donne-moi cette contrée montagneuse que l'Eternel m'a promise à ce moment-là. A l'époque, tu as appris que des Anaqim y habitaient dans de grandes villes fortifiées. Si l'Eternel m'assiste, je les en déposséderai comme il l'a affirmé.", "13": "Josué bénit Caleb, fils de Yephounné, et lui donna la ville d'Hébron pour patrimoine.", "14": "C'est pourquoi Hébron appartient encore aujourd'hui aux descendants de Caleb, fils de Yephounné le Qenizien, parce qu'il avait été pleinement fidèle à l'Eternel, le Dieu d'Israël.", "15": "Autrefois, Hébron s'appelait Qiryath-Arba, du nom du plus grand des Anaqim. Alors la guerre cessa dans le pays."}, "15": {"1": "Le territoire que le tirage au sort attribua aux familles de la tribu de Juda s'étendait au sud jusqu'à la frontière d'Edom dans le désert de Tsîn vers le Néguev à l'extrême sud.", "2": "Leur frontière méridionale partait de la baie qui se trouve à la pointe de la mer Morte, face au Néguev,", "3": "et passait au sud de la montée des Scorpions pour aller en direction de Tsîn, passer au sud de Qadech-Barnéa, et remonter par Hetsrôn vers Addar, d'où elle tournait en direction de Qarqaa.", "4": "De là, elle passait par Atsmôn et débouchait au torrent d'Egypte pour aboutir à la mer Méditerranée. Telle est votre frontière méridionale.", "5": "A l'est, la frontière était constituée par la mer Morte jusqu'à l'embouchure du Jourdain. Au nord, elle partait de la baie qui est à l'embouchure du Jourdain", "6": "et remontait vers Beth-Hogla pour passer au nord de Beth-Araba jusqu'à la pierre dite de Bohân, l'un des fils de Ruben.", "7": "La frontière montait ensuite vers Debir, depuis la vallée d'Akor, puis se dirigeait au nord vers Guilgal, en face de la montée d'Adoummim du côté sud du torrent. Puis elle passait près des sources d'Eyn-Chémech et débouchait sur Eyn-Roguel.", "8": "Alors elle remontait par la vallée de Ben-Hinnom sur le flanc sud de la montagne des Yebousiens où se trouve Jérusalem, pour s'élever vers le sommet situé en face à l'ouest de la vallée de Hinnom, et à l'extrémité nord de la plaine des Rephaïm.", "9": "De ce sommet, elle s'incurvait vers la source de Nephtoah et se dirigeait vers les villes de la montagne d'Ephrôn avant de tourner en direction de Baala, c'est-à-dire Qiryath-Yearim.", "10": "De là, elle tournait du côté ouest vers le mont Séir et longeait le versant nord de la montagne des Forêts ou mont Kesalôn pour redescendre à Beth-Chémech et passer à Timna.", "11": "De là, elle gagnait le versant nord d'Ekron, et s'incurvait vers Chikrôn, passait par le mont Baala puis à Yabneél, pour déboucher sur la mer Méditerranée.", "12": "La mer Méditerranée constituait la frontière ouest du territoire attribué aux familles de la tribu de Juda.", "13": "Caleb, fils de Yephounné, reçut une part du territoire de Juda, comme l'Eternel l'avait ordonné à Josué. On lui donna Hébron qui s'appelait Qiryath-Arba, du nom d'Arba, l'ancêtre d'Anaq.", "14": "Caleb en déposséda les trois descendants d'Anaq : Chéchaï, Ahimân et Talmaï.", "15": "De là, il partit attaquer les habitants de Debir qui s'appelait autrefois Qiryath-Sépher.", "16": "Caleb fit savoir qu'il donnerait sa fille Aksa en mariage à celui qui s'emparerait de Qiryath-Sépher.", "17": "Son neveu Otniel, fils de son frère Qenaz, s'en rendit maître, et Caleb lui donna sa fille Aksa en mariage.", "18": "Lorsqu'elle fut arrivée auprès de son mari, elle l'engagea à demander un certain champ à son père Caleb. Puis elle sauta de son âne, et Caleb lui demanda : Quel est ton désir ?", "19": "Elle lui répondit : Accorde-moi un cadeau. Puisque tu m'as établie dans une terre aride, donne-moi aussi des points d'eau ! Et Caleb lui donna les sources supérieures et les sources inférieures.", "20": "Tel est le patrimoine de la tribu de Juda pour ses familles.", "21": "Voici quelles étaient les villes situées dans la partie méridionale du territoire de Juda, près de la frontière d'Edom, dans le Néguev ; Kabseél, Eder, Yagour,", "22": "Kina, Dimôna, Adada,", "23": "Qédech, Hatsor, Itân,", "24": "Ziph, Télem, Bealoth,", "25": "Hatsor-Hadatta, Qeriyoth-Hetsrôn, appelée aussi Hatsor,", "26": "Amam, Chema, Molada,", "27": "Hatsar-Gadda, Hechmôn, Beth-Paleth,", "28": "Hatsar-Choual, Beer-Chéba, Bizyotya,", "29": "Baala, Iyim, Atsem,", "30": "Eltolad, Kesil, Horma,", "31": "Tsiqlag, Madmanna, Sansanna,", "32": "Lebaoth, Chilhim, Aïn et Rimmôn : soit en tout : vingt-neuf villes et les villages qui en dépendent.", "33": "Dans la plaine côtière se trouvaient les villes suivantes : Echtaol, Tsorea, Achna,", "34": "Zanoah, En-Gannim, Tappouah, Enam,", "35": "Yarmouth, Adoullam, Soko, Azéqa,", "36": "Chaaraïm, Aditaïm, Guedéra et Guedérotaïm : soit quatorze villes avec les villages qui en dépendent.", "37": "Tsenân, Hadacha, Migdal-Gad,", "38": "Dileân, Mitspé, Yoqteél,", "39": "Lakich, Botsqath, Eglôn,", "40": "Kabbôn, Lahmas, Kitlich,", "41": "Guedéroth, Beth-Dagôn, Naama et Maqqéda, soit seize villes avec les villages qui en dépendent.", "42": "Libna, Eter, Achân ;", "43": "Yiphtah, Achna, Netsib,", "44": "Qeïla, Akzib et Marécha : soit neuf villes et les villages qui en dépendent.", "45": "Il y avait aussi Ekron avec les villes qui en dépendaient et ses villages.", "46": "Toutes les villes et tous les villages aux alentours d'Asdod, situés entre Ekron et la mer,", "47": "Asdod et Gaza avec les villes qui en dépendaient et leurs villages jusqu'au torrent d'Egypte et jusqu'à la côte de la Méditerranée.", "48": "Dans la région montagneuse, il y avait les villes de Chamir, Yattir, Soko,", "49": "Danna, Qiryath-Sanna appelée aussi Debir,", "50": "Anab, Echtemo, Anim,", "51": "Gochên, Holôn et Guilo : soit onze villes avec les villages qui en dépendent.", "52": "Il y avait de plus : Arab, Douma, Echeân,", "53": "Yanoum, Beth-Tappouah, Aphéqa,", "54": "Houmeta, Qiryath-Arba, c'est-à-dire Hébron, et Tsior : soit neuf villes et les villages qui en dépendent,", "55": "Maôn, Karmel, Ziph, Youtta,", "56": "Jizréel, Yoqdeam, Zanoah,", "57": "Qaïn, Guibea et Timna : dix villes et les villages qui en dépendent.", "58": "Halhoul, Beth-Tsour, Guedor,", "59": "Maarath, Beth-Anoth et Elteqôn : six villes et les villages qui en dépendent.", "60": "Qiryath-Baal, appelée aussi Qiryath-Yearim, et Rabba : deux villes et les villages qui en dépendent.", "61": "Dans le désert étaient situées les villes de Beth-Araba, Middin, Sekaka,", "62": "Nibchân, Ir-Hammélah et Eyn-Guédi : six villes et les villages qui en dépendent.", "63": "Les descendants de Juda ne réussirent pas à déposséder les Yebousiens qui habitaient à Jérusalem, de sorte qu'ils y vivent encore aujourd'hui avec les gens de Juda."}, "16": {"1": "Les descendants de Joseph reçurent par tirage au sort un territoire dont la frontière commençait au Jourdain près de Jéricho, à l'est des sources qui alimentaient la ville. De là, elle gravissait la montagne dans le désert vers Béthel,", "2": "puis elle continuait jusqu'à Louz et passait le long du territoire des Arkiens à Ataroth.", "3": "Ensuite, elle descendait à l'ouest vers celui des Yapheléthiens jusqu'au territoire de Beth-Horôn la Basse et jusqu'à Guézer, pour aboutir à la mer Méditerranée.", "4": "Tel est le patrimoine qui échut aux descendants des fils de Joseph, Manassé et Ephraïm.", "5": "Voici le territoire des descendants d'Ephraïm pour leurs familles : leur frontière allait du côté est d'Ataroth-Addar jusqu'à Beth-Horôn la Haute,", "6": "puis se prolongeait jusqu'à la mer. Au nord, elle passait à Mikmetath et tournait à l'est vers Taanath-Silo qu'elle traversait vers l'est en direction de Yanoah,", "7": "d'où elle descendait à Ataroth et à Naarata, touchait Jéricho et aboutissait au Jourdain.", "8": "De Tappouah, elle allait vers l'ouest au torrent de Qana pour rejoindre la mer. Tel fut le patrimoine des familles de la tribu d'Ephraïm,", "9": "avec les villes et les villages qui en dépendent et qui leur furent réservés dans le territoire de la tribu de Manassé.", "10": "Les gens d'Ephraïm ne dépossédèrent pas les Cananéens établis à Guézer. Ceux-ci continuèrent à vivre au milieu des gens d'Ephraïm qui leur imposèrent des corvées. Ils y demeurent encore aujourd'hui."}, "17": {"1": "Puis le tirage au sort attribua un patrimoine à la tribu de Manassé, fils premier-né de Joseph. Makir, le fils aîné de Manassé, le père de Galaad qui fut un vaillant guerrier, avait déjà reçu les régions de Galaad et du Basan.", "2": "Les autres descendants de Manassé, c'est-à-dire ceux d'Abiézer, de Héleq, d'Asriel, de Sichem, de Hépher et de Chemida, les fils de Manassé, fils de Joseph, reçurent aussi une part pour leurs familles.", "3": "Tselophhad, descendant de Manassé par Makir, Galaad et Hépher, n'eut pas de fils ; il n'eut que des filles qui s'appelaient : Mahla, Noa, Hogla, Milka et Tirtsa ;", "4": "elles allèrent trouver le prêtre Eléazar, Josué, fils de Noun, et les responsables du peuple. Elles leur dirent : L'Eternel a ordonné à Moïse de nous donner un patrimoine comme aux hommes de notre tribu. On leur attribua donc un patrimoine comme aux frères de leur père, conformément à l'ordre de l'Eternel.", "5": "La tribu de Manassé reçut par conséquent dix parts sans compter les régions de Galaad et du Basan situés à l'est du Jourdain.", "6": "En effet, des descendantes de Manassé reçurent une propriété, tout comme les hommes de cette tribu, et le pays de Galaad appartint aux autres descendants de Manassé.", "7": "Le territoire de Manassé s'étendait d'Aser à Mikmetath, en face de Sichem. Puis leur frontière descendait vers Yamîn chez les habitants d'Eyn-Tappouah.", "8": "Le territoire de Tappouah appartenait à Manassé, mais la ville elle-même, située à la limite de Manassé, était aux descendants d'Ephraïm.", "9": "Ensuite, la frontière descendait au torrent de Qana, qu'elle rejoignait sur la rive sud. Les villes de cette région, enclavées parmi celles de Manassé, étaient à Ephraïm. La frontière de Manassé passait au nord du torrent et débouchait sur la mer.", "10": "Ainsi le territoire d'Ephraïm s'étendait vers le sud, celui de Manassé, vers le nord. La mer servait de frontière à l'ouest. Du côté nord, ils touchaient à Aser, du côté est à Issacar.", "11": "Manassé reçut encore plusieurs villes dans les territoires d'Aser et d'Issacar : Beth-Cheân et les villes qui en dépendent, Yibleam et les villes qui en dépendent, ainsi que Dor, Eyn-Dor, Taanak, Meguiddo avec leurs habitants et les villes qui en dépendent, c'est-à-dire trois contrées.", "12": "Cependant les gens de Manassé ne réussirent pas à déposséder les habitants de ces villes et les Cananéens se maintinrent dans le pays.", "13": "Même lorsque les Israélites eurent accru leur puissance, ils leur imposèrent des corvées, mais ne les dépossédèrent pas.", "14": "Les descendants de Joseph vinrent se plaindre à Josué en disant : Pourquoi nous as-tu attribué par le sort seulement une part du pays, alors que l'Eternel nous a tellement bénis jusqu'à présent que nous sommes devenus très nombreux ?", "15": "Josué leur répondit : Si vous êtes tellement nombreux, et si la région montagneuse d'Ephraïm ne vous suffit pas, allez donc vous défricher du terrain dans les forêts appartenant aux Phéréziens et aux Rephaïm.", "16": "Les fils de Joseph répliquèrent : Il est vrai que la région montagneuse ne nous suffit pas, mais tous les Cananéens qui habitent dans les plaines de Beth-Cheân et des villes voisines, ainsi que ceux de la vallée de Jizréel, possèdent des chars de fer pour combattre.", "17": "Alors Josué dit aux gens d'Ephraïm et de Manassé, descendants de Joseph : Vous êtes un peuple nombreux et fort, vous ne serez pas réduits à un lot unique.", "18": "Vous posséderez toute la région montagneuse couverte de forêts, vous la défricherez et vous l'occuperez jusqu'à ses limites extrêmes. Vous en déposséderez les Cananéens malgré leurs chars de fer et malgré leur puissance."}, "18": {"1": "Toute la communauté des Israélites se réunit à Silo ; ils y dressèrent la tente de la Rencontre, car tout le pays était soumis devant eux.", "2": "Mais il restait parmi les Israélites sept tribus qui n'avaient pas encore pris possession de leur patrimoine.", "3": "Josué dit alors aux Israélites : Pendant combien de temps encore négligerez-vous d'aller prendre possession du pays que l'Eternel, le Dieu de vos ancêtres, vous a donné ?", "4": "Désignez trois hommes par tribu et je les enverrai en mission : ils iront parcourir le pays et ils feront le plan de leurs patrimoines respectifs, après quoi ils reviendront me trouver.", "5": "Alors ils le partageront en sept parts. Les descendants de Juda conserveront leur territoire au sud, et ceux de Joseph le leur au nord.", "6": "Etablissez donc un relevé descriptif du pays en y délimitant sept parts. Vous viendrez ensuite me le présenter et je tirerai ici vos lots au sort devant l'Eternel notre Dieu.", "7": "Mais les descendants de Lévi ne recevront aucun territoire parmi vous, car le sacerdoce de l'Eternel constitue leur part. Quant aux tribus de Gad, de Ruben et à la demi-tribu de Manassé, ils ont déjà reçu, à l'est du Jourdain, la part que Moïse, serviteur de l'Eternel, leur a attribuée.", "8": "Les hommes désignés pour faire le relevé du pays se mirent en route. Avant leur départ, Josué leur avait donné les ordres suivants : Allez parcourir le pays, faites-en le relevé, puis revenez auprès de moi. Ici-même à Silo, je procéderai au tirage au sort devant l'Eternel.", "9": "Ces hommes partirent donc et parcoururent le pays, ils en dressèrent le relevé, ville par ville, sur un document, et partagèrent tout le territoire en sept sections. Puis ils revinrent trouver Josué au camp de Silo.", "10": "Devant l'Eternel, à Silo, Josué partagea le pays entre les Israélites par tirage au sort, en assignant à chaque tribu la part qui lui revenait.", "11": "Le premier lot revint aux familles de la tribu des Benjaminites. Le territoire qui leur échut était situé entre celui des descendants de Juda et celui des descendants de Joseph.", "12": "Leur frontière nord partait du Jourdain, montait au flanc de Jéricho au nord, puis traversait la région montagneuse à l'ouest, pour aboutir au désert de Beth-Aven.", "13": "De là, elle gagnait Louz, appelée aujourd'hui Béthel, qu'elle contournait sur le flanc sud, puis elle descendait à Ataroth-Addar par-dessus la montagne située au sud de Beth-Horôn la Basse.", "14": "Ensuite, depuis cette montagne, elle s'infléchissait du côté de l'ouest et tournait vers le sud pour aboutir à Qiryath-Baal, devenu Qiryath-Yearim, ville de la tribu de Juda. Voilà où passait la frontière du côté ouest.", "15": "La frontière méridionale partait de Qiryath-Yearim, allait vers l'ouest en direction de la source des eaux de Nephtoah,", "16": "d'où elle descendait au pied de la montagne qui domine la vallée de Ben-Hinnom, au nord de la vallée des Rephaïm. Elle descendait la vallée de Hinnom, sur le versant sud de la colline des Yebousiens jusqu'à Eyn-Roguel.", "17": "Alors elle tournait vers le nord pour aboutir à Eyn-Chémech, puis vers Gueliloth en face de la montée d'Adoummin. De là, elle descendait vers la pierre dite de Bohân, du nom d'un des fils de Ruben.", "18": "Elle passait par le versant nord de la montagne qui domine la vallée du Jourdain et descendait dans cette vallée.", "19": "Elle continuait sur le flanc nord de Beth-Hogla et aboutissait à la pointe nord de la mer Morte vers l'embouchure du Jourdain. Voilà où passait leur frontière méridionale.", "20": "Le Jourdain constituait la frontière du côté est. Telles furent les frontières du territoire attribué aux familles des Benjaminites.", "21": "Voici les villes attribuées aux familles de la tribu de Benjamin : Jéricho, Beth-Hogla, Emeq-Qetsits,", "22": "Beth-Araba, Tsemaraïm, Béthel,", "23": "Avvim, Para, Ophra,", "24": "Kephar-Ammonaï, Ophni et Guéba : soit douze villes et leurs villages,", "25": "Gabaon, Rama, Beéroth,", "26": "Mitspé, Kephira, Motsa,", "27": "Reqem, Yirpeél, Tareala,", "28": "Tsela, Eleph, Yebous c'est-à-dire Jérusalem, Guibeath, Qiryath : soit quatorze villes avec les villages qui en dépendent. Tout cela constituait le patrimoine des familles de Benjamin."}, "19": {"1": "Le deuxième lot échut par le sort aux familles de la tribu de Siméon. Leur territoire était au milieu de celui de Juda.", "2": "Il comprenait Beer-Chéba, Chéba, Molada,", "3": "Hatsar-Choual, Bala, Atsem,", "4": "Eltolad, Betoul, Horma,", "5": "Tsiqlag, Beth-Markaboth, Hatsar-Sousa,", "6": "Beth-Lebaoth et Charouhen : soit treize villes avec leurs villages.", "7": "Aïn, Rimmôn, Eter et Achân : quatre villes et leurs villages.", "8": "Tous les villages qui sont aux alentours de ces villes jusqu'à Baalath-Beer, la Ramath du Néguev. Tout cela constituait le patrimoine des familles de la tribu de Siméon.", "9": "Leur territoire fut pris sur la part attribuée aux descendants de Juda car celle-ci était trop grande pour eux. Voilà pourquoi le territoire des descendants de Siméon se trouvait au milieu de celui de Juda.", "10": "Le troisième lot fut attribué par tirage au sort aux familles de la tribu de Zabulon. Leur territoire s'étendait jusqu'à Sarid.", "11": "De là, la frontière de leur domaine remontait à l'ouest vers Mareala, touchait à Dabbécheth et au torrent qui coule près de Yokneam.", "12": "De Sarid, elle allait vers l'est rejoindre le territoire de Kisloth-Thabor, se dirigeait vers Dabrath, et montait à Yaphia.", "13": "Ensuite, elle continuait plus à l'est sur Guitta-Hépher, Itta-Qatsin, puis se dirigeait sur Rimmôn, et s'incurvait pour passer à Néa.", "14": "Au nord, la frontière contournait Hannathôn et débouchait dans la vallée de Yiphtah-El.", "15": "Le territoire comprenait douze villes avec les villages qui en dépendaient, dont Qattath, Nahalal,", "16": "Chimrôn, Yideala, et Bethléhem. Tel fut le patrimoine des familles de Zabulon, avec leurs villes et les villages qui en dépendaient.", "17": "Le quatrième lot fut attribué par le sort aux familles d'Issacar.", "18": "Leur territoire comprenait Yizreél, Kesoulloth, Sunem,", "19": "Hapharaïm, Chiôn, Anaharath,", "20": "Rabbith, Qichyôn, Abets,", "21": "Rémeth, Eyn-Gannim, Eyn-Hadda et Beth-Patsets.", "22": "La frontière touchait à Thabor, Chahatsima et à Beth-Chémech, pour aboutir au Jourdain. Le territoire comprenait seize villes et les villages qui en dépendaient.", "23": "Tel fut le patrimoine des familles d'Issacar avec les villages qui en dépendaient.", "24": "Le cinquième lot échut par le sort aux familles de la tribu d'Aser.", "25": "Leur territoire comprenait les villes de Helqath, Hali, Béten, Akchaph,", "26": "Allammélek, Amead et Micheal. La frontière atteignait le mont Carmel à l'ouest, et Chihor-Libnath.", "27": "Puis elle tournait à l'est vers Beth-Dagôn, touchait le territoire de Zabulon et la vallée de Yiphtah-El, au nord de Beth-Emeq et Neïel, pour se prolonger vers Kaboul à gauche,", "28": "Ebrôn, Rehob, Hammôn et Qana, jusqu'à Sidon-la-Grande.", "29": "Ensuite elle tournait vers Rama et la forteresse de Tyr, partait vers Hosa, pour aboutir à la mer Méditerranée en passant dans la région d'Akzib,", "30": "puis par Oumma, Apheq et Rehob. Le territoire comprenait vingt-deux villes et leurs villages.", "31": "Tel fut le patrimoine des familles de la tribu d'Aser avec leurs villes et leurs villages.", "32": "Le sixième lot échut par le sort aux familles de Nephtali.", "33": "Leur frontière partait de Héleph et du chêne de Tsaanannim, puis passait par Adami-Nékeb et Yabneél pour aller à Lakkoum et déboucher sur le Jourdain.", "34": "Elle tournait à l'ouest vers Aznoth-Tabor, et de là se dirigeait vers Houqoq et touchait le territoire de Zabulon au sud, puis celui d'Aser à l'ouest. A l'est, elle était constituée par le Jourdain.", "35": "Les villes fortifiées étaient Tsiddim, Tser, Hammath, Raqqath, Kinnéreth,", "36": "Adama, Rama, Hatsor ;", "37": "Qédech, Edréi, Eyn-Hatsor ;", "38": "Yireôn, Migdal-El, Horem, Beth-Anath et Beth-Chémech : soit dix-neuf villes et les villages qui en dépendaient.", "39": "Tel fut le patrimoine des familles de la tribu de Nephtali avec leurs villes et les villages qui en dépendaient.", "40": "La septième part fut attribuée par le sort aux familles de la tribu de Dan.", "41": "Le territoire qu'ils reçurent en possession comprenait Tsorea, Echtaol, Ir-Chémech :", "42": "Chaalabbîn, Ayalôn, Yitla ;", "43": "Elôn, Timnata, Ekron :", "44": "Elteqé, Guibbetôn, Baalath ;", "45": "Yehoud, Bené-Beraq, Gath-Rimmôn ;", "46": "le cours du Yarqôn et le territoire en face de Jaffa.", "47": "Mais le territoire des Danites leur échappa. Alors les Danites allèrent attaquer Léchem. Ils s'emparèrent de la ville et en tuèrent les habitants, puis ils en prirent possession et s'y installèrent. Ils donnèrent à Léchem le nom de Dan, du nom de leur ancêtre.", "48": "Tel fut le patrimoine des familles de la tribu de Dan, avec leurs villes et les villages qui en dépendaient.", "49": "Lorsque les Israélites eurent fini de partager le pays en patrimoines délimités, ils attribuèrent un patrimoine à Josué, fils de Noun, parmi les leurs.", "50": "Sur l'ordre de l'Eternel, ils lui donnèrent la ville qu'il avait demandée, c'est-à-dire Timnath-Sérah dans la région montagneuse d'Ephraïm. Josué rebâtit la ville et s'y installa.", "51": "Tels furent les patrimoines que le prêtre Eléazar, Josué, fils de Noun, et les chefs des groupes familiaux des tribus d'Israël attribuèrent par tirage au sort, à Silo, devant l'Eternel, à l'entrée de la tente de la Rencontre. Ainsi fut achevé le partage du pays."}, "20": {"1": "L'Eternel parla à Josué et lui demanda", "2": "de communiquer les instructions suivantes aux Israélites : Choisissez-vous les villes de refuge dont je vous ai parlé par l'intermédiaire de Moïse.", "3": "Celui qui aura tué quelqu'un involontairement, par inadvertance, pourra s'enfuir dans l'une de ces villes qui vous serviront ainsi de refuge contre l'homme chargé de punir le crime.", "4": "L'homicide s'enfuira donc dans l'une de ces villes et s'arrêtera à l'entrée de la porte pour exposer son cas aux responsables de la ville. Ceux-ci l'admettront auprès d'eux dans la ville et lui attribueront un lieu, et il habitera là chez eux.", "5": "Si l'homme chargé de punir le crime le poursuit, ils ne lui livreront pas le meurtrier, puisque c'est par inadvertance qu'il a tué la personne, sans avoir jamais éprouvé de haine pour elle.", "6": "Il restera dans cette ville jusqu'à ce qu'il comparaisse devant l'assemblée pour être jugé, et jusqu'à la mort du grand-prêtre en fonction à cette époque-là. Après cela, il pourra retourner dans sa maison, dans sa ville d'origine, celle dont il s'était enfui.", "7": "Les Israélites réservèrent à cet usage Qédech en Galilée, dans la région montagneuse de Nephtali, Sichem dans les montagnes d'Ephraïm, Qiryath-Arba, c'est-à-dire Hébrôn, dans les montagnes de Juda.", "8": "De l'autre côté du Jourdain, à l'est de Jéricho, ils désignèrent Bétser sur le plateau désertique de la tribu de Ruben, Ramoth en Galaad, une ville de la tribu de Gad, et Golân en Basan, ville de la tribu de Manassé.", "9": "Ces villes furent désignées pour servir de refuge à tout Israélite et aux étrangers séjournant parmi eux ; quiconque aurait tué quelqu'un involontairement pourrait s'y enfuir pour ne pas être tué par l'homme chargé de punir le crime, avant qu'il comparaisse devant l'assemblée."}, "21": {"1": "Les chefs de groupe familial des lévites vinrent trouver le prêtre Eléazar, Josué, fils de Noun, et les chefs de groupe familial des autres tribus d'Israël", "2": "à Silo, dans le pays de Canaan. Ils leur dirent : L'Eternel a ordonné par l'intermédiaire de Moïse de nous donner des villes pour que nous y habitions, avec leurs terres attenantes pour que nous y fassions paître notre bétail.", "3": "Les Israélites prélevèrent donc sur leur patrimoine un certain nombre de villes avec leurs terres attenantes pour les donner aux lévites, conformément à l'ordre de l'Eternel.", "4": "Le tirage au sort désigna en premier lieu les familles des Qehatites. Parmi eux, les lévites qui descendaient du prêtre Aaron reçurent par tirage au sort treize villes situées dans les territoires de Juda, de Siméon et de Benjamin.", "5": "Les autres Qehatites obtinrent par tirage au sort dix villes dans les territoires des familles de la tribu d'Ephraïm, de la tribu de Dan et de la demi-tribu de Manassé.", "6": "Les Guerchonites obtinrent par tirage au sort treize villes dans les territoires des familles des tribus d'Issacar, d'Aser, de Nephtali et de la demi-tribu de Manassé établie dans le Basan.", "7": "Les Merarites reçurent pour leurs familles douze villes situées dans les territoires des tribus de Ruben, de Gad et de Zabulon.", "8": "Les Israélites attribuèrent ces villes et leurs terres attenantes par le sort aux lévites, comme l'Eternel l'avait ordonné par l'intermédiaire de Moïse.", "9": "Ils attribuèrent les villes suivantes désignées par leur nom et situées dans le territoire des tribus de Juda et de Siméon", "10": "aux descendants d'Aaron appartenant aux familles des Qehatites, descendants de Lévi, auxquels fut attribué par le sort le premier lot :", "11": "Qiryath-Arba, c'est-à-dire la ville d'Arba, l'ancêtre d'Anaq, appelée Hébrôn. Cette ville est située dans la région montagneuse de Juda et fut donnée avec ses terres attenantes,", "12": "mais les champs et les villages qui dépendaient de la ville furent donnés à Caleb, fils de Yephounné.", "13": "On donna aux descendants du prêtre Aaron les villes suivantes, avec leurs terres attenantes : Hébron, la ville de refuge pour les meurtriers, Libna,", "14": "Yattir, Echtemoa,", "15": "Holôn, Debir,", "16": "Aïn, Youtta et Beth-Chémech ; soit neuf villes avec leurs terres attenantes situées dans le territoire des tribus de Juda et de Siméon.", "17": "Dans le territoire de la tribu de Benjamin, ils reçurent avec leurs terres attenantes : Gabaon, Guéba,", "18": "Anatoth, Almôn, soit quatre villes.", "19": "Au total treize villes et leurs terres attenantes pour les descendants du prêtre Aaron.", "20": "Les autres lévites, appartenant aux familles des Qehatites, obtinrent par tirage au sort des villes dans le territoire de la tribu d'Ephraïm", "21": "avec leurs terres attenantes : Sichem, la ville de refuge, dans la région montagneuse d'Ephraïm, Guézer,", "22": "Qibtsaïm, Beth-Horôn, soit quatre villes.", "23": "Dans le territoire de la tribu de Dan, ils eurent, avec leurs terres attenantes : Elteqé, Guibbetôn,", "24": "Ayalôn, Gath-Rimmôn, soit quatre villes.", "25": "Dans le territoire de la demi-tribu de Manassé, ils reçurent, avec leurs terres attenantes : Taanak, Gath-Rimmôn, soit deux villes.", "26": "Les autres familles des descendants de Qehath reçurent donc en tout dix villes avec leurs terres attenantes.", "27": "Les familles de lévites issus de Guerchôn reçurent, dans le territoire de la demi-tribu de Manassé, les villes suivantes avec leurs terres attenantes : Golân, la ville de refuge, dans le Basan, et Beechtra, soit deux villes.", "28": "Dans le territoire de la tribu d'Issacar, ils reçurent, avec leurs terres attenantes : Qichyôn, Dobrath,", "29": "Yarmouth, Eyn-Gannim, soit quatre villes.", "30": "Dans le territoire de la tribu d'Aser, avec les terres attenantes : Micheal, Abdôn,", "31": "Helqath, Rehob, soit quatre villes.", "32": "Et dans le territoire de la tribu de Nephtali : Qédech en Galilée, la ville de refuge, Hammoth-Dor et les terres attenantes, Qartân et les terres attenantes, soit trois villes.", "33": "Les familles guerchonites reçurent donc en tout treize villes avec leurs terres attenantes.", "34": "Les familles des descendants de Merari reçurent, dans le territoire de la tribu de Zabulon, les villes suivantes avec leurs terres attenantes : Yoqneam, Qarta,", "35": "Dimna, Nahalal, soit quatre villes.", "36": "En Transjordanie, dans le territoire de la tribu de Ruben, ils reçurent avec leurs terres attenantes : Bétser, la ville de refuge, Yahtsa,", "37": "Qedémoth, Méphaath, soit quatre villes.", "38": "Et dans le territoire de la tribu de Gad, avec leurs terres attenantes : Ramoth en Galaad, la ville de refuge, Mahanaïm,", "39": "Hechbôn, Yaezer, soit quatre villes.", "40": "Les descendants de Merari reçurent donc en tout par tirage au sort pour leurs familles, appartenant aux familles des lévites, douze villes.", "41": "Au total les lévites reçurent quarante-huit villes avec les terres attenantes dans les territoires des autres Israélites.", "42": "Chacune de ces villes comprenait des terres attenantes servant de pâturages.", "43": "L'Eternel donna aux Israélites tout le pays qu'il avait promis par serment à leurs ancêtres. Ils en prirent possession et s'y établirent.", "44": "L'Eternel leur accorda de vivre sans être inquiétés par aucun ennemi autour d'eux, comme il l'avait promis par serment à leurs ancêtres ; il leur donna la victoire sur tous leurs ennemis, aucun d'eux ne put leur résister.", "45": "Ainsi toutes les promesses de bienfaits que l'Eternel avait données au peuple d'Israël s'accomplirent : aucune d'elles ne resta sans effet."}, "22": {"1": "Alors Josué réunit les hommes de Ruben, de Gad et de la demi-tribu de Manassé", "2": "et leur dit : Vous avez fait tout ce que Moïse, serviteur de l'Eternel, vous a ordonné et vous avez obéi à tout ce que je vous ai commandé.", "3": "Durant toutes ces années jusqu'à ce jour, vous n'avez pas abandonné vos compatriotes et vous avez obéi fidèlement à l'ordre que l'Eternel vous avait donné.", "4": "Maintenant, l'Eternel votre Dieu a accordé à vos compatriotes une existence paisible dans le pays, comme il le leur avait promis. Vous pouvez donc maintenant partir et rentrer dans le pays qui vous appartient et que Moïse, serviteur de l'Eternel, vous a donné en propriété de l'autre côté du Jourdain.", "5": "Seulement, veillez bien à appliquer le commandement et la Loi que Moïse, serviteur de l'Eternel, vous a transmis : aimez l'Eternel, votre Dieu ! Suivez tous les chemins qu'il a prescrits pour vous, obéissez à ses commandements, attachez-vous à lui et servez-le de tout votre coeur et de tout votre être !", "6": "Puis Josué les bénit et les renvoya, et ils rentrèrent chez eux.", "7": "Moïse avait donné un territoire dans le Basan à la moitié de la tribu de Manassé. L'autre moitié fut installée par Josué à l'ouest du Jourdain avec leurs compatriotes israélites. Lorsque Josué les renvoya chez eux, il leur donna sa bénédiction", "8": "et ajouta : Vous vous en retournez chez vous avec de grandes richesses, avec des troupeaux très nombreux, avec une quantité considérable d'argent, d'or, de bronze et de fer, ainsi que des vêtements en abondance. Vous partagerez ce butin pris sur vos ennemis avec vos compatriotes.", "9": "Les descendants de Ruben, de Gad et la demi-tribu de Manassé partirent donc et quittèrent les autres Israélites à Silo dans le pays de Canaan pour retourner au pays de Galaad, le territoire que Moïse leur avait donné en propriété sur l'ordre de l'Eternel.", "10": "Lorsqu'ils arrivèrent à Gueliloth aux environs du Jourdain qui se trouve dans le pays de Canaan, ils érigèrent là un autel monumental au bord du fleuve.", "11": "La nouvelle en parvint aux autres Israélites car on racontait : Voilà que les hommes de Ruben, de Gad et de la demi-tribu de Manassé ont construit un autel face au pays de Canaan près de Gueliloth sur les bords du Jourdain, du côté des Israélites.", "12": "Dès que les Israélites l'apprirent, ils se rassemblèrent tous à Silo, pour aller attaquer les hommes des tribus transjordaniennes.", "13": "Ils envoyèrent aux hommes des tribus de Ruben, de Gad et de la demi-tribu de Manassé en Galaad, Phinéas, fils du prêtre Eléazar,", "14": "dix responsables, chefs de groupe familial parmi les familles d'Israël, un par tribu.", "15": "Ils se rendirent auprès des hommes de Ruben, de Gad et de la demi-tribu de Manassé en Galaad et leur parlèrent en ces termes :", "16": "Voici ce que vous fait dire toute la communauté de l'Eternel : « Pourquoi vous révoltez-vous contre le Dieu d'Israël ? Pourquoi vous détournez-vous maintenant de l'Eternel ? Car, en construisant un autel pour vous-mêmes, vous vous révoltez contre lui.", "17": "Nous avons déjà commis une faute grave à Peor, et nous n'en sommes pas encore purifiés à ce jour, malgré le fléau qui nous a tous frappés. Cela ne suffit-il pas ?", "18": "Faut-il donc maintenant que vous vous détourniez de l'Eternel ? Si, aujourd'hui, vous vous révoltez contre lui, demain, il s'irritera contre toute l'assemblée d'Israël.", "19": "Si le pays qui vous a été donné en propriété vous paraît impur, venez donc dans le territoire qui appartient à l'Eternel, et où il a établi sa demeure, et installez-vous au milieu de nous ; mais ne vous révoltez pas contre l'Eternel et ne vous opposez pas à nous en vous construisant un autel rival de celui de l'Eternel notre Dieu !", "20": "Lorsque Akân, fils de Zérah, a commis une faute grave en dérobant un objet voué à l'Eternel, tout le peuple d'Israël a subi le contrecoup de la colère divine. Il n'a pas été le seul à périr à cause de sa faute. »", "21": "Les hommes de Ruben, de Gad et de la demi-tribu de Manassé répondirent aux responsables d'Israël :", "22": "Le Dieu suprême, l'Eternel, oui, le Dieu suprême, l'Eternel sait ce qu'il en est ; qu'Israël aussi le sache. Si c'est pour nous révolter et être infidèles à l'Eternel que nous avons construit cet autel, alors qu'il ne nous épargne pas.", "23": "Si c'est pour nous détourner de l'Eternel que nous l'avons érigé, pour y offrir des holocaustes et des offrandes ou des sacrifices de communion, que l'Eternel lui-même nous en demande compte.", "24": "Mais ce n'est pas le cas ! Nous l'avons fait parce que nous avions peur qu'un jour vos descendants ne disent aux nôtres : « Qu'avez-vous à faire avec l'Eternel, le Dieu d'Israël ?", "25": "N'a-t-il pas lui-même placé le Jourdain comme frontière entre nous et vous, descendants de Ruben et de Gad ? Vous n'avez donc rien à faire avec lui ! » Ainsi vos descendants pourraient empêcher les nôtres d'adorer l'Eternel.", "26": "C'est alors que nous avons pensé à construire cet autel, non pour y offrir des holocaustes et des sacrifices,", "27": "mais pour servir de témoin entre nous et vous, et pour les générations qui nous succéderont, attestant que nous aussi nous rendons notre culte à l'Eternel devant lui, par nos holocaustes, nos sacrifices de communion et nos autres sacrifices. Nous voulions éviter qu'un jour vos descendants ne disent aux nôtres : « Vous n'avez rien à faire avec l'Eternel ! »", "28": "Nous nous sommes dit : S'ils venaient un jour à parler ainsi, à nous ou à nos descendants, nous pourrons leur répondre : Regardez l'autel que nos ancêtres ont construit et qui est une réplique de l'autel de l'Eternel. Ils l'ont fait non pour y offrir des holocaustes et des sacrifices, mais pour servir de témoin entre nous et vous !", "29": "Ainsi nous n'avons jamais eu l'idée de nous révolter contre l'Eternel et d'abandonner son culte en érigeant un autel servant à offrir des holocaustes, des offrandes et autres sacrifices, un autel rival de l'autel de l'Eternel notre Dieu qui est dressé devant son tabernacle.", "30": "Lorsque le prêtre Phinéas, les responsables et les chefs des familles d'Israël eurent entendu les explications des hommes de Ruben, de Gad et de Manassé, ils furent satisfaits.", "31": "Phinéas, le fils du prêtre Eléazar, leur dit : Aujourd'hui nous reconnaissons que l'Eternel est au milieu de nous, puisque vous ne vous êtes pas révoltés contre lui. Vous avez préservé les Israélites d'une intervention de l'Eternel.", "32": "Après cela, Phinéas, le fils du prêtre Eléazar, et les responsables de tous les hommes de Ruben et de Gad revinrent de Galaad en terre de Canaan, auprès des autres Israélites, et leur rendirent compte de ce qui s'était passé.", "33": "Les Israélites furent satisfaits et ils bénirent Dieu. Plus personne ne parla de partir en guerre contre les descendants de Ruben et de Gad pour dévaster leur pays.", "34": "Ceux-ci appelèrent l'autel qu'ils avaient construit : Ed (Témoin) en disant : Il est témoin entre nous que l'Eternel seul est Dieu."}, "23": {"1": "Une longue période s'écoula après que l'Eternel eut accordé aux Israélites de vivre sans être inquiétés par aucun ennemi autour d'eux, et Josué était devenu très vieux.", "2": "Il convoqua tout Israël, ses responsables, ses chefs, ses juges et ses officiers, et leur dit : Je suis devenu très vieux.", "3": "Vous avez constaté vous-mêmes comment l'Eternel votre Dieu a traité tous ces peuples devant vous : il a lui-même combattu pour vous.", "4": "Voyez : j'ai attribué en possession à vos tribus le territoire de ces peuples qui subsistent encore, de même que celui des nations que j'ai exterminées, entre le Jourdain et la mer Méditerranée à l'ouest.", "5": "L'Eternel, votre Dieu, les dépossédera lui-même en votre faveur, il les fera fuir au fur et à mesure de votre avance et vous posséderez leur pays, comme il vous l'a promis.", "6": "Appliquez-vous donc de toutes vos forces à obéir et à appliquer tout ce qui est écrit dans le livre de la Loi de Moïse, sans vous en écarter ni d'un côté ni de l'autre.", "7": "Ne vous mêlez pas à ces populations qui subsistent parmi vous. N'ayez aucune pensée pour leurs dieux, ne prêtez pas serment par leur nom, ne leur rendez pas de culte et ne vous prosternez pas devant eux pour les adorer.", "8": "Attachez-vous uniquement à l'Eternel, votre Dieu, comme vous l'avez fait jusqu'à présent.", "9": "Alors l'Eternel dépossédera en votre faveur des peuples nombreux et puissants ; or, jusqu'à ce jour, personne n'a pu vous résister.", "10": "Un seul d'entre vous en mettait mille en fuite, car l'Eternel votre Dieu combattait pour vous, comme il vous l'avait promis.", "11": "Veillez donc sur vous-mêmes pour aimer l'Eternel votre Dieu !", "12": "Car si vous vous détournez de lui et si vous vous associez au reste de ces peuples qui subsistent parmi vous, si vous vous alliez à eux par des mariages et si vous avez des relations avec eux,", "13": "sachez bien que l'Eternel votre Dieu ne continuera pas à déposséder ces peuples en votre faveur. Alors ils deviendront pour vous des pièges et des filets, ils seront des fouets à vos côtés, et des épines dans vos yeux. Et vous finirez par disparaître de ce bon pays que l'Eternel votre Dieu vous a donné.", "14": "Voilà que je m'en vais par le chemin que prend tout être humain. Reconnaissez de tout votre coeur et de tout votre être qu'aucune des promesses de bienfait que l'Eternel votre Dieu vous a faites n'est restée sans effet : elles se sont toutes accomplies pour vous, sans exception aucune.", "15": "Eh bien, comme il a tenu toutes ses promesses de bienfaits, l'Eternel votre Dieu accomplira aussi toutes ses menaces contre vous, jusqu'à vous faire disparaître de ce bon pays qu'il vous a donné.", "16": "Si vous violez l'alliance qu'il a établie pour vous et si vous allez rendre un culte à d'autres dieux en vous prosternant devant eux, l'Eternel se mettra en colère contre vous et vous disparaîtrez sans tarder de ce bon pays qu'il vous a donné."}, "24": {"1": "Josué rassembla toutes les tribus d'Israël à Sichem. Il convoqua les responsables, les chefs, les juges et les officiers d'Israël et ils se placèrent devant Dieu.", "2": "Alors Josué dit à tout le peuple : Voici ce que déclare l'Eternel, le Dieu d'Israël : Il y a bien longtemps, vos ancêtres, en particulier Térah, le père d'Abraham et de Nahor, ont habité de l'autre côté de l'Euphrate et ils rendaient un culte à d'autres dieux.", "3": "J'ai fait venir votre ancêtre Abraham d'au-delà de l'Euphrate, je lui ai fait parcourir tout le pays de Canaan et j'ai multiplié ses descendants. Je lui ai donné pour fils Isaac,", "4": "auquel j'ai donné Jacob et Esaü. A ce dernier, j'ai attribué en propriété la région montagneuse de Séir ; et Jacob et ses fils se sont rendus en Egypte.", "5": "Plus tard, j'ai envoyé Moïse et Aaron, j'ai infligé à l'Egypte divers fléaux par tout ce que j'ai fait au milieu d'elle ; après quoi je vous en ai fait sortir.", "6": "Après que j'ai fait sortir vos ancêtres d'Egypte, ils sont arrivés à la mer des Roseaux, mais les Egyptiens les ont poursuivis jusque là avec des chars et des cavaliers.", "7": "Alors ils m'ont imploré et j'ai interposé un écran de ténèbres entre votre peuple et les Egyptiens. Puis l'eau est revenue sur ces derniers et les a submergés. Vous avez vu de vos yeux ce que j'ai fait aux Egyptiens. Après cela, vous êtes restés pendant très longtemps dans le désert.", "8": "Ensuite, je vous ai fait pénétrer dans le pays des Amoréens établis à l'est du Jourdain. Ils vous ont combattus, mais je vous ai donné la victoire sur eux, et vous avez pris possession de leur pays, car je les ai détruits devant vous.", "9": "Le roi de Moab, Balaq, fils de Tsippor, a également entrepris de faire la guerre à votre peuple. Il a appelé Balaam, fils de Beor, pour qu'il vienne vous maudire.", "10": "Mais j'ai refusé d'écouter Balaam, qui a dû, au contraire, vous bénir, et je vous ai délivrés de lui.", "11": "Vous avez traversé le Jourdain et vous êtes arrivés à Jéricho. Les habitants de cette ville ont combattu contre vous et je vous ai donné la victoire sur eux, de même que sur les Amoréens, les Phéréziens, les Cananéens, les Hittites, les Guirgasiens, les Héviens et les Yebousiens.", "12": "J'ai envoyé devant vous les frelons qui les ont chassés devant vous, comme je l'avais fait pour les deux rois des Amoréens. Ainsi ce ne sont ni vos épées, ni vos arcs qui vous ont donné la victoire.", "13": "Je vous ai donné un pays que vous n'aviez pas cultivé, des villes que vous n'aviez pas bâties et où vous êtes installés, des vignobles et des oliviers que vous n'aviez pas plantés, mais dont vous mangez les fruits.", "14": "Maintenant donc, dit Josué, respectez l'Eternel et servez-le de façon irréprochable et avec fidélité. Rejetez les dieux auxquels vos ancêtres rendaient un culte de l'autre côté de l'Euphrate et en Egypte, et rendez un culte à l'Eternel seulement.", "15": "S'il vous déplaît de servir l'Eternel, alors choisissez aujourd'hui à quels dieux vous voulez rendre un culte : ceux que vos ancêtres adoraient de l'autre côté de l'Euphrate ou ceux des Amoréens dont vous habitez le pays ; quant à moi et à ma famille, nous adorerons l'Eternel.", "16": "Le peuple répondit : Loin de nous la pensée d'abandonner l'Eternel pour adorer d'autres dieux !", "17": "Car c'est l'Eternel notre Dieu qui nous a fait sortir, nous et nos ancêtres, d'Egypte, le pays où nous étions esclaves, il a accompli sous nos yeux des signes extraordinaires, il nous a protégés tout au long du chemin que nous avons parcouru et parmi tous les peuples dont nous avons traversé le territoire.", "18": "C'est l'Eternel qui a chassé devant nous tous ces peuples, et en particulier les Amoréens qui habitaient la contrée. Oui, nous aussi, nous voulons adorer l'Eternel, car il est notre Dieu.", "19": "Alors Josué dit au peuple : Vous ne serez pas capables de servir l'Eternel, car c'est un Dieu saint, un Dieu qui ne tolère aucun rival. Il ne tolérera ni vos révoltes ni vos péchés.", "20": "Si vous l'abandonnez pour adorer des dieux étrangers, il se retournera contre vous pour vous faire du mal. Après vous avoir fait tant de bien, il vous consumera.", "21": "Non, répondit le peuple. C'est bien l'Eternel que nous voulons adorer !", "22": "Josué reprit : Vous êtes vous-mêmes témoins contre vous que vous avez vous-mêmes choisi l'Eternel pour l'adorer. Ils répondirent : Nous en sommes témoins.", "23": "Dans ce cas, dit Josué, débarrassez-vous des dieux étrangers qui se trouvent encore au milieu de vous et tournez-vous de tout votre coeur vers l'Eternel, le Dieu d'Israël.", "24": "Le peuple répondit : Nous adorerons l'Eternel notre Dieu, et nous lui obéirons.", "25": "Ce jour-là à Sichem, Josué conclut une alliance avec le peuple et lui donna une Loi et des décrets,", "26": "Josué consigna ces choses par écrit dans le livre de la Loi de Dieu. Puis il prit une grande pierre et la dressa là, sous le chêne qui se trouvait dans l'enceinte du sanctuaire de l'Eternel,", "27": "et il dit à tout le peuple : Cette pierre servira de témoin entre nous, car elle a entendu toutes les paroles que l'Eternel nous a adressées. Oui, elle servira de témoin contre vous pour que vous ne reniiez pas votre Dieu.", "28": "A la fin, Josué congédia le peuple pour que chacun rentre chez soi.", "29": "Après ces événements, Josué, fils de Noun, serviteur de l'Eternel, mourut à l'âge de 110 ans.", "30": "On l'enterra dans le domaine qu'il avait reçu pour propriété, à Timnath-Sérah, dans la région montagneuse d'Ephraïm, au nord du mont Gaach.", "31": "Les Israélites servirent l'Eternel pendant toute la vie de Josué et, après sa mort, tant que vécurent les responsables qui avaient vu toute l'oeuvre de l'Eternel en faveur d'Israël.", "32": "On ensevelit aussi à Sichem les ossements de Joseph que les Israélites avaient ramenés d'Egypte. On les inhuma dans le terrain que Jacob avait acheté pour cent pièces d'argent aux descendants de Hamor, le père de Sichem, et qui faisait partie du patrimoine des descendants de Joseph.", "33": "Eléazar, fils d'Aaron, mourut aussi et on l'enterra sur la colline qui avait été attribuée à son fils Phinéas dans la région montagneuse d'Ephraïm."}}}