{"version_book": "Semeur", "code_version_book": "semeur", "name": "Juges", "chapters": {"1": {"1": "Après la mort de Josué, les Israélites consultèrent l'Eternel pour savoir quelle tribu devait aller la première attaquer les Cananéens.", "2": "L'Eternel répondit : C'est Juda qui ira la première : je livre le pays en son pouvoir.", "3": "Alors les hommes de Juda dirent à ceux de Siméon, frère de Juda : Venez avec nous à la conquête du territoire qui nous a été attribué. Nous combattrons ensemble les Cananéens. Ensuite, nous vous aiderons également à conquérir le territoire qui vous est échu. Les gens de Siméon se joignirent donc à eux,", "4": "et Juda se mit en campagne. L'Eternel leur donna la victoire sur les Cananéens et les Phéréziens. A Bézeq, ils battirent dix mille hommes.", "5": "En effet, ils tombèrent là sur le roi Adoni-Bézeq et l'attaquèrent. Ils battirent les Cananéens et les Phéréziens.", "6": "Adoni-Bézeq s'enfuit, mais ils le poursuivirent, s'emparèrent de lui et lui coupèrent les pouces des mains et des pieds.", "7": "Adoni-Bézeq s'exclama : Soixante-dix rois, dont on avait coupé les pouces des mains et des pieds, ramassaient les miettes qui tombaient sous ma table. Dieu m'a rendu ce que j'ai fait. On l'emmena à Jérusalem et c'est là qu'il mourut.", "8": "Les hommes de Juda attaquèrent Jérusalem et s'en emparèrent. Ils massacrèrent ses habitants et mirent le feu à la ville.", "9": "Ensuite, ils partirent combattre les Cananéens qui occupaient la région montagneuse, le Néguev et la plaine côtière.", "10": "Juda marcha aussi contre les Cananéens qui habitaient Hébron, dont le nom était autrefois Qiryath-Arba. Ils battirent Chéchaï, Ahimân et Talmaï.", "11": "De là, ils partirent attaquer les habitants de Debir, appelée autrefois Qiryath-Sépher.", "12": "Caleb promit sa fille Aksa en mariage à celui qui battrait et prendrait Qiryath-Sépher.", "13": "Ce fut son neveu Otniel, fils de Qenaz, le frère cadet de Caleb, qui s'en empara ; et Caleb lui donna sa fille Aksa en mariage.", "14": "Dès son arrivée auprès de son mari, elle l'engagea à demander un champ à son père Caleb. Puis elle sauta de son âne et Caleb lui demanda : Quel est ton désir ?", "15": "Elle lui répondit : Accorde-moi un cadeau. Puisque tu m'as établie dans une terre aride, donne-moi aussi des points d'eau. Et Caleb lui donna les sources supérieures et les sources inférieures.", "16": "Les descendants du Qénien, beau-père de Moïse, quittèrent la ville des palmiers avec les hommes de Juda pour aller s'installer parmi le peuple dans les territoires désertiques de Juda qui se situent au sud d'Arad.", "17": "Les hommes de Juda se joignirent à ceux de Siméon, frère de Juda, pour battre les Cananéens qui habitaient Tsephath, ils en exterminèrent la population et détruisirent entièrement la ville, pour la vouer à l'Eternel, et on lui donna le nom de Horma.", "18": "Les gens de Juda s'emparèrent également de Gaza, d'Askalon et d'Ekron ainsi que des territoires voisins de ces villes.", "19": "L'Eternel lui-même était avec eux, et c'est ainsi que les hommes de Juda purent conquérir la région montagneuse. Ils ne réussirent pas à déposséder les habitants de la vallée, car ceux-ci disposaient de chars de combat bardés de fer.", "20": "On attribua Hébron à Caleb, comme Moïse l'avait dit. Il en expulsa les trois descendants d'Anaq.", "21": "Les descendants de Benjamin ne dépossédèrent pas les Yebousiens qui habitaient Jérusalem ; ceux-ci y vivent encore aujourd'hui avec les Benjaminites.", "22": "Les descendants de Joseph partirent de leur côté attaquer Béthel et l'Eternel fut avec eux.", "23": "Ils envoyèrent d'abord des hommes en reconnaissance à Béthel qui s'appelait autrefois Louz.", "24": "Les envoyés virent un homme sortir de la ville et ils lui dirent : Montre-nous par où on peut pénétrer dans la ville, et nous te traiterons avec bonté.", "25": "L'homme leur montra donc comment pénétrer dans la ville. Ils massacrèrent tous les habitants, mais laissèrent partir cet homme avec toute sa famille.", "26": "L'homme émigra dans le pays des Hittites ; il y construisit une ville à laquelle il donna le nom de Louz qu'elle porte encore aujourd'hui.", "27": "Les hommes de Manassé ne dépossédèrent pas les habitants de Beth-Cheân, de Taanak, de Dor, de Yibleam, de Meguiddo et des localités qui dépendaient de ces villes. Les Cananéens continuèrent donc à se maintenir dans cette région.", "28": "Lorsque les Israélites furent devenus plus forts, ils leur imposèrent des corvées, mais ils ne les dépossédèrent pas.", "29": "Les gens d'Ephraïm ne dépossédèrent pas les Cananéens établis à Guézer, et ceux-ci continuèrent à y vivre au milieu des Ephraïmites.", "30": "Ceux de Zabulon ne dépossédèrent pas non plus les habitants de Qitrôn et de Nahalol ; les Cananéens habitèrent donc au milieu des gens de Zabulon qui leur imposèrent des corvées.", "31": "Les gens d'Aser ne dépossédèrent pas les habitants d'Akko, de Sidon, d'Ahlab, d'Akzib, de Helba, d'Aphiq et de Rehob.", "32": "Les descendants d'Aser s'établirent donc au milieu des Cananéens qui occupaient le pays, car ils ne les dépossédèrent pas.", "33": "Les gens de Nephtali ne dépossédèrent pas les habitants de Beth-Chémech ni ceux de Beth-Anath. Ils s'installèrent au milieu des Cananéens qui habitaient le pays et ils soumirent à des corvées les habitants de ces deux villes.", "34": "Les Amoréens refoulèrent les Danites dans la région montagneuse et les empêchèrent de descendre dans la vallée.", "35": "Les Amoréens continuèrent donc à se maintenir à Har-Hérès, à Ayalôn et à Chaalbim, mais les descendants de Joseph furent de plus en plus puissants et leur imposèrent des corvées.", "36": "Le territoire des Amoréens s'étendait de la montée des Scorpions, depuis Séla, en remontant."}, "2": {"1": "L'ange de l'Eternel monta de Guilgal à Bokim et déclara au peuple d'Israël : Je vous ai fait sortir d'Egypte et je vous ai amenés dans le pays que j'ai solennellement promis à vos ancêtres. J'ai déclaré que je ne romprais jamais mon alliance avec vous.", "2": "Et vous de même, vous ne conclurez pas d'alliance avec les habitants de ce pays et vous démolirez leurs autels. Or, vous ne m'avez pas obéi. Pourquoi avez-vous fait cela ?", "3": "Aussi ai-je résolu de ne pas déposséder les habitants du pays en votre faveur. Ils resteront pour vous des adversaires et leurs dieux seront un piège pour vous.", "4": "Lorsque l'ange de l'Eternel eut adressé ces paroles au peuple d'Israël, tous se mirent à se lamenter et à pleurer.", "5": "Ils appelèrent l'endroit Bokim (Les pleureurs) et ils offrirent des sacrifices à l'Eternel.", "6": "Après que Josué eut renvoyé le peuple, les Israélites se rendirent chacun dans son patrimoine pour prendre possession du pays.", "7": "Ils servirent l'Eternel pendant toute la vie de Josué et, après sa mort, tant que vécurent les responsables qui avaient vu toute l'oeuvre de l'Eternel en faveur d'Israël.", "8": "Josué, fils de Noun, serviteur de l'Eternel, mourut à l'âge de 110 ans.", "9": "On l'enterra dans le domaine qu'il avait reçu pour propriété à Timnath-Hérès, dans la région montagneuse d'Ephraïm, au nord du mont Gaach.", "10": "Tous ceux de sa génération disparurent à leur tour. Une nouvelle génération se leva, qui ne connaissait pas l'Eternel, et n'avait pas vu les oeuvres qu'il avait accomplies en faveur d'Israël.", "11": "Alors les Israélites firent ce que l'Eternel considère comme mal, et ils se mirent à rendre un culte aux dieux Baals.", "12": "Ils abandonnèrent l'Eternel, le Dieu de leurs ancêtres qui les avait fait sortir d'Egypte, et se rallièrent à d'autres dieux, à ceux des peuples qui vivaient autour d'eux. Ils se prosternèrent devant ces dieux et irritèrent l'Eternel.", "13": "Ainsi, ils abandonnèrent l'Eternel pour rendre un culte aux Baals et aux Astartés.", "14": "Alors l'Eternel se mit en colère contre les Israélites et il les abandonna aux violences de pillards qui les dépouillèrent ; il les livra au pouvoir de leurs ennemis d'alentour, de sorte qu'ils ne furent plus capables de leur résister.", "15": "Chaque fois qu'ils entreprenaient une campagne, l'Eternel intervenait contre eux pour leur malheur, comme il le leur avait déclaré, et même annoncé par serment. Ainsi ils furent réduits à la plus grande détresse.", "16": "Alors l'Eternel leur suscita des chefs qui les délivrèrent des pillards.", "17": "Mais les Israélites n'obéirent pas non plus à ces chefs, ils se prostituaient avec d'autres dieux et se prosternaient devant eux. Ils s'écartèrent très vite du chemin qu'avaient suivi leurs ancêtres qui obéissaient aux commandements de l'Eternel ; ils ne suivirent pas leur exemple.", "18": "Chaque fois que l'Eternel leur suscitait un chef, il aidait cet homme, et il délivrait les Israélites de leurs ennemis pendant toute la vie de ce chef. En effet, lorsque l'Eternel entendait son peuple gémir sous le joug de ses oppresseurs et de ceux qui le maltraitaient, il avait pitié d'eux.", "19": "Mais après la mort du chef, le peuple recommençait à se corrompre encore plus que les générations précédentes, en se ralliant à d'autres dieux pour leur rendre un culte et se prosterner devant eux ; ils refusaient d'abandonner leurs pratiques et s'obstinaient dans leur conduite.", "20": "L'Eternel se mit donc en colère contre Israël et déclara : Puisque ce peuple a violé l'alliance que j'avais conclue avec leurs ancêtres et qu'il ne m'écoute pas,", "21": "désormais, je ne déposséderai plus devant eux une seule des nations qui subsistaient dans le pays à la mort de Josué.", "22": "Elles me serviront à éprouver les Israélites pour voir si oui ou non ils suivent la voie que je leur ai prescrite et m'obéissent comme l'ont fait leurs ancêtres.", "23": "L'Eternel laissa donc subsister, sans se presser de les déposséder, ces nations qu'il n'avait pas livrées au pouvoir de Josué."}, "3": {"1": "Voici quelles nations l'Eternel laissa subsister pour mettre à l'épreuve les Israélites qui n'avaient pas participé aux guerres pour la conquête de Canaan.", "2": "Il voulait que les nouvelles générations d'Israélites, qui n'avaient pas connu la guerre, apprennent ce qu'est la guerre.", "3": "L'Eternel laissa donc dans le pays les cinq principautés philistines, tous les Cananéens et les Sidoniens, les Héviensqui habitaient la chaîne du Liban depuis la montagne de Baal-Hermon jusqu'à Lebo-Hamath.", "4": "Ces nations servirent à éprouver les Israélites pour savoir s'ils obéiraient aux commandements que l'Eternel avait donnés à leurs ancêtres par Moïse.", "5": "Ainsi les Israélites habitèrent au milieu des Cananéens, des Hittites, des Amoréens, des Phéréziens, des Héviens et des Yebousiens.", "6": "Ils épousèrent leurs filles, donnèrent leurs propres filles à leurs fils et adorèrent leurs dieux.", "7": "Les Israélites firent ce que l'Eternel considère comme mal : ils oublièrent l'Eternel leur Dieu et rendirent un culte aux dieux Baals et Achéras.", "8": "L'Eternel se mit en colère contre Israël et il les livra au pouvoir de Kouchân-Richeatayim, roi de Mésopotamie. Les Israélites lui furent assujettis pendant huit ans.", "9": "Ils implorèrent l'Eternel et celui-ci leur suscita un libérateur en la personne d'Otniel, fils de Qenaz, qui était le frère cadet de Caleb. Et Otniel les délivra.", "10": "L'Esprit de l'Eternel vint sur lui et il prit la direction d'Israël. Il partit en guerre contre Kouchân-Richeatayim, roi de Mésopotamie, et l'Eternel lui donna la victoire sur lui.", "11": "Après cela, la région fut en paix pendant quarante ans ; puis Otniel, fils de Qenaz, mourut.", "12": "Les Israélites recommencèrent à faire ce que l'Eternel considère comme mal. A cause de cela, l'Eternel fortifia Eglôn, roi de Moab, et le dressa contre Israël.", "13": "Eglôn s'allia aux Ammonites et aux Amalécites, et ils attaquèrent les Israélites, les battirent et s'emparèrent de la ville des palmiers.", "14": "Pendant dix-huit ans, les Israélites furent assujettis à Eglôn, roi de Moab.", "15": "Alors ils implorèrent l'Eternel, et celui-ci leur suscita un libérateur en la personne d'Ehoud, fils de Guéra, de la tribu de Benjamin, un homme qui était gaucher. Les Israélites le chargèrent de porter le tribut à Eglôn, roi de Moab.", "16": "Ehoud se fabriqua une épée à deux tranchants d'environ cinquante centimètres de long et il la ceignit sous ses vêtements, le long de la cuisse droite.", "17": "Il alla remettre le tribut à Eglôn, roi de Moab qui était très gros.", "18": "Lorsqu'il eut fini de présenter le tribut, il renvoya les hommes qui l'avaient apporté.", "19": "Arrivé aux idoles de pierre à côté de Guilgal, il revint sur ses pas et dit au roi : « Majesté, j'ai un message secret à te communiquer. » Le roi ordonna à tous ceux qui se tenaient autour de lui de le laisser, et tous ses familiers se retirèrent.", "20": "Alors Ehoud s'approcha du roi qui était assis dans la chambre haute qu'il s'était réservée sur la terrasse, au frais. Ehoud lui dit : J'ai pour toi un message de Dieu. Le roi se leva de son siège.", "21": "De sa main gauche, Ehoud saisit l'épée qu'il portait sur sa cuisse droite et l'enfonça dans le ventre du roi.", "22": "La poignée elle-même pénétra après la lame, et la graisse se referma sur la lame, car Ehoud laissa l'arme dans le ventre du roi,", "23": "puis il sortit par le vestibule, après avoir fermé les portes de la chambre haute à clé derrière lui.", "24": "Quand il fut sorti, les serviteurs du roi revinrent et ils constatèrent que les portes de la chambre haute étaient fermées à clé. Ils attendirent, se disant que le roi était en train de faire ses besoins dans la chambre d'été.", "25": "Ils attendirent un bon moment. Enfin, ne sachant plus que penser, et comme il n'ouvrait toujours pas les portes, ils prirent la clé et ouvrirent eux-mêmes et voici que leur maître était étendu à terre, mort.", "26": "Pendant qu'ils s'étaient ainsi attardés, Ehoud s'était échappé. Il dépassa les idoles de pierre et s'enfuit vers Sëira.", "27": "Dès qu'il fut arrivé là, il sonna du cor dans les montagnes d'Ephraïm. Les Israélites descendirent des collines et il se mit à leur tête.", "28": "Suivez-moi, leur dit-il, car l'Eternel vous donne la victoire sur vos ennemis les Moabites. Ils le suivirent donc et ils occupèrent les gués du Jourdain pour couper le passage aux Moabites, ne laissant personne traverser la rivière.", "29": "Ils tuèrent ce jour-là environ dix-mille hommes de Moab, tous robustes et aguerris et ils ne laissèrent aucun rescapé.", "30": "Moab fut affaibli à partir de là par les Israélites et la région connut la paix pendant quatre-vingts ans.", "31": "Après Ehoud, vint Chamgar, fils d'Anath. Il tua six cents Philistins avec un aiguillon à boeufs. Lui aussi fut un libérateur d'Israël."}, "4": {"1": "Après la mort d'Ehoud, les Israélites recommencèrent à faire ce que l'Eternel considère comme mal.", "2": "Alors l'Eternel les livra au pouvoir de Yabîn, un roi cananéen qui régnait sur la ville de Hatsor. Le chef de son armée s'appelait Sisera et demeurait à Harocheth-Goïm.", "3": "Yabîn possédait neuf cents chars bardés de fer et il opprima durement les Israélites pendant vingt ans. Alors ceux-ci implorèrent l'Eternel.", "4": "A cette époque, Débora, une prophétesse femme de Lappidoth, administrait la justice en Israël.", "5": "Elle siégeait sous le palmier qui, depuis lors, porte son nom, entre Rama et Béthel, dans la région montagneuse d'Ephraïm. Les Israélites se rendaient auprès d'elle pour régler leurs litiges.", "6": "Un jour, elle envoya chercher Baraq, fils d'Abinoam, de Qédech en Nephtali, et lui dit : Voici ce que t'ordonne l'Eternel, le Dieu d'Israël : « Va recruter dix mille hommes dans les tribus de Nephtali et de Zabulon et conduis-les sur le mont Thabor.", "7": "Je mènerai au torrent de Qichôn Sisera, le chef de l'armée de Yabîn, avec ses chars et ses troupes, et je te donnerai la victoire sur lui. »", "8": "Baraq répondit à Débora : Si tu m'accompagnes, j'irai ; mais si tu ne viens pas avec moi, je n'irai pas.", "9": "Soit, lui répondit-elle, j'irai avec toi ; mais sache que ce n'est pas à toi que reviendra l'honneur de l'expédition que tu vas entreprendre, car c'est entre les mains d'une femme que l'Eternel livrera Sisera. Débora se mit donc en route pour se rendre avec Baraq à Qédech.", "10": "Celui-ci y convoqua les tribus de Zabulon et de Nephtali. Dix mille hommes le suivirent et Débora partit avec lui.", "11": "A la même époque, Héber le Qénien s'était séparé des autres Qéniens, descendants de Hobab, le beau-frère de Moïse, et était venu dresser sa tente près de Qédech, à côté du chêne de Tsaannaïm.", "12": "Sisera fut informé que Baraq, fils d'Abinoam, était monté sur le mont Thabor.", "13": "Il mobilisa toutes ses troupes et rassembla les neuf cents chars bardés de fer. Il achemina toute l'armée de Harocheth-Goïm vers le torrent du Qichôn.", "14": "Alors Débora dit à Baraq : En avant ! C'est aujourd'hui que l'Eternel te donnera la victoire sur Sisera. Il marche lui-même devant toi. Baraq descendit du mont Thabor à la tête de ses dix mille hommes.", "15": "Alors l'Eternel mit en déroute Sisera, ses chars et toutes ses troupes, par l'épée devant Baraq. Sisera lui-même abandonna son char et s'enfuit à pied.", "16": "Mais Baraq poursuivit les chars et l'armée jusqu'à Harocheth-Goïm, et toutes les troupes de Sisera furent massacrées. Pas un homme n'échappa.", "17": "Sisera s'enfuit à pied jusqu'à la tente de Yaël, la femme de Héber, le Qénien, car la paix avait été conclue entre Yabîn roi de Hatsor et la famille de Héber.", "18": "Yaël sortit à la rencontre de Sisera et lui dit : Entre, mon seigneur, retire-toi chez moi. Tu n'as rien à craindre ici. Il la suivit donc dans sa tente, et elle le recouvrit d'une couverture.", "19": "Donne-moi, s'il te plaît, un peu d'eau à boire, lui dit-il, car j'ai soif. Elle ouvrit l'outre de lait, le fit boire et le recouvrit.", "20": "Il ajouta : Va te poster à l'entrée de la tente, et si l'on vient te demander s'il y a quelqu'un ici, tu répondras : « Personne ! »", "21": "Puis il s'endormit profondément car il était épuisé. Alors Yaël saisit un piquet de la tente, prit le marteau, se glissa doucement près de lui, et lui enfonça le piquet dans la tempe, et le piquet lui transperça la tête et se planta dans le sol, si bien qu'il mourut.", "22": "Sur ces entrefaites survint Baraq poursuivant Sisera. Yaël sortit au-devant de lui et lui dit : Viens, je te montrerai l'homme que tu cherches. Il la suivit et vit Sisera mort, étendu sur le sol, la tempe transpercée du piquet.", "23": "C'est ainsi que ce jour-là Dieu humilia Yabîn, le roi cananéen, devant les Israélites.", "24": "Leur pression contre lui devint de plus en plus forte et ils finirent par l'éliminer."}, "5": {"1": "En ce même jour, Débora chanta ce cantique avec Baraq, fils d'Abinoam :", "2": "Bénissez l'Eternel : Voici qu'en Israël on a laissé flotter les chevelures, le peuple s'est offert pour le combat.", "3": "Ecoutez-moi, ô rois ! Prêtez l'oreille, ô princes ! Je veux chanter pour l'Eternel, je veux jouer de la musique en l'honneur du Dieu d'Israël.", "4": "O Eternel, lorsque tu sortis de Séir, lorsque tu t'avanças depuis les champs d'Edom, la terre se mit à trembler et le ciel se fondit en eau : les nuées déversèrent une pluie abondante.", "5": "Devant toi, Eternel, les montagnes ont vacillé, devant le Dieu du Sinaï, oui, devant l'Eternel, Dieu d'Israël.", "6": "Au temps de Chamgar, fils d'Anath, et au temps de Yaël, les routes étaient désertes, les voyageurs suivaient des sentiers détournés.", "7": "Les villes d'Israël étaient abandonnées, la vie avait cessé. Alors, moi, Débora, je suis intervenue, je suis intervenue comme une mère pour Israël.", "8": "Le peuple d'Israël s'est choisi d'autres dieux, et aussitôt, la guerre venait jusqu'à ses portes. Ils sont quarante mille soldats en Israël, mais pas un bouclier, pas une seule lance !", "9": "Mon coeur bat pour les chefs en Israël, ceux qui se sont offerts au sein du peuple pour le combat. Bénissez l'Eternel !", "10": "Vous tous qui chevauchez sur des ânesses blanches, vous qui êtes assis sur des tapis, et vous qui parcourez les chemins : pensez-y !", "11": "Ecoutez comme ils chantent ceux qui font le partage de l'eau près des fontaines : ils chantent comment l'Eternel a fait justice, oui, comment il a fait justice par son gouvernement sur Israël, son peuple est descendu aux portes de la ville.", "12": "Debout ! Eveille-toi, Débora, interviens ! Debout, éveille-toi, entonne un chant de guerre ! Toi, Baraq, lève-toi, ramène tes captifs, ô fils d'Abinoam !", "13": "Voici qu'un faible reste a triomphé des grands, oui, le peuple de l'Eternel a maîtrisé pour moi les braves !", "14": "Ceux qui ont vaincu Amalec sont sortis d'Ephraïm. Benjamin t'a suivi, il est parmi tes troupes. De Makir sont venus ceux qui ont commandé, et de Zabulon ceux qui tiennent le bâton de commandement.", "15": "Les princes d'Issacar ont rejoint Débora, et toute sa tribu sur les pas de Baraq s'est précipitée dans la plaine. Dans les rangs de Ruben, on a délibéré et discuté sans fin.", "16": "Pourquoi es-tu resté au milieu des enclos, écoutant bêler les troupeaux ? Dans les rangs de Ruben, on a délibéré et discuté sans fin !", "17": "Galaad est resté au-delà du Jourdain, et Dan n'a pas bougé d'auprès de ses vaisseaux. Aser est demeuré près du bord de la mer et il s'est cantonné auprès des ports paisibles.", "18": "Zabulon est un peuple qui a bravé la mort, et Nephtali aussi, sur les hauteurs, dans la campagne.", "19": "Des rois ennemis vinrent et ils nous combattirent ; oui, ils nous combattirent, les rois de Canaan, à Taanak, tout près des eaux de Meguiddo ; mais ils n'ont emporté ni argent ni butin.", "20": "Dans le ciel, même les étoiles ont pris part au combat ; du haut de leurs orbites, elles combattaient Sisera.", "21": "Le torrent de Qichôn les a tous balayés, le torrent de Qichôn, celui des temps anciens. Marchons avec hardiesse !", "22": "Comme ils ont résonné, les sabots des chevaux qui martelaient le sol ! Au galop ! au galop ! Fuyez, puissants coursiers !", "23": "L'ange de l'Eternel dit : Maudissez Méroz ; maudissez, maudissez ses habitants : ils ne sont pas venus prêter main forte à l'Eternel, prêter main forte à l'Eternel au milieu de ses braves.", "24": "Que Yaël soit bénie entre toutes les femmes, Yaël la femme de Héber le Qénien ! Oui, qu'elle soit bénie entre toutes les femmes qui vivent sous la tente.", "25": "Sisera demanda de l'eau, elle a donné du lait. Dans la coupe d'honneur, elle a offert la crème.", "26": "Et puis elle a saisi un piquet dans sa main et a pris de sa droite le marteau d'ouvrier pour frapper Sisera, pour lui percer la tête. Elle lui a brisé et transpercé la tempe.", "27": "A ses pieds, il s'affaisse, il s'écroule, il succombe. A ses pieds, il s'affaisse, oui, il s'écroule. Et à l'endroit où il s'est écroulé il gît inanimé !", "28": "Par la fenêtre, sa mère guette au loin ; à travers le grillage, elle exhale sa plainte : pourquoi, pourquoi son char tarde-t-il à paraître ? Pourquoi n'entend-on pas le fracas de ses chars ?", "29": "Sans cesse, elle répète ce qu'ont dit les plus sages des dames de sa suite :", "30": "« Sans doute ont-ils trouvé un butin abondant et ils se le partagent : une fille ou deux filles pour chaque combattant ! Sisera, lui, reçoit des habits de couleur, des habits de couleur, deux vêtements brodés d'étoffe de couleur pour le cou du vainqueur ! »", "31": "O Eternel, que tous tes ennemis périssent de la sorte ! Et que tous ceux qui t'aiment soient comme le soleil quand, tout éclatant, il se lève ! Après cela, le pays fut en paix pendant quarante ans."}, "6": {"1": "Les Israélites firent de nouveau ce que l'Eternel considère comme mal, de sorte que l'Eternel les livra au pouvoir des Madianites pendant sept ans.", "2": "L'oppression des Madianites fut si dure que les Israélites s'aménagèrent des abris dans les cavernes, les grottes et les endroits escarpés des montagnes.", "3": "Chaque fois que les Israélites avaient ensemencé leurs champs, les Madianites venaient les attaquer avec les Amalécites et d'autres tribus nomades de l'Orient.", "4": "Ils établissaient leur campement dans le pays et détruisaient les récoltes jusqu'aux abords de Gaza. Ils ne laissaient aux Israélites ni vivres, ni moutons, ni boeufs, ni ânes.", "5": "En effet, ils arrivaient en grand nombre, comme des sauterelles, avec leurs troupeaux et leurs tentes. Eux et leurs chameaux étaient innombrables, et ils envahissaient le pays pour le ravager.", "6": "Les Israélites furent réduits à une grande misère par les Madianites et ils implorèrent l'Eternel.", "7": "Lorsque les Israélites implorèrent l'Eternel à cause des Madianites,", "8": "il leur envoya un prophète qui leur dit : Voici ce que déclare l'Eternel, le Dieu d'Israël : « C'est moi qui vous ai fait sortir d'Egypte, de ce pays où vous étiez réduits à l'esclavage.", "9": "Je vous ai délivrés des Egyptiens et de tous ceux qui vous opprimaient : je les ai chassés devant vous et je vous ai donné leur pays.", "10": "Je vous ai dit : Je suis l'Eternel votre Dieu ; ne vénérez pas les dieux des Amoréens dont vous habitez le pays. Mais vous ne m'avez pas écouté. »", "11": "L'ange de l'Eternel vint s'asseoir sous le chêne qui se trouvait à Ophra dans la propriété de Joas, un homme de la famille d'Abiézer. Gédéon, un fils de Joas, était en train de battre le blé dans le pressoir à raisin pour le cacher des Madianites.", "12": "L'ange de l'Eternel lui apparut et dit : L'Eternel est avec toi, vaillant guerrier !", "13": "Gédéon lui répondit : De grâce, mon seigneur, si l'Eternel est avec nous, pourquoi tant de malheurs s'abattent-ils sur nous ? Où sont donc tous ces prodiges que nos pères nous ont racontés en nous disant que l'Eternel nous a fait sortir d'Egypte ? En réalité, l'Eternel nous a abandonnés et nous a livrés au pouvoir des Madianites.", "14": "Alors l'Eternel se tourna vers lui et dit : Va avec cette force que tu as, et délivre Israël des Madianites. N'est-ce pas moi qui t'envoie ?", "15": "Mais Gédéon répliqua : De grâce, mon Seigneur ! Avec quoi pourrais-je délivrer Israël ? Ma famille est peu importante dans la tribu de Manassé, et moi je suis le plus jeune des fils de mon père.", "16": "L'Eternel lui répondit : Je serai avec toi, c'est pourquoi tu battras les Madianites tous ensemble.", "17": "Gédéon lui dit : Eh bien, si réellement tu m'accordes ta faveur, prouve-moi par un signe que c'est bien toi qui me parles.", "18": "Ne t'éloigne pas d'ici, je te prie, avant que je sois revenu vers toi avec une offrande que je te présenterai. J'attendrai ton retour, lui dit-il.", "19": "Gédéon rentra chez lui, apprêta un jeune chevreau et prépara des pains sans levain avec trente kilos de farine. Il mit la viande dans une corbeille et le jus dans un pot, puis il apporta le tout à l'ange de Dieu qui se tenait sous le chêne et le lui offrit.", "20": "L'ange de Dieu lui dit : Prends la viande et les pains sans levain et dépose-les sur ce rocher, puis verse le jus par-dessus. Gédéon obéit.", "21": "L'ange de l'Eternel avança le bout du bâton qu'il tenait en main et en toucha la viande et les pains sans levain. Une flamme jaillit du rocher et consuma la viande et les pains sans levain. Puis l'ange de l'Eternel disparut à ses yeux.", "22": "A ce moment, Gédéon reconnut que c'était l'ange de l'Eternel et il s'écria : Malheur à moi, Seigneur Eternel ! Car j'ai vu l'ange de l'Eternel face à face.", "23": "Mais l'Eternel lui dit : Rassure-toi, n'aie pas peur, tu ne mourras pas.", "24": "Gédéon construisit à cet endroit un autel à l'Eternel et il l'appela « L'Eternel assure la paix ». Cet autel existe encore aujourd'hui à Ophra, un village du groupe familial d'Abiézer.", "25": "La nuit suivante, l'Eternel dit à Gédéon : Prends le jeune taureau de ton père et le second, celui de sept ans. Démolis l'autel de Baal qui est à ton père et abats le poteau sacré qui est dressé à côté.", "26": "Puis tu bâtiras un autel bien aménagé à l'Eternel ton Dieu au sommet de cette colline. Tu prendras le second taureau et tu l'offriras en holocauste, en utilisant comme combustible le bois du poteau sacré que tu auras abattu.", "27": "Gédéon prit dix hommes parmi ses serviteurs et fit ce que l'Eternel lui avait demandé, mais comme il n'osait pas agir en plein jour par crainte de sa famille et des habitants du village, il opéra de nuit.", "28": "Le lendemain matin, les gens du village découvrirent que l'autel de Baal avait été démoli, que le poteau sacré était abattu et qu'un taureau avait été offert en holocauste sur l'autel qui venait d'être construit.", "29": "Ils se demandèrent les uns aux autres : Qui a fait cela ? Alors qu'ils cherchaient à se renseigner, on leur dit que c'était Gédéon, le fils de Joas, qui avait fait cela.", "30": "Alors ils dirent à Joas : Fais sortir ton fils et il mourra, car il a démoli l'autel de Baal et abattu le poteau sacré qui se trouvait à côté.", "31": "Mais Joas répondit à tous ceux qui se tenaient autour de lui : Est-ce à vous de défendre la cause de Baal ? Est-ce à vous de lui venir en aide ? Celui qui prendra parti pour Baal sera mis à mort avant demain matin. Si Baal est dieu, qu'il se défende lui-même, puisqu'on a démoli son autel.", "32": "A partir de ce jour, on surnomma Gédéon Yeroubbaal (Que Baal se défende) parce qu'on avait dit : Que Baal se défende contre lui puisqu'il a démoli son autel !", "33": "Les Madianites, les Amalécites et les nomades de l'Orient rassemblèrent leurs troupes, traversèrent le Jourdain et installèrent leur camp dans la vallée de Jizréel.", "34": "L'Esprit de l'Eternel s'empara de Gédéon qui se mit à sonner du cor. Alors les hommes de la famille d'Abiézer se rassemblèrent pour le suivre.", "35": "Gédéon envoya des messagers dans tout le territoire de Manassé. Là aussi, les hommes se rassemblèrent pour marcher avec lui. Il envoya de même des messagers dans les tribus d'Aser, de Zabulon et de Nephtali, et tous vinrent le rejoindre.", "36": "Gédéon dit à Dieu : Si réellement tu veux délivrer Israël par mes soins, comme tu l'as dit,", "37": "voici ce que je te demande : j'étendrai une toison de laine sur le sol de l'aire où l'on bat le blé. Si la rosée se dépose seulement sur la toison, et si tout le sol autour reste sec, je saurai que c'est par mes soins que tu veux délivrer Israël, comme tu l'as déclaré.", "38": "C'est exactement ce qui arriva. Le lendemain, il se leva de bon matin, pressa la toison et en fit sortir assez de rosée pour remplir d'eau tout un bol.", "39": "Alors il dit à Dieu : Ne te fâche pas contre moi si je t'adresse encore une fois une demande, permets-moi seulement une dernière épreuve avec la toison : qu'elle seule reste sèche et que la rosée mouille le sol tout autour.", "40": "Et Dieu fit cette nuit-là ce que Gédéon lui avait demandé : seule la toison resta sèche, alors que tout le sol reçut de la rosée."}, "7": {"1": "Le lendemain matin, Yeroubbaal, c'est-à-dire Gédéon, se mit en route avec toutes ses troupes et ils établirent leur camp près de Eyn-Harod. L'armée des Madianites était campée plus au nord dans la vallée qui s'étend au pied de la colline de Moré.", "2": "L'Eternel dit à Gédéon : Ton armée est trop nombreuse pour que je te donne la victoire sur les Madianites. Sinon les Israélites s'en vanteraient à mes dépens, en pensant que c'est par leurs propres forces qu'ils se sont délivrés.", "3": "Fais donc la proclamation suivante à tes troupes : « Qui d'entre vous a peur au point de trembler ? Qu'il s'éloigne du mont Galaad et rentre chez lui. » Vingt-deux mille hommes de son armée s'en allèrent, et il en resta dix mille.", "4": "Mais l'Eternel dit à Gédéon : Les troupes sont encore trop nombreuses. Fais-les descendre au bord du torrent, et là je les trierai pour toi. Ceux que je désignerai pour t'accompagner iront avec toi, mais ceux dont je te dirai qu'ils ne doivent pas t'accompagner n'iront pas avec toi.", "5": "Gédéon fit descendre ses hommes au bord du torrent, et l'Eternel lui dit : Tu mettras d'un côté tous ceux qui lapent l'eau avec la langue comme les chiens, et de l'autre côté ceux qui s'agenouillent pour boire.", "6": "Il y eut trois cents hommes qui prirent de l'eau dans leurs mains pour la porter à leur bouche et la laper, et tous les autres s'agenouillèrent pour boire.", "7": "L'Eternel dit à Gédéon : C'est avec ces trois cents hommes qui ont lapé l'eau dans leurs mains que je vous délivrerai des Madianites en vous donnant la victoire sur eux. Que tous les autres rentrent chez eux !", "8": "Les trois cents hommes reçurent les provisions et les cors des autres et Gédéon renvoya le gros des hommes d'Israël chez eux, en ne retenant que les trois cents hommes. Or, le camp des Madianites était en dessous du sien dans la vallée.", "9": "Cette nuit-là, l'Eternel dit à Gédéon : Va, descends attaquer le camp madianite, car je le livre en ton pouvoir.", "10": "Cependant, si tu as peur d'y aller, vas-y d'abord avec ton serviteur Poura.", "11": "Ecoute ce qu'ils disent, et cela t'encouragera ; tu descendras ensuite attaquer le camp. Gédéon descendit donc avec son serviteur Poura jusqu'aux avant-postes du camp.", "12": "Les Madianites, les Amalécites et les nomades de l'Orient étaient répandus dans la vallée en aussi grand nombre qu'une nuée de sauterelles, et leurs chameaux étaient innombrables comme le sable au bord de la mer.", "13": "Gédéon s'approcha et il entendit un homme raconter un rêve à son camarade. Ecoute, disait-il, j'ai fait un rêve. Je voyais une miche de pain d'orge rouler à travers le camp de Madian ; arrivée à la tente, elle l'a frappée de plein fouet, l'a fait tomber et l'a renversée sens dessus-dessous, si bien que la tente était par terre.", "14": "Son camarade répondit : Cela ne représente rien d'autre que l'épée de Gédéon, fils de Joas, homme d'Israël à qui Dieu donne la victoire sur Madian et toute l'armée.", "15": "Lorsque Gédéon eut entendu le récit du rêve et son interprétation, il se prosterna, puis il retourna au camp d'Israël et cria : Tout le monde debout, car l'Eternel vous donne la victoire sur l'armée de Madian !", "16": "Gédéon divisa les trois cents hommes en trois groupes et remit à chaque soldat un cor et une cruche vide dans laquelle on mettait une torche allumée.", "17": "Il leur dit : Vous me regarderez faire et vous ferez exactement comme moi. Je vais m'avancer jusqu'aux abords du camp. Quand j'y serai arrivé, vous n'aurez qu'à m'imiter.", "18": "Quand je sonnerai du cor avec ceux de mon groupe, vous sonnerez aussi du cor tout autour du camp et vous crierez : « Pour l'Eternel et pour Gédéon ! »", "19": "Peu avant minuit, Gédéon et les cent hommes de son groupe arrivèrent aux abords du camp. On venait juste de remplacer les sentinelles. Soudain, ils sonnèrent du cor et cassèrent les cruches qu'ils tenaient à la main.", "20": "Les trois groupes sonnèrent du cor et cassèrent leurs cruches. De la main gauche, ils brandirent les torches, et de la droite ils tenaient les cors pour en sonner, et ils crièrent : « A vos épées, pour l'Eternel et pour Gédéon ! »", "21": "tout en restant chacun à sa place autour du camp. Les hommes dans le camp se mirent à courir, à crier et à se sauver.", "22": "Les trois cents Israélites continuèrent à sonner du cor, et l'Eternel fit que dans tout le camp chacun tourne son épée contre son compagnon. Finalement, ils s'enfuirent tous jusqu'à Beth-Chitta, du côté de Tseréra et jusqu'aux abords de Abel-Mehola près de Tabbath.", "23": "Les hommes d'Israël se rassemblèrent, ceux des tribus de Nephtali, d'Aser et de tout Manassé s'unirent et se lancèrent à la poursuite des Madianites.", "24": "Gédéon envoya des messagers dans toute la région montagneuse d'Ephraïm pour faire dire aux hommes de descendre afin de couper la retraite aux Madianites en occupant tous les points d'eau jusqu'à Beth-Bara et tous les gués le long du Jourdain. Tous les hommes d'Ephraïm se rassemblèrent et occupèrent les points d'eau jusqu'à Beth-Bara et les gués du Jourdain.", "25": "Ils capturèrent deux chefs madianites appelés Oreb et Zeeb. Ils tuèrent le premier au rocher d'Oreb et le second au pressoir de Zeeb. Ils poursuivirent les Madianites et rapportèrent les têtes d'Oreb et de Zeeb à Gédéon qui se trouvait alors à l'est du Jourdain."}, "8": {"1": "Les hommes d'Ephraïm dirent à Gédéon : Pourquoi as-tu agi de cette manière envers nous ? Pourquoi ne nous as-tu pas appelés en renfort quand tu es parti combattre les Madianites ? Et ils le prirent violemment à partie.", "2": "Gédéon leur répondit : Qu'ai-je fait en comparaison de vous ? Le grappillage d'Ephraïm a été plus productif que toute la vendange de la famille d'Abiézer.", "3": "Après tout : c'est à vous que Dieu a livré les chefs madianites Oreb et Zeeb. Qu'ai-je pu faire en comparaison avec vous ? Ces paroles apaisèrent leur colère.", "4": "Lorsqu'il atteignit le Jourdain, Gédéon le traversa avec les trois cents hommes qui l'accompagnaient. Malgré leur fatigue, ils continuaient à poursuivre l'ennemi.", "5": "Arrivés à la ville de Soukkoth, Gédéon dit à ses habitants : Donnez, je vous prie, des miches de pain aux hommes qui m'accompagnent, car ils sont épuisés et je suis à la poursuite des deux rois madianites Zébah et Tsalmounna.", "6": "Mais les chefs de Soukkoth lui répondirent : Tiens-tu déjà Zébah et Tsalmounna en ton pouvoir pour que nous donnions du pain à ta troupe ?", "7": "Eh bien, riposta Gédéon, quand l'Eternel aura livré Zébah et Tsalmounna en mon pouvoir, je vous fouetterai avec des chardons et des épines du désert !", "8": "De là, Gédéon se rendit à Penouél où il adressa la même demande aux habitants. Il reçut la même réponse qu'à Soukkoth", "9": "et déclara aux gens de Penouél : Quand je repasserai, une fois le combat terminé, je démolirai cette tour.", "10": "Or, Zébah et Tsalmounna s'étaient retranchés à Qarqor avec leur troupe qui comprenait quinze mille hommes. C'était tout ce qui leur restait de la grande armée des bédouins de l'Orient. En effet, cent vingt mille soldats étaient déjà tombés.", "11": "Gédéon prit la route des caravanes de nomades à l'est de Nobah et de Yogbeha et attaqua le camp ennemi qui se croyait en sécurité.", "12": "Les deux rois de Madian, Zébah et Tsalmounna, s'enfuirent, Gédéon les poursuivit, il les captura tous les deux et sema la panique dans toute leur armée.", "13": "Lorsque la guerre fut terminée, Gédéon fils de Joas retourna par la montée de Hérès.", "14": "Il mit la main sur un jeune homme de Soukkoth qu'il questionna et qui lui inscrivit les noms des soixante-dix-sept chefs et responsables de Soukkoth.", "15": "Gédéon alla trouver les habitants de Soukkoth et leur dit : Rappelez-vous comment vous m'avez insulté en disant : « Tiens-tu déjà Zébah et Tsalmounna en ton pouvoir pour que nous soyons obligés de donner du pain à tes gens fatigués ? » Eh bien, les voilà !", "16": "Alors il fit saisir les responsables de la ville et les fit fouetter à coups de chardons et d'épines du désert.", "17": "Il démolit aussi la tour de Penouél et massacra les hommes de la localité.", "18": "Puis il demanda à Zébah et Tsalmounna : Comment étaient les hommes que vous avez tués au Thabor ? Ils te ressemblaient, répondirent-ils, ils avaient le port d'un fils de roi.", "19": "C'étaient mes frères, les fils de ma propre mère, s'écria Gédéon. Par le Dieu vivant je jure que si vous les aviez épargnés, je ne vous tuerais pas non plus.", "20": "Puis il ordonna à son fils aîné Yéter : Viens, tue-les ! Mais le jeune homme ne dégaina pas son épée, car il n'était encore qu'un jeune garçon et il avait peur.", "21": "Zébah et Tsalmounna dirent alors à Gédéon : Frappe-nous donc toi-même, car c'est la tâche d'un homme fort. Alors Gédéon tua Zébah et Tsalmounna. Puis il prit les ornements en forme de croissants qui pendaient au cou de leurs chameaux.", "22": "Après cela, les hommes d'Israël dirent à Gédéon : Règne sur nous, puisque tu nous as délivrés des Madianites. Ton fils, puis ton petit-fils te succéderont.", "23": "Gédéon leur répondit : Non, je ne régnerai pas sur vous, et mon fils ne vous gouvernera pas non plus. C'est l'Eternel qui régnera sur vous.", "24": "Puis il ajouta : J'aurais cependant une demande à vous faire : Donnez-moi chacun une boucle d'oreille en or prise sur votre butin. Les ennemis portaient, en effet, des boucles d'or, car ils étaient ismaélites.", "25": "Très volontiers, lui répondirent-ils. Ils étendirent un manteau par terre, et chacun y jeta un anneau prélevé sur son butin.", "26": "Les anneaux d'or que Gédéon avait demandés pesaient près de vingt kilogrammes en tout. Il reçut également les croissants d'or, les pendants d'oreilles et les manteaux de pourpre que portaient les rois madianites, ainsi que les colliers qui ornaient le cou de leurs chameaux.", "27": "Avec l'or, Gédéon fabriqua une statue qu'il installa dans son village, à Ophra. Tout Israël s'y prostitua, en lui rendant un culte, de sorte que cette statue devint un piège pour Gédéon et pour sa famille.", "28": "Ainsi les Madianites furent affaiblis par les Israélites et ils ne se relevèrent pas de leur défaite. Aussi longtemps que Gédéon vécut, c'est-à-dire encore pendant quarante ans, le pays jouit de la paix.", "29": "Yeroubbaal, fils de Joas, s'en retourna dans sa maison et y demeura.", "30": "Gédéon eut soixante-dix fils car il avait de nombreuses femmes.", "31": "Une épouse de second rang habitant à Sichem lui donna aussi un fils qu'il appela Abimélek.", "32": "Après une heureuse vieillesse, Gédéon, fils de Joas, mourut et fut enterré dans le tombeau de Joas son père, à Ophra de la famille d'Abiézer.", "33": "Après la mort de Gédéon, les Israélites recommencèrent à se prostituer aux Baals et adoptèrent Baal-Berith comme dieu.", "34": "Ils oublièrent l'Eternel leur Dieu qui les avait délivrés de tous les ennemis qui les entouraient.", "35": "Ils ne témoignèrent aucune gratitude à la famille de Yeroubbaal-Gédéon pour tout le bien que celui-ci avait fait à Israël."}, "9": {"1": "Abimélek, l'un des fils de Yeroubbaal, se rendit à Sichem auprès de ses oncles maternels, et leur dit en présence de tout le groupe familial de sa mère :", "2": "Posez donc à tous les notables de Sichem la question suivante : « Que vaut-il mieux pour vous ? Etre gouvernés par les soixante-dix fils de Yeroubbaal ou par un seul homme ? Souvenez-vous que nous sommes du même sang, vous et moi ! »", "3": "Ses oncles allèrent répéter ses paroles à tous les notables de Sichem. Ceux-ci décidèrent de suivre son parti puisqu'il était l'un des leurs.", "4": "Ils lui donnèrent soixante-dix pièces d'argent prélevées dans le temple de Baal-Berith. Avec cet argent, Abimélek embaucha des vauriens et des aventuriers pour qu'ils le suivent.", "5": "Puis il se rendit à Ophra où vivait la famille de son père et massacra ses soixante-dix frères, fils de Yeroubbaal, en les tuant sur le même rocher. Seul Yotam, le plus jeune fils de Yeroubbaal, échappa, car il s'était caché.", "6": "Tous les notables de Sichem et de Beth-Millo se rassemblèrent et proclamèrent Abimélek roi, près du chêne de la stèle, aux environs de Sichem.", "7": "On en informa Yotam qui se rendit au sommet du mont Garizim, d'où il cria à pleine voix : Ecoutez-moi, gens de Sichem, si vous voulez que Dieu vous écoute !", "8": "Un jour, les arbres se décidèrent à choisir un roi pour les commander. Ils dirent à l'olivier : « Règne sur nous ! »", "9": "Mais l'olivier répondit : « Devrais-je renoncer à produire mon huile, avec laquelle on honore Dieu et les hommes, pour aller me pavaner au-dessus des autres arbres ? »", "10": "Alors les arbres dirent au figuier : « Viens, toi, règne sur nous ! »", "11": "Mais le figuier leur répondit : « Vais-je renoncer à produire des fruits exquis et sucrés pour aller me pavaner au-dessus des autres arbres ? »", "12": "Puis les arbres dirent à la vigne : « Viens donc, toi, règne sur nous ! »", "13": "Mais la vigne leur répondit : « Vais-je renoncer à produire mon vin qui réjouit Dieu et les hommes pour aller me pavaner au-dessus des autres arbres ? »", "14": "Finalement, tous les arbres dirent au buisson d'épines : « Viens donc, toi, règne sur nous ! »", "15": "Et le buisson d'épines leur répondit : « Si, de bonne foi, vous voulez faire de moi votre roi, venez vous abriter sous mon ombrage. Si vous refusez, un feu jaillira du buisson d'épines et consumera même les cèdres du Liban. »", "16": "Maintenant donc, est-ce de bonne foi et en toute droiture que vous avez agi en proclamant Abimélek roi ? Avez-vous bien agi envers Yeroubbaal et sa famille ? L'avez-vous traité selon ce qu'il méritait ?", "17": "Mon père a combattu pour vous, il a risqué sa vie pour vous délivrer des Madianites.", "18": "Et vous, aujourd'hui vous vous êtes attaqués à sa famille, vous avez tué ses fils, soixante-dix hommes à la fois sur un même rocher, et vous avez établi roi de Sichem Abimélek, le fils de sa servante, parce qu'il est des vôtres.", "19": "Si donc, aujourd'hui c'est de bonne foi et en toute droiture que vous avez agi à l'égard de Yeroubbaal et de sa famille, eh bien, qu'Abimélek fasse votre bonheur et vous le sien !", "20": "Sinon, qu'un feu sorte d'Abimélek et consume les habitants de Sichem et de Beth-Millo, et qu'un feu sorte des habitants de Sichem et de Beth-Millo et consume Abimélek.", "21": "Puis Yotam s'enfuit et alla se réfugier à Beer où il s'établit pour échapper à son frère Abimélek.", "22": "Abimélek gouverna Israël pendant trois ans.", "23": "Après quoi Dieu envoya un esprit de discorde entre Abimélek et les notables de Sichem qui se révoltèrent contre Abimélek.", "24": "Ainsi les violences commises contre les soixante-dix fils de Yeroubbaal et leur meurtre allait retomber sur Abimélek, parce qu'il avait tué ses frères, et sur les gens de Sichem parce qu'ils l'avaient soutenu pour commettre ce meurtre.", "25": "Les habitants de Sichem postèrent sur les hauteurs proches de la ville des hommes qui dévalisaient tous les voyageurs qui passaient près d'eux sur la route. Abimélek en fut informé.", "26": "A la même époque, Gaal, fils d'Ebed, vint à passer par Sichem avec les hommes de sa parenté. Ils s'y établirent et il gagna la confiance des habitants de la ville.", "27": "Au moment de la vendange, tout le monde sortit dans les vignes, on foula le raisin et l'on organisa des réjouissances dans le temple de leur dieu ; les gens de Sichem mangèrent et burent et ils lancèrent des malédictions contre Abimélek.", "28": "A ce moment-là, Gaal s'écria : Qu'est-ce qu'un Abimélek par rapport à Sichem, pour que nous nous laissions dominer par cet homme ? Après tout, ce n'est qu'un fils de Yeroubbaal qui fait gouverner la ville par son lieutenant Zeboul ! Ce sont les descendants de Hamor, le père de Sichem, qu'il vous faut comme maîtres, mais Abimélek n'a aucun titre à notre soumission.", "29": "Ah ! Si seulement on me confiait la direction de ce peuple ! J'aurais vite fait de chasser Abimélek ! Je lui dirais : « Allez, Abimélek, rassemble tes troupes et viens te battre ! »", "30": "Zeboul, le gouverneur de la ville, entendit les paroles de Gaal, fils d'Ebed, et il se mit en colère.", "31": "Il envoya secrètement des messagers dire à Abimélek : Sache que Gaal, fils d'Ebed, et les gens de sa parenté sont venus à Sichem et qu'ils sont en train de soulever la ville contre toi.", "32": "Maintenant donc, viens durant la nuit avec tes hommes. Vous vous mettrez en embuscade dans la campagne.", "33": "Le matin, au lever du soleil, tu lanceras une attaque contre la ville. Lorsque Gaal et ses hommes sortiront contre toi, tu sauras les traiter comme il convient.", "34": "Abimélek et toutes ses troupes se levèrent la nuit suivante et se mirent en embuscade en quatre groupes aux alentours de Sichem.", "35": "Lorsque Gaal sortit de la ville et vint s'installer à l'entrée devant la porte, Abimélek et ses hommes surgirent de l'endroit où ils se tenaient en embuscade.", "36": "Gaal les vit et dit à Zeboul : Voilà une troupe qui descend du haut des collines ! Mais non, lui répondit Zeboul, c'est l'ombre des collines que tu prends pour des hommes.", "37": "Mais Gaal insista : Si, regarde ! C'est une troupe qui descend de la colline du milieu du pays, et une autre arrive par la route du chêne des devins.", "38": "Alors Zeboul dit : Où donc sont tes beaux discours ? N'as-tu pas dit : « Qu'est-ce qu'un Abimélek pour que nous nous laissions dominer par lui ? » Et cette troupe, n'est-ce pas celle que tu méprisais ? Eh bien, sors maintenant, c'est le moment d'aller te battre contre lui !", "39": "Alors Gaal conduisit les hommes de Sichem au combat contre Abimélek.", "40": "Mais celui-ci le mit en fuite et se lança à sa poursuite. Beaucoup d'hommes tombèrent jusqu'à la porte de la ville.", "41": "Abimélek alla s'installer à Arouma, et Zeboul expulsa Gaal et les hommes de sa parenté de Sichem en leur interdisant d'y revenir.", "42": "Le lendemain, les gens de Sichem se rendirent dans les champs. Abimélek en fut informé.", "43": "Alors il réunit ses hommes, les répartit en trois corps et les posta en embuscade dans la campagne. Dès qu'il vit les gens sortir de la ville, il se précipita sur eux et les tua.", "44": "Laissant deux groupes continuer le massacre dans la campagne, Abimélek et les siens vinrent prendre position à l'entrée de la ville.", "45": "Il donna l'assaut et poursuivit son offensive durant toute la journée. Finalement, il s'empara de la ville et en massacra les habitants, puis il rasa la ville et répandit du sel sur son emplacement.", "46": "Lorsque les habitants de Migdal-Sichem apprirent ce qui s'était passé, ils allèrent tous se réfugier dans la crypte du temple du dieu Berith.", "47": "On informa Abimélek que les habitants de Migdal-Sichem s'étaient rassemblés.", "48": "Il gravit le mont Tsalmôn avec sa troupe, prit une hache et coupa une branche d'arbre qu'il plaça sur son épaule. Puis il ordonna à ses hommes : « Vous voyez ce que je viens de faire. Dépêchez-vous de faire la même chose ! »", "49": "Chacun coupa sa branche et suivit Abimélek. Ils allèrent entasser ces branches autour de la crypte du temple et l'incendièrent avec tous ceux qui s'y trouvaient. Ainsi périrent aussi tous les habitants de Migdal-Sichem : un millier d'hommes et de femmes.", "50": "Après cela, Abimélek se dirigea sur Tébets. Il l'assiégea et la prit d'assaut.", "51": "Au milieu de la ville se trouvait une tour fortifiée. Toute la population, hommes et femmes, courut s'y réfugier. Ils verrouillèrent les portes derrière eux et montèrent sur le toit de la tour.", "52": "Abimélek parvint jusqu'à la tour et l'attaqua. Déjà, il s'approchait de l'entrée pour y mettre le feu,", "53": "lorsqu'une femme lui lança une meule de moulin sur la tête, qui lui fractura le crâne.", "54": "Aussitôt, il appela le jeune homme qui portait ses armes et lui ordonna : Tire ton épée et tue-moi pour que l'on ne puisse pas dire que c'est une femme qui m'a tué. Alors son écuyer le transperça, et il mourut.", "55": "Quand les hommes d'Israël virent qu'Abimélek était mort, ils s'en allèrent chacun chez soi.", "56": "Ainsi Dieu fit retomber sur Abimélek tout le mal qu'il avait commis à l'égard de son père en tuant ses soixante-dix frères.", "57": "Il fit aussi retomber leurs crimes sur les gens de Sichem. De cette manière se réalisa la malédiction que Yotam, fils de Yeroubbaal, avait prononcée contre eux."}, "10": {"1": "Après la mort d'Abimélek, ce fut Tola, fils de Poua et petit-fils de Dodo, de la tribu d'Issacar, qui entreprit de délivrer Israël. Il habitait à Chamir dans la région montagneuse d'Ephraïm.", "2": "Il fut chef en Israël pendant vingt-trois ans, puis il mourut et fut enterré à Chamir.", "3": "Son successeur fut Yaïr de Galaad qui fut chef en Israël pendant vingt-deux ans.", "4": "Ses trente fils montaient trente ânons et possédaient, dans le pays de Galaad, trente villages que l'on appelle encore aujourd'hui « les bourgs de Yaïr ».", "5": "Yaïr mourut et fut enterré à Qamôn.", "6": "Les Israélites recommencèrent à faire ce que l'Eternel considère comme mal : ils rendirent un culte aux Baals et aux Astartés, aux dieux de la Syrie, de Sidon, de Moab et à ceux des Ammonites et des Philistins. Ils abandonnèrent l'Eternel et ne lui rendirent plus de culte.", "7": "Alors l'Eternel se mit en colère contre les Israélites et il les livra au pouvoir des Philistins et des Ammonites.", "8": "A partir de cette année-là, ceux-ci opprimèrent et maltraitèrent les Israélites. Pour les Israélites qui habitaient à l'est du Jourdain dans le pays des Amoréens, en Galaad, l'oppression dura dix-huit ans.", "9": "Les Ammonites traversèrent même le Jourdain pour attaquer les tribus de Juda, de Benjamin et d'Ephraïm. Israël fut dans une extrême détresse.", "10": "Alors les Israélites implorèrent l'Eternel de les aider en confessant : Nous avons péché contre toi, car nous avons abandonné notre Dieu et nous avons rendu un culte aux Baals.", "11": "L'Eternel leur répondit : Ne vous ai-je pas délivrés des Egyptiens, des Amoréens, des Ammonites et des Philistins ?", "12": "Et lorsque les Sidoniens, les Amalécites et les Maônitesvous ont opprimés, et que vous avez imploré mon aide, ne vous ai-je pas délivrés d'eux ?", "13": "Mais vous, vous m'avez abandonné et vous avez adoré d'autres dieux. C'est pourquoi je ne viendrai plus à votre secours.", "14": "Allez implorer les dieux que vous vous êtes choisis. Qu'ils vous délivrent maintenant que vous êtes en détresse !", "15": "Mais les Israélites plaidèrent avec l'Eternel : Nous avons péché. Traite-nous comme tu le trouveras bon, mais de grâce, délivre-nous encore cette fois !", "16": "Ils firent disparaître du milieu d'eux les dieux étrangers et rendirent de nouveau un culte à l'Eternel. Alors l'Eternel ne put pas supporter plus longtemps les souffrances d'Israël.", "17": "Les Ammonites mobilisèrent leurs troupes et prirent position dans la région de Galaad. De leur côté, les Israélites rassemblèrent leurs forces et dressèrent leur camp à Mitspa.", "18": "Alors les hommes et les chefs installés en Galaad se demandèrent les uns aux autres : Qui va lancer l'attaque contre les Ammonites ? Celui qui le fera deviendra le chef de tous les habitants de Galaad."}, "11": {"1": "Jephté, originaire de Galaad, était un vaillant guerrier. Il était le fils d'une prostituée et d'un homme appelé Galaad.", "2": "Lorsque la femme légitime de cet homme lui eut aussi donné des fils, et que ceux-ci furent devenus adultes, ils chassèrent Jephté du foyer en lui disant : Tu n'auras pas d'héritage chez notre père, car tu es le fils d'une autre femme !", "3": "Et Jephté s'enfuit loin de ses frères. Il se fixa dans la région de Tob. Bientôt, toute une bande d'aventuriers se regroupa autour de lui pour entreprendre des raids avec lui.", "4": "C'est à cette période que les Ammonites firent la guerre à Israël.", "5": "Quand ils attaquèrent les Israélites, les responsables de Galaad allèrent chercher Jephté, dans la région de Tob.", "6": "Ils lui dirent : Viens prendre le commandement de nos troupes pour que nous combattions les Ammonites.", "7": "Jephté leur répondit : Vous m'avez haï et vous m'avez chassé de chez mon père. Comment osez-vous faire appel à moi maintenant que vous êtes dans la détresse ?", "8": "Les responsables reprirent : C'est bien pour cela que nous revenons vers toi maintenant. Si tu viens avec nous et si tu combats les Ammonites, tu deviendras notre chef à tous et tu seras à la tête de toute la population de Galaad.", "9": "Soit, répliqua Jephté. Mais si vous me faites revenir pour combattre les Ammonites, et que l'Eternel me donne la victoire sur eux, je resterai votre chef.", "10": "Alors les responsables de Galaad lui déclarèrent : L'Eternel en est témoin ! Qu'il nous punisse si nous ne faisons pas ce que tu as dit.", "11": "Alors Jephté partit avec les responsables de Galaad. Le peuple le nomma chef et le mit à la tête des troupes. Jephté répéta les termes de l'accord conclu avec les responsables devant l'Eternel à Mitspa.", "12": "Jephté envoya des messagers dire au roi des Ammonites : Qu'est-ce que tu as contre moi pour que tu viennes faire la guerre dans mon pays ?", "13": "Le roi des Ammonites répondit aux messagers : C'est parce que les Israélites se sont emparés de mon pays lorsqu'ils sont sortis d'Egypte. Ils m'ont pris tout le territoire situé entre la vallée de l'Arnon, le torrent du Yabboq et la vallée du Jourdain. Rends-les-moi maintenant de bon gré.", "14": "Jephté envoya de nouveau une délégation au roi des Ammonites", "15": "pour lui dire : Ainsi parle Jephté : « Israël ne s'est emparé ni du pays de Moab ni de celui des Ammonites. »", "16": "En effet, après avoir quitté l'Egypte, les Israélites ont traversé le désert jusqu'à la mer des Roseaux et ils sont arrivés à Qadech.", "17": "Alors ils ont envoyé des messagers au roi d'Edom pour lui demander l'autorisation de traverser son pays. Mais celui-ci refusa. Après cela, ils ont fait la même demande au roi de Moab, qui refusa également. Et Israël est resté à Qadech.", "18": "Par la suite, ils ont repris leur marche à travers le désert en contournant le pays d'Edom et celui de Moab. Ils sont arrivés à l'est du pays de Moab et ils ont établi leur camp de l'autre côté de l'Arnon, sans pénétrer dans le territoire de Moab dont l'Arnon constitue la frontière.", "19": "Alors Israël a envoyé des messagers à Sihôn, roi des Amoréens à Hechbôn, en lui faisant dire : « Permets-nous, s'il te plaît, de traverser ton pays pour arriver au lieu où nous allons. »", "20": "Mais Sihôn ne fit pas confiance à Israël pour lui permettre de passer sur son territoire. Il mobilisa toutes ses troupes et prit position à Yahats, puis engagea le combat contre Israël.", "21": "Mais l'Eternel, le Dieu d'Israël, a livré Sihôn et toute son armée aux Israélites qui les ont battus. Ainsi les Israélites ont conquis tout le pays des Amoréens qui habitaient dans cette contrée.", "22": "Ils ont conquis tout le territoire des Amoréens depuis l'Arnon jusqu'au torrent du Yabboq et depuis le désert jusqu'au Jourdain.", "23": "Maintenant que l'Eternel, le Dieu d'Israël, a enlevé leur territoire aux Amoréens et l'a donné à son peuple Israël, tu voudrais, toi, les en déposséder ?", "24": "Tu possèdes bien tout le territoire que ton dieu Kemoch t'a donné. Alors pourquoi ne posséderions-nous pas tout ce que l'Eternel notre Dieu nous a permis de conquérir ?", "25": "D'autre part, te crois-tu vraiment plus fort que Balaq, fils de Tsippor, le roi de Moab ? A-t-il jamais osé contester avec Israël ou lui faire la guerre ?", "26": "Cela fait trois cents ans qu'Israël est installé à Hechbôn et Aroër, et dans les villes qui en dépendent, ainsi que dans toutes les localités qui bordent l'Arnon. Pourquoi ne les leur avez-vous pas reprises pendant tout ce temps-là ?", "27": "Moi, je n'ai commis aucune faute contre toi, c'est toi qui agis mal en venant me faire la guerre. Que l'Eternel, le Juge, rende aujourd'hui son jugement entre les descendants d'Israël et ceux d'Ammon !", "28": "Mais le roi des Ammonites ne tint aucun compte du message que Jephté lui avait fait transmettre.", "29": "Alors l'Esprit de l'Eternel descendit sur Jephté. Celui-ci traversa les territoires de Galaad et de Manassé, puis il passa à Mitspa en Galaad, et de là, il s'avança pour attaquer les Ammonites.", "30": "Jephté fit un voeu à l'Eternel et dit : Si vraiment tu me donnes la victoire sur les Ammonites,", "31": "je te consacrerai et je t'offrirai en holocauste la première personne qui sortira de ma maison pour venir à ma rencontre, quand je reviendrai en vainqueur de la bataille contre les Ammonites.", "32": "Jephté se lança à l'attaque des Ammonites et l'Eternel lui donna la victoire sur eux.", "33": "Il leur infligea de lourdes pertes dans vingt bourgs situés entre Aroër et Minnith et jusqu'à la région d'Abel-Qeramim. Ce fut une très grande défaite pour les Ammonites qui furent ainsi affaiblis par les Israélites.", "34": "Après la bataille, Jephté retourna chez lui à Mitspa. Et voici que sa fille sortit à sa rencontre en dansant au rythme des tambourins. C'était son unique enfant ; à part elle, il n'avait ni fils, ni fille.", "35": "Dès qu'il l'aperçut, il déchira ses vêtements et s'écria : Ah ! ma fille ! Tu m'accables de chagrin ! Faut-il que ce soit toi qui causes mon désespoir ! J'ai donné ma parole à l'Eternel et je ne puis revenir sur ma promesse.", "36": "Elle lui dit : Mon père, si tu as donné ta parole à l'Eternel, agis envers moi comme tu l'as promis, puisque l'Eternel a réglé leur compte aux Ammonites, tes ennemis.", "37": "Puis elle ajouta : Je ne te demande qu'une chose : Accorde-moi un délai de deux mois : j'irai avec mes amies dans les montagnes, pour y pleurer de ce qu'il me faille mourir avant d'avoir été mariée.", "38": "Jephté lui dit : « Va ! » et la laissa partir pour deux mois. Elle s'en alla avec ses amies sur les montagnes pour y pleurer de devoir mourir sans être mariée.", "39": "A la fin des deux mois, elle revint auprès de son père, et il accomplit envers sa fille, qui était vierge, le voeu qu'il avait fait. C'est là l'origine de la coutume qui s'établit en Israël :", "40": "chaque année les jeunes filles s'en vont pendant quatre jours pour célébrer la fille de Jephté, le Galaadite."}, "12": {"1": "Les hommes de la tribu d'Ephraïm se rassemblèrent, ils se rendirent à Tsaphon, et ils dirent à Jephté : Pourquoi es-tu allé combattre les Ammonites sans nous avoir appelés pour aller au combat avec toi ? Nous allons brûler ta maison sur toi.", "2": "Jephté leur répondit : J'étais engagé, moi et mon peuple, dans un grand conflit avec les Ammonites et lorsque je vous ai appelés à l'aide, vous n'êtes pas venus à mon secours contre eux.", "3": "Quand j'ai vu qu'il ne fallait pas compter sur vous, je suis allé seul combattre les Ammonites au risque de ma vie et l'Eternel m'a donné la victoire sur eux. Pourquoi donc venez-vous aujourd'hui m'attaquer ?", "4": "Puis Jephté mobilisa tous les hommes de Galaad et combattit ceux d'Ephraïm qui leur avaient dit : Vous, les gens de Galaad, vous n'êtes que des fuyards d'Ephraïm passés en Manassé. Les hommes de Galaad battirent ceux d'Ephraïm", "5": "et leur coupèrent la retraite en occupant les gués du Jourdain menant à Ephraïm. Quand l'un des fuyards d'Ephraïm voulait traverser la rivière, les hommes de Galaad lui demandaient s'il venait d'Ephraïm. S'il répondait : « Non »,", "6": "ils lui ordonnaient de prononcer le mot Chibboleth. S'il disait : « Sibboleth », parce qu'il n'arrivait pas à le prononcer comme eux, ils le saisissaient et l'exécutaient près des gués du Jourdain. Quarante-deux mille hommes d'Ephraïm périrent en cette circonstance.", "7": "Après avoir été chef en Israël pendant six ans, Jephté de Galaad mourut et fut enterré dans l'une des villes de Galaad.", "8": "Après lui, Ibtsân de Bethléhem fut chef en Israël.", "9": "Il eut trente fils et trente filles qu'il maria avec des filles et des fils étrangers. Après avoir dirigé Israël pendant sept ans,", "10": "il mourut et fut enterré à Bethléhem.", "11": "Après lui, Elôn de Zabulon fut chef en Israël pendant dix ans.", "12": "A sa mort, il fut enterré à Ayalôn dans le territoire de Zabulon.", "13": "Après lui, Abdôn, fils de Hillel, de Piratôn, fut chef en Israël", "14": "pendant huit ans. Il eut quarante fils et trente petits-fils qui montaient soixante-dix ânons.", "15": "Lorsqu'il mourut, il fut enterré à Piratôn sur la montagne des Amalécites dans le territoire d'Ephraïm."}, "13": {"1": "Les Israélites recommencèrent à faire ce que l'Eternel considère comme mal, et l'Eternel les livra au pouvoir des Philistins pendant quarante ans.", "2": "A Tsorea vivait un homme de la tribu de Dan appelé Manoah. Sa femme était stérile et n'avait jamais pu avoir d'enfant.", "3": "Un jour, l'ange de l'Eternel apparut à cette femme et lui dit : Tu es stérile et tu n'as jamais eu d'enfant. Pourtant, tu vas être enceinte et tu donneras le jour à un fils.", "4": "A partir de maintenant, prends bien garde de ne boire ni vin, ni autre boisson alcoolisée et de ne rien manger qui soit rituellement impur.", "5": "Car tu vas être enceinte et tu mettras au monde un fils. Ce garçon sera consacré à Dieu dès le sein maternel : jamais il ne devra se couper les cheveux ou la barbe. C'est lui qui commencera à délivrer Israël des Philistins.", "6": "La femme rentra chez elle et dit à son mari : Un homme de Dieu m'a abordé, son aspect était comme celui d'un ange de Dieu ; il était terrifiant. Je ne lui ai pas demandé d'où il venait, et il ne m'a pas dit son nom.", "7": "Mais il m'a annoncé que je vais être enceinte et que je mettrai un fils au monde. Il m'a dit de ne boire ni vin, ni boisson alcoolisée et de ne rien manger d'impur, car l'enfant sera consacré à Dieu dès le sein maternel et jusqu'à sa mort.", "8": "Alors Manoah adressa cette prière à l'Eternel : Je te prie, Seigneur, fais revenir vers nous l'homme de Dieu que tu as déjà envoyé, pour qu'il nous apprenne ce que nous aurons à faire à l'égard de l'enfant à naître.", "9": "Dieu exauça la prière de Manoah. L'ange de Dieu revint se présenter à la femme pendant qu'elle était assise dans un champ. Manoah n'était pas avec elle.", "10": "Elle courut aussitôt le lui annoncer : L'homme qui est venu l'autre jour se présenter à moi, m'est de nouveau apparu.", "11": "Immédiatement, Manoah se leva et suivit sa femme. Il se rendit auprès de l'homme, et lui demanda : Est-ce toi qui as parlé à cette femme ? Oui, c'est moi, lui répondit-il.", "12": "Et Manoah lui dit : Maintenant, quand tes paroles se réaliseront, quelles règles devra-t-on suivre à l'égard de ce garçon, et que devra-t-il faire ?", "13": "L'ange de l'Eternel lui répondit : Ta femme devra s'abstenir de tout ce que je lui ai mentionné.", "14": "Elle ne mangera aucun fruit de la vigne, ne boira ni vin, ni boisson alcoolisée et ne prendra aucune nourriture qui soit rituellement impure. Qu'elle observe soigneusement tout ce que je lui ai ordonné.", "15": "Alors Manoah dit à l'ange de l'Eternel : Permets-nous de te retenir et de te présenter un chevreau.", "16": "L'ange lui répondit : Même si tu me retiens, je ne mangerai pas la nourriture que tu me présenteras ; mais si tu le veux, offre un holocauste à l'Eternel. Manoah ne savait pas que c'était l'ange de l'Eternel.", "17": "Il demanda à l'ange : Quel est ton nom ? Ainsi, quand ce que tu as annoncé se réalisera, nous pourrons t'honorer.", "18": "L'ange de l'Eternel répliqua : Pourquoi demandes-tu mon nom ? Il est merveilleux.", "19": "Alors Manoah prit un chevreau et l'offrande de céréales qui doit accompagner l'holocauste et il les offrit à l'Eternel sur le rocher. Pendant que Manoah et sa femme regardaient, il se produisit une chose merveilleuse :", "20": "lorsque la flamme monta de l'autel vers le ciel, l'ange de l'Eternel s'éleva au milieu de la flamme sous leurs yeux. Alors ils se jetèrent la face contre terre.", "21": "L'ange de l'Eternel n'apparut plus à Manoah et à sa femme. Manoah comprit que c'était l'ange de l'Eternel qui leur était apparu,", "22": "et il dit à sa femme : Nous allons sûrement mourir, car nous avons vu Dieu !", "23": "Mais sa femme lui dit : Si l'Eternel avait voulu nous faire mourir, il n'aurait pas accepté notre holocauste et notre offrande, il ne nous aurait pas fait voir toutes ces choses, et il ne nous aurait pas annoncé aujourd'hui tout ce qu'il nous a communiqué.", "24": "La femme donna naissance à un fils et elle l'appela Samson. L'enfant grandit et l'Eternel le bénit.", "25": "L'Esprit de l'Eternel commença à le pousser à l'action lorsqu'il était à Mahané-Dan entre Tsorea et Echtaol."}, "14": {"1": "Un jour, Samson se rendit à Timna, il y remarqua une jeune fille philistine.", "2": "A son retour, il raconta la chose à ses parents et leur dit : J'ai remarqué une femme parmi les Philistines et je voudrais que vous alliez la demander en mariage pour moi.", "3": "Ses parents lui répondirent : Est-ce qu'il n'y a pas de jeune fille dans ta tribu ou dans les autres tribus de notre peuple, pour que tu ailles chercher une épouse chez ces Philistins incirconcis ? Mais Samson dit à son père : C'est elle que je juge bon de prendre, va la demander pour moi !", "4": "Ses parents ne savaient pas que cela était dirigé par l'Eternel, car il cherchait une occasion de conflit avec les Philistins. En effet, en ce temps-là, les Philistins dominaient sur Israël.", "5": "Samson se rendit donc avec son père et sa mère à Timna. Quand ils arrivèrent près des vignobles de la ville, tout à coup un jeune lion marcha sur lui en rugissant.", "6": "Alors l'Esprit de l'Eternel fondit sur lui et, les mains nues, Samson déchira le lion en deux, comme on le fait d'un chevreau. Il se garda de raconter la chose à ses parents.", "7": "Ensuite, il alla faire sa déclaration à la femme qui lui plut beaucoup.", "8": "Lorsqu'il revint, quelque temps après, pour l'épouser, il fit un détour pour aller voir le cadavre du lion, et voici qu'il trouva dans la carcasse un essaim d'abeilles et du miel.", "9": "Il en prit dans ses mains et, tout en marchant, il en mangea. Lorsqu'il eut rejoint ses parents, il leur en offrit, sans leur indiquer qu'il avait recueilli ce miel dans le cadavre du lion.", "10": "Son père se rendit chez la femme pour convenir du mariage, et Samson organisa un banquet de mariage, comme c'était la coutume des jeunes gens.", "11": "Lorsqu'on le vit, on choisit trente compagnons pour être avec lui.", "12": "Samson leur dit : Je vais vous proposer une énigme. Si vous trouvez la solution et que vous me la donnez d'ici la fin des sept jours du festin, je vous donnerai trente tuniques et trente habits de rechange.", "13": "Mais si vous ne pouvez pas me donner la solution, c'est vous qui me donnerez trente chemises et trente habits de rechange. Nous t'écoutons, lui répondirent-ils. Propose-nous ton énigme !", "14": "Alors il leur dit : De celui qui mange vient ce que l'on mange, et ce qui est doux est sorti du fort. Pendant trois jours, les jeunes gens ne réussirent pas à trouver la solution de la devinette.", "15": "Le quatrième jour, ils dirent à la femme de Samson : Enjôle ton mari pour qu'il te donne la réponse de la devinette, et viens nous la rapporter, sinon nous te brûlerons, toi et ta famille. Est-ce pour nous déposséder que vous nous avez invités ?", "16": "Alors elle se mit à pleurer tout contre son mari et lui dit : Tu ne m'aimes pas ! Tu me détestes ! Tu as proposé une devinette à mes compatriotes et tu ne m'en as pas révélé la solution. Vois-tu, lui répondit-il, je ne l'ai même pas révélée à mes parents, comment te la donnerais-je à toi ?", "17": "Elle le poursuivit de ses pleurs jusqu'au bout des sept jours de festin, si bien que le septième jour, harcelé par ses instances, il lui donna la solution de la devinette. Elle s'empressa de la rapporter à ses compatriotes.", "18": "Le septième jour, les jeunes gens de la ville dirent à Samson avant le coucher du soleil : Qu'y a-t-il de plus doux que le miel et de plus fort qu'un lion ? Il leur répondit : Si vous n'aviez pas labouré avec ma génisse, vous n'auriez pas trouvé la réponse.", "19": "Alors l'Esprit de l'Eternel fondit sur lui, il se rendit à Askalon, y tua trente hommes, s'empara de leurs vêtements et donna les habits de rechange à ceux qui lui avaient révélé le sens de la devinette. Il rentra chez lui, bouillant de colère.", "20": "On maria sa femme à celui de ses compagnons qui lui avait servi de garçon d'honneur."}, "15": {"1": "Quelque temps après, lors de la moisson des blés, Samson rendit visite à sa femme et lui apporta un jeune chevreau. Il déclara : Je veux aller auprès de ma femme dans sa chambre. Mais son beau-père ne le laissa pas y aller.", "2": "J'étais persuadé, lui dit-il, que tu l'avais prise en haine, alors je l'ai donnée à ton garçon d'honneur. Est-ce que sa jeune soeur n'est pas plus charmante qu'elle ? Prends-la donc à sa place.", "3": "Samson répliqua : Cette fois-ci, on ne pourra pas me reprocher le mal que je vais faire aux Philistins.", "4": "Là-dessus, il s'en alla et attrapa trois cents chacals. Après quoi, il prit des torches, attacha les animaux deux par deux par leurs queues en fixant une torche entre chaque paire de queues.", "5": "Puis il alluma les torches et lâcha les chacals dans les blés mûrs des Philistins. Le feu ravagea les blés en meule aussi bien que ceux sur pied, et jusqu'aux vignes et aux oliviers.", "6": "Les Philistins demandèrent : Qui a fait cela ? On leur répondit : C'est Samson, le gendre d'un homme de Timna, parce que celui-ci lui a repris sa femme et l'a donnée à son garçon d'honneur. Alors les Philistins allèrent brûler vifs la femme et son père.", "7": "Samson leur dit : Puisque c'est ainsi que vous agissez, je n'aurai de cesse jusqu'à ce que je me sois vengé sur vous !", "8": "Là-dessus, il les battit à plate couture et leur infligea une grande défaite. Puis il partit vivre dans la caverne du rocher d'Etam.", "9": "Les Philistins pénétrèrent dans le territoire de Juda, et y installèrent leur camp, et ils se répandirent dans la région de Léhi.", "10": "Les habitants de Juda demandèrent : Pourquoi êtes-vous venus nous attaquer ? Ils répondirent : C'est pour capturer Samson que nous sommes venus, afin de lui rendre le mal qu'il nous a fait.", "11": "Alors trois mille hommes de Juda se rendirent à la caverne du rocher d'Etam et dirent à Samson : Ne sais-tu pas que les Philistins exercent leur domination sur nous ? Te rends-tu compte de ce que tu nous a fait ? Il répondit : Je les ai traités comme ils m'ont traité.", "12": "Mais ils reprirent : Nous sommes venus pour te ligoter et te livrer ensuite aux Philistins. Samson leur dit : Jurez-moi que vous ne me tuerez pas vous-mêmes.", "13": "Ils lui assurèrent : Non, nous voulons seulement te ligoter et te remettre à eux ; nous ne te ferons pas mourir. Ils le lièrent avec deux cordes neuves et le firent sortir de la grotte.", "14": "C'est ainsi que Samson arriva à Léhi. Les Philistins accoururent en poussant des cris de triomphe. Alors l'Esprit de l'Eternel fondit sur lui et les cordes qui liaient ses bras se déchirèrent comme si c'étaient des fils de lin brûlés. Ses liens se désagrégèrent sur ses mains.", "15": "Il trouva une mâchoire d'âne encore fraîche, la ramassa et s'en servit pour tuer mille hommes.", "16": "Puis il s'écria : Avec la mâchoire d'un âne j'en ai fait des tas et des tas, oui, j'ai tué un millier d'hommes avec la mâchoire d'un âne.", "17": "Après avoir dit cela, il jeta la mâchoire loin de lui et nomma le lieu Ramath-Léhi (la colline de la Mâchoire).", "18": "Comme il avait horriblement soif, il pria l'Eternel et dit : C'est toi qui as accordé cette grande victoire à ton serviteur. Me laisseras-tu maintenant mourir de soif et tomber entre les mains de ces incirconcis ?", "19": "Alors Dieu fendit le rocher creux qui se trouve à Léhi, et il en jaillit de l'eau. Samson but, il reprit ses esprits et se sentit revivre. C'est pourquoi on a nommé cette source Eyn-Haqqoré, (la Source de celui qui prie) ; elle existe encore aujourd'hui à Léhi.", "20": "Samson fut chef en Israël pendant vingt ans à l'époque où les Philistins dominaient le pays."}, "16": {"1": "Samson se rendit à Gaza. Il y vit une prostituée et entra chez elle.", "2": "La nouvelle se répandit parmi les gens de Gaza qu'il se trouvait dans la ville. Pendant toute la nuit, ils gardèrent les issues et firent le guet à la porte de la ville. Cependant, ils se tinrent tranquilles pendant la nuit, se proposant de le tuer au point du jour.", "3": "Mais Samson resta couché jusqu'au milieu de la nuit seulement ; à minuit, il se leva. Arrivé à la porte de la ville, il empoigna les deux battants avec les deux montants et les arracha avec la traverse, puis il chargea le tout sur ses épaules et le transporta jusqu'au sommet de la colline en face d'Hébron.", "4": "Plus tard, Samson tomba amoureux d'une femme nommée Dalila qui habitait dans la vallée de Soreq.", "5": "Les princes des Philistins vinrent la trouver et lui dirent : Enjôle-le, et tâche de découvrir d'où lui vient sa force extraordinaire et comment nous pourrions réussir à le ligoter pour le maîtriser. Chacun de nous te donnera onze cents pièces d'argent.", "6": "Dalila demanda à Samson : Dis-moi, je te prie, d'où te vient ta grande force et avec quoi il faudrait te lier pour te maîtriser.", "7": "Samson lui répondit : Si on me lie avec sept cordes fraîches qui n'ont pas encore séché, je perdrai ma force et je deviendrai comme n'importe quel autre homme.", "8": "Les princes des Philistins procurèrent à Dalila sept cordes fraîches qui n'étaient pas encore sèches, et elle ligota Samson avec ces cordes,", "9": "tandis que des hommes se tenaient cachés chez elle, dans la chambre. Tout à coup, elle s'écria : Samson ! Les Philistins t'attaquent ! Il rompit les cordes comme se rompt une mèche d'étoupe quand elle a pris feu. Ainsi on ne découvrit pas le secret de sa force.", "10": "Dalila dit à Samson : Voici : tu t'es moqué de moi, tu m'as raconté des mensonges. Maintenant, dis-moi donc, je te prie, avec quoi l'on pourrait te lier.", "11": "Il lui répondit : Si on m'attache fortement avec des cordes neuves qui n'ont jamais servi, je perdrai ma force et deviendrai comme n'importe quel autre homme.", "12": "Alors Dalila prit des cordes neuves dont elle le ligota. Puis elle s'écria : Samson ! Les Philistins t'attaquent ! Des hommes se tenaient de nouveau cachés dans la chambre. Mais il rompit les cordes comme un fil et les fit tomber de ses bras.", "13": "Dalila dit à Samson : Jusqu'à présent, tu t'es moqué de moi et tu ne m'as raconté que des mensonges. Dis-moi enfin avec quoi il faudrait te lier. Il lui répondit : Si tu tisses les sept tresses de ma tête dans la chaîne d'un métier à tisser et que tu les fixes au moyen d'une cheville, je perdrai ma force et je deviendrai comme n'importe quel autre homme.", "14": "Alors elle l'endormit, tissa les sept tresses de sa chevelure sur la chaîne du métier à tisser et les fixa avec la cheville. Puis elle s'écria : Samson ! Les Philistins t'attaquent ! Il se réveilla de son sommeil et arracha la cheville du métier avec la chaîne.", "15": "Alors elle lui dit : Comment peux-tu prétendre que tu m'aimes alors que tu ne me fais pas confiance ! Voilà trois fois que tu t'es moqué de moi et que tu as refusé de m'indiquer d'où venait ta force extraordinaire.", "16": "Tous les jours, elle le harcelait par ses paroles et le poussait à bout par ses instances. Excédé à en mourir,", "17": "il finit par lui révéler son secret. Jamais encore, lui dit-il, mes cheveux et ma barbe n'ont été coupés, car j'ai été consacré à Dieu dès le sein maternel. Si l'on me rasait la tête, ma force m'abandonnerait et je deviendrais comme n'importe quel autre homme.", "18": "Dalila comprit qu'il lui avait révélé son secret. Elle fit prévenir les princes des Philistins en leur disant : Venez, car cette fois-ci, il m'a dit son secret. Ils se rendirent chez elle avec l'argent promis.", "19": "Elle endormit Samson sur ses genoux, puis appela un homme pour lui couper les sept tresses de sa tête. Ainsi elle commença à le maîtriser, car il perdit sa force.", "20": "Puis elle cria : Samson ! Les Philistins t'attaquent ! Il se réveilla de son sommeil et se dit : Je m'en tirerai comme les autres fois et je me dégagerai ! Mais il ne savait pas que l'Eternel s'était détourné de lui.", "21": "Les Philistins se saisirent de lui et lui crevèrent les yeux, puis ils l'emmenèrent à Gaza, le ligotèrent avec une double chaîne de bronze, et lui firent tourner la meule à grain dans la prison.", "22": "Après avoir été rasés, ses cheveux commencèrent à repousser.", "23": "Les princes des Philistins s'assemblèrent pour offrir un sacrifice important à Dagôn leur dieu et pour se livrer aux réjouissances. Ils disaient : C'est notre Dieu qui a livré entre nos mains notre ennemi : Samson.", "24": "Quand le peuple le vit, il loua son dieu en disant : C'est notre Dieu qui a livré entre nos mains notre ennemi qui ravageait notre pays et qui a fait tant de victimes parmi nous.", "25": "Comme ils étaient en joie, ils s'écrièrent : Appelez Samson, qu'il nous divertisse ! Ils firent sortir Samson de la prison et il dut se livrer à des pitreries devant eux, puis ils le placèrent entre les colonnes du bâtiment.", "26": "Alors Samson demanda au jeune homme qui le conduisait par la main : Guide-moi ! Fais-moi toucher les colonnes qui soutiennent l'édifice pour que je puisse m'y appuyer.", "27": "Or, le bâtiment était rempli d'hommes et de femmes ; tous les princes des Philistins s'y trouvaient et, sur la terrasse, il y avait trois mille personnes environ, hommes et femmes, qui regardaient Samson les amuser.", "28": "Samson pria l'Eternel et dit : Seigneur Eternel ! Je te prie, interviens en ma faveur ! Rends-moi ma force, une dernière fois, ô Dieu, pour que je me venge en une fois des Philistins pour la perte de mes deux yeux !", "29": "Il toucha les deux colonnes centrales qui soutenaient l'édifice et s'arc-bouta contre elles, de la main droite contre l'une et de la main gauche contre l'autre.", "30": "Puis il dit : Que je meure avec les Philistins ! Puis il poussa de toutes ses forces, et le bâtiment s'écroula sur les princes et sur toute la foule qui s'y trouvait. Ainsi il fit périr plus de monde par sa mort que de son vivant.", "31": "Ses frères et tous les siens descendirent pour emporter son corps et pour l'ensevelir entre Tsorea et Echtaol dans le tombeau de Manoah, son père. Il avait été chef en Israël pendant vingt ans."}, "17": {"1": "Dans la région montagneuse d'Ephraïm vivait un homme nommé Mika.", "2": "Il déclara à sa mère : Tu te souviens qu'on t'a volé onze cents pièces d'argentet que tu as maudit le voleur en ma présence. Eh bien, c'est moi qui ai pris cet argent, il est chez moi. Que mon fils soit béni de l'Eternel ! lui dit sa mère.", "3": "Il rendit les onze cents pièces d'argent à sa mère qui dit : Je consacre cet argent à l'Eternel en faveur de mon fils pour en faire une statue et une idole en métal fondu. Je vais donc te le rendre.", "4": "Le fils remit l'argent à sa mère, qui en préleva deux cents pièces pour les donner à un orfèvre. Celui-ci en fit une statue et une idole en métal fondu, qu'on plaça dans la maison de Mika.", "5": "Ayant donc chez lui un lieu de culte, il fit faire une autre statue et des idoles domestiques, puis il établit prêtre l'un de ses fils.", "6": "En ce temps-là, il n'y avait pas de roi en Israël. Chacun faisait ce qu'il jugeait bon.", "7": "Or, il y avait là un jeune lévite, originaire de Bethléhem en Juda, qui appartient à la tribu de Juda. Il résidait là.", "8": "Il avait quitté Bethléhem pour aller s'établir là où il trouverait un domicile. En cours de route, il était arrivé dans la région montagneuse d'Ephraïm et jusqu'à la maison de Mika.", "9": "D'où viens-tu ? lui demanda celui-ci. Je suis un lévite, répondit-il, de Bethléhem en Juda. Je suis en route pour m'établir là où je trouverai un endroit.", "10": "Eh bien, lui dit Mika, reste donc chez moi. Tu me serviras de « père » et de prêtre, et je te donnerai dix pièces d'argent par an, en plus du vêtement et de la nourriture. Le lévite entra à son service.", "11": "Il accepta de rester chez cet homme qui le traita comme l'un de ses fils.", "12": "Mika établit le lévite dans sa charge, et le jeune homme devint donc son prêtre. Il logea dans sa propre maison.", "13": "Mika dit : Maintenant, je suis certain que l'Eternel me fera du bien, puisque j'ai pu avoir un lévite pour prêtre."}, "18": {"1": "En ce temps-là, il n'y avait pas de roi en Israël. La tribu de Dan cherchait un territoire pour s'y établir, car jusqu'à ce moment-là, elle n'avait pas obtenu de patrimoine parmi les autres tribus d'Israël.", "2": "Les Danites envoyèrent donc cinq hommes d'entre eux, particulièrement courageux, de Tsorea et d'Echtaol, avec pour mission d'explorer et de reconnaître le pays. Ces cinq hommes arrivèrent dans la région montagneuse d'Ephraïm près de la maison de Mika, et y passèrent la nuit.", "3": "Comme ils étaient tout près de la maison, ils remarquèrent l'accent du jeune lévite et allèrent le trouver pour lui demander : Qui t'a fait venir à cet endroit ? Qu'est-ce que tu fais là ? Pourquoi restes-tu ici ?", "4": "Il leur dit tout ce que Mika faisait pour lui. Il me donne un salaire et je suis devenu son prêtre.", "5": "Alors ils lui dirent : Consulte donc Dieu, nous t'en prions, pour que nous sachions si le voyage que nous avons entrepris réussira.", "6": "Le prêtre leur répondit : Poursuivez tranquillement votre route ! L'Eternel approuve le voyage que vous faites.", "7": "Les cinq hommes se remirent en route et allèrent jusqu'à Laïch. Ils y trouvèrent une population, vivant en toute sécurité, à la manière des Sidoniens, tranquille et confiante. Personne ne leur causait d'ennuis, personne n'y exerçait une autorité oppressive, et ils se trouvaient loin des Sidoniens, sans relation avec personne.", "8": "Les cinq hommes revinrent à Tsorea et Echtaol vers leur tribu où on leur demanda : Quelles sont les nouvelles ?", "9": "Ils leur répondirent : Allons-y, marchons contre eux ! Car nous avons examiné le pays et il est excellent. Quoi ! Vous ne dites rien ! Ne lambinez pas ! Mettez-vous en route et allez le conquérir !", "10": "En arrivant là-bas, vous trouverez une population sans défiance et un pays spacieux et largement ouvert que Dieu a livré entre vos mains ; c'est une contrée où rien ne manque de ce que la terre peut produire.", "11": "Alors six cents hommes de la tribu de Dan armés pour le combat quittèrent Tsorea et Echtaol.", "12": "En cours de route, ils campèrent près de Qiryath-Yearim en Juda. C'est pourquoi cet endroit s'appelle encore aujourd'hui Mahané-Dan (Le camp de Dan). Il est situé à l'ouest de Qiryath-Yearim.", "13": "De là, ils se dirigèrent vers la région montagneuse d'Ephraïm et ils parvinrent aux abords de la maison de Mika.", "14": "Alors les cinq hommes qui étaient allés reconnaître la région de Laïch, dirent à leurs compagnons : Savez-vous qu'il y a dans l'une de ces maisons-là un vêtement sacerdotal, des statuettes sacrées, une statue et une idole en métal fondu ? Maintenant, vous savez ce que vous avez à faire !", "15": "Alors ils firent un détour jusque là, entrèrent dans la maison du jeune lévite, la maison de Mika, pour le saluer.", "16": "Pendant ce temps, les six cents Danites armés pour le combat s'étaient postés à l'entrée de la porte.", "17": "Les cinq hommes qui étaient allés reconnaître le pays entrèrent et s'emparèrent des deux statues, des idoles domestiques et de l'idole en métal fondu. Le prêtre se tenait sur le seuil de la porte avec les six cents hommes armés.", "18": "Mais alors que les autres entraient dans la maison de Mika et prenaient les statues, les idoles domestiques et l'idole de métal fondu, il leur demanda : Que faites-vous là ?", "19": "Chut, pas un mot ! lui dirent-ils. Viens avec nous, tu seras notre « père » et notre prêtre ! Qu'est-ce qui vaut mieux pour toi ? Etre prêtre de la famille d'un seul homme, ou prêtre d'une tribu et d'une famille en Israël ?", "20": "Le prêtre fut très heureux de cette proposition. Il prit les statues et les idoles domestiques, et s'en alla avec cette troupe.", "21": "Là-dessus, ils se remirent en route, en plaçant les enfants, le bétail et les choses précieuses à l'avant de la troupe.", "22": "Lorsqu'ils étaient déjà assez loin de la maison de Mika, les voisins de celui-ci donnèrent l'alarme et se lancèrent à la poursuite des Danites.", "23": "Arrivés près d'eux, ils les interpellèrent. Ceux-ci se retournèrent et demandèrent à Mika : Qu'est-ce qui te prend d'ameuter tous ces gens ?", "24": "Il leur répondit : Vous avez pris les dieux que je me suis faits, vous avez enlevé mon prêtre et vous êtes partis. Il ne me reste plus rien. Et vous osez me demander ce qui me prend !", "25": "Les Danites répliquèrent : Ne nous rabats pas les oreilles ! Sinon des hommes exaspérés pourraient bien tomber sur vous et tu risquerais d'y laisser ta vie et celle de ta famille.", "26": "Les Danites poursuivirent leur route, tandis que Mika, voyant qu'ils étaient plus forts que lui, fit demi-tour et rentra chez lui.", "27": "C'est ainsi que les Danites enlevèrent ce que Mika avait fabriqué ainsi que son prêtre. Ensuite, ils allèrent attaquer Laïch et massacrèrent la population tranquille et vivant en sécurité qui s'y trouvait, puis ils mirent le feu à la ville.", "28": "Il n'y eut personne pour venir à son secours, car elle était éloignée de Sidon et n'avait de relations avec personne d'autre. La ville était située dans la vallée attenante à Beth-Rehob. Les descendants de Dan rebâtirent la ville et s'y installèrent.", "29": "Ils appelèrent la ville Dan, du nom de leur ancêtre Dan, le fils d'Israël, alors qu'auparavant elle s'appelait Laïch.", "30": "Ils érigèrent pour eux la statue sculptée et établirent Jonathan, fils de Guerchôm et petit-fils de Moïse, comme prêtre de la tribu des Danites. Ses descendants remplirent cet office jusqu'au temps où les gens de la région furent emmenés en captivité.", "31": "Ils dressèrent donc pour eux la statue que Mika avait fabriquée, et elle y resta pendant tout le temps qu'il y eut un sanctuaire de Dieu à Silo."}, "19": {"1": "A cette époque où il n'y avait pas de roi en Israël, un lévite qui résidait dans l'arrière-pays de la région montagneuse d'Ephraïm prit pour épouse de second rang, une femme de Bethléhem en Juda.", "2": "Mais celle-ci se livra à la prostitution et le quitta pour retourner chez son père à Bethléhem où elle resta quatre mois.", "3": "Son mari alla la trouver pour lui parler et la persuader de revenir chez lui. Il était accompagné d'un serviteur et avait emmené deux ânes. La femme l'introduisit dans la maison de son père. Lorsque ce dernier le vit, il l'accueillit avec joie.", "4": "Le beau-père retint son gendre trois jours chez lui. Ils mangèrent et burent et logèrent là.", "5": "Le quatrième jour, ils se levèrent de bon matin et le lévite se disposait à partir quand son beau-père lui dit : Restaure-toi ! Prends un morceau de pain, vous partirez après.", "6": "Ils s'assirent donc, mangèrent et burent tous deux ensemble. Puis le père de la jeune femme dit au mari : Consens à rester cette nuit ici et donne-toi encore du bon temps.", "7": "Le mari se leva d'abord pour s'en aller, mais son beau-père insista tellement qu'il finit par rester et passer encore la nuit là.", "8": "Le matin du cinquième jour, il se leva de bonne heure pour partir. Et, de nouveau, son beau-père lui dit : Restaure-toi d'abord et remets ton départ jusqu'à ce que le jour baisse. Puis ils mangèrent tous deux ensemble.", "9": "Lorsque le mari se leva pour partir avec sa femme et son serviteur, son beau-père lui dit : Vois-tu, le jour baisse, c'est déjà presque le soir, pourquoi ne passeriez-vous pas la nuit encore ici ? Oui, le jour décline et vous pouvez tranquillement dormir là et prendre du bon temps. Demain vous vous lèverez de bonne heure pour vous mettre en route, et tu retourneras chez toi.", "10": "Mais cette fois-ci, le lévite refusa de passer une autre nuit, il se leva et partit avec ses deux ânes sellés et sa femme. Il arriva en vue de Yebous c'est-à-dire Jérusalem.", "11": "Alors qu'ils approchaient de Yebous, le jour tombait et le serviteur conseilla à son maître : Viens, je te prie, faisons un détour vers cette ville des Yebousiens pour y passer la nuit.", "12": "Non, lui répondit son maître, nous ne nous arrêterons pas dans une ville étrangère où il n'y a pas d'Israélite. Poussons jusqu'à Guibea.", "13": "Puis il ajouta : Allons, essayons d'arriver jusqu'à Guibea ou à Rama, et nous passerons la nuit dans l'une de ces localités.", "14": "Ils continuèrent donc leur marche et arrivèrent près de Guibea, une ville de la tribu de Benjamin, quand le soleil se couchait.", "15": "Alors ils s'écartèrent de leur route pour aller dormir à Guibea. Le lévite entra dans la ville et s'arrêta sur la place, mais personne ne leur offrit l'hospitalité pour la nuit dans sa maison.", "16": "Finalement, un vieillard rentra tard dans la soirée de son travail des champs. C'était un homme originaire de la région montagneuse d'Ephraïm qui séjournait à Guibea parmi les Benjaminites.", "17": "Lorsqu'il aperçut le voyageur sur la place de la ville, il lui demanda : Où vas-tu et d'où viens-tu ?", "18": "L'autre lui répondit : Nous venons de Bethléhem de Juda, et nous nous rendons dans l'arrière-pays de la région montagneuse d'Ephraïm, où je suis né. Je viens de quitter Bethléhem de Juda et je me rends au sanctuaire de l'Eternel, mais il n'y a personne qui veuille me recevoir dans sa maison.", "19": "Pourtant j'ai de la paille et du fourrage pour nos ânes, ainsi que du pain et du vin pour moi, pour ma femme et pour le serviteur qui nous accompagne ; nous n'avons besoin de rien.", "20": "Le vieillard dit alors : La paix soit avec toi ! Sois le bienvenu ! Laisse-moi pourvoir à tous tes besoins, tu ne vas pas passer la nuit sur la place.", "21": "Il le fit entrer dans sa maison et donna du fourrage aux ânes, les voyageurs se lavèrent les pieds, puis ils mangèrent et burent.", "22": "Pendant qu'ils se donnaient du bon temps, des hommes de la ville, une bande de vauriens, encercla la maison. Ils frappaient violemment à la porte et criaient au vieillard, propriétaire de la maison : Fais sortir l'homme que tu as reçu chez toi pour que nous en jouissions.", "23": "Le maître de la maison sortit vers eux et leur dit : Non, mes amis, ne commettez pas de mal, je vous prie ! Puisque cet homme est l'hôte de ma maison, ne faites pas une chose si infâme.", "24": "Ecoutez : j'ai une fille qui est encore vierge, l'homme a une épouse de second rang avec lui, je vous les amènerai, vous pourrez en disposer et les traiter comme vous jugerez bon. Mais ne commettez pas une action si infâme envers cet homme.", "25": "Mais ces hommes ne voulurent rien entendre. Alors le lévite prit son épouse et la fit sortir vers eux. Ils la violèrent et abusèrent d'elle toute la nuit jusqu'au matin, ne l'abandonnant qu'au lever du jour.", "26": "Aux approches du matin, la femme vint s'écrouler à la porte de la maison où se trouvait son mari. Elle y resta jusqu'à ce qu'il fasse jour.", "27": "Le matin venu, son mari se leva, ouvrit la porte de la maison et sortit pour continuer son voyage, quand il vit cette femme, son épouse de second rang, affalée à l'entrée de la maison, les mains sur le seuil.", "28": "Il lui dit : Lève-toi et partons ! Mais il n'y eut pas de réponse. Alors le mari la chargea sur l'un de ses ânes et se remit en route pour rentrer chez lui.", "29": "Arrivé dans sa maison, il saisit un coutelas, prit le corps de la femme et le découpa membre par membre en douze morceaux, qu'il envoya dans tout le territoire d'Israël.", "30": "A tous ceux qui voyaient cela, les émissaires demandaient : A-t-on jamais vu un crime aussi horrible depuis que les Israélites sont sortis d'Egypte ? Réfléchissez, consultez-vous, et prenez une décision !"}, "20": {"1": "Tous les Israélites vinrent depuis Dan jusqu'à Beer-Chéba et jusqu'au pays de Galaad, et l'assemblée se réunit comme un seul homme devant l'Eternel à Mitspa.", "2": "Les chefs de tout le peuple, de toutes les tribus d'Israël, prirent part à cette assemblée du peuple de Dieu composée de quatre cents « milliers » de fantassins portant l'épée.", "3": "Les Benjaminites apprirent que tous les autres Israélites s'étaient rendus à Mitspa. A cette réunion, les Israélites demandèrent qu'on leur explique comment ce crime avait été commis.", "4": "Alors le lévite dont la femme avait été tuée prit la parole et dit : J'étais arrivé avec mon épouse de second rang à Guibea de Benjamin pour y passer la nuit.", "5": "Les habitants de la ville s'en sont pris à moi. Pendant la nuit, ils ont encerclé la maison où je logeais avec l'intention de me tuer, ils ont abusé de ma femme jusqu'à ce qu'elle en meure.", "6": "Alors j'ai pris son corps et je l'ai coupé en douze morceaux que j'ai envoyés dans tout le territoire attribué à Israël, parce qu'un crime abominable et infâme a été commis en Israël.", "7": "Vous voici tous réunis, Israélites. A vous de délibérer et de tenir conseil ici-même.", "8": "Tout le peuple se leva unanime en disant : Aucun de nous ne retournera chez lui et nul ne se retirera dans sa maison.", "9": "Maintenant, voici comment nous agirons contre Guibea. Nous tirerons au sort pour déterminer qui ira la combattre.", "10": "Nous choisirons dix hommes sur cent, cent sur mille et mille sur dix mille de toutes les tribus d'Israël et nous les chargerons d'assurer le ravitaillement du reste de l'armée. A leur retour, les autres iront châtier Guibea et Benjamin pour l'acte infâme qu'ils ont commis en Israël.", "11": "Tous les hommes d'Israël se rassemblèrent pour marcher contre la ville, unis comme un seul homme.", "12": "Les différentes tribus envoyèrent d'abord des messagers dans toute la tribu de Benjamin pour leur dire : Comment un crime aussi horrible a-t-il pu être commis chez vous ?", "13": "Maintenant, livrez-nous sans tarder ces vauriens qui sont à Guibea pour que nous les exécutions et que nous fassions disparaître le mal du milieu d'Israël ! Mais les Benjaminites ne voulurent pas écouter leurs compatriotes israélites.", "14": "Au contraire, ils quittèrent leurs villes et se rassemblèrent à Guibea pour partir en guerre contre les Israélites.", "15": "26 000 hommes de Benjamin tirant l'épée furent recensés ce jour-là, sans compter les habitants de Guibea qui fournirent sept cents soldats d'élite.", "16": "Dans cette troupe, il y avait sept cents soldats d'élite gauchers, tous capables de toucher un cheveu, sans le manquer, avec une pierre de leur fronde.", "17": "L'armée d'Israël sans Benjamin comptait 400 000 hommes maniant l'épée et tous aguerris.", "18": "Les Israélites se rendirent à Béthel pour consulter Dieu. Ils demandèrent : Quelle tribu doit attaquer la première les gens de Benjamin ? L'Eternel répondit : Juda marchera en premier.", "19": "Dès le lendemain matin, les Israélites se mirent en marche et dressèrent leur camp en face de Guibea.", "20": "Puis ils sortirent pour aller combattre les Benjaminites et se rangèrent en ordre de bataille, face à Guibea.", "21": "Les hommes de Benjamin sortirent de Guibea et ils tuèrent ce jour-là sur le champ de bataille 22 000 hommes d'Israël.", "22": "Mais l'armée d'Israël reprit courage et se rangea de nouveau en ordre de bataille, au même emplacement que la veille.", "23": "Jusqu'au soir, les Israélites étaient allés pleurer devant l'Eternel, et ils l'avaient interrogé en disant : Devons-nous engager de nouveau le combat contre les Benjaminites, nos compatriotes ? L'Eternel répondit : Marchez contre eux !", "24": "Le lendemain donc, les Israélites attaquèrent une seconde fois ceux de Benjamin,", "25": "qui sortirent de Guibea pour les affronter et massacrèrent encore ce jour-là sur le terrain 18 000 soldats d'Israël portant l'épée.", "26": "Alors tous les Israélites montèrent en foule à Béthel. Ils restèrent là, assis devant l'Eternel, pleurant et jeûnant jusqu'au soir, et ils offrirent des holocaustes et des sacrifices de communion devant l'Eternel.", "27": "Puis ils consultèrent encore l'Eternel. En effet, à cet endroit, se trouvait alors le coffre de l'alliance de Dieu.", "28": "Phinéas, fils d'Eléazar et petit-fils d'Aaron, était en fonction devant le coffre à cette époque. Il demanda : Devons-nous à nouveau aller combattre nos frères de la tribu de Benjamin ou cesser les hostilités ? L'Eternel répondit : Allez-y, car demain je vous donnerai la victoire sur eux.", "29": "Les Israélites postèrent des hommes en embuscade tout autour de Guibea,", "30": "puis ils allèrent à nouveau attaquer les Benjaminites le troisième jour. Ils se rangèrent en ordre de bataille face à Guibea, comme les deux fois précédentes.", "31": "Les hommes de Benjamin sortirent de nouveau pour les affronter. Les Benjaminites se laissèrent entraîner loin de la ville, ils commencèrent comme précédemment à faire des victimes en pleins champs sur les routes qui mènent l'une à Béthel, l'autre à Guibea. Ils tuèrent ainsi une trentaine d'Israélites.", "32": "Alors les Benjaminites se dirent : Les voilà battus comme les autres fois ! Mais les Israélites avaient convenu de fuir et de les attirer sur des chemins de campagne loin de leur ville.", "33": "Et soudain, tous les hommes d'Israël quittèrent leurs positions et se regroupèrent en ordre de bataille à Baal-Tamar. Au même moment, les Israélites embusqués débouchaient de leur poste à Maaré-Guéba.", "34": "Dix mille hommes d'élite, sélectionnés dans toute l'armée d'Israël, arrivèrent devant Guibea. La bataille fut acharnée. Les Benjaminites ne se doutaient pas du désastre qui allait fondre sur eux.", "35": "L'Eternel battit Benjamin devant Israël et, ce jour-là, les Israélites leur tuèrent 25 100 hommes, tous sachant manier l'épée.", "36": "Alors les Benjaminites comprirent qu'ils étaient battus. Les hommes d'Israël leur avaient cédé du terrain parce qu'ils comptaient sur l'embuscade postée près de Guibea.", "37": "De fait, les hommes cachés se précipitèrent sur Guibea, ils se répandirent dans la ville et y massacrèrent les habitants.", "38": "Ils avaient convenu avec le reste de l'armée d'Israël de faire monter de la ville une épaisse fumée.", "39": "Les hommes d'Israël devaient alors faire volte-face dans la bataille. Donc, alors que les Benjaminites avaient commencé à leur tuer une trentaine d'hommes et pensaient les avoir battus comme précédemment,", "40": "une épaisse colonne de fumée commença à s'élever de la ville. Les Benjaminites se retournèrent et virent que toute leur ville était en flammes s'élevant vers le ciel.", "41": "A ce moment-là, les hommes d'Israël se retournèrent contre ceux de Benjamin qui furent terrifiés, car ils virent le désastre fondre sur eux.", "42": "Ils s'enfuirent devant les hommes d'Israël en prenant le chemin du désert, mais l'armée d'Israël les serra de près tandis que les hommes qui avaient été en embuscade près des villes les prirent à revers et les massacrèrent à mi-chemin.", "43": "Les Israélites encerclèrent les Benjaminites, les pourchassèrent sans leur laisser de répit et les écrasèrent du côté est de Guibea.", "44": "Ainsi périrent 18 000 hommes de Benjamin, tous hommes de guerre.", "45": "Les survivants s'enfuirent en direction du désert vers le rocher de Rimmôn. En chemin, 5 000 hommes furent tués, puis en les serrant de près jusqu'à Guideôm, les Israélites en abattirent encore 2 000 de plus.", "46": "Le total des Benjaminites tués ce jour-là fut donc de 25 000 soldats portant l'épée, tous des hommes de guerre.", "47": "Six cents hommes qui avaient tourné les talons et s'étaient enfuis au désert restèrent durant quatre mois sur le rocher de Rimmôn.", "48": "Entre-temps, les Israélites se tournèrent contre les Benjaminites et exterminèrent de ville en ville les hommes, les bêtes et tout ce qui leur tombait sous la main. Après quoi, ils mirent le feu à toutes les villes de la région."}, "21": {"1": "A Mitspa, les hommes avaient fait le serment qu'aucun d'entre eux ne donnerait sa fille en mariage à un Benjaminite.", "2": "Le peuple vint à Béthel et y resta assis jusqu'au soir devant Dieu. Ils se lamentèrent à haute voix et pleurèrent amèrement", "3": "en disant : Pourquoi, ô Eternel, Dieu d'Israël, ce malheur est-il arrivé en Israël ? Pourquoi une tribu d'Israël manque-t-elle aujourd'hui ?", "4": "Le lendemain, le peuple se leva de bonne heure et ils bâtirent là un autel. Ils y offrirent des holocaustes et des sacrifices de communion.", "5": "Puis les Israélites se demandèrent les uns aux autres quel groupe, parmi toutes les tribus d'Israël, n'était pas venu à l'assemblée tenue devant l'Eternel. Car on s'était solennellement engagé par serment à mettre à mort quiconque ne viendrait pas à Mitspa devant l'Eternel.", "6": "Les Israélites furent pris de pitié pour les Benjaminites, leurs frères. Ils disaient : Aujourd'hui, une tribu a été retranchée d'Israël.", "7": "Que ferons-nous pour que les survivants d'entre eux aient des femmes ? Car nous avons juré par l'Eternel de ne pas leur donner nos filles en mariage.", "8": "C'est pourquoi ils demandaient : Quel est parmi les tribus d'Israël le groupe qui n'est pas venu devant l'Eternel à Mitspa ? Ils découvrirent que personne de Yabéch en Galaad n'était venu au camp et à l'assemblée.", "9": "En effet, lorsqu'on fit le recensement du peuple, on ne trouva aucun habitant de Yabéch en Galaad.", "10": "L'assemblée envoya contre eux douze mille soldats en leur donnant les ordres suivants : Allez massacrer tous les habitants de Yabéch en Galaad, y compris les femmes et les enfants.", "11": "Voilà comment vous procéderez : Vous tuerez tout homme et toute femme qui a déjà vécu avec un homme.", "12": "Ces soldats trouvèrent parmi les habitants de Yabéch en Galaad quatre cents jeunes filles vierges qui n'avaient pas été touchées par un homme. Ils les amenèrent au camp de Silo dans le pays de Canaan.", "13": "Toute l'assemblée envoya des messagers auprès des Benjaminites réfugiés au rocher de Rimmôn pour faire la paix avec eux.", "14": "Ceux-ci retournèrent aussitôt chez eux. On leur donna les filles qui avaient été épargnées à Yabéch en Galaad, mais il ne s'en trouva pas assez pour eux tous.", "15": "Le peuple était pris de pitié pour Benjamin, parce que l'Eternel avait creusé un vide parmi les tribus d'Israël.", "16": "Les responsables de l'assemblée dirent : Comment ferons-nous pour trouver des femmes à ceux qui restent encore, puisque celles de Benjamin ont été exterminées ?", "17": "Ils ajoutèrent : Il faut assurer une descendance aux rescapés de Benjamin, afin qu'une tribu ne disparaisse pas d'Israël.", "18": "Mais nous, nous ne pouvons pas leur donner nos filles en mariage, puisque nous avons juré : « Maudit soit celui qui donnera sa fille en mariage à un Benjaminite ! »", "19": "Ils dirent alors qu'on allait bientôt célébrer comme chaque année la fête de l'Eternel à Silo, située au nord de Béthel, à l'est de la route de Béthel à Sichem, et au sud de Lebona.", "20": "Alors ils ordonnèrent aux Benjaminites : Allez vous mettre en embuscade dans les vignes.", "21": "Lorsque vous verrez les filles de Silo sortir de la ville pour danser leurs rondes, vous surgirez des vignes, chacun de vous enlèvera une fille et l'emmènera dans le pays de Benjamin pour en faire sa femme.", "22": "Si leurs pères ou leurs frères viennent se plaindre à nous, nous leur répondrons : « Soyez compréhensifs envers eux, puisque nous n'avons pas pris une femme pour chacun d'eux lors de l'expédition contre Yabéch. D'ailleurs vous n'êtes pas coupables de parjure, puisque ce n'est pas vous qui les leur avez données. »", "23": "Les Benjaminites suivirent ce conseil, ils prirent le nombre de femmes voulues parmi les jeunes filles qui dansaient. Ils les enlevèrent et partirent avec elles dans leur territoire. Ils rebâtirent leurs villes et s'y établirent.", "24": "Les autres Israélites quittèrent ces lieux pour regagner leurs tribus et leurs familles ; de là, chacun rentra dans son territoire.", "25": "En ces temps-là, il n'y avait pas de roi en Israël. Chacun faisait ce qu'il jugeait bon."}}}