{"version_book": "Semeur", "code_version_book": "semeur", "name": "Lamentations", "chapters": {"1": {"1": "Comme elle reste solitaire la cité qui, naguère, était si populeuse ! Elle est comme une veuve ! Elle qui était importante au milieu des nations, princesse des provinces, elle est astreinte à la corvée !", "2": "Tout au long de la nuit, elle pleure, et ses larmes ruissellent sur ses joues. De tous ceux qui l'aimaient, aucun ne la console : tous ses compagnons l'ont trahie et ils sont devenus ses ennemis.", "3": "Juda s'en est allé dans un pays d'exil, accablé de misère, soumis à un dur esclavage. Le voici qui habite chez les nations sans trouver la tranquillité. Tous ceux qui le pourchassent l'atteignent au milieu des détresses.", "4": "Les chemins de Sion sont plongés dans le deuil parce qu'il ne vient plus personne pour célébrer la fête. Ses portes sont en ruine, ses prêtres se lamentent, ses jeunes filles sont affligées, la ville est remplie d'amertume.", "5": "Ses ennemis triomphent, ses adversaires sont heureux, car l'Eternel l'a affligée pour ses nombreux péchés, ses petits enfants sont partis dans la captivité, poussés par l'oppresseur.", "6": "La communauté de Sion a été dépouillée de toute sa splendeur. Ses ministres sont devenus semblables à des cerfs qui ne trouvent pas de pâture, qui fuient à bout de forces devant ceux qui les traquent.", "7": "Aux jours de son humiliation et de sa vie errante, Jérusalem se souvient des trésors qu'elle avait autrefois, maintenant que son peuple est, tout entier, tombé aux mains de l'oppresseur sans qu'il y ait personne qui vienne à son secours. Les ennemis la voient et font des gorges chaudes au sujet de sa destruction.", "8": "Voici : Jérusalem a gravement péché, c'est pourquoi elle est devenue comme un déchet. Tous ceux qui l'honoraient, maintenant la méprisent, car ils ont vu sa nudité. Elle-même en gémit et se détourne.", "9": "Sa souillure apparaît sur les pans de sa robe. Elle n'a pas songé à ce qui s'ensuivrait. Elle est tombée, sa chute est étonnante et nul ne la console. « O Eternel, dit-elle, vois mon humiliation, car l'ennemi triomphe. »", "10": "L'ennemi a pillé tous ses objets précieux, elle a vu les nations pénétrer dans son sanctuaire. Pourtant, tu avais dit : « Elles n'entreront pas dans ta communauté. »", "11": "Tout son peuple gémit en recherchant du pain. Il donne ses trésors contre des aliments pour reprendre des forces. « Vois, Eternel, dit-elle, et considère l'abjection où je suis. »", "12": "N'êtes-vous pas touchés, ô vous tous qui passez ? Regardez et voyez s'il est une douleur comparable à la mienne qui me fait tant souffrir. L'Eternel me l'a infligée au jour de sa colère ardente.", "13": "D'en haut, il a lancé un feu qui m'a pénétré jusqu'aux os, il a tendu un filet sous mes pieds : il m'a fait reculer et il a fait de moi une femme esseulée, accablée tout le jour.", "14": "Il a lié le joug que composent mes crimes, c'est sa main qui les a noués : ils pèsent sur mon cou. Il a sapé ma force. Le Seigneur m'a livrée au pouvoir d'hommes auxquels je ne peux résister.", "15": "Oui, le Seigneur a repoussé tous les vaillants guerriers qui étaient dans mes murs, et il a fixé contre moi un rendez-vous dans le but de briser mes jeunes gens. Le Seigneur a foulé comme dans un pressoir la population de Juda.", "16": "Pour tout cela, je pleure ; j'éclate en longs sanglots, car le consolateur qui ranimerait mon courage est loin de moi. Mes fils sont tous plongés dans la désolation, car l'ennemi a été le plus fort.", "17": "Sion étend les mains, mais nul ne la console. L'Eternel a donné des ordres, aux adversaires de Jacob, de l'entourer de toutes parts. Jérusalem est devenue un déchet à leurs yeux.", "18": "Mais l'Eternel est juste, car j'ai été rebelle à ses commandements. Ecoutez, je vous prie, vous, tous les peuples, et voyez ma douleur : mes jeunes filles, mes jeunes gens sont partis en captivité.", "19": "J'ai fait appel à mes amants, mais eux ils m'ont trahie. Mes prêtres et mes dirigeants ont péri dans la ville en cherchant de la nourriture pour reprendre des forces.", "20": "Regarde, ô Eternel, je suis dans la détresse ; tout mon être intérieur est en bouillonnement. Mon coeur chavire en moi parce que je me suis gravement révoltée. Tandis qu'à l'extérieur l'épée me prive de mes enfants, dans la maison c'est comme chez la mort.", "21": "On entend mes soupirs, mais nul ne me console et tous mes ennemis, apprenant mon malheur, sont dans la joie car c'est toi qui as fait cela. Fais donc venir le jour que tu as annoncé, et que mes ennemis deviennent comme moi !", "22": "Oh oui, tiens compte de leur méchanceté, et traite-les comme tu m'as traitée pour punir mes forfaits, car il n'y a de cesse à mes gémissements, mon coeur est affligé."}, "2": {"1": "Comment ! Dans sa colère, le Seigneur a couvert par les ténèbres la population de Sion. Il a précipité du ciel jusque sur terre la splendeur d'Israël. Il a même oublié l'escabeau de ses pieds au jour de sa colère.", "2": "Le Seigneur, sans pitié, a englouti toutes les maisons de Jacob. Dans son indignation, il a démantelé les villes fortifiées du peuple de Juda, il a jeté à terre et il a profané le royaume et ses princes.", "3": "Dans sa colère ardente, il a brisé entièrement la force d'Israël. Il lui a retiré le secours de sa droite quand venait l'ennemi. Il a allumé en Jacob comme un brasier ardent qui consume tout à l'entour.", "4": "Il a bandé son arc tout comme un ennemi. Il a brandi sa droite tout comme un assaillant et il a massacré tout ce qui charmait le regard. Il a déversé son courroux comme un feu sur la tente dans laquelle vivait la population de Sion.", "5": "Le Seigneur a agi en ennemi. Il a englouti Israël, et englouti tous ses palais, démoli ses remparts. Et pour le peuple de Juda, il a multiplié les douleurs et les plaintes.", "6": "Il a forcé sa haie tout comme celle d'un jardin ; il a détruit le lieu de la Rencontre qui lui appartenait. En Sion, l'Eternel a livré à l'oubli les jours de fête et de sabbat, et dans sa colère indignée, il a méprisé les rois et les prêtres.", "7": "Le Seigneur a rejeté son autel, et il a dédaigné son sanctuaire. Il a livré à l'ennemi les murs de ses palais, leurs voix ont retenti dans le Temple de l'Eternel comme en un jour de fête.", "8": "L'Eternel a résolu d'abattre les murs du peuple de Sion. Il a étendu le cordeau, il va la niveler, il n'a pas retiré sa main avant de les avoir détruits. Il fait mener le deuil au rempart et au mur : ensemble, ils se sont délabrés.", "9": "Ses portes se sont effondrées, enfouies sous les décombres. Il a détruit tous leurs verrous, il les a fracassés. Son roi et ses ministres sont exilés chez les nations païennes. Il n'y a plus de Loi, et ses prophètes ne reçoivent plus de révélations de l'Eternel.", "10": "Les responsables du peuple de Sion sont assis sur le sol et gardent le silence. Ils ont revêtu des habits faits de toile de sac, et ils se sont jeté de la poussière sur la tête. Les jeunes filles de Jérusalem courbent la tête jusqu'à terre.", "11": "Mes yeux s'épuisent à verser des larmes et l'émotion me brûle ; tout courage me quitte à cause des malheurs qui ont frappé la communauté de mon peuple, à cause des petits enfants et des nourrissons qui défaillent dans les rues de la ville.", "12": "Ils disent à leurs mères : « Où y a-t-il du pain ? Où y a-t-il du vin ? » Les voilà qui défaillent comme blessés à mort dans les rues de la ville, perdant leur dernier souffle sur le sein de leurs mères.", "13": "Que te dirai-je ? A qui te comparer, ô peuple de Jérusalem ? Oui, pour te consoler, qui pourrais-je citer qui te serait semblable ? Communauté de Sion, ton désastre est immense comme la grande mer ; qui donc te guérira ?", "14": "Tes prophètes ont eu pour toi des révélations mensongères et insipides, ils n'ont pas dénoncé tes fautes pour t'éviter l'exil. Oui, ils ont eu pour toi des révélations mensongères et illusoires.", "15": "Les passants sur la route battent des mains, ils sifflent, ils hochent la tête en te voyant, ô population de Jérusalem : est-ce là cette ville qu'on appelait jadis : « Beauté parfaite », « Joie de toute la terre » ?", "16": "Vois : tous tes ennemis ont ouvert largement leur bouche contre toi, ils sifflent, ils grincent des dents et ils s'exclament : « Nous l'avons engloutie, c'est le jour que nous attendions, nous y sommes, le voici enfin ! »", "17": "L'Eternel a réalisé tout ce qu'il avait résolu, il a accompli la parole qu'il avait prononcée depuis des temps anciens. Il a tout démoli sans aucune pitié. Il a réjoui tes ennemis à tes dépens, il a exalté leur puissance.", "18": "Le coeur du peuple crie vers le Seigneur. Muraille de Sion, laisse couler tes larmes jour et nuit comme un fleuve ! Ne t'accorde aucune relâche. Que ton oeil n'ait pas de repos !", "19": "Debout, que tes supplications s'élèvent dans la nuit au début de toutes les veilles ! Epanche ton coeur comme l'eau devant la face du Seigneur ! Lève les mains vers lui pour la vie de tes nourrissons qui défaillent de faim à tous les coins de rues.", "20": "Vois, Eternel, et considère : qui as-tu traité de la sorte ? Se peut-il que des femmes dévorent les enfants qu'elles ont mis au monde, les bébés qu'elles ont choyés ? Se peut-il que l'on tue les prêtres, les prophètes jusqu'au sein même du sanctuaire du Seigneur ?", "21": "Les enfants, les vieillards jonchent le sol des rues. Mes jeunes filles et mes jeunes gens sont tombés par l'épée. Tu les as abattus au jour où tu as fait éclater ta colère, tu les as égorgés sans aucune pitié.", "22": "Tu as convoqué de partout des peuples redoutables. comme en un jour de fête Au jour où la colère de l'Eternel a éclaté, il n'y a eu ni rescapé ni survivant. Ceux que j'avais choyés, que j'avais élevés, mon ennemi les a exterminés."}, "3": {"1": "Moi, je suis l'homme qui a vu la souffrance sous les coups du bâton de sa colère.", "2": "Il m'a mené et il m'a fait marcher dans des ténèbres sans aucune lumière.", "3": "C'est contre moi qu'à longueur de journée il tourne et retourne sa main.", "4": "Il a usé ma chair, ma peau, il a brisé mes os.", "5": "Il a dressé contre moi des remparts, d'amertume et de peine.", "6": "Il m'a fait habiter dans des lieux ténébreux comme ceux qui sont morts depuis longtemps.", "7": "Il m'a enclos d'un mur afin que je ne sorte pas, il m'a chargé de lourdes chaînes.", "8": "J'ai beau crier et implorer : il n'écoute pas ma prière.", "9": "Il a barré tous mes chemins avec d'énormes pierres, il rend ma route impraticable.", "10": "Il m'a épié comme un ours aux aguets, ou un lion en embuscade.", "11": "Il m'a fait sortir du chemin et il m'a mis en pièces, et il m'a transformé en une terre dévastée.", "12": "Il a bandé son arc, et il m'a pris pour cible.", "13": "Il m'a percé les reins avec les flèches tirées de son carquois.", "14": "Pour tout mon peuple, je suis devenu la risée, et le sujet de ses chansons, à longueur de journée.", "15": "Il m'a gavé d'herbes amères et il m'a abreuvé d'absinthe.", "16": "Il m'a brisé les dents en leur faisant écraser du gravier ; il m'a couvert de cendre.", "17": "Tu m'as banni loin de la paix, je ne sais plus quel goût a le bonheur.", "18": "Alors j'ai dit : C'en est fini de tout mon avenir : je n'espère plus rien de l'Eternel.", "19": "Oh ! souviens-toi de ma misère, de ma souffrance, du poison, de l'absinthe dont je suis abreuvé !", "20": "Sans cesse, je m'en souviens, et j'en suis abattu.", "21": "Mais voici la pensée que je me rappelle à moi-même, la raison pour laquelle j'aurai de l'espérance :", "22": "car les bontés de l'Eternel ne sont pas à leur terme et ses tendresses ne sont pas épuisées.", "23": "Chaque matin, elles se renouvellent. Oui, ta fidélité est grande !", "24": "J'ai dit : L'Eternel est mon bien, c'est pourquoi je compte sur lui.", "25": "L'Eternel est plein de bonté pour ceux qui ont confiance en lui, pour ceux qui se tournent vers lui.", "26": "Il est bon d'attendre en silence de l'Eternel la délivrance.", "27": "C'est une bonne chose, pour l'homme, de porter le joug dans sa jeunesse.", "28": "Qu'il se tienne à l'écart et garde le silence quand l'Eternel le lui impose !", "29": "Et qu'il s'incline, le visage dans la poussière : il y a peut-être un espoir.", "30": "Qu'il présente la joue à celui qui le frappe, qu'il se rassasie de mépris !", "31": "Car le Seigneur ne le rejettera pas pour toujours.", "32": "Mais s'il afflige, il aura aussi compassion selon son grand amour.", "33": "Ce n'est pas de bon coeur qu'il humilie et qu'il afflige les humains.", "34": "Lorsque l'on foule aux pieds tous les prisonniers du pays,", "35": "lorsque l'on viole le droit d'un homme sous les yeux mêmes du Très-Haut,", "36": "et lorsque l'on opprime quelqu'un dans son procès, le Seigneur ne le voit-il pas ?", "37": "Qui donc n'a qu'à parler pour qu'une chose existe ? Et celui qui commande, n'est-ce pas le Seigneur ?", "38": "Par sa parole, le Très-Haut ne suscite-t-il pas et le malheur et le bonheur ?", "39": "Pourquoi l'homme se plaindrait-il alors qu'il reste en vie ? Que chacun se plaigne de ses péchés.", "40": "Considérons notre conduite et examinons-la, puis revenons à l'Eternel.", "41": "Elevons nos coeurs et nos mains vers Dieu qui est au ciel.", "42": "Nous avons été infidèles et nous nous sommes révoltés. Tu ne nous as pas pardonné :", "43": "tu t'es drapé dans ta colère, tu nous as poursuivis, tu as massacré sans pitié.", "44": "Tu t'es couvert d'une nuée pour que notre prière ne parvienne pas jusqu'à toi.", "45": "Tu as fait de nous un rebut, et un déchet, parmi les peuples,", "46": "et tous nos ennemis ouvrent la bouche contre nous.", "47": "Nous avons en partage l'effroi, la fosse, la destruction, la ruine.", "48": "Je verse des torrents de larmes à cause du désastre qui a atteint la communauté de mon peuple.", "49": "Mes yeux pleurent sans cesse, ils n'ont aucun répit", "50": "jusqu'à ce qu'enfin l'Eternel, du haut du ciel, regarde et voie.", "51": "Je suis bien malheureux à la vue de ce qui arrive aux filles de ma ville.", "52": "Ils m'ont donné la chasse comme à un passereau, ceux qui me haïssent sans cause.", "53": "Ils m'ont mis dans une citerne dans le but de m'ôter la vie, ils m'ont jeté des pierres.", "54": "L'eau montait plus haut que ma tête, je me disais : Je suis perdu.", "55": "Mais du fond de la fosse, ô Eternel, j'ai fait appel à toi,", "56": "et tu m'as entendu. Ne ferme pas l'oreille à mes soupirs, à mes cris de détresse !", "57": "Au jour où je t'ai invoqué, tu es venu auprès de moi, tu m'as dit : « N'aie pas peur ! »", "58": "Seigneur, tu as plaidé ma cause, tu m'as sauvé la vie.", "59": "Tu as vu, Eternel, les maux dont on m'accable : fais-moi justice !", "60": "Tu as été témoin de leur soif de vengeance et de leurs complots contre moi.", "61": "Tu entends leurs outrages, ô Eternel, tu connais les complots qu'ils forgent contre moi,", "62": "leurs propos, leurs pensées sont tournés contre moi à longueur de journée.", "63": "Regarde-les : qu'ils s'assoient, qu'ils se lèvent, moi, je suis le sujet de leurs chansons.", "64": "Tu les rétribueras, ô Eternel, suivant ce qu'ils ont fait :", "65": "tu rendras leur coeur obstiné et tu les frapperas de ta malédiction.", "66": "Tu les harcèleras dans ta colère ardente, et tu les détruiras de sous ton ciel, ô Eternel."}, "4": {"1": "Comment ! L'or s'est terni ! L'or pur s'est altéré ! Les pierres saintes ont été dispersées à tous les coins de rues !", "2": "Comment se fait-il donc que les précieux fils de Sion estimés comme de l'or fin soient maintenant considérés comme des pots d'argile, ouvrages d'un potier ?", "3": "Regardez les chacals : voyez comment les mères nourrissent leurs petits en tendant leur mamelle. La communauté de mon peuple est devenue aussi cruelle que les autruches du désert.", "4": "La langue du bébé s'attache à son palais, tellement il a soif. Les tout petits enfants réclament quelque nourriture et nul ne leur en donne.", "5": "Ceux qui, auparavant, mangeaient des mets exquis, expirent dans les rues, et ceux qui ont été élevés dans la pourpre se couchent maintenant sur un tas de fumier.", "6": "La communauté de mon peuple a commis un péché plus grand que celui de Sodome qui a été anéantie en un instant, et sans qu'un homme porte la main contre elle.", "7": "Les princes de Sion, ils étaient plus purs que la neige et plus blancs que du lait, leurs corps étaient vermeils bien plus que le corail, leurs veines de saphir.", "8": "Leur aspect est plus sombre, à présent, que la suie, nul ne les reconnaît maintenant dans les rues. La peau leur colle aux os, elle est devenue sèche comme du bois.", "9": "Les victimes du glaive sont plus heureuses que les victimes de la famine : tenaillées par la faim, elles s'épuisent car les produits des champs leur font défaut.", "10": "De tendres femmes, de leurs mains ont fait cuire la chair de leurs enfants pour s'en nourrir, à cause du désastre qui a atteint la communauté de mon peuple.", "11": "L'Eternel a assouvi son courroux. Oui, il a déversé son ardente colère, il a allumé un feu dans Sion qui en a consumé les fondations.", "12": "Aucun roi de la terre ni aucun habitant du monde n'a cru que l'adversaire, que l'ennemi, pourrait franchir les portes de Jérusalem.", "13": "Cela est arrivé à cause des péchés de ses prophètes et des fautes des prêtres qui répandaient au milieu d'elle le sang des innocents.", "14": "Mais maintenant, ils errent dans les rues tout comme des aveugles, ils sont souillés de sang si bien que l'on ne peut toucher leurs vêtements.", "15": "« Allez-vous en, impurs, voilà ce qu'on leur crie. Hors d'ici, hors d'ici, et ne nous touchez pas ! » Et lorsqu'ils fuient ainsi en errant çà et là, les gens des nations disent : « Qu'ils ne restent pas en ce lieu ! »", "16": "L'Eternel en personne les a disséminés, il ne veut plus les voir. On n'a pas respecté les prêtres ni eu d'égards pour les responsables du peuple.", "17": "Nos yeux se consument encore à implorer de l'aide, mais c'est en vain. De nos postes de guet nous attendions une nation qui ne nous a pas secourus.", "18": "Nos ennemis épient la trace de nos pas, et nous ne pouvons plus circuler dans nos rues, notre fin est prochaine, nos jours sont à leur terme. Oui, notre fin arrive.", "19": "Ceux qui nous poursuivaient ont été plus rapides que l'aigle dans le ciel. Ils nous ont pourchassés sur les montagnes, ils se sont embusqués contre nous au désert.", "20": "Notre roi à qui l'Eternel a conféré l'onction, lui dont dépendait notre vie, a été capturé grâce à leurs pièges, alors que nous disions : « Nous vivrons sous sa protection au milieu des nations. »", "21": "Tu peux être ravie, communauté d'Edom, et exulter, toi qui habites au pays d'Outs : à toi aussi, on passera la coupe, tu seras enivrée et tu te mettras toute nue.", "22": "Ton châtiment aura sa fin, ô communauté de Sion, Dieu ne te déportera plus. Communauté d'Edom, il rétribue tes fautes, il fait paraître tes péchés au grand jour."}, "5": {"1": "N'oublie pas, Eternel, tout ce qui nous est arrivé ! Regarde et vois l'opprobre que nous subissons !", "2": "Notre patrimoine est passé aux mains des étrangers, et nos habitations à d'autres.", "3": "Nous sommes devenus des orphelins de père, nos mères sont comme des veuves.", "4": "Nous devons payer même pour l'eau que nous buvons. Nous rentrons notre bois à prix d'argent.", "5": "Nous sommes pourchassés par nos persécuteurs qui sont sur notre dos, nous sommes épuisés. Pas de répit pour nous !", "6": "Nous tendons les mains vers l'Egypte, vers l'Assyrie, pour avoir à manger.", "7": "Ce sont nos ancêtres qui ont péché, mais ils ont disparu, et c'est nous qui portons la peine de leurs fautes.", "8": "Nous sommes dominés par des esclaves et il n'y a personne pour nous en délivrer.", "9": "Notre pain, nous le rapportons en risquant notre vie, en affrontant l'épée des brigands du désert.", "10": "Notre peau est brûlante comme si on l'avait passée dans la fournaise, tant la faim nous consume.", "11": "Ils ont déshonoré des femmes dans Sion, des jeunes filles dans les villes du pays de Juda.", "12": "Ils ont pendu de leurs mains des ministres et ils n'ont eu aucun égard pour les responsables du peuple.", "13": "Des jeunes gens portent la meule, et des enfants trébuchent sous les fardeaux de bois.", "14": "Les responsables ont cessé de siéger à la porte et les adolescents ont délaissé leurs chants.", "15": "La joie a disparu de notre coeur, le deuil a remplacé nos danses.", "16": "La couronne est tombée de notre tête. Malheur à nous, car nous avons péché.", "17": "Oui, si notre coeur souffre, si nos yeux sont plongés dans les ténèbres,", "18": "c'est parce que le mont Sion a été dévasté et les renards y rôdent.", "19": "Toi, Eternel, tu règnes pour toujours et ton trône subsiste à travers tous les âges.", "20": "Pourquoi donc nous oublierais-tu perpétuellement ? Pourquoi nous délaisserais-tu aussi longtemps ?", "21": "Ah ! fais-nous revenir à toi, ô Eternel, pour que nous revenions ! Renouvelle pour nous les jours des anciens temps !", "22": "Nous rejetterais-tu définitivement ? Serais-tu irrité contre nous à l'excès ?"}}}