{"version_book": "Semeur", "code_version_book": "semeur", "name": "Lévitique", "chapters": {"1": {"1": "L'Eternel appela Moïse et lui dit depuis la tente de la Rencontre :", "2": "Parle aux Israélites en ces termes : Lorsque l'un d'entre vous offrira un animal en sacrifice à l'Eternel, il apportera un animal pris parmi le gros ou le petit bétail.", "3": "Si c'est du gros bétail qu'on offre en holocauste, on apportera un mâle sans défaut et on l'offrira à l'entrée de la tente de la Rencontre afin d'être agréé par l'Eternel.", "4": "Celui qui l'offre posera sa main sur la tête de l'animal et celui-ci sera accepté comme victime expiatoire pour lui.", "5": "Il égorgera le jeune taureau devant l'Eternel, et les descendants d'Aaron, les prêtres, offriront le sang. Ils en aspergeront tous les côtés de l'autel qui se trouve à l'entrée de la tente de la Rencontre.", "6": "On enlèvera la peau de la victime et on la découpera en quartiers.", "7": "Puis les descendants du prêtre Aaron allumeront le feu sur l'autel et empileront des bûches sur le feu.", "8": "Ensuite, ils disposeront les quartiers de viande, la tête et les parties grasses sur le bois en feu qui est sur l'autel.", "9": "On lavera à l'eau les entrailles et les pattes, puis le prêtre brûlera le tout sur l'autel. C'est un holocauste, un sacrifice consumé par le feu dont l'odeur apaise l'Eternel.", "10": "Si c'est du petit bétail qu'on offre en holocauste, on apportera un mouton ou un chevreau mâle et sans défaut.", "11": "On l'égorgera devant l'Eternel, du côté nord de l'autel, et les prêtres, descendants d'Aaron, aspergeront de son sang tous les côtés de l'autel.", "12": "On découpera la victime en quartiers, et le prêtre les disposera avec la tête et les parties grasses sur le bois en feu qui est sur l'autel.", "13": "On lavera à l'eau les entrailles et les pattes, et le prêtre offrira le tout et le brûlera sur l'autel. C'est un holocauste, un sacrifice consumé par le feu, dont l'odeur apaise l'Eternel.", "14": "Si quelqu'un offre des oiseaux comme holocauste à l'Eternel, il apportera des tourterelles ou des pigeonneaux.", "15": "Le prêtre apportera la victime devant l'autel, lui détachera la tête qu'il brûlera sur l'autel ; il fera couler le sang contre la paroi de l'autel.", "16": "Il enlèvera le jabot avec son contenu et le jettera près de l'autel, du côté est, dans le dépôt des cendres.", "17": "Il ouvrira l'oiseau entre les ailes sans les détacher. Ensuite il le brûlera sur les bûches placées sur le feu de l'autel. C'est un holocauste, un sacrifice consumé par le feu, dont l'odeur apaise l'Eternel."}, "2": {"1": "Lorsque quelqu'un apportera à l'Eternel une offrande, elle consistera en fleur de farine qu'il arrosera d'huile et sur laquelle il mettra de l'encens.", "2": "Il l'apportera aux prêtres, descendants d'Aaron. L'un d'eux prendra une pleine poignée de farine arrosée d'huile, avec tout l'encens, et le prêtre la fera brûler pour servir de mémorial sur l'autel. C'est une offrande consumée par le feu, dont l'odeur apaise l'Eternel.", "3": "Ce qui restera de cette offrande reviendra à Aaron et à ses descendants comme part très sainte de ce qui est consumé par le feu pour être offert à l'Eternel.", "4": "Lorsqu'on apportera une offrande de pâte cuite au four, elle consistera en gâteaux sans levain faits avec de la fleur de farine pétrie avec de l'huile, et en galettes sans levain arrosées d'huile.", "5": "Si c'est une offrande rôtie sur le gril qu'on apporte, elle sera également faite de fleur de farine pétrie avec de l'huile sans addition de levain.", "6": "On la coupera en morceaux et on versera de l'huile dessus : c'est une offrande.", "7": "Si c'est une offrande de céréales cuite à la poêle qu'on apporte, elle sera composée de fleur de farine et d'huile.", "8": "On apportera l'offrande ainsi préparée à l'Eternel pour la remettre au prêtre qui l'approchera de l'autel.", "9": "Il en prélèvera ce qui doit être offert comme mémorial et le brûlera sur l'autel. C'est une offrande consumée par le feu dont l'odeur apaise l'Eternel.", "10": "Ce qui restera de l'offrande sera pour Aaron et ses fils, comme part très sainte de ce qui est consumé par le feu pour être offert à l'Eternel.", "11": "Quelle que soit l'offrande qu'on apportera à l'Eternel, elle ne devra pas être confectionnée avec du levain, car on ne brûlera jamais ni levain ni miel pour l'Eternel.", "12": "On en offrira à l'Eternel comme présents des premiers fruits, mais ils ne seront pas placés sur l'autel comme offrandes d'odeur apaisante.", "13": "On salera toute offrande qu'on apportera. On n'omettra jamais de mettre du sel, qui représente l'alliance conclue par ton Dieu.", "14": "Si on apporte à l'Eternel une offrande des premiers épis de la moisson, on présentera des grains qu'on aura broyés après avoir grillé les épis au feu pour cette offrande.", "15": "Vous y verserez de l'huile et vous mettrez de l'encens dessus ; c'est une offrande.", "16": "Le prêtre brûlera comme mémorial une partie du grain et de l'huile avec tout l'encens. C'est une offrande consumée par le feu pour être offerte à l'Eternel."}, "3": {"1": "Si on offre en sacrifice de communion une tête de gros bétail, mâle ou femelle, on offrira un animal sans défaut à l'Eternel.", "2": "On posera la main sur la tête de la victime avant de l'égorger à l'entrée de la tente de la Rencontre. Les prêtres, descendants d'Aaron, aspergeront de son sang tous les côtés de l'autel.", "3": "De ce sacrifice de communion, on offrira à l'Eternel, en les consumant par le feu, la graisse qui recouvre les entrailles et toute celle qui y est attachée,", "4": "les deux rognons et la graisse qui les enveloppe et qui couvre les flancs, ainsi que le lobe du foie, qu'on ôtera avec les rognons.", "5": "Les descendants d'Aaron les feront brûler sur l'autel, par-dessus l'holocauste déjà placé sur les bûches qui sont sur le feu. Ce sera un sacrifice consumé par le feu, dont l'odeur apaise l'Eternel.", "6": "Si c'est du petit bétail qu'on offre en sacrifice de communion à l'Eternel, on offrira un mâle ou une femelle sans défaut.", "7": "Si l'on offre un mouton en sacrifice, on l'apportera devant l'Eternel.", "8": "Celui qui l'offre posera sa main sur la tête de la victime avant de l'égorger devant la tente de la Rencontre, et les descendants d'Aaron en aspergeront de sang tous les côtés de l'autel.", "9": "On prélèvera de ce sacrifice de communion, pour l'offrir à l'Eternel en le consumant par le feu, les parties grasses : la queue entière coupée près de l'échine, la graisse qui recouvre les entrailles et toute celle qui y est attachée,", "10": "les deux rognons et la graisse qui les enveloppe et qui couvre les flancs, ainsi que le lobe du foie qu'on ôtera avec les rognons.", "11": "Le prêtre les fera brûler sur l'autel : c'est un aliment consumé par le feu pour l'Eternel.", "12": "Si c'est une chèvre qu'on offre, on l'apportera devant l'Eternel.", "13": "On posera la main sur la tête de l'animal avant de l'égorger devant la tente de la Rencontre et les descendants d'Aaron en aspergeront de sang tous les côtés de l'autel.", "14": "On en offrira à l'Eternel en les consumant par le feu, la graisse qui recouvre les entrailles et toute celle qui y est attachée,", "15": "les deux rognons et la graisse qui les enveloppe et qui couvre les flancs, ainsi que le lobe du foie qu'on ôtera avec les rognons.", "16": "Le prêtre fera brûler ces morceaux sur l'autel ; c'est un aliment consumé par le feu, dont l'odeur apaise l'Eternel. Toute graisse revient à l'Eternel.", "17": "C'est une ordonnance immuable que vous respecterez de génération en génération partout où vous habiterez : vous ne consommerez aucune graisse, ni aucun sang."}, "4": {"1": "L'Eternel s'adressa à Moïse en ces termes :", "2": "Parle aux Israélites et dis-leur : Lorsque quelqu'un aura péché involontairement en commettant l'une quelconque des choses qui sont interdites par les commandements de l'Eternel, voici comment on procédera :", "3": "Si c'est le prêtre qui a reçu l'onction qui a péché et qui par là-même a chargé le peuple de culpabilité, il offrira à l'Eternel pour le péché qu'il aura commis, un jeune taureau sans défaut, en sacrifice pour le péché.", "4": "Il amènera le taureau à l'entrée de la tente de la Rencontre devant l'Eternel, il posera sa main sur la tête du taureau et l'égorgera devant l'Eternel.", "5": "Le prêtre qui a reçu l'onction prendra du sang de la victime et l'apportera dans la tente de la Rencontre.", "6": "Il trempera son doigt dans le sang et en aspergera sept fois le voile du sanctuaire devant l'Eternel.", "7": "Puis il appliquera de ce sang sur les cornes de l'autel des parfums aromatiques, devant l'Eternel, dans la tente de la Rencontre. Il répandra tout le reste du sang du taureau sur le socle de l'autel des holocaustes situé à l'entrée de la tente de la Rencontre.", "8": "Ensuite, il enlèvera toute la graisse du taureau du sacrifice pour le péché, celle qui recouvre les entrailles et toute celle qui y est attachée,", "9": "les deux rognons et la graisse qui les enveloppe et qui couvre les flancs, ainsi que le lobe du foie qu'il ôtera avec les rognons,", "10": "comme on le fait pour le sacrifice de communion. Le prêtre les brûlera sur l'autel des holocaustes.", "11": "Quant à la peau du taureau, toute sa viande, sa tête, ses pattes, ses entrailles avec leur contenu,", "12": "soit tout le reste du taureau, il l'emportera hors du camp en un lieu rituellement pur, où sont déversées les cendres grasses, et il le brûlera sur un feu de bûches, à l'endroit où l'on déverse les cendres.", "13": "Si c'est l'ensemble de la communauté d'Israël qui s'est rendue coupable d'un péché involontaire si, sans le savoir, l'assemblée a fait l'une des choses que l'Eternel a défendues dans ses commandements et s'est ainsi rendue coupable", "14": "l'assemblée offrira, quand on découvrira la faute, un jeune taureau en sacrifice pour le péché. On l'amènera devant la tente de la Rencontre,", "15": "les responsables de la communauté poseront leurs mains sur la tête du taureau devant l'Eternel, et on l'égorgera devant lui.", "16": "Le prêtre ayant reçu l'onction emportera du sang de la victime dans la tente de la Rencontre.", "17": "Il y trempera son doigt et en aspergera sept fois le voile devant l'Eternel.", "18": "Il appliquera du sang sur les cornes de l'autel, devant l'Eternel dans la tente de la Rencontre. Il répandra tout le reste du sang sur le socle de l'autel des holocaustes situé à l'entrée de la Tente.", "19": "Ensuite, il enlèvera toute la graisse et la brûlera sur l'autel.", "20": "Il suivra, pour le reste du taureau, la même procédure que pour le taureau sacrifié pour son péché. Le prêtre accomplira ainsi le rite d'expiation pour eux, et il leur sera pardonné.", "21": "Il fera transporter le taureau hors du camp et le brûlera comme il a été ordonné pour le taureau précédent. Tel est le sacrifice pour le péché de la communauté.", "22": "Si c'est un chef qui a péché en faisant involontairement l'une des choses que l'Eternel son Dieu a défendues dans ses commandements, et qu'il se soit ainsi rendu coupable,", "23": "dès qu'il se rendra compte de son péché, il ira apporter comme sacrifice un bouc mâle sans défaut.", "24": "Il posera sa main sur la tête de la victime avant de l'égorger à l'endroit où l'on égorge l'holocauste devant l'Eternel. C'est un sacrifice pour le péché.", "25": "Le prêtre prendra avec son doigt du sang du sacrifice offert pour le péché et en appliquera sur les cornes de l'autel des holocaustes ; puis il répandra le reste du sang sur le socle de l'autel des holocaustes.", "26": "Il brûlera toute la graisse sur l'autel, comme dans le cas du sacrifice de communion. Ainsi le prêtre accomplira pour ce chef le rite d'expiation pour son péché, et il lui sera pardonné.", "27": "Si c'est un simple membre du peuple qui a péché en faisant involontairement quelque chose que l'Eternel a défendu dans ses commandements, et qu'il se soit ainsi rendu coupable,", "28": "quand il se rendra compte de son péché, il apportera comme sacrifice une chèvre sans défaut pour le péché qu'il a commis.", "29": "Il posera sa main sur la tête de la victime sacrifiée pour le péché et l'égorgera dans le lieu où l'on offre l'holocauste.", "30": "Puis le prêtre prendra avec son doigt du sang de la victime pour l'appliquer sur les cornes de l'autel des holocaustes, et il répandra tout le reste du sang sur le socle de l'autel.", "31": "Il ôtera toute la graisse, comme on le fait pour le sacrifice de communion, et il la brûlera sur l'autel pour que l'odeur du sacrifice apaise l'Eternel. Le prêtre accomplira ainsi le rite d'expiation pour cet homme, et il lui sera pardonné.", "32": "Si l'homme offre un agneau en sacrifice pour le péché, il amènera une femelle sans défaut.", "33": "Il posera sa main sur la tête de la victime du sacrifice pour le péché et l'égorgera comme telle à l'endroit où l'on immole l'holocauste.", "34": "Puis le prêtre prendra avec son doigt du sang de l'animal sacrifié pour le péché et le mettra sur les cornes de l'autel des holocaustes ; puis il répandra le reste du sang sur le socle de l'autel.", "35": "Il enlèvera toute la graisse, comme on le fait pour l'agneau offert en sacrifice de communion ; ensuite le prêtre la brûlera sur l'autel, sur les sacrifices et offrandes consumés par le feu qui appartiennent à l'Eternel. Le prêtre accomplira ainsi le rite d'expiation pour le péché commis par cet homme, et il lui sera pardonné."}, "5": {"1": "Si, dans une procédure de justice, quelqu'un entend la formule d'adjuration et ne dit pas ce qu'il sait alors qu'il est témoin ou qu'il a vu ou appris quelque chose, il portera la responsabilité de sa faute.", "2": "Si quelqu'un touche par inadvertance une chose rituellement impure, que ce soit le cadavre d'une bête sauvage ou domestique impure, ou celui d'un reptile impur, il deviendra lui-même impur et sera coupable.", "3": "Si quelqu'un touche par mégarde une impureté humainedont le contact rend impur, dès qu'il s'en rendra compte, il sera coupable.", "4": "Si quelqu'un s'est laissé aller de façon irréfléchie à prononcer un serment qu'il lui fasse tort ou qu'il soit à son avantage quel que puisse être ce serment, dès qu'il s'en rendra compte, il sera coupable.", "5": "Si donc quelqu'un se trouve en faute dans l'un de ces cas, il avouera son péché,", "6": "et, comme réparation envers l'Eternel pour la faute qu'il a commise, il apportera une femelle de petit bétail, brebis ou chèvre, en sacrifice pour le péché. Le prêtre accomplira pour lui le rite d'expiation pour son péché.", "7": "Si l'homme n'a pas les moyens de se procurer une brebis ou une chèvre, il apportera à l'Eternel, comme réparation pour son péché, deux tourterelles ou deux pigeonneaux ; l'un sera offert comme sacrifice pour le péché, l'autre comme holocauste.", "8": "Il les apportera au prêtre qui offrira en premier lieu l'oiseau destiné au sacrifice pour le péché ; il lui rompra la nuque sans détacher complètement la tête,", "9": "puis il fera l'aspersion du sang du sacrifice pour le péché sur la paroi de l'autel ; le reste du sang sera répandu sur le socle de l'autel. C'est un sacrifice pour le péché.", "10": "Il offrira le second oiseau en holocauste selon la règle. Le prêtre accomplira ainsi pour cet homme le rite d'expiation pour sa faute, et il lui sera pardonné.", "11": "S'il n'a pas les moyens de se procurer deux tourterelles ou deux pigeonneaux, il apportera en offrande pour sa faute trois kilogrammes de fleur de farine, en guise de sacrifice pour le péché. Il n'y versera pas d'huile, il n'y ajoutera pas d'encens, car c'est un sacrifice pour le péché.", "12": "Il l'apportera au prêtre, qui en prendra une pleine poignée pour servir de mémorial et la brûlera sur l'autel, sur les sacrifices et offrandes consumés par le feu qui appartiennent à l'Eternel. C'est un sacrifice pour le péché.", "13": "Le prêtre accomplira ainsi le rite d'expiation pour la faute que cet homme a commise, dans l'un ou l'autre des cas énumérés, et il lui sera pardonné. Le reste sera pour le prêtre, comme dans le cas de l'offrande.", "14": "L'Eternel parla encore à Moïse :", "15": "Si quelqu'un se rend coupable d'une infraction, d'une faute involontaire à l'égard de ce qui est consacré à l'Eternel, il apportera à l'Eternel en guise de réparation un bélier sans défaut, choisi dans le troupeau, d'après ton estimation de sa valeur en pièces d'argent, selon l'unité de poids en vigueur au sanctuaire, pour le sacrifice de réparation.", "16": "De plus, il apportera une compensation pour la faute qu'il a commise envers le sanctuaire ; cette compensation sera majorée d'un cinquième, et il la remettra au prêtre, qui fera l'expiation pour lui avec le bélier offert en sacrifice de réparation, et il lui sera pardonné.", "17": "Si quelqu'un pèche en faisant sans le savoir l'une des choses que l'Eternel a interdites dans ses commandements, il sera tenu pour coupable et portera la responsabilité de sa faute.", "18": "Il apportera au prêtre, pour le sacrifice de réparation, un bélier sans défaut, choisi dans le troupeau d'après ton estimation, et le prêtre accomplira pour lui le rite d'expiation pour la faute qu'il a commise involontairement, sans s'en rendre compte, et il lui sera pardonné.", "19": "C'est un sacrifice de réparation, car cet homme était effectivement coupable envers l'Eternel.", "20": "L'Eternel parla à Moïse en disant :", "21": "Lorsqu'un homme se rend coupable de désobéissance à l'Eternel en péchant contre son prochain s'il le trompe au sujet d'un objet reçu en dépôt, prêté ou volé, lui extorque quelque chose,", "22": "dit un mensonge concernant un objet perdu qu'il a trouvé ou prête un faux serment au sujet d'un méfait comme ceux dont les hommes peuvent se rendre coupable", "23": "il a commis une faute, et il est coupable. Il rendra ce qu'il a volé ou extorqué, l'objet qui lui a été confié en dépôt ou l'objet perdu qu'il a trouvé,", "24": "ou tout objet au sujet duquel il a prononcé un faux serment, il le restituera intégralement et il y ajoutera un cinquième de sa valeur ; il le remettra à son propriétaire le jour même où il se reconnaîtra coupable.", "25": "A titre de réparation envers l'Eternel, il amènera au prêtre un bélier sans défaut, choisi dans le troupeau, d'après ton estimation, pour le sacrifice de réparation.", "26": "Le prêtre accomplira le rite d'expiation pour lui devant l'Eternel, et il lui sera pardonné ce dont il s'est rendu coupable."}, "6": {"1": "L'Eternel parla à Moïse en ces termes :", "2": "Transmets ces commandements à Aaron et à ses fils : Voici la loi concernant l'holocauste : l'holocauste restera sur le foyer de l'autel toute la nuit jusqu'au matin et le feu y restera allumé.", "3": "Le matin, le prêtre mettra ses caleçons de lin et sa tunique de lin, il enlèvera les cendres grasses provenant de la combustion de l'holocauste sur l'autel et les déposera à côté de l'autel.", "4": "Puis il changera de vêtements et emportera les cendres hors du camp dans un endroit rituellement pur.", "5": "Le feu devra rester allumé sur l'autel et ne jamais s'éteindre. Le prêtre l'alimentera en bois tous les matins, il disposera l'holocauste dessus et y brûlera les graisses des sacrifices de communion.", "6": "Le feu sera perpétuellement allumé sur l'autel, il ne devra jamais s'éteindre.", "7": "Voici la loi concernant l'offrande : les fils d'Aaron l'apporteront devant l'Eternel, devant l'autel.", "8": "L'un des prêtres prélèvera une poignée de fleur de farine de l'offrande, avec de l'huile et tout l'encens qui se trouve sur l'offrande, et il les brûlera sur l'autel pour que l'odeur apaise l'Eternel et qu'elle soit un mémorial pour lui.", "9": "Ce qui restera de l'offrande sera mangé par Aaron et ses fils ; ils le mangeront sans levain dans un lieu saint, dans le parvis de la tente de la Rencontre.", "10": "On ne le fera pas cuire avec du levain. C'est la part que je leur ai donnée de mes offrandes consumées par le feu. C'est une chose très sainte, comme le sacrifice pour le péché et le sacrifice de réparation.", "11": "Tous les hommes descendants d'Aaron pourront en manger. C'est la part qui leur revient pour toujours, de génération en génération, sur les offrandes consumées par le feu qui appartiennent à l'Eternel. Tous ceux qui y toucheront seront sacrés.", "12": "L'Eternel parla à Moïse en ces termes :", "13": "Voici ce qu'Aaron et ses fils offriront à l'Eternel le jour où ils recevront l'onction : trois kilogrammes de fleur de farine, à titre d'offrande permanente, la moitié le matin et l'autre moitié le soir.", "14": "Cette farine sera pétrie avec de l'huile et la pâte obtenue sera cuite à la poêle. Tu offriras cette galette en morceaux, en tant qu'offrande dont l'odeur apaise l'Eternel.", "15": "Le fils d'Aaron qui aura reçu l'onction pour lui succéder comme prêtre fera aussi cette offrande : c'est la part qui revient pour toujours à l'Eternel ; elle sera entièrement brûlée.", "16": "Toute offrande faite par un prêtre sera entièrement offerte : on n'en mangera rien.", "17": "L'Eternel parla à Moïse en ces termes :", "18": "Dis à Aaron et à ses fils : Voici la loi concernant le sacrifice pour le péché : la victime pour ce sacrifice sera égorgée devant l'Eternel au même endroit que l'holocauste. C'est une chose très sainte.", "19": "Le prêtre qui officie pour ce sacrifice la mangera ; il le fera dans un lieu saint, dans le parvis de la tente de la Rencontre.", "20": "Quiconque entrera en contact avec la viande de ce sacrifice sera sacré. Si du sang gicle sur un vêtement, tu le laveras à l'endroit taché dans un lieu saint.", "21": "Si on fait cuire la viande du sacrifice dans un récipient de terre, on le brisera, si c'est dans une marmite en bronze qu'on la fait cuire, on la nettoiera, puis on la rincera à grande eau.", "22": "Tous les hommes de la famille du prêtre pourront manger de cette viande ; c'est une chose très sainte.", "23": "Toutefois, on ne mangera aucune viande d'un sacrifice pour le péché dont on doit porter du sang dans la tente de la Rencontre pour accomplir le rite d'expiation dans le sanctuaire. Elle sera brûlée au feu."}, "7": {"1": "Voici la loi concernant le sacrifice de réparation. C'est une chose très sainte.", "2": "On égorgera la victime du sacrifice de réparation au même endroit que l'holocauste, et l'on aspergera de son sang tous les côtés de l'autel.", "3": "On en offrira toutes les parties grasses, c'est-à-dire la queue, la graisse qui recouvre les entrailles,", "4": "les deux rognons, la graisse qui les enveloppe et celle qui couvre les flancs, ainsi que le lobe du foie qu'on enlèvera avec les rognons.", "5": "Le prêtre les brûlera sur l'autel. C'est un sacrifice de réparation consumé par le feu pour l'Eternel.", "6": "Tous les hommes faisant partie des prêtres pourront en manger ; ils le feront dans un lieu saint, car c'est une chose très sainte.", "7": "La même loi régit le sacrifice de réparation et le sacrifice pour le péché : la viande de la victime revient au prêtre qui fait l'expiation.", "8": "Quand un prêtre offre l'holocauste d'une personne, la peau de la victime qu'il a offerte lui revient.", "9": "Toute offrande, qu'elle soit cuite au four, dans une marmite ou une poêle, reviendra au prêtre qui l'a offerte.", "10": "Par contre, toute autre offrande, pétrie à l'huile ou sans huile, appartiendra à tous les descendants d'Aaron, sans distinction.", "11": "Voici la loi concernant le sacrifice de communion que l'on offre à l'Eternel.", "12": "Si on l'offre comme une expression de sa reconnaissance, on offrira, avec ce sacrifice de reconnaissance, des gâteaux sans levain pétris à l'huile et des galettes sans levain arrosées d'huile, ainsi que des gâteaux faits de fleur de farine pétrie à l'huile.", "13": "On présentera l'offrande sur des gâteaux de pain levé, pour compléter le sacrifice de communion, offert par reconnaissance.", "14": "On prélèvera sur chacune de ces offrandes une portion pour l'offrir à l'Eternel ; celle-ci reviendra au prêtre qui aura fait l'aspersion du sang pour le sacrifice de communion.", "15": "La viande du sacrifice de communion, offert par reconnaissance, sera mangée le jour où on l'offre. On n'en laissera rien jusqu'au lendemain matin.", "16": "Si le sacrifice de communion est offert pour accomplir un voeu ou comme don volontaire, une partie de la viande de la victime sera mangée le jour où on l'offre, mais le reste pourra être mangé le lendemain.", "17": "Ce qui restera de la viande du sacrifice le surlendemain sera brûlé.", "18": "Mais si l'on en mange le surlendemain, celui qui a offert le sacrifice ne sera pas agréé, son sacrifice ne compte pas. Car cette viande est devenue impure, et celui qui en mange se rend coupable d'une faute.", "19": "Si la viande est entrée en contact avec une personne ou un objet rituellement impur, on ne la mangera pas : il faudra la brûler. Toute personne rituellement pure pourra manger de la viande du sacrifice de communion,", "20": "mais si quelqu'un mange de la viande du sacrifice de communion qui appartient à l'Eternel, alors qu'il se trouve en état d'impureté rituelle, il sera retranché de son peuple.", "21": "De même, si quelqu'un mange de la viande du sacrifice de communion qui appartient à l'Eternel, après avoir touché quoi que ce soit de rituellement impur impureté d'homme, animal impur ou quelque autre chose interdite et impure il sera retranché de son peuple.", "22": "L'Eternel parla à Moïse en ces termes :", "23": "Dis aux Israélites : Vous ne mangerez pas de graisse de boeuf, de mouton, ni de chèvre.", "24": "La graisse d'une bête crevée ou déchiquetée par un fauve pourra servir à d'autres usages, mais vous ne devez absolument pas en manger.", "25": "En effet, celui qui mange de la graisse des animaux qu'on offre à l'Eternel en la consumant par le feu sera retranché de son peuple.", "26": "Nulle part où vous habiterez, vous ne consommerez aucun sang, que ce soit celui d'un oiseau ou d'un quadrupède.", "27": "Si une personne consomme du sang, quel qu'il soit, elle sera retranchée de son peuple.", "28": "L'Eternel parla à Moïse en ces termes :", "29": "Dis aux Israélites : Celui qui offre à l'Eternel un sacrifice de communion en apportera la part qu'il donne à l'Eternel.", "30": "Il l'apportera de ses propres mains pour qu'elle soit consumée par le feu pour l'Eternel. Il apportera la graisse avec la poitrine de l'animal et il fera avec la poitrine le geste de présentation devant l'Eternel.", "31": "Le prêtre brûlera la graisse sur l'autel ; quant à la poitrine, elle reviendra à Aaron et à ses fils.", "32": "Vous donnerez aussi comme offrande au prêtre le gigot droit de vos sacrifices de communion.", "33": "Celui des fils d'Aaron qui offrira le sang et les parties grasses des sacrifices de communion aura ainsi comme part le gigot droit.", "34": "Car je reçois des Israélites la poitrine pour laquelle on fait le geste de présentation et le gigot que l'on prélève sur les sacrifices de communion, et je les donne au prêtre Aaron et à ses descendants ; c'est une prescription qui restera en vigueur à perpétuité pour les Israélites.", "35": "C'est la part qui revient à Aaron et à ses descendants sur les sacrifices consumés par le feu qui appartiennent à l'Eternel, à partir du jour où ils seront installés dans leur fonction de prêtre pour l'Eternel.", "36": "C'est là ce que l'Eternel ordonna aux Israélites de donner aux prêtres à partir du jour où ceux-ci reçoivent l'onction. C'est une règle en vigueur à perpétuité, pour toutes les générations.", "37": "Telles sont les lois concernant l'holocauste, l'offrande, le sacrifice pour le péché, le sacrifice de réparation, celui de l'investiture et le sacrifice de communion.", "38": "L'Eternel les a données à Moïse sur le mont Sinaï, le jour où il commanda aux Israélites de lui offrir leurs sacrifices et leurs offrandes dans le désert du Sinaï."}, "8": {"1": "L'Eternel parla à Moïse en ces termes :", "2": "Prends Aaron et ses fils avec lui, prends les vêtements sacerdotaux et l'huile d'onction, fais amener le taureau pour le sacrifice pour le péché, les deux béliers et la corbeille de pains sans levain", "3": "et rassemble toute la communauté à l'entrée de la tente de la Rencontre.", "4": "Moïse fit ce que l'Eternel lui avait ordonné et l'assemblée se réunit à l'entrée de la tente de la Rencontre.", "5": "Moïse transmit à la communauté ces ordres que l'Eternel lui avait donnés.", "6": "Puis il fit avancer Aaron et ses fils, et les fit se laver dans l'eau.", "7": "Ensuite il revêtit Aaron de la tunique, lui noua la ceinture, et lui mit la robe par dessus ; il ajouta l'éphod et l'entoura avec la ceinture de l'éphod.", "8": "Il plaça sur sa poitrine le pectoral, dans lequel il plaça l'ourim et le toummim.", "9": "Il coiffa sa tête du turban sur le devant duquel il ajusta la plaque d'or, le diadème sacré, comme l'Eternel le lui avait ordonné.", "10": "Moïse prit l'huile d'onction et oignit le tabernacle et tout ce qu'il contenait ; c'est ainsi qu'il les consacra.", "11": "Il en fit sept fois aspersion sur l'autel, puis il oignit ce dernier et tous les accessoires, la cuve et son socle, pour les consacrer.", "12": "Ensuite il versa de l'huile d'onction sur la tête d'Aaron et l'oignit pour le consacrer.", "13": "Après cela, il fit avancer les fils d'Aaron, les revêtit de tuniques, leur mit une ceinture et les coiffa de turbans, comme l'Eternel le lui avait ordonné.", "14": "Il fit approcher le taureau du sacrifice pour le péché. Aaron et ses fils posèrent leurs mains sur la tête de l'animal.", "15": "Moïse l'égorgea, prit le sang et en appliqua avec son doigt sur les cornes de l'autel pour purifier l'autel. Ensuite il répandit le reste du sang sur le socle de l'autel et le consacra pour y accomplir le rite d'expiation.", "16": "Il prit toute la graisse qui recouvrait les entrailles, le lobe du foie et les deux rognons avec leur graisse, et il les fit brûler sur l'autel.", "17": "Le reste du taureau, avec la peau, la viande et les excréments, il le brûla à l'extérieur du camp, comme l'Eternel le lui avait ordonné.", "18": "Ensuite il fit amener le bélier destiné à l'holocauste ; Aaron et ses fils posèrent leurs mains sur sa tête.", "19": "Moïse l'égorgea, et aspergea de son sang tous les côtés de l'autel.", "20": "On découpa le bélier en quartiers, et Moïse les brûla avec la tête et la graisse.", "21": "On lava à l'eau les entrailles et les pattes, et Moïse fit brûler tout le bélier sur l'autel ; c'était un holocauste à l'odeur qui apaise l'Eternel, un sacrifice consumé par le feu pour lui, comme il l'avait ordonné à Moïse.", "22": "Après cela, Moïse fit approcher le second bélier, le bélier d'investiture ; Aaron et ses fils posèrent leurs mains sur sa tête.", "23": "Moïse l'égorgea et prit de son sang qu'il appliqua sur le lobe de l'oreille droite d'Aaron, sur le pouce de sa main droite et sur le gros orteil de son pied droit.", "24": "Puis il fit avancer les fils d'Aaron et appliqua du sang sur le lobe de leur oreille droite, sur leur pouce droit et sur leur gros orteil droit. Avec le reste du sang, il aspergea tous les côtés de l'autel.", "25": "Il prit la graisse, la queue, toute la graisse qui recouvrait les entrailles, le lobe du foie, les deux rognons avec leur graisse et le gigot droit.", "26": "Dans la corbeille des pains sans levain qui se trouvait devant l'Eternel, il prit un gâteau de pain sans levain, un gâteau à l'huile et une galette ; il les posa sur les graisses et le gigot,", "27": "plaça le tout dans les mains d'Aaron et de ses fils, et leur dit de présenter ces aliments à l'Eternel par le geste de présentation.", "28": "Ensuite Moïse reprit ces offrandes de leurs mains et les fit brûler sur l'autel au-dessus de l'holocauste. C'était un sacrifice d'investiture dont l'odeur apaise l'Eternel, un sacrifice consumé par le feu pour lui.", "29": "Moïse prit aussi la poitrine du bélier d'investiture pour faire devant l'Eternel le geste de présentation ; ce morceau lui revint comme sa part, comme l'Eternel le lui avait ordonné.", "30": "Moïse prit ensuite de l'huile d'onction et du sang qui était sur l'autel, et il en fit aspersion sur Aaron et sur ses vêtements, sur ses fils et leurs vêtements ; il consacra ainsi Aaron et ses vêtements, ainsi que ses fils et leurs vêtements.", "31": "Moïse dit à Aaron et à ses fils : Faites cuire la viande à l'entrée de la tente de la Rencontre. Vous la mangerez là avec le pain qui est dans la corbeille de l'investiture, comme je vous l'ai ordonné lorsque j'ai dit : « Aaron et ses fils la mangeront ».", "32": "Vous brûlerez ensuite ce qui restera de la viande et du pain.", "33": "Pendant sept jours, c'est-à-dire jusqu'au terme des cérémonies de votre investiture, vous ne quitterez pas l'entrée de la tente de la Rencontre. On prendra en effet sept jours pour vous installer dans votre charge.", "34": "C'est l'Eternel qui a ordonné de procéder comme on l'a fait aujourd'hui pour accomplir sur vous le rite d'expiation.", "35": "Vous resterez sept jours, jour et nuit, à l'entrée de la tente de la Rencontre et vous observerez les ordres de l'Eternel, et vous ne mourrez pas, car tel est l'ordre que j'ai reçu.", "36": "Aaron et ses fils se conformèrent à tout ce que l'Eternel leur avait ordonné par l'intermédiaire de Moïse."}, "9": {"1": "Le huitième jour, Moïse appela Aaron et ses fils et les responsables d'Israël.", "2": "Il dit à Aaron : Prends un jeune veau pour le sacrifice pour le péché et un bélier pour l'holocauste, tous deux sans défaut. Tu les offriras devant l'Eternel.", "3": "Puis tu diras aux Israélites : « Prenez un bouc destiné au sacrifice pour le péché, un veau et un agneau sans défaut, dans sa première année, pour l'holocauste,", "4": "un taureau et un bélier qui seront immolés devant l'Eternel en sacrifice de communion accompagnés d'offrande de farine pétrie à l'huile ; car aujourd'hui l'Eternel vous apparaîtra. »", "5": "Ils amenèrent devant la tente de la Rencontre tout ce que Moïse avait énuméré. Toute la communauté s'approcha et se tint debout devant l'Eternel.", "6": "Moïse dit : Voici ce que l'Eternel vous ordonne ; faites-le, et la gloire de l'Eternel vous apparaîtra.", "7": "S'adressant à Aaron, il poursuivit : Approche-toi de l'autel ; offre ton sacrifice pour le péché et ton holocauste, tu accompliras ainsi le rite d'expiation pour toi et pour le peuple ; offre aussi les sacrifices et les offrandes du peuple et accomplis le rite d'expiation pour lui, comme l'Eternel l'a ordonné.", "8": "Aaron s'approcha de l'autel et il égorgea le veau de son sacrifice pour le péché.", "9": "Ses fils lui présentèrent le sang de l'animal ; il y trempa son doigt et en appliqua sur les cornes de l'autel, puis il répandit le reste sur le socle de l'autel.", "10": "Il brûla sur l'autel la graisse, les rognons et le lobe du foie de l'animal offert en sacrifice pour le péché, comme l'Eternel l'avait ordonné à Moïse.", "11": "Il brûla sa viande et sa peau à l'extérieur du camp.", "12": "Puis il immola l'holocauste. Ses fils lui présentèrent le sang, et il en aspergea tous les côtés de l'autel.", "13": "Ils lui remirent aussi l'holocauste découpé en quartiers, avec la tête. Il les brûla sur l'autel.", "14": "Il lava les entrailles et les pattes, et les fit brûler avec l'holocauste sur l'autel.", "15": "Après cela, il offrit les sacrifices et les offrandes du peuple. Il prit le bouc du sacrifice pour le péché du peuple ; il l'immola et l'offrit pour expier le péché, comme il avait fait pour la première victime.", "16": "Il offrit l'holocauste en se conformant aux règles.", "17": "Il y joignit l'offrande : il en prit une pleine poignée qu'il fit brûler sur l'autel, en plus de l'holocauste du matin.", "18": "Il immola le taureau et le bélier en sacrifice de communion pour le peuple. Ses fils lui présentèrent le sang dont il aspergea l'autel sur tous ses côtés.", "19": "Ils lui remirent aussi les parties grasses du taureau et du bélier, la queue, la graisse qui recouvre les entrailles, les rognons et le lobe du foie.", "20": "Ils posèrent les graisses sur les poitrines des deux animaux, et Aaron brûla les graisses sur l'autel.", "21": "Il fit avec les poitrines et le gigot droit le geste de présentation devant l'Eternel, comme Moïse l'avait ordonné.", "22": "Puis Aaron leva ses mains vers le peuple et le bénit ; il redescendit de l'autel après avoir offert le sacrifice pour le péché, l'holocauste et le sacrifice de communion.", "23": "Moïse et Aaron entrèrent dans la tente de la Rencontre et, en ressortant, bénirent le peuple. Alors la gloire de l'Eternel apparut à tout le peuple.", "24": "Une flamme jaillit devant l'Eternel et consuma l'holocauste et les graisses sur l'autel. A cette vue, tout le peuple poussa des cris de joie et se jeta face contre terre."}, "10": {"1": "Nadab et Abihou, deux des fils d'Aaron, prirent chacun son encensoir, y mirent des braises incandescentes sur lesquelles ils répandirent de l'encens. Ils présentèrent ainsi à l'Eternel un feu profane, en contradiction avec ce qui leur avait été ordonné.", "2": "Alors, une flamme jaillit de devant l'Eternel et les consuma ; ils périrent là devant l'Eternel.", "3": "Moïse dit à Aaron : Nous voyons se réaliser ce que l'Eternel a annoncé lorsqu'il a déclaré : « Ma sainteté doit être respectée par tous ceux qui s'approchent de moi, et je manifesterai ma gloire aux yeux de tout le peuple. » Aaron garda le silence.", "4": "Moïse appela Michaël et Eltsaphân, fils d'Ouzziel, l'oncle d'Aaron. Il leur dit : Venez, emportez de devant le sanctuaire, à l'extérieur du camp, ces hommes de votre parenté.", "5": "Ils s'approchèrent et les emportèrent dans leurs tuniques à l'extérieur du camp, comme Moïse le leur avait ordonné.", "6": "Moïse dit ensuite à Aaron et à ses fils Eléazar et Itamar : Ne vous défaites pas les cheveux, ne vous déchirez pas les vêtements, pour ne pas mourir à votre tour et attirer la colère de Dieu sur toute l'assemblée. Ce sont tous vos frères israélites qui pleureront ceux que l'Eternel a brûlés par le feu.", "7": "Mais vous, vous ne devez pas quitter l'entrée de la tente de la Rencontre, sinon vous mourrez, car vous avez été oints d'huile d'onction de l'Eternel. Aaron et ses fils obéirent à Moïse.", "8": "L'Eternel s'adressa à Aaron et lui dit :", "9": "Quand tu devras entrer dans la tente de la Rencontre, tu ne boiras ni vin, ni autre boisson fermentée. Cette règle est aussi valable pour tes descendants, afin de ne pas mourir. C'est une prescription en vigueur à perpétuité pour vous et pour toutes les générations.", "10": "Car il faut que vous soyez en état de distinguer ce qui est saint de ce qui est profane, et ce qui est rituellement pur de ce qui est impur.", "11": "Vous devez aussi être capables d'enseigner aux Israélites toutes les ordonnances que l'Eternel leur a données par Moïse.", "12": "Moïse dit à Aaron, ainsi qu'à Eléazar et Itamar, les fils qui restaient à Aaron : Prenez la part de l'offrande qui reste, celle qui n'a pas été consumée par le feu pour l'Eternel, et mangez-la sans levain à côté de l'autel, car c'est quelque chose de très saint.", "13": "Vous la mangerez dans un lieu saint, car c'est la part qui vous revient, à toi et à tes fils, sur les offrandes consumées par le feu de l'Eternel, comme il me l'a ordonné.", "14": "Quant à la poitrine pour laquelle on accomplira le geste de présentation, et au gigot qui aura été offert à l'Eternel, tu pourras les manger avec tes fils et tes filles dans un endroit pur, car c'est la part qui vous est donnée, à toi et à tes enfants, sur les sacrifices de communion des Israélites.", "15": "Outre les graisses destinées à être consumées, les offrants apporteront le gigot offert à l'Eternel et la poitrine qui doit lui être présentée, pour qu'on accomplisse avec ce gigot et cette poitrine le geste de présentation devant l'Eternel. Ensuite ils te reviendront, à toi et à tes fils, en vertu d'une loi en vigueur à perpétuité, comme l'Eternel l'a ordonné.", "16": "Moïse s'informa de ce qu'était devenu le bouc offert en sacrifice pour le péché ; il découvrit qu'on l'avait brûlé. Alors il se fâcha contre Eléazar et Itamar, les fils qui restaient à Aaron, et leur demanda :", "17": "Pourquoi n'avez-vous pas mangé la viande du sacrifice pour le péché dans le lieu saint, puisque c'est une chose très sainte ? L'Eternel vous l'a donnée pour que vous vous chargiez des fautes de la communauté et que vous accomplissiez le rite d'expiation pour eux devant l'Eternel.", "18": "Le sang de la victime n'a pas été porté à l'intérieur du sanctuaire, vous devez donc en manger la viande dans le lieu saint, comme je l'ai ordonné.", "19": "Aaron prit leur défense et dit à Moïse : Voici, aujourd'hui même ils ont offert leur sacrifice pour le péché et leur holocauste devant l'Eternel et, cependant, il m'est arrivé ce que tu sais ! Si j'avais en un jour comme aujourd'hui mangé la viande du sacrifice pour le péché, l'Eternel l'aurait-il approuvé ?", "20": "Moïse écouta ces raisons et les trouva bonnes."}, "11": {"1": "L'Eternel s'adressa à Moïse et à Aaron, et leur dit :", "2": "Parlez aux Israélites et dites-leur : Voici, parmi tous les grands mammifères terrestres, ceux que vous pourrez manger :", "3": "tous ceux qui ont le sabot fendu et qui ruminent.", "4": "Mais vous ne mangerez pas ceux qui ruminent seulement ou qui ont seulement le sabot fendu : le chameau,", "5": "le daman,", "6": "ou le lièvre, qui ruminent, mais n'ont pas le sabot fendu ; vous les considérerez comme impurs.", "7": "Vous tiendrez aussi pour impur le porc, qui a bien le sabot fendu, mais qui ne rumine pas.", "8": "Vous ne mangerez pas la viande de ces animaux, vous ne toucherez même pas leurs cadavres ; vous les tiendrez pour impurs.", "9": "Vous pourrez manger tous les poissons qui peuplent les mers et les rivières et qui ont des nageoires et des écailles.", "10": "Mais vous aurez en abomination tout ce qui n'a pas de nageoires ni d'écailles, parmi tout ce qui grouille et qui vit dans les mers et dans les rivières.", "11": "Ils seront pour vous une abomination ; vous n'en mangerez pas la chair et leurs cadavres vous seront en abomination.", "12": "Tout animal aquatique dépourvu de nageoires et d'écailles sera pour vous une abomination.", "13": "Voici les oiseaux que vous aurez en abomination et que vous ne mangerez pas : l'aigle, le gypaète et le vautour,", "14": "le milan et toutes les espèces de faucons,", "15": "toutes les variétés de corbeaux,", "16": "l'autruche, la chouette, la mouette et toutes les espèces d'éperviers,", "17": "le hibou, le cormoran, le chat-huant,", "18": "l'effraie, le pélican, l'orfraie,", "19": "la cigogne, les différentes espèces de hérons, la huppe et la chauve-souris.", "20": "Vous aurez en abomination tout insecte ailé marchant sur quatre pattes,", "21": "sauf ceux qui ont, au-dessus de leurs pattes, des membres qui leur permettent de sauter sur le sol. De ceux-là, vous pourrez en manger.", "22": "Ainsi, vous pourrez manger les différentes espèces de sauterelles, de criquets, de grillons et de locustes.", "23": "Mais toutes les autres bestioles ailées marchant sur quatre pattes seront une abomination pour vous.", "24": "Ces animaux vous rendront impurs et si vous en touchez le cadavre, vous serez impurs jusqu'au soir.", "25": "Quiconque prend en main quelque partie de leur cadavre devra laver ses vêtements et restera en état d'impureté jusqu'au soir.", "26": "Vous tiendrez aussi pour impur tout animal dont le sabot n'est pas fendu ou qui ne rumine pas ; quiconque les touchera sera impur.", "27": "Tout quadrupède qui marche sur la plante des pieds sera impur pour vous. Quiconque touchera leur cadavre sera en état d'impureté jusqu'au soir.", "28": "Celui qui transportera leur cadavre lavera ses vêtements et restera impur jusqu'au soir. Vous tiendrez ces animaux pour impurs.", "29": "Voici la liste des petites bêtes qui se meuvent sur le sol et que vous devrez considérer comme impures : la taupe, la souris et les différentes espèces de lézards,", "30": "le gecko, le lézard ocellé, le lézard vert, la limace et le caméléon.", "31": "Ces bêtes qui grouillent sur le sol seront impures pour vous. Quiconque les touchera quand elles sont mortes sera en état d'impureté jusqu'au soir.", "32": "Tout objet sur lequel tombera l'une de ces bêtes mortes sera impur, qu'il s'agisse d'un ustensile en bois, d'un habit, d'une peau ou d'un sac, bref, tout objet destiné à un usage quelconque sera passé à l'eau et restera impur jusqu'au soir, puis il redeviendra pur.", "33": "Si l'une de ces bestioles mortes tombe dans un récipient de terre cuite, tout son contenu devient impur, et vous briserez le récipient.", "34": "Si l'eau contenue dans ce récipient a été versée sur un aliment comestible, celui-ci devient impur, de même que toute boisson, quel que soit le récipient dans lequel elle se trouve.", "35": "Tout objet sur lequel tombera le cadavre d'une de ces bêtes sera impur. S'il s'agit d'un four ou d'un foyer, ils seront mis en pièces, car ils sont impurs et vous les tiendrez pour tels.", "36": "Toutefois, les sources et les puits constituant une réserve d'eau resteront purs, seul celui qui touche le cadavre sera impur.", "37": "Si une partie de leur cadavre tombe sur une semence végétale quelconque, celle-ci restera pure.", "38": "Mais si l'on a mis de l'eau sur du grain et qu'il y tombe un de ces cadavres, vous la tiendrez pour impure.", "39": "Si l'un des animaux qui vous sert normalement de nourriture vient à mourir, celui qui touchera son cadavre sera impur jusqu'au soir.", "40": "Celui qui aura mangé de sa viande lavera ses vêtements et restera en état d'impureté jusqu'au soir ; il en est de même pour celui qui transportera le cadavre de la bête.", "41": "Toute bestiole qui se meut à ras de terre vous sera en abomination, vous n'en mangerez pas.", "42": "Qu'elle rampe sur son ventre, qu'elle se déplace sur quatre pattes ou qu'elle ait beaucoup de pattes, de tout ce qui se meut à ras de terre, vous n'en mangerez pas et vous les aurez en abomination.", "43": "Ne vous faites pas vous-mêmes prendre en abomination à cause de l'une de ces bêtes qui se meuvent à ras du sol, ne vous rendez pas impurs par elles pour vous trouver en état d'impureté à cause d'elles,", "44": "car je suis l'Eternel votre Dieu. Comportez-vous en gens saints et soyez saints, car je suis saint, et ne vous rendez pas impurs par l'une de ces bêtes qui se meuvent à ras de terre.", "45": "Car je suis l'Eternel qui vous ai fait sortir d'Egypte pour être votre Dieu. Soyez donc saints, car je suis saint.", "46": "Telle est la loi concernant les quadrupèdes, les oiseaux et tout être vivant qui se meut dans les eaux ou qui se meut à ras de terre,", "47": "afin qu'on sépare ce qui est impur de ce qui est pur, et qu'on distingue les animaux qui peuvent être mangés de ceux qu'on ne doit pas manger."}, "12": {"1": "L'Eternel s'adressa à Moïse en ces termes :", "2": "Parle aux Israélites : Lorsqu'une femme met au monde un garçon, elle sera rituellement impure durant sept jours, comme lorsqu'elle est isolée à cause de son indisposition menstruelle.", "3": "Le huitième jour, on circoncira l'enfant.", "4": "Puis il lui faudra encore attendre trente-trois jours pour être purifiée de son sang ; elle ne touchera aucune chose consacrée ; elle n'ira pas au sanctuaire jusqu'à ce que le temps de sa purification parvienne à son terme.", "5": "Si elle donne naissance à une fille, elle sera rituellement impure deux semaines comme au moment de son indisposition, puis il lui faudra encore attendre soixante-six jours pour être purifiée de son sang.", "6": "Quand les jours de sa purification seront achevés qu'il s'agisse d'un garçon ou d'une fille elle apportera à l'entrée de la tente de la Rencontre un agneau dans sa première année pour l'holocauste, et un pigeonneau ou une tourterelle pour le sacrifice pour le péché, et elle les remettra au prêtre.", "7": "Celui-ci les offrira devant l'Eternel et accomplira le rite d'expiation pour elle, et elle sera rituellement purifiée de sa perte de sang. Telle est la règle concernant la femme qui donne naissance à un garçon ou à une fille.", "8": "Si elle n'a pas de quoi offrir un agneau, elle prendra deux tourterelles ou deux pigeonneaux, l'un pour l'holocauste et l'autre pour le sacrifice pour le péché ; le prêtre accomplira le rite d'expiation pour elle, et elle sera rituellement pure."}, "13": {"1": "L'Eternel parla à Moïse et à Aaron en ces termes :", "2": "Si une boursouflure, une dartre ou une tache sur la peau de quelqu'un devient une plaie qui fait suspecter une maladie de peau évolutive, du genre lèpre, on le présentera au prêtre Aaron ou à l'un de ses descendants.", "3": "Celui-ci examinera cette affection de la peau. Si, à l'endroit malade, les poils sont devenus blancs et si la plaie forme une dépression dans la peau, c'est bien un cas de maladie de peau évolutive. Sur la base de l'examen, le prêtre déclarera cette personne impure.", "4": "Mais si la tache blanche ne forme pas de dépression visible de la peau, et si le poil n'est pas devenu blanc, le prêtre isolera le sujet pendant sept jours.", "5": "Le septième jour, il l'examinera. S'il constate que le mal est resté stationnaire sans s'étendre sur la peau, il isolera le malade une deuxième semaine,", "6": "puis il procédera à un nouvel examen. Si la partie malade s'est estompée, et ne s'est pas étendue sur la peau, le prêtre déclarera cet homme pur ; c'est une simple dartre. La personne lavera ses vêtements et sera pure.", "7": "Mais si la dartre s'étend sur la peau après que le prêtre a examiné la personne et l'ait déclarée pure, celle-ci retournera se faire examiner par le prêtre.", "8": "Si celui-ci constate une extension de la dartre sur la peau, il déclarera la personne impure : c'est une maladie de peau évolutive.", "9": "Lorsqu'un homme sera atteint d'une maladie de peau évolutive, on l'amènera au prêtre", "10": "qui l'examinera. S'il constate une boursouflure blanche sur la peau qui ait fait blanchir le poil et qu'il y ait un bourgeonnement de chair vive dans la tumeur,", "11": "c'est une maladie de peau infectieuse et chronique. Le prêtre déclarera cet homme impur ; il ne sera pas nécessaire de l'isoler, car il est manifestement impur.", "12": "Mais si cette affection s'étend sur toute la peau du malade et le couvre de la tête aux pieds, où que porte le regard du prêtre,", "13": "celui-ci procédera à un nouvel examen. S'il constate que l'éruption couvre tout le corps du malade, il le déclarera pur : puisqu'il est devenu complètement blanc, il est pur.", "14": "Toutefois, le jour où l'on apercevra sur lui de la chair vive, il devient impur.", "15": "Après avoir constaté la présence de cette chair vive, le prêtre déclarera la personne impure : la chair vive est impure : c'est une maladie de peau évolutive.", "16": "Si la chair vive redevient blanche, la personne retournera auprès du prêtre", "17": "qui l'examinera. S'il constate que la plaie est effectivement devenue blanche, il déclarera la chair pure, et la personne sera en état de pureté.", "18": "Si quelqu'un avait sur la peau un abcès qui a guéri,", "19": "mais qu'à la place de cet abcès apparaisse une boursouflure blanche ou une tache d'un blanc rougeâtre, cette personne se fera examiner par le prêtre.", "20": "Si celui-ci constate un creux dans la peau et un blanchissement du poil, il déclarera cette personne impure : c'est une affection de peau infectieuse qui est en train de bourgeonner dans l'abcès.", "21": "Mais si, à l'examen, le prêtre constate qu'il n'y a pas de poil blanc à cet endroit, ni de creux dans la peau et que la tache s'est estompée, il isolera le malade pendant sept jours.", "22": "Si la tache s'étend sur la peau, il le déclarera impur : il a une maladie.", "23": "Mais si la tache est restée stationnaire, sans s'étendre, ce n'est que la cicatrice de l'abcès ; alors le prêtre le déclarera pur.", "24": "Autre cas : lorsque la peau de quelqu'un aura une brûlure causée par le feu et qu'il se forme sur l'endroit de cette brûlure une tache blanche ou d'un blanc rougeâtre,", "25": "le prêtre l'examinera ; si le poil a viré au blanc dans la tache et s'il y a une dépression dans la peau, c'est une affection de peau infectieuse qui s'est développée sur la brûlure. Le prêtre déclarera cette personne impure, car elle est atteinte d'une maladie de peau évolutive.", "26": "Si, au contraire, le prêtre, à l'examen, ne constate pas de poils blancs dans la tache, ni de dépression dans la peau, et si la tache s'est estompée, il isolera le sujet pendant sept jours.", "27": "Il l'examinera le septième jour, si la tache s'est étendue sur la peau, il le déclarera impur car il est atteint d'une maladie de peau infectieuse.", "28": "Mais si la tache est restée stationnaire, sans s'étendre, et qu'elle s'est estompée, c'était une boursouflure due à la brûlure ; le prêtre déclarera donc le sujet pur, car c'est la cicatrice de la brûlure.", "29": "Si un homme ou une femme a une plaie à la tête ou au menton,", "30": "le prêtre examinera cette plaie. Si elle forme une dépression dans la peau et qu'il s'y trouve du poil jaunâtre ou clairsemé, il déclarera cette personne impure : c'est la teigne, c'est-à-dire une maladie de peau infectieuse de la tête ou du menton.", "31": "Mais si le prêtre constate, à l'examen, qu'il n'y a pas de dépression visible de la peau, sans toutefois qu'il y ait de poil noir, il isolera le sujet pendant sept jours.", "32": "Le septième jour, s'il constate que l'éruption ne s'est pas étendue, qu'elle ne renferme pas de poil de couleur douteuse et que la plaie ne semble pas plus profonde que la peau,", "33": "le malade se rasera sauf à l'endroit de la plaie et le prêtre l'isolera de nouveau pour sept jours.", "34": "Le septième jour, il examinera le mal. Si le mal ne s'est pas étendu sur la peau et s'il ne forme pas de dépression visible, il le déclarera pur ; le sujet lavera ses vêtements et il sera pur.", "35": "Mais si la teigne s'est étendue sur la peau après que le malade a été déclaré pur,", "36": "le prêtre en fera le constat et n'aura pas besoin de vérifier si le poil est de couleur jaunâtre : la personne est impure.", "37": "Si le mal semble stationnaire et que des poils sombres ont poussé à l'endroit malade, c'est qu'il est guéri et pur. Le prêtre déclarera la personne pure.", "38": "Si un homme ou une femme a des taches blanches sur la peau,", "39": "le prêtre l'examinera ; si les taches sont d'un blanc pâle, c'est une éruption bénigne : le sujet est pur.", "40": "Lorsqu'un homme perd ses cheveux, c'est une calvitie ; il est pur.", "41": "Si la tête se dégarnit sur le devant, c'est une calvitie du front ; il est pur.", "42": "Mais si une plaie d'un blanc rougeâtre apparaît dans la partie chauve sur la tête ou sur le front, c'est une maladie de peau infectieuse qui s'est déclarée dans la partie chauve.", "43": "Si, à l'examen, le prêtre constate que la plaie provoque une boursouflure d'un blanc rougeâtre sur le crâne ou sur le front chauve, et qu'elle a l'aspect d'une maladie évolutive de la peau,", "44": "l'homme a une maladie infectieuse, il est impur, et le prêtre doit le déclarer impur. C'est à la tête que le mal l'a frappé.", "45": "La personne atteinte d'une telle maladie de la peau portera des vêtements déchirés et aura la tête décoiffée ; elle se couvrira la partie inférieure du visage et criera : « Impur ! Impur ! »", "46": "Tant qu'elle a ce mal, elle est impure. Elle habitera à l'écart, à l'extérieur du camp.", "47": "Si une tache de moisissure, du genre lèpre, apparaît sur des vêtements en laine ou en lin,", "48": "ou sur un tissu ou un tricot de lin ou de laine, ou encore sur une peau ou sur un objet en cuir,", "49": "si elle devient verdâtre ou rougeâtre, sur le vêtement ou sur la peau, sur le tissu ou le tricot ou sur tout objet en cuir, c'est une sorte de « lèpre » des tissus : on la montrera au prêtre.", "50": "Celui-ci l'examinera et enfermera l'objet atteint pendant sept jours.", "51": "Le septième jour, il examinera la tache. Si elle s'est étendue sur le vêtement, le tissu ou le tricot, sur la peau ou l'objet en cuir, il s'agit d'une moisissure maligne ; l'objet est impur.", "52": "Il le brûlera, quel qu'il soit, car il s'agit d'une moisissure maligne ; l'objet doit être brûlé au feu.", "53": "Mais si le prêtre constate que la tache ne s'est pas étendue sur l'objet,", "54": "il ordonnera de le laver, puis il le tiendra enfermé une deuxième semaine.", "55": "Après ce lavage, il examinera à nouveau la tache ; si elle n'a pas changé d'aspect de façon visible, même si elle ne s'est pas étendue, l'objet est impur et devra être brûlé, que la moisissure l'ait corrodé à l'endroit ou à l'envers.", "56": "Mais si le prêtre voit que la tache s'est estompée après le lavage, il arrachera cette partie du vêtement, de la peau, du tissu ou du tricot.", "57": "Si la tache réapparaît plus tard sur l'objet, c'est une moisissure qui se développe, tu brûleras l'objet où est la tache.", "58": "Quant au vêtement, au tissu, au tricot, ou à l'objet en cuir que tu auras lavé et d'où la tache aura disparu, tu le laveras une seconde fois, et il sera pur.", "59": "Telle est la loi relative à une tache de moisissure sur un vêtement de laine ou de lin, sur un tissu ou un tricot ou sur tout objet de cuir selon laquelle on déterminera s'il est pur ou impur."}, "14": {"1": "L'Eternel parla à Moïse en ces termes :", "2": "Voici la loi concernant la purification de l'homme atteint d'une maladie de peau évolutive, du genre lèpre : on l'amènera au prêtre,", "3": "qui sortira du camp pour l'examiner. S'il est guéri de sa maladie de peau,", "4": "le prêtre ordonnera que l'on apporte en vue de sa purification deux petits oiseaux vivants et purs, un morceau de bois de cèdre, un fil de laine teint en rouge éclatant et une branche d'hysope.", "5": "Il donnera ordre d'égorger l'un des oiseaux au-dessus d'un récipient de terre cuite rempli d'eau de source.", "6": "Puis il prendra l'oiseau vivant, le bois de cèdre, le fil de laine rouge et l'hysope, et il les trempera avec l'oiseau vivant dans le sang de l'oiseau égorgé, sur l'eau de source.", "7": "Il en fera sept fois aspersion sur celui qui doit être purifié de la lèpre, il le déclarera pur et lâchera l'oiseau vivant dans la nature.", "8": "Celui qui est soumis au rite de purification lavera ses vêtements, se rasera tous les poils et se baignera dans l'eau, ainsi il sera pur. Après cela, il pourra réintégrer le camp, mais il restera hors de sa tente pendant sept jours.", "9": "Le septième jour, il rasera tous les poils de sa peau, cheveux, barbe, sourcils et tout autre poil, il lavera ses vêtements, se baignera dans l'eau et alors il sera pur.", "10": "Le huitième jour, il prendra deux agneaux sans défaut et une brebis dans sa première année, sans défaut, il y ajoutera neuf kilogrammes de fleur de farine en offrande pétrie à l'huile et un demi-litre d'huile.", "11": "Le prêtre qui procède à sa purification le placera avec tout cela devant l'Eternel à l'entrée de la tente de la Rencontre.", "12": "Le prêtre prendra l'un des agneaux et l'offrira en sacrifice de réparation avec l'huile offerte ; il fera devant l'Eternel le geste de présentation.", "13": "Il égorgera l'agneau au lieu où l'on immole le sacrifice pour le péché et l'holocauste, dans ce lieu saint ; car la victime du sacrifice de réparation revient au prêtre comme le sacrifice pour le péché ; c'est une chose très sainte.", "14": "Le prêtre prendra du sang du sacrifice de réparation, et en mettra sur le lobe de l'oreille droite de celui qui se purifie, sur le pouce de sa main droite et sur le gros orteil de son pied droit.", "15": "Ensuite il prendra le demi-litre d'huile, et en versera un peu dans le creux de sa main gauche.", "16": "Il y trempera l'index droit et fera sept fois aspersion de l'huile devant l'Eternel.", "17": "Puis il appliquera de l'huile qui reste dans le creux de sa main sur le lobe de l'oreille droite de celui qui se purifie, sur le pouce de sa main droite et sur le gros orteil de son pied droit, à l'endroit où il a mis du sang du sacrifice de réparation.", "18": "Il versera ce qui reste d'huile dans sa main sur la tête de celui qui se purifie, afin de faire le rite d'expiation pour lui devant l'Eternel.", "19": "Après cela, il offrira le sacrifice pour le péché afin d'accomplir le rite d'expiation pour celui qui se purifie de son impureté ; ensuite il immolera l'holocauste.", "20": "Il placera l'holocauste avec l'offrande sur l'autel. Ainsi il accomplira le rite d'expiation pour cet homme, et il sera pur.", "21": "Si l'homme est trop pauvre pour se procurer tout cela, il prendra un seul agneau qui sera offert en sacrifice de réparation avec le geste de présentation pour accomplir le rite d'expiation en sa faveur ; il y ajoutera une offrande de trois kilogrammes de fleur de farine pétrie à l'huile et un demi-litre d'huile.", "22": "Il prendra aussi deux tourterelles ou deux pigeonneaux, selon ses ressources ; l'un des oiseaux sera destiné au sacrifice pour le péché, l'autre à l'holocauste.", "23": "Il les apportera au prêtre le huitième jour, pour sa purification, à l'entrée de la tente de la Rencontre devant l'Eternel.", "24": "Le prêtre prendra l'agneau du sacrifice de réparation et la mesure d'huile, et il accomplira le geste de présentation devant l'Eternel.", "25": "Il immolera l'agneau du sacrifice de réparation et il prendra du sang de l'animal pour en mettre sur le lobe de l'oreille droite de celui qui se purifie, sur le pouce de sa main droite et sur l'orteil de son pied droit.", "26": "Il versera une partie de l'huile dans le creux de sa main gauche.", "27": "Il fera sept fois l'aspersion de l'huile qui est dans sa main devant l'Eternel avec son index droit.", "28": "Puis il appliquera un peu de cette huile sur le lobe de l'oreille droite de celui qui se purifie, sur le pouce de sa main droite et sur le gros orteil de son pied droit, à l'endroit où il a mis du sang de la victime du sacrifice de réparation.", "29": "Il versera ce qui reste d'huile dans sa main sur la tête de celui qui se purifie, afin d'accomplir le rite d'expiation pour lui devant l'Eternel.", "30": "Il offrira l'une des tourterelles ou l'un des pigeonneaux selon ce que la personne a pu se procurer", "31": "comme sacrifice pour le péché, et l'autre comme holocauste accompagnant l'offrande. Le prêtre accomplira ainsi le rite d'expiation devant l'Eternel pour celui qui se purifie.", "32": "Telle est la loi concernant l'homme atteint d'une maladie de peau évolutive dont les ressources sont insuffisantes pour sa purification.", "33": "L'Eternel parla à Moïse et à Aaron en ces termes :", "34": "Lorsque vous serez entrés au pays de Canaan que je vous donne en propriété, si je produis une tache de moisissure, du genre lèpre, à une maison du pays que vous posséderez,", "35": "le propriétaire de la maison ira déclarer au prêtre : « J'ai remarqué quelque chose qui ressemble à une tache de moisissure sur ma maison. »", "36": "Alors le prêtre ordonnera de vider la maison avant qu'il y entre pour examiner la tache, afin que tout ce qui est dans la maison ne devienne pas impur. Puis il entrera pour examiner la maison.", "37": "Il examinera la tache : s'il voit qu'elle se présente sous forme de plaques verdâtres ou rougeâtres, formant un creux visible dans le mur,", "38": "il sortira de la maison, se placera à l'entrée et mettra pour sept jours la maison sous séquestre.", "39": "Il y retournera le septième jour, et s'il constate que la tache s'est étendue sur les murs de la maison,", "40": "il ordonnera d'arracher les pierres tachées et les fera jeter à l'extérieur de la ville dans un endroit impur.", "41": "Puis il fera racler toutes les parois intérieures et jeter le crépi ainsi arraché à l'extérieur de la ville dans un endroit impur.", "42": "On remplacera les pierres enlevées par de nouvelles et l'on prendra un nouveau mortier pour recrépir la maison.", "43": "Si la tache réapparaît dans la maison après qu'on a enlevé les pierres, raclé et recrépi les murs,", "44": "le prêtre viendra l'examiner ; s'il constate que la tache s'est étendue dans la maison, c'est une moisissure maligne, une sorte de « lèpre » : cette maison est impure.", "45": "On la démolira. Les pierres, sa charpente et tout son crépi seront transportés à l'extérieur de la ville dans un endroit impur.", "46": "Quiconque entrerait dans la maison durant toute la période où elle est sous séquestre sera impur jusqu'au soir.", "47": "Celui qui y coucherait ou qui y mangerait, lavera ses vêtements.", "48": "Mais si le prêtre, lorsqu'il vient, constate que la tache ne s'est pas étendue dans la maison après qu'elle a été recrépie, il la déclarera pure, car le mal est guéri.", "49": "Il prendra, pour ôter la tare rituelle de la maison, deux petits oiseaux, du bois de cèdre, un fil de laine de rouge éclatant et une branche d'hysope.", "50": "Il égorgera l'un des oiseaux au-dessus d'un récipient de terre cuite rempli d'eau de source.", "51": "Puis il prendra le bois de cèdre, l'hysope, le fil de laine rouge et l'oiseau vivant, et il les trempera dans le sang de l'oiseau égorgé, mêlé à l'eau de source, et il en fera l'aspersion sept fois sur la maison.", "52": "Il ôtera ainsi l'impureté rituelle de la maison par le sang de l'oiseau, par l'eau de source, par l'oiseau vivant, le bois de cèdre, l'hysope et le fil de laine rouge.", "53": "Ensuite il lâchera l'oiseau vivant à l'extérieur de la ville, dans la nature. C'est ainsi qu'il accomplira le rite d'expiation pour la maison et elle sera pure.", "54": "Telle est la loi concernant toute affection du genre lèpre et teigne,", "55": "concernant la moisissure à caractère évolutif sur les tissus et dans les maisons,", "56": "les boursouflures, les dartres et les taches.", "57": "Cette loi permet de déterminer si une personne ou un objet est rituellement pur ou impur. Telle est la loi concernant toutes les formes de « lèpre »."}, "15": {"1": "L'Eternel s'adressa à Moïse et à Aaron en ces termes :", "2": "Parlez aux Israélites et dites-leur : Si un homme est atteint d'une gonorrhée, l'écoulement qu'elle provoque le rend impur", "3": "qu'il y ait écoulement ou obstruction des organes il y a impureté.", "4": "Tout lit sur lequel cet homme couchera et tout meuble sur lequel il s'assiéra seront impurs.", "5": "Celui qui touchera son lit lavera ses vêtements, se baignera dans l'eau et sera impur jusqu'au soir.", "6": "Celui qui s'assiéra sur le siège utilisé par cet homme lavera ses vêtements, se baignera dans l'eau et sera impur jusqu'au soir.", "7": "Celui qui touchera le malade lavera ses vêtements, se baignera et sera impur jusqu'au soir.", "8": "Si le malade crache sur quelqu'un qui est pur, ce dernier lavera ses vêtements, se baignera et sera impur jusqu'au soir.", "9": "Toute selle sur laquelle aura voyagé le malade sera impure.", "10": "Quiconque touchera à un objet quelconque placé sous lui sera impur jusqu'au soir ; et quiconque prendra un tel objet lavera ses vêtements, se baignera et sera impur jusqu'au soir.", "11": "Celui que le malade aura touché, sans s'être rincé les mains à l'eau, lavera ses vêtements, se baignera et restera impur jusqu'au soir.", "12": "Tout récipient de terre cuite que le malade aura touché sera brisé et tout objet en bois sera lavé à l'eau.", "13": "Quand le malade sera guéri de sa gonorrhée, il comptera sept jours comme temps de purification, puis il lavera ses vêtements, se baignera dans de l'eau de source, et il sera pur.", "14": "Le huitième jour, il prendra deux tourterelles ou deux pigeonneaux, il se présentera devant l'Eternel, à l'entrée de la tente de la Rencontre, et donnera les oiseaux au prêtre.", "15": "Celui-ci les offrira, l'un comme sacrifice pour le péché, l'autre comme holocauste. Il accomplira ainsi pour lui le rite d'expiation de son écoulement devant l'Eternel.", "16": "Lorsqu'il arrivera à un homme d'avoir un épanchement séminal, il baignera tout son corps dans l'eau et sera impur jusqu'au soir.", "17": "Tout vêtement ou cuir qui en aura été atteint sera lavé dans l'eau et restera impur jusqu'au soir.", "18": "Quand un homme et une femme ont eu des relations sexuelles, ils se baigneront tous deux dans l'eau et seront impurs jusqu'au soir.", "19": "Quand une femme perd du sang parce qu'elle a ses règles, elle sera considérée pendant sept jours comme étant indisposée, quiconque la touchera sera impur jusqu'au soir.", "20": "Tout lit sur lequel elle s'étendra pendant ce temps sera impur, ainsi que tout objet sur lequel elle s'assiéra.", "21": "Quiconque touchera son lit lavera ses vêtements, se lavera à l'eau et sera impur jusqu'au soir.", "22": "Celui qui touchera un meuble quelconque sur lequel elle se sera assise lavera ses vêtements, se lavera à l'eau et sera impur jusqu'au soir.", "23": "S'il y a un objet sur le lit ou sur le meuble qu'elle occupe, celui qui y touche sera impur jusqu'au soir.", "24": "Si un homme a des relations sexuelles avec elle, elle lui communique son état menstruel : il sera impur pendant sept jours, et tout lit sur lequel il couchera sera souillé.", "25": "Si une femme a des pertes de sang pendant plusieurs jours en dehors de la période de ses règles ou au-delà du temps normal de son indisposition, elle sera impure tout le temps que durent ses pertes, comme au temps de ses règles.", "26": "Tout lit sur lequel elle se couchera pendant le temps que durent ses pertes, et tout meuble sur lequel elle s'assiéra seront impurs comme dans le cas de son indisposition.", "27": "Quiconque les touchera sera impur ; il lavera ses vêtements, se lavera à l'eau et sera impur jusqu'au soir.", "28": "Lorsque ses pertes cesseront, elle comptera sept jours, après quoi elle sera pure.", "29": "Le huitième jour, elle prendra deux tourterelles ou deux pigeonneaux et les apportera au prêtre, à l'entrée de la tente de la Rencontre.", "30": "Le prêtre offrira l'un d'eux comme sacrifice pour le péché et l'autre comme holocauste, il fera ainsi pour elle devant l'Eternel l'expiation des pertes qui la rendaient impure.", "31": "C'est ainsi que vous tiendrez les Israélites à l'écart de ce qui pourrait les rendre rituellement impurs et les exposerait à être frappés de mort s'ils venaient à rendre impur mon tabernacle qui est au milieu d'eux.", "32": "Telle est la loi concernant celui qui a une gonorrhée ou des pertes séminales et qui est ainsi rendu impur,", "33": "concernant la femme durant ses règles, toute personne, homme ou femme, atteinte d'un écoulement, et l'homme qui partage la couche d'une femme en état d'impureté."}, "16": {"1": "L'Eternel parla à Moïse après la mort des deux fils d'Aaron qui périrent lorsqu'ils se présentèrent devant l'Eternel.", "2": "Il lui dit : Dis à ton frère Aaron de ne pas entrer à tout moment dans le sanctuaire au-delà du voile, devant le propitiatoire qui repose sur le coffre sacré afin qu'il n'encoure pas la mort ; car j'apparais dans la nuée au-dessus du propitiatoire.", "3": "Voici de quelle manière Aaron pourra pénétrer dans le sanctuaire : il prendra un jeune taureau pour le sacrifice pour le péché et un bélier pour l'holocauste.", "4": "Il se revêtira d'une tunique sainte en lin, il mettra des caleçons de lin, se ceindra d'une écharpe de lin et se coiffera d'un turban de lin. Il mettra ces vêtements sacrés après s'être lavé le corps dans l'eau.", "5": "L'assemblée des Israélites lui fournira deux boucs pour le sacrifice pour le péché et un bélier pour l'holocauste.", "6": "Aaron offrira pour lui-même le taureau du sacrifice pour le péché, et il fera l'expiation pour lui et pour sa famille.", "7": "Puis il prendra les deux boucs et les placera devant l'Eternel à l'entrée de la tente de la Rencontre.", "8": "Il tirera au sort pour savoir lequel des deux sera destiné à être sacrifié à l'Eternel et lequel sera destiné à être un bouc émissaire.", "9": "Il fera approcher le bouc que le sort aura attribué à l'Eternel, et l'offrira en sacrifice pour le péché.", "10": "Quant au bouc désigné par le sort comme bouc émissaire, on le présentera vivant devant l'Eternel, pour servir à l'expiation et pour être chassé comme bouc émissaire dans le désert.", "11": "Aaron offrira ensuite pour lui-même le taureau du sacrifice pour le péché afin de faire l'expiation pour lui-même et pour sa famille. Il immolera le taureau de son sacrifice pour le péché.", "12": "Après cela, il prendra un plein encensoir de charbons ardents de l'autel, de devant l'Eternel, et deux pleines poignées de parfum à brûler réduit en poudre, et il emportera le tout au-delà du voile.", "13": "Là, il répandra le parfum sur le feu devant l'Eternel, de sorte que le nuage de fumée couvre le propitiatoire qui se trouve au-dessus de l'acte de l'alliance. Ainsi il ne mourra pas.", "14": "Il prendra du sang du taureau et en fera aspersion avec son doigt sur le côté oriental du propitiatoire, puis il en fera sept fois aspersion devant le propitiatoire.", "15": "Il immolera le bouc du sacrifice pour le péché du peuple et en portera le sang au-delà du voile ; il procédera avec ce sang comme avec celui du taureau : il en fera des aspersions sur le propitiatoire et devant lui.", "16": "C'est ainsi qu'il accomplira le rite d'expiation pour le sanctuaire pour l'impureté et pour les désobéissances des Israélites, pour toutes leurs fautes quelle qu'en soit la nature. Il procédera de même pour la tente de la Rencontre, parce qu'elle est dressée au milieu d'eux et de leur impureté.", "17": "Personne ne devra se trouver dans la tente de la Rencontre depuis le moment où il y entrera pour accomplir le rite d'expiation dans le sanctuaire jusqu'à ce qu'il en ressorte. Il accomplira ces rites d'expiation pour lui-même, pour sa famille et pour toute l'assemblée d'Israël.", "18": "Après cela, il sortira vers l'autel qui est devant l'Eternel et accomplira le rite d'expiation pour celui-ci ; il prendra du sang du taureau et du sang du bouc, et il en appliquera sur les cornes de l'autel tout autour.", "19": "Puis, avec son doigt, il fera sept fois l'aspersion du sang sur l'autel. Il le purifiera ainsi des impuretés des Israélites et me le consacrera.", "20": "Quand il aura achevé le rite d'expiation pour le sanctuaire, pour la tente de la Rencontre et pour l'autel, il fera amener le bouc vivant.", "21": "Il posera ses deux mains sur la tête du bouc et confessera sur lui toutes les désobéissances, tous les péchés et toutes les fautes des Israélites ; ainsi il les fera passer sur la tête du bouc, puis il le fera chasser au désert par un homme désigné pour cela.", "22": "Le bouc emportera sur lui tous leurs péchés dans une contrée déserte quand l'homme le chassera au désert.", "23": "Aaron retournera dans la tente de la Rencontre, il ôtera les vêtements de lin qu'il avait mis pour pénétrer dans le sanctuaire, et les déposera là.", "24": "Il se lavera à l'eau dans un lieu saint, puis remettra ses vêtements sacerdotaux ordinaires, et il sortira pour offrir son holocauste ainsi que celui du peuple, afin d'accomplir le rite d'expiation pour lui et pour le peuple.", "25": "Il brûlera sur l'autel la graisse de la victime du sacrifice pour le péché.", "26": "L'homme qui aura été désigné pour chasser le bouc émissaire lavera ses vêtements, se baignera, et alors seulement il retournera dans le camp.", "27": "On emportera à l'extérieur du camp le taureau et le bouc offerts en sacrifice pour le péché et dont le sang aura été introduit dans le sanctuaire pour accomplir le rite d'expiation, et l'on brûlera leur peau, leur viande et leurs déchets.", "28": "Celui qui les aura brûlés lavera ses vêtements, se baignera dans l'eau, et ensuite seulement il retournera dans le camp.", "29": "Ceci sera pour vous une règle en vigueur à perpétuité. Le dixième jour du septième mois vous vous humilierez et vous ne ferez aucun travail ce jour-là aussi bien les autochtones que les étrangers résidant au milieu de vous.", "30": "Car en ce jour-là, on accomplira le rite d'expiation pour vous afin de vous purifier de toutes vos fautes ; ainsi vous serez purs devant l'Eternel.", "31": "Ce sera pour vous un sabbat, un jour de repos, pendant lequel vous vous humilierez ; c'est là une institution pour toujours.", "32": "Le rite d'expiation sera accompli par le prêtre qui aura reçu l'onction et l'office sacerdotal à la place de son père. Il revêtira les vêtements sacrés en lin.", "33": "Il accomplira le rite d'expiation pour le sanctuaire sacré, pour la tente de la Rencontre et pour l'autel, il fera aussi le rite d'expiation pour les prêtres et pour tout le peuple rassemblé.", "34": "C'est pour vous une ordonnance en vigueur à perpétuité : une fois par an, il faut accomplir le rite d'expiation pour toutes les fautes des Israélites. Aaron fit tout ce que l'Eternel avait ordonné à Moïse."}, "17": {"1": "L'Eternel s'adressa à Moïse en ces termes :", "2": "Parle à Aaron, à ses fils et à tous les Israélites et dis-leur : Voici ce que l'Eternel a commandé :", "3": "A tout homme d'Israël qui abattra un boeuf, un agneau ou une chèvre dans le camp ou à l'extérieur du camp", "4": "sans l'avoir amené à l'entrée de la tente de la Rencontre pour le présenter en offrande à l'Eternel devant son tabernacle, il sera demandé compte du sang : puisqu'il a versé le sang, il sera retranché de son peuple.", "5": "Ainsi, au lieu de faire leurs sacrifices en pleine campagne, les Israélites amèneront les victimes de leurs sacrifices au prêtre, à l'entrée de la tente de la Rencontre, pour l'Eternel, et ils les offriront en sacrifice de communion à l'Eternel.", "6": "Le prêtre aspergera du sang de ce sacrifice l'autel de l'Eternel, à l'entrée de la tente de la Rencontre, et il brûlera la graisse dont l'odeur apaisera l'Eternel.", "7": "Le peuple d'Israël n'offrira plus des sacrifices aux idoles à forme de bouc avec lesquelles on se prostitue. C'est une loi en vigueur à perpétuité et pour toutes les générations.", "8": "Tu leur diras encore : Si un Israélite ou un étranger résidant au milieu d'eux offre un holocauste ou un autre sacrifice", "9": "sans amener la victime à l'entrée de la tente de la Rencontre pour l'offrir à l'Eternel, il sera retranché du peuple.", "10": "Je me retournerai contre tout Israélite ou étranger résidant au milieu d'eux qui consommera du sang, et je le retrancherai de son peuple.", "11": "Car le sang, c'est la vie de toute créature. Et moi, je vous l'ai donné afin qu'il serve à accomplir sur l'autel le rite d'expiation pour votre vie. En effet c'est parce qu'il représente la vie que le sang sert d'expiation.", "12": "C'est pourquoi j'ai dit aux Israélites : Aucun de vous ne doit manger du sang et l'étranger qui réside au milieu de vous n'en mangera pas non plus.", "13": "Lorsqu'un Israélite ou un étranger installé parmi vous aura pris à la chasse un animal ou un oiseau qu'on a le droit de manger, il en fera couler le sang sur le sol et le recouvrira de terre ;", "14": "car la vie de toute créature, tant qu'elle est vivante, c'est son sang. C'est pourquoi j'ai dit aux Israélites : Vous ne mangerez le sang d'aucune créature, car son sang, c'est sa vie. Quiconque en mangera sera exclu du peuple.", "15": "Toute personne autochtone ou immigrée qui mangera une bête morte ou déchiquetée par une bête sauvage, lavera ses vêtements, se baignera dans l'eau et restera impure jusqu'au soir ; ensuite elle sera pure.", "16": "Si elle ne lave pas ses vêtements et ne se baigne pas, elle sera tenue pour coupable de sa faute."}, "18": {"1": "L'Eternel s'adressa à Moïse en ces termes :", "2": "Parle aux Israélites et dis-leur : Je suis l'Eternel, votre Dieu.", "3": "Vous n'agirez pas à l'exemple de ce qui se fait en Egypte, où vous avez habité, ni de ce qui se fait au pays de Canaan où je vous conduis. Vous ne suivrez pas les coutumes de ces pays.", "4": "Vous obéirez à mes lois et vous observerez mes ordonnances, vous les appliquerez. Je suis l'Eternel votre Dieu.", "5": "Vous obéirez à mes ordonnances et à mes lois ; l'homme qui les appliquera vivra grâce à cela. Je suis l'Eternel.", "6": "Aucun d'entre vous n'aura de relations sexuelles avec une proche parente. Je suis l'Eternel.", "7": "Tu ne porteras pas atteinte à ton père en ayant des relations sexuelles avec ta mère. Puisque c'est ta mère, tu ne lui porteras pas atteinte.", "8": "Tu n'en auras pas non plus avec une autre femme de ton père, ce serait porter atteinte à ton père.", "9": "Tu n'auras pas non plus de relations sexuelles avec ta soeur ou ta demi-soeur, fille de ton père ou fille de ta mère, née dans la maison ou au dehors.", "10": "Tu n'auras pas de relations sexuelles avec la fille de ton fils ou de ta fille ; tu te porterais atteinte à toi-même.", "11": "Tu n'auras pas de relations sexuelles avec la fille d'une autre femme de ton père si c'est la fille de ton père, car elle est ta soeur.", "12": "Tu n'auras pas de relations sexuelles avec la soeur de ton père ; elle est une proche parente de ton père ;", "13": "ni avec la soeur de ta mère, car c'est la proche parente de ta mère.", "14": "Tu ne porteras pas atteinte au frère de ton père en t'approchant de son épouse, car elle est ta tante.", "15": "Tu n'auras pas de relations sexuelles avec ta belle-fille ; c'est la femme de ton fils, tu ne lui porteras pas atteinte.", "16": "Tu n'auras pas non plus de relations sexuelles avec la femme de ton frère ; car à travers elle, c'est à ton frère que tu porterais atteinte.", "17": "Tu n'auras pas de relations sexuelles à la fois avec une femme et sa fille ; tu n'épouseras ni la fille de son fils, ni celle de sa fille, car elles sont ses proches parentes et ce serait une infamie.", "18": "Tu ne prendras pas pour autre épouse la soeur de ta femme, car tu provoquerais des rivalités entre elles en ayant des relations avec la soeur, tant que ta femme est en vie.", "19": "Tu n'auras pas de relations sexuelles avec une femme pendant que ses règles la rendent impure.", "20": "Tu ne coucheras pas avec la femme de ton prochain pour te rendre impur avec elle.", "21": "Tu ne livreras pas l'un de tes enfants pour les sacrifices à Molok, car tu ne déshonoreras pas ton Dieu. Je suis l'Eternel.", "22": "Tu ne coucheras pas avec un homme comme on couche avec une femme ; c'est une abomination.", "23": "Tu n'auras pas de rapports sexuels avec une bête pour te rendre impur avec elle. Une femme n'ira pas s'accoupler avec un animal ; c'est une dépravation.", "24": "Ne vous rendez pas impurs par une de ces pratiques ; c'est en s'y adonnant que les nations que je vais déposséder en votre faveur se rendent impures.", "25": "Le pays entier a été souillé, et je vais intervenir pour punir sa faute, et le pays vomira ses habitants.", "26": "Vous, au contraire, vous obéirez à mes lois et à mes ordonnances et vous ne commettrez aucun de ces actes abominables, ni l'autochtone, ni l'étranger qui réside au milieu de vous.", "27": "Car toutes ces abominations ont été commises par les hommes du pays qui y ont séjourné avant vous, et le pays en a été souillé.", "28": "Craignez donc qu'il ne vous vomisse, vous aussi, si vous le souillez, comme il va vomir la nation qui vous a précédés.", "29": "Car tous ceux qui commettront l'un ou l'autre de ces actes abominables seront retranchés de leur peuple.", "30": "Vous obéirez donc à mes commandements, et vous ne suivrez aucune des coutumes abominables que l'on pratiquait avant vous ; vous ne vous rendrez pas impurs par elles. Je suis l'Eternel, votre Dieu."}, "19": {"1": "L'Eternel s'adressa à Moïse en ces termes :", "2": "Parle à toute la communauté des Israélites et dis-leur : Soyez saints, car je suis saint, moi l'Eternel, votre Dieu.", "3": "Que chacun de vous respecte sa mère et son père, et observe les jours de repos que j'ai prescrits. Je suis l'Eternel, votre Dieu.", "4": "Ne vous tournez pas vers les faux dieux, ne vous fabriquez pas d'idoles sous forme de statues en métal fondu. Je suis l'Eternel, votre Dieu.", "5": "Lorsque vous m'offrirez un sacrifice de communion, faites-le de façon à ce qu'il puisse être agréé.", "6": "La victime sera mangée le jour même où vous l'offrirez en sacrifice, ou le lendemain ; ce qui en restera le troisième jour sera brûlé,", "7": "le troisième jour, si on en mange, ce sera impur et le sacrifice ne sera pas agréé.", "8": "Celui qui en mangera portera le poids de sa faute, car il a profané une chose consacrée à l'Eternel, et il sera retranché de son peuple.", "9": "Quand vous ferez les moissons dans votre pays, tu ne couperas pas les épis jusqu'au bord de ton champ, et tu ne ramasseras pas ce qui reste à glaner.", "10": "De même, tu ne cueilleras pas les grappes restées dans ta vigne et tu ne ramasseras pas les fruits qui y seront tombés. Tu laisseras tout cela au pauvre et à l'immigré. Je suis l'Eternel, votre Dieu.", "11": "Vous ne commettrez pas de vol, vous n'userez ni de mensongeni de tromperie à l'égard de votre prochain.", "12": "Vous ne prononcerez pas de faux serment par mon nom, car en faisant cela, vous profaneriez le nom de votre Dieu. Je suis l'Eternel.", "13": "Tu n'exploiteras pas ton prochain et tu ne le voleras pas. Tu ne retiendras pas le salaire d'un ouvrier jusqu'au lendemain matin.", "14": "Tu n'insulteras pas un sourd et tu ne mettras pas d'obstacle sur le chemin d'un aveugle, et ainsi tu révéreras ton Dieu. Je suis l'Eternel.", "15": "Vous ne commettrez pas d'injustice dans les jugements. Tu n'avantageras pas le pauvre, et tu ne favoriseras pas le grand ; tu jugeras ton prochain selon la justice.", "16": "Tu ne calomnieras pas les membres de ton peuple ; tu ne porteras pas atteinte à la vie de ton prochain par un faux témoignage. Je suis l'Eternel.", "17": "Tu ne haïras pas ton frère dans ton coeur, mais tu ne manqueras pas de reprendre ton prochain pour ne pas te charger d'un péché à son égard.", "18": "Tu ne te vengeras pas et tu ne garderas pas de rancune envers les membres de ton peuple, mais tu aimeras ton prochain comme toi-même. Je suis l'Eternel.", "19": "Vous obéirez à mes commandements. Tu n'accoupleras pas des animaux de ton bétail d'espèces différentes. Tu n'ensemenceras pas ton champ de deux espèces de graines. Tu ne porteras pas un vêtement tissé de deux fibres différentes.", "20": "Si un homme couche avec une servante fiancée à un autre homme sans qu'elle ait été ni achetée ni affranchie, il versera une indemnité, mais les deux ne seront pas punis de mort car elle n'avait pas encore été affranchie.", "21": "Cet homme apportera à l'Eternel, à l'entrée de la tente de la Rencontre, comme sacrifice de réparation pour sa faute, un bélier", "22": "avec lequel le prêtre accomplira le rite d'expiation pour lui devant l'Eternel, pour le péché qu'il a commis, et il lui sera pardonné.", "23": "Quand vous serez entrés dans le pays promis et que vous planterez toutes sortes d'arbres fruitiers, vous considérerez pendant trois ans leurs fruits comme impurs, vous n'en mangerez donc pas.", "24": "La quatrième année, tous leurs fruits seront consacrés à l'Eternel en témoignage de reconnaissance.", "25": "La cinquième année, vous en mangerez les fruits. Ainsi vous aurez des récoltes abondantes. Je suis l'Eternel, votre Dieu.", "26": "Vous ne mangerez aucune viande contenant encore son sang. Vous ne pratiquerez pas la divination ; vous ne rechercherez pas les augures.", "27": "Vous ne vous taillerez pas en rond le bord de votre chevelure, vous ne vous raserez pas les coins de la barbe.", "28": "Vous ne vous ferez pas d'incisions sur le corps à cause d'un mort et vous ne ferez pas dessiner des tatouages sur le corps. Je suis l'Eternel.", "29": "Ne déshonorez pas vos filles en faisant d'elles des prostituées ; le pays entier s'adonnerait à la prostitution et se remplirait d'immoralité.", "30": "Vous observerez les jours de repos que je vous ai prescrits et vous respecterez mon sanctuaire. Je suis l'Eternel.", "31": "Ne vous adressez ni à des médiums, ni à des devins ; ne les consultez pas, vous vous rendriez impurs. Je suis l'Eternel, votre Dieu.", "32": "Tu te lèveras devant ceux qui ont des cheveux blancs, tu honoreras la personne du vieillard, c'est ainsi que tu révéreras ton Dieu. Je suis l'Eternel.", "33": "Si un étranger vient s'installer dans votre pays, ne l'exploitez pas.", "34": "Traitez-le comme s'il était l'un des vôtres. Tu l'aimeras comme toi-même : car vous avez été vous-mêmes étrangers en Egypte. Je suis l'Eternel, votre Dieu.", "35": "Vous ne commettrez pas de malhonnêteté en fraudant sur les mesures de longueur, de poids ou de capacité.", "36": "Vous vous servirez de balances justes, de poids justes, de mesures de capacité justes. Je suis l'Eternel, votre Dieu, qui vous ai fait sortir d'Egypte.", "37": "Vous obéirez donc à toutes mes ordonnances et à toutes mes lois et vous les appliquerez. Je suis l'Eternel."}, "20": {"1": "L'Eternel s'adressa à Moïse en ces termes :", "2": "Dis aux Israélites : Si un membre du peuple d'Israël ou l'un des étrangers résidant en Israël offre l'un de ses enfants en sacrifice à Molok, il sera puni de mort ; les habitants du pays le lapideront.", "3": "Et moi, je me retournerai contre cet homme et je le retrancherai du milieu de son peuple, pour avoir livré un de ses enfants à Molok, pour souiller mon sanctuaire et profaner ma sainteté.", "4": "Si les gens du pays se bouchent résolument les yeux pour ne pas voir que cet homme livre l'un de ses enfants à Molok, et s'ils ne le mettent pas à mort,", "5": "ce sera moi qui tournerai ma face contre cet homme et contre sa famille, et je le retrancherai de son peuple, avec tous ceux qui se sont laissé entraîner à sa suite pour se prostituer à Molok.", "6": "J'en ferai de même de ceux qui consultent les médiums et les devins pour se prostituer à eux : je me retournerai contre eux et je les retrancherai de leur peuple.", "7": "Vous vous rendrez saints et vous le resterez ; car je suis l'Eternel, votre Dieu.", "8": "Vous observerez mes ordonnances et vous y obéirez. Je suis l'Eternel qui vous rends saints.", "9": "Tout homme qui maudit son père ou sa mère sera mis à mort : puisqu'il a maudit son père ou sa mère, il porte lui-même la responsabilité de sa mort.", "10": "Quand un homme commet adultère avec une femme mariée, cet homme adultère et la femme adultère seront mis à mort.", "11": "Si un homme a des relations sexuelles avec la femme de son père, il porte atteinte à son père : les deux coupables seront mis à mort et porteront seuls la responsabilité de leur mort.", "12": "Si quelqu'un a des relations sexuelles avec sa belle-fille, ils seront tous deux mis à mort ; ils ont commis une infamie et porteront eux-mêmes la responsabilité de leur mort.", "13": "Si deux hommes ont des relations homosexuelles, ils ont commis un acte abominable ; ils seront mis à mort et porteront seuls la responsabilité de leur mort.", "14": "Si un homme prend pour épouses une femme et sa mère, c'est une infamie ; ils seront tous trois brûlés pour qu'il n'y ait pas d'infamie parmi vous.", "15": "Si un homme a des rapports sexuels avec une bête, il sera mis à mort et vous tuerez la bête.", "16": "De même, si une femme s'accouple à une bête, vous tuerez la femme et la bête ; toutes deux seront mises à mort et elles porteront la responsabilité de leur châtiment.", "17": "Si un homme épouse sa demi-soeur, fille de son père ou de sa mère, et qu'ils aient des relations sexuelles l'un avec l'autre, c'est une infamie ; ils seront retranchés sous les yeux des membres de leur peuple ; l'homme portera toute la responsabilité de sa faute pour avoir eu des relations avec sa soeur.", "18": "Si un homme couche avec une femme pendant ses règles, ils seront tous deux retranchés de leur peuple, pour avoir l'un avec l'autre découvert la source de son sang.", "19": "Tu n'auras pas de relations sexuelles avec la soeur de ta mère ou de ton père. Si quelqu'un a des relations avec une proche parente, ils porteront tous deux la responsabilité de leur faute.", "20": "Si un homme couche avec sa tante, il porte atteinte à son oncle, les deux coupables porteront la responsabilité de leur faute et mourront sans enfants.", "21": "Si un homme épouse la femme de son frère, c'est un acte impur ; il a porté atteinte à son frère ; ils mourront sans enfants.", "22": "Vous obéirez à toutes mes ordonnances et à toutes mes lois et vous les appliquerez. Ainsi le pays où je vous mène pour que vous vous y installiez ne vous vomira pas.", "23": "Vous ne suivrez pas les coutumes des nations que je vais chasser devant vous ; car c'est parce qu'elles ont commis toutes ces actions que je les ai prises en aversion.", "24": "Aussi, je vous ai dit : C'est vous qui posséderez leur pays ; je vous le donnerai à posséder ; c'est un pays ruisselant de lait et de miel. Je suis l'Eternel, votre Dieu, qui vous ai mis à part des autres peuples.", "25": "Faites donc la différence entre les bêtes pures et celles qui sont impures, entre les oiseaux purs et les oiseaux impurs, et ne vous rendez pas vous-mêmes impurs par des bêtes, des oiseaux et tout ce qui se meut à ras de terre, que j'ai mis de côté comme impurs.", "26": "Vous serez saints pour moi, car moi, l'Eternel, je suis saint et je vous ai mis à part des autres peuples pour que vous m'apparteniez.", "27": "Un homme ou une femme qui évoque les esprits ou qui pratique la divination, doit être mis à mort à coups de pierres ; ils porteront seuls la responsabilité de leur mort."}, "21": {"1": "L'Eternel dit à Moïse : Parle aux prêtres, fils d'Aaron, et dis-leur : Un prêtre ne doit pas se rendre rituellement impur en touchant le corps d'une personne de son peuple qui vient de mourir,", "2": "excepté s'il s'agit d'un proche parent : sa mère, son père, son fils, sa fille, son frère", "3": "ou sa soeur si elle n'est pas mariée pour une jeune fille de sa proche parenté qui n'est pas mariée, il peut se rendre impur.", "4": "Chef parmi son peuple, il ne se rendra pas impur, pour profaner ce peuple.", "5": "Les prêtres ne se tonsureront pas, ils ne se raseront pas les coins de la barbe, ni se feront d'incisions sur leur corps.", "6": "Ils seront saints pour leur Dieu et ne déshonoreront pas leur Dieu, car ce sont eux qui offrent à l'Eternel les aliments de leur Dieu consumés par le feu. C'est pourquoi ils seront saints.", "7": "Ils n'épouseront pas une femme prostituée ou déshonorée ou divorcée, car le prêtre est saint pour son Dieu.", "8": "Vous le considérerez comme saint, car c'est lui qui offre l'aliment de ton Dieu, et il sera pour toi quelqu'un de saint, car je suis saint, moi, l'Eternel, qui vous rends saints.", "9": "Si une fille de prêtre se déshonore en s'adonnant à la prostitution, elle profane son père, elle périra par le feu.", "10": "Le prêtre qui a la prééminence sur les autres prêtres, sur la tête duquel a été répandue l'huile d'onction et qui a reçu sa charge pour porter les vêtements sacrés, ne décoiffera pas sa tête et ne déchirera pas ses vêtements.", "11": "Il ne s'approchera d'aucun corps mort ; il ne se rendra même pas impur, pour son père ou sa mère.", "12": "Il ne quittera pas le sanctuaire pour ne pas profaner le sanctuaire de son Dieu, car il a été consacré par l'huile d'onction de son Dieu. Je suis l'Eternel.", "13": "Il prendra pour femme une jeune fille.", "14": "Il n'épousera ni une veuve ni une femme divorcée, déshonorée ou prostituée, mais une jeune fille de son peuple.", "15": "Il ne profanera pas sa descendance au milieu de son peuple, car moi, l'Eternel, je le rends saint.", "16": "Puis l'Eternel s'adressa à Moïse en ces termes :", "17": "Parle à Aaron et dis-lui : Aucun homme parmi tes descendants, dans toutes les générations, qui serait atteint d'une malformation corporelle ne s'approchera pour offrir l'aliment de son Dieu.", "18": "En effet, sont exclus du service tous ceux qui ont une infirmité : quelqu'un qui est aveugle ou boiteux, qui est défiguré ou qui a des membres disproportionnés,", "19": "qui est estropié de la jambe ou du bras,", "20": "bossu ou nain, affligé d'une taie sur l'oeil, qui a la gale, des plaies purulentes ou les testicules écrasés.", "21": "Aucun descendant du prêtre Aaron ayant une malformation n'offrira à l'Eternel les sacrifices consumés par le feu ; du moment qu'il a une malformation en lui, il ne s'approchera pas pour offrir les aliments de son Dieu.", "22": "Il pourra consommer l'aliment de son Dieu, les offrandes saintes et très saintes,", "23": "mais il ne s'avancera pas jusqu'au voile et ne s'approchera pas de l'autel, à cause de sa malformation ; ainsi il ne profanera pas mes lieux saints, car moi, l'Eternel, je les rends saints.", "24": "Moïse transmit ces paroles à Aaron, à ses fils et à tous les Israélites."}, "22": {"1": "L'Eternel s'adressa à Moïse en ces termes :", "2": "Instruis Aaron et ses fils des cas où ils doivent se tenir à l'écart des offrandes saintes des Israélites, afin de ne pas profaner ma sainteté au travers des choses qu'ils me consacrent. Je suis l'Eternel.", "3": "Dis-leur : A l'avenir et pour toutes les générations futures, si l'un de vos descendants s'approche en état d'impureté rituelle des offrandes saintes que les Israélites m'ont consacrées, il sera exclu de ma présence. Je suis l'Eternel.", "4": "Aucun descendant d'Aaron atteint d'une maladie de la peau à caractère évolutif ou d'une gonorrhée ne mangera sa part des offrandes saintes jusqu'à ce qu'il soit en état de pureté. La même règle s'appliquera à celui qui aura touché ce qui a été rendu impur par le contact d'un cadavre, à celui qui aura des pertes séminales,", "5": "qui aura touché quelque bestiole qui se meut à ras de terre et de nature à le rendre impur, ou une personne dont le contact rend impur, quelle que soit l'impureté.", "6": "Celui qui aura eu de tels contacts restera en état d'impureté jusqu'au soir et il ne mangera pas d'offrandes saintes sans s'être lavé à l'eau.", "7": "Après le coucher du soleil, il sera pur, et alors seulement il pourra manger des offrandes saintes, car c'est sa nourriture.", "8": "Il ne doit pas manger de bête crevée ou déchirée par une bête sauvage, cela le rendrait impur. Je suis l'Eternel.", "9": "Tous les prêtres devront observer mes prescriptions pour ne pas se charger d'une faute et mourir pour avoir commis en cela une profanation. Moi, l'Eternel, je les rends saints.", "10": "Aucun profane ne mangera d'une offrande sainte ; même pas l'hôte d'un prêtre ou son serviteur salarié.", "11": "Par contre, si une personne a été acquise à prix d'argent par un prêtre, ou si elle est née dans sa maison, elle pourra partager sa nourriture.", "12": "Une fille de prêtre mariée à un homme d'une autre tribu ne pourra plus manger de ce qui a été prélevé sur les offrandes saintes.", "13": "Mais si elle est devenue veuve ou si elle est divorcée et sans enfants, et qu'elle soit retournée dans la maison de son père comme au temps de sa jeunesse, elle partagera la nourriture de son père ; mais aucun profane n'en mangera.", "14": "Si quelqu'un a mangé par inadvertance une offrande sainte, il en rendra l'équivalent au prêtre en y ajoutant un cinquième.", "15": "Les prêtres ne profaneront pas les offrandes saintes des Israélites que ceux-ci prélèvent pour l'Eternel.", "16": "En consommant leurs offrandes saintes, ils se chargeraient d'une faute exigeant réparation, car moi, l'Eternel, je les rends saintes.", "17": "L'Eternel s'adressa à Moïse en ces termes :", "18": "Parle à Aaron, à ses fils et à tous les Israélites, et dis-leur ce qui suit : Tout homme Israélite ou immigré qui offre un holocauste à l'Eternel soit pour l'accomplissement de quelque voeu, soit comme don volontaire", "19": "devra apporter, pour être agréé, une bête mâle sans défaut, un boeuf, un mouton ou un chevreau.", "20": "Vous n'offrirez pas un animal présentant une malformation, car votre sacrifice ne serait pas agréé.", "21": "De même, si un homme offre à l'Eternel un sacrifice de communion sous forme de gros ou de menu bétail pour accomplir un voeu, ou comme don volontaire, il devra présenter, s'il veut être agréé, une victime sans défaut ne présentant aucune malformation.", "22": "Vous n'offrirez pas à l'Eternel une bête aveugle, estropiée, mutilée ou affectée d'un ulcère, de la gale ou d'une dartre, vous ne la ferez pas brûler sur l'autel comme sacrifice consumé pour l'Eternel.", "23": "Si un boeuf ou un agneau a un membre trop long ou trop court, tu pourras l'offrir comme don volontaire, mais un tel animal ne serait pas agréé pour l'accomplissement d'un voeu.", "24": "Vous n'offrirez pas à l'Eternel un animal ayant des organes génitaux écrasés ou broyés, arrachés ou coupés ; vous ne ferez pas cela quand vous serez dans votre pays.", "25": "Vous n'accepterez même pas de tels animaux de la part d'un étranger pour les offrir comme aliment à votre Dieu ; du moment qu'ils sont mutilés ou ont une malformation, ils ne seront pas agréés de votre part.", "26": "L'Eternel parla à Moïse en ces termes :", "27": "Quand un veau, un agneau ou un chevreau naîtra, il restera sept jours avec sa mère ; à partir du huitième jour seulement, il pourra être agréé comme sacrifice consumé offert à l'Eternel.", "28": "Mais vous n'immolerez jamais une vache, une brebis ou une chèvre le même jour que son petit.", "29": "Quand vous offrirez un sacrifice de reconnaissance à l'Eternel, faites-le de manière à être agréés.", "30": "Il sera mangé le jour même ; vous n'en laisserez rien jusqu'au lendemain matin. Je suis l'Eternel.", "31": "Vous obéirez à mes commandements et vous les accomplirez. Je suis l'Eternel.", "32": "Vous ne profanerez pas ma sainteté ; ma sainteté sera respectée par les Israélites. Moi, l'Eternel, je vous rends saints,", "33": "moi qui vous ai fait sortir d'Egypte pour être votre Dieu. Je suis l'Eternel."}, "23": {"1": "L'Eternel s'adressa à Moïse en ces termes :", "2": "Parle aux Israélites et dis-leur : Voici les fêtes que vous devez célébrer et qui sont mes fêtes. Pour elles, vous convoquerez le peuple pour qu'il se rassemble afin de me rendre un culte.", "3": "Durant six jours on fera son travail, mais le septième jour est un sabbat, un jour de repos ; il y aura une assemblée cultuelle et vous ne ferez aucun travail ce jour-là, c'est un sabbat en l'honneur de l'Eternel partout où vous habiterez.", "4": "Voici les autres fêtes de l'Eternel pour lesquelles vous convoquerez le peuple pour qu'il se rassemble afin de me rendre un culte aux dates fixées.", "5": "Au soir du quatorzième jour du premier mois, à la nuit tombante, c'est la Pâque de l'Eternel ;", "6": "et le quinzième jour du mois c'est la fête des pains sans levain en l'honneur de l'Eternel ; pendant sept jours, vous mangerez des pains sans levain.", "7": "Vous consacrerez le premier jour de cette fête à une assemblée cultuelle ; vous ne ferez aucune des tâches de votre travail habituel ce jour-là.", "8": "Pendant sept jours, vous offrirez à l'Eternel des sacrifices consumés par le feu. Le septième jour, vous convoquerez le peuple pour qu'il se rassemble afin de me rendre un culte et vous ne ferez aucune des tâches de votre travail habituel.", "9": "L'Eternel parla encore à Moïse en ces termes :", "10": "Dis aux Israélites : Quand vous serez dans le pays que je vais vous donner et que vous y ferez la moisson, vous apporterez au prêtre la première gerbe de votre récolte.", "11": "Le lendemain du sabbat, il fera devant moi le geste de présentation avec cette gerbe pour que vous obteniez ma faveur.", "12": "Le jour où vous accomplirez ce geste avec la gerbe, vous m'offrirez en holocauste un agneau sans défaut, dans sa première année.", "13": "Vous y adjoindrez une offrande de six kilogrammes de farinepétrie à l'huile, qui, consumée par le feu pour l'Eternel, aura une odeur apaisante, et une libation d'un litre et demi de vin.", "14": "Avant ce jour où vous apporterez l'offrande à votre Dieu, vous ne mangerez ni pain, ni épis grillés ou grains nouveaux. C'est là une ordonnance en vigueur à perpétuité pour toutes les générations partout où vous habiterez.", "15": "Vous compterez sept semaines entières à partir du lendemain du jour du repos où vous aurez apporté la gerbe destinée à m'être présentée.", "16": "Vous compterez cinquante jours jusqu'au lendemain du septième jour du repos et, ce jour-là, vous me présenterez une nouvelle offrande.", "17": "Vous apporterez, des lieux où vous habiterez, deux pains pour faire le geste de présentation avec eux, chacun d'eux sera fait de six kilogrammes de fleur de farine et sera cuit en pâte avec du levain ; ils représenteront les premiers fruits de votre récolte.", "18": "Avec le pain vous offrirez aussi sept agneaux sans défaut, dans leur première année, un jeune taureau et deux béliers, qui me seront offerts en holocauste, accompagnés de leur offrande et de leur libation. Ce sera un sacrifice consumé par le feu, à l'odeur apaisante pour l'Eternel.", "19": "Vous offrirez aussi un bouc en sacrifice pour le péché et deux agneaux d'un an en sacrifice de communion.", "20": "Le prêtre fera avec le pain des premières récoltes le geste de présentation devant l'Eternel. Ils me seront consacrés avec les deux agneaux et reviendront au prêtre.", "21": "En ce même jour, vous convoquerez le peuple pour qu'il se rassemble afin de me rendre un culte. Vous ne ferez aucune tâche de votre travail habituel ; c'est une ordonnance en vigueur à perpétuité et pour toutes les générations dans tous les lieux où vous habiterez.", "22": "Quand vous ferez la moisson dans votre pays, vous ne moissonnerez pas vos champs jusqu'au bord, et vous ne glanerez pas ce qui pourra rester de votre moisson ; vous laisserez tout cela au pauvre et à l'immigré. Je suis l'Eternel votre Dieu.", "23": "L'Eternel s'adressa à Moïse en ces termes :", "24": "Parle aux Israélites, et dis-leur : Le premier jour du septième mois sera pour vous un grand jour de repos et, pour vous rappeler à mon souvenir, de sonnerie de trompettes avec un rassemblement cultuel.", "25": "Vous ne ferez aucune tâche de votre travail habituel ce jour-là, et vous offrirez à l'Eternel des sacrifices consumés par le feu.", "26": "L'Eternel parla encore à Moïse en ces termes :", "27": "Le dixième jour de ce septième mois est le Jour des expiations ; ce sera un jour d'assemblée cultuelle, vous vous humilierez et vous offrirez à l'Eternel des sacrifices consumés par le feu.", "28": "Vous ne ferez aucun travail ce jour-là, car c'est le Jour des expiations destiné à faire l'expiation pour vous devant moi, l'Eternel votre Dieu.", "29": "Toute personne qui ne s'humilierait pas en ce jour-là sera exclue de son peuple.", "30": "Et j'en ferai moi-même disparaître celui qui fera un travail quelconque ce jour-là.", "31": "Vous ne ferez aucune sorte de travail. C'est une ordonnance en vigueur à perpétuité pour toutes les générations dans tous les lieux où vous habiterez.", "32": "Ce sera pour vous un grand jour de repos, au cours duquel vous vous humilierez. Dès le soir du neuvième jour du mois jusqu'au lendemain soir, vous observerez ce repos.", "33": "L'Eternel s'adressa à Moïse en ces termes :", "34": "Parle aux Israélites, et dis-leur : Le quinzième jour de ce septième mois, aura lieu la fête des Cabanes ; on la célébrera durant sept jours en l'honneur de l'Eternel.", "35": "Le premier jour, il y aura une assemblée cultuelle ; vous ne ferez aucune tâche de votre travail habituel ce jour-là.", "36": "Pendant sept jours, vous offrirez à l'Eternel des sacrifices consumés par le feu. Le huitième jour, vous aurez encore une assemblée cultuelle et vous m'offrirez des sacrifices consumés par le feu. C'est un jour de fête cultuelle ; vous ne ferez aucune tâche de votre travail habituel ce jour-là.", "37": "Telles sont les fêtes à célébrer en l'honneur de l'Eternel, et pour lesquelles vous convoquerez le peuple pour qu'il se rassemble afin de me rendre un culte. Il m'offrira à moi, l'Eternel, en sacrifices consumés par le feu, les holocaustes et les offrandes, les sacrifices et les libations, requis pour chaque jour.", "38": "Ils viendront s'ajouter à ceux que vous offrirez lors de mes sabbats, à vos dons, aux sacrifices offerts pour accomplir un voeu ou volontairement.", "39": "Le quinzième jour du septième mois quand vous aurez récolté tous les produits de vos terres, vous célébrerez une fête en l'honneur de l'Eternel pendant sept jours. Le premier et le huitième jour seront des jours de repos.", "40": "Le premier jour, vous prendrez de beaux fruits de vos arbres, des branches de palmiers, des rameaux d'arbres touffus et de saules des rivières. Pendant sept jours, vous vous réjouirez devant moi, l'Eternel votre Dieu.", "41": "Vous célébrerez cette fête en l'honneur de l'Eternel sept jours par an. C'est une ordonnance en vigueur à perpétuité, pour toutes les générations : vous la célébrerez le septième mois.", "42": "Vous habiterez pendant sept jours dans des cabanes ; tous ceux qui seront nés en Israël logeront dans des cabanes", "43": "pour que vos descendants sachent que j'ai fait habiter les Israélites sous des tentes lorsque je les ai fait sortir d'Egypte. Je suis l'Eternel votre Dieu.", "44": "C'est ainsi que Moïse transmit aux Israélites les instructions concernant les fêtes de l'Eternel."}, "24": {"1": "L'Eternel parla à Moïse en ces termes :", "2": "Ordonne aux Israélites de t'apporter pour le chandelier de l'huile raffinée d'olives concassées pour alimenter en permanence les lampes du chandelier.", "3": "Aaron arrangera ces lampes devant le voile qui cache le coffre de l'acte de l'alliance, dans la tente de la Rencontre, pour qu'elles brûlent continuellement du soir au matin devant l'Eternel. C'est une loi en vigueur à perpétuité et pour toutes les générations.", "4": "Il arrangera les lampes sur le chandelier d'or pur pour qu'elles brûlent en permanence devant moi.", "5": "Tu prendras de la fleur de farine et tu feras cuire douze pains de six kilogrammes chacun.", "6": "Tu les disposeras en deux rangées de six pains sur la table d'or pur devant l'Eternel.", "7": "Tu saupoudreras chaque rangée d'encens pur qui sera ensuite brûlé à la place des pains comme un mets consumé pour l'Eternel et qui servira de mémorial.", "8": "Chaque sabbat, on disposera ces pains devant l'Eternel pour qu'il y en ait toujours. C'est une alliance qui lie pour toujours les Israélites.", "9": "Ces pains reviendront à Aaron et à ses fils qui les mangeront dans un lieu saint, car c'est une chose très sainte, prélevée sur les offrandes consumées par le feu de l'Eternel. C'est une ordonnance en vigueur à perpétuité.", "10": "Le fils d'une femme israélite et d'un père égyptiens'avança parmi les Israélites et se disputa dans le camp avec un homme israélite.", "11": "Le fils de la femme israélite blasphéma et maudit le Nom par excellence. Alors on l'amena devant Moïse. Sa mère s'appelait Chelomith, elle était la fille de Dibri, de la tribu de Dan.", "12": "On le mit sous bonne garde en attendant que l'Eternel leur communique sa décision.", "13": "L'Eternel parla à Moïse en ces termes :", "14": "Fais conduire le blasphémateur hors du camp, tous ceux qui l'ont entendu imposeront leurs mains sur sa tête ; ensuite, toute l'assemblée le tuera à coups de pierres.", "15": "Tu diras aux Israélites : Quiconque maudira son Dieu portera la responsabilité de sa faute.", "16": "Et celui qui blasphème le nom de l'Eternel sera puni de mort ; toute la communauté le lapidera ; qu'il soit immigré ou autochtone, il mourra pour avoir blasphémé le Nom par excellence.", "17": "Celui qui tue un autre homme sera puni de mort.", "18": "S'il fait périr un animal d'autrui, il le remplacera selon le principe : une vie pour une vie.", "19": "Si un homme inflige une blessure à son prochain, on agira à son égard comme il a agi lui-même :", "20": "fracture pour fracture, oeil pour oeil, dent pour dent ; on lui infligera la même blessure qu'il a portée à son prochain.", "21": "Donc, celui qui fait périr un animal le remplacera, et celui qui tue un homme sera puni de mort.", "22": "Vous appliquerez le même jugement aux étrangers et aux autochtones, car je suis l'Eternel, votre Dieu.", "23": "Moïse parla aux Israélites, et ils firent sortir le blasphémateur du camp ; ils le tuèrent à coups de pierres, appliquant ainsi l'ordre que l'Eternel avait donné à Moïse."}, "25": {"1": "Sur le mont Sinaï, l'Eternel s'adressa à Moïse en ces termes :", "2": "Dis aux Israélites : Quand vous serez entrés dans le pays que je vais vous donner, la terre elle-même se reposera ; pour l'Eternel, vous la laisserez se reposer.", "3": "Pendant six ans, tu ensemenceras ton champ, et pendant six ans, tu tailleras ta vigne et tu en récolteras les produits.", "4": "Mais la septième année sera un sabbat, une année de repos pour la terre, on la laissera se reposer en l'honneur de l'Eternel ; tu n'ensemenceras pas ton champ et tu ne tailleras pas ta vigne.", "5": "Tu ne moissonneras pas ce qui poussera tout seul de ta moisson précédente, et tu ne vendangeras pas les raisins de la vigne non taillée, afin de donner une année de repos à la terre.", "6": "Vous vous nourrirez de ce que la terre produira pendant son temps de repos, toi, ton serviteur, ta servante, ton ouvrier journalier et les étrangers résidant chez vous,", "7": "ainsi que ton bétail et les animaux sauvages qui vivent dans ton pays : tout produit des terres leur servira de nourriture.", "8": "Vous compterez sept années de repos, soit sept fois sept ans, c'est-à-dire une période de quarante-neuf ans.", "9": "Le dixième jour du septième mois, le Jour des expiations, vous ferez retentir le son du cor à travers tout le pays.", "10": "Vous déclarerez année sainte cette cinquantième année et, dans tout le pays, vous proclamerez la libération de tous ses habitants. Ce sera pour vous l'année du jubilé ; chacun retrouvera la possession de sa terre, et chacun retournera dans sa famille.", "11": "La cinquantième année sera donc pour vous l'année du jubilé : vous ne sèmerez pas, vous ne moissonnerez pas ce que les champs auront produit d'eux-mêmes durant cette année, et vous ne vendangerez pas la vigne non taillée,", "12": "car c'est l'année du jubilé ; vous la tiendrez pour sainte ; vous mangerez ce qui aura poussé dans les champs.", "13": "En cette année jubilaire, chacun de vous retournera dans sa propriété.", "14": "Si donc vous vendez une propriété à votre compatriote, ou si vous en achetez une de lui, qu'aucun de vous ne lèse son compatriote.", "15": "Vous fixerez le prix d'achat ou de vente d'une terre en tenant compte du nombre d'années écoulées depuis le dernier jubilé, et donc du nombre d'années de récolte jusqu'au prochain jubilé.", "16": "Selon qu'il reste plus ou moins d'années, le prix d'achat sera élevé ou faible, car, en fait, ce qui est vendu, c'est un certain nombre de récoltes.", "17": "Que nul de vous ne lèse donc son prochain, mais montrez que vous révérez votre Dieu ; car je suis l'Eternel, votre Dieu.", "18": "Vous obéirez à mes commandements, vous observerez mes lois et vous les appliquerez ; ainsi vous demeurerez dans le pays en sécurité ;", "19": "et la terre vous donnera ses fruits, vous mangerez à satiété et vous mènerez une existence paisible.", "20": "Peut-être direz-vous : « Que mangerons-nous la septième année puisque nous n'aurons ni semé ni rentré de récoltes ? »", "21": "Sachez que la sixième année, je répandrai ma bénédiction sur vous, en vous assurant une récolte suffisante pour trois ans.", "22": "Lorsque vous sèmerez la huitième année, vous vivrez encore sur l'ancienne récolte dont vous mangerez même jusqu'à la récolte de la neuvième année.", "23": "Une terre ne devra jamais être vendue à titre définitif car le pays m'appartient et vous êtes chez moi des étrangers et des immigrés.", "24": "Dans tout le pays que vous aurez en possession, vous garantirez le droit de rachat des terres.", "25": "Si ton compatriote devient pauvre et doit vendre une partie de son patrimoine foncier, un proche parent qui a le droit de rachat pourra racheter ce que son parent aura vendu.", "26": "S'il ne se trouve personne qui ait le droit de rachat, mais que cet homme retrouve des ressources suffisantes pour racheter lui-même la terre,", "27": "il considérera le nombre d'années écoulées depuis la vente et versera le prix des années restantes à l'acquéreur ; ainsi il rentrera en possession de sa propriété.", "28": "Mais s'il ne trouve pas les moyens de racheter sa terre, elle restera entre les mains de l'acquéreur jusqu'à l'année du jubilé. A ce moment-là, elle lui sera rendue et il en reprendra possession.", "29": "Si quelqu'un vend une maison d'habitation située dans une ville entourée de remparts, son droit de rachat durera une année entière à partir du jour de la vente, et sera limité à cela.", "30": "Si la maison n'a pas été rachetée au terme d'une année complète, elle sera définitivement acquise à l'acquéreur et à ses descendants : elle ne sera pas rendue à son propriétaire d'origine à l'année du jubilé.", "31": "Par contre, les maisons des villages sans mur d'enceinte seront considérées comme les champs du pays ; elles pourront être rachetées en permanence et seront rendues au jubilé.", "32": "Quant aux villes des lévites et aux maisons qu'ils y posséderont, ceux-ci bénéficieront d'un droit de rachat perpétuel sur ces maisons.", "33": "Si un lévite a vendu sa maison, l'acquéreur en sortira l'année du jubilé ; en effet, les maisons des villes de lévites sont leur propriété inaliénable parmi les Israélites.", "34": "Les champs dépendant de leurs villes ne pourront pas être vendus ; car ils sont leur propriété à perpétuité.", "35": "Si ton prochain qui vit près de toi s'appauvrit et tombe dans la misère, tu lui viendras en aide, même s'il est étranger ou immigré, afin qu'il survive à côté de toi.", "36": "Parce que tu révères ton Dieu, tu ne recevra de sa part ni intérêt, ni profit, pour que ton prochain puisse vivre à côté de toi.", "37": "Si tu lui prêtes de l'argent, tu n'en exigeras pas d'intérêt et si tu lui donnes de tes vivres, tu n'en tireras pas de profit.", "38": "Je suis l'Eternel, votre Dieu, qui vous ai fait sortir d'Egypte pour vous donner le pays de Canaan, afin d'être votre Dieu.", "39": "Si ton prochain qui vit près de toi devient pauvre et se vend à toi, tu ne le feras pas travailler comme un esclave.", "40": "Tu le traiteras comme un ouvrier salarié ou comme un immigré ; il sera ton serviteur jusqu'à l'année du jubilé.", "41": "Alors il quittera ton service, lui et ses enfants, pour retourner dans sa famille et rentrer en possession du patrimoine de ses ancêtres.", "42": "Car ceux que j'ai fait sortir d'Egypte sont mes serviteurs ; ils ne doivent pas être vendus comme esclaves.", "43": "Parce que tu révères ton Dieu, tu ne les traiteras pas avec brutalité.", "44": "Les esclaves, hommes ou femmes, qui vous appartiendront, proviendront des nations qui vous entourent. C'est d'elles que vous pourrez acquérir des esclaves et des servantes.", "45": "De plus, vous pourrez acheter des étrangers résidant chez vous et des membres de leurs familles qui vivent parmi vous et qui sont nés dans votre pays, et ils deviendront votre propriété.", "46": "Vous pourrez les léguer en héritage à vos enfants pour qu'ils en aient la propriété. Ils seront vos esclaves à perpétuité ; mais vous ne traiterez pas avec brutalité vos compatriotes, les Israélites.", "47": "Si un étranger résidant chez toi s'enrichit, et que l'un de tes compatriotes s'endette envers lui et se vende à lui ou à l'un des descendants d'une famille étrangère,", "48": "il jouira, même après que la vente aura été effectuée, d'un droit de rachat : l'un de ses frères pourra le racheter.", "49": "De même, son oncle ou son cousin, ou tout autre membre de sa parenté proche ou éloignée pourra le racheter ; ou encore il pourra se racheter lui-même s'il en trouve les moyens.", "50": "Il calculera, en accord avec l'acquéreur, le nombre d'années comprises entre la date de la vente et l'année du jubilé. Le prix du rachat sera fixé en fonction du nombre d'années, sur la base du salaire d'un ouvrier.", "51": "S'il reste encore beaucoup d'années, il versera pour son rachat une large part du prix payé par l'acquéreur.", "52": "Et s'il reste peu d'années jusqu'à celle du jubilé, il en tiendra compte et versera comme prix de rachat une somme proportionnelle au nombre de ces années.", "53": "L'homme sera chez son maître comme un ouvrier engagé à l'année, mais tu ne permettras pas qu'il soit traité avec brutalité.", "54": "S'il n'est racheté d'aucune de ces manières, il retrouvera sa liberté l'année du jubilé, lui et ses enfants.", "55": "Car les Israélites sont mes serviteurs, parce que je les ai fait sortir d'Egypte. Je suis l'Eternel votre Dieu."}, "26": {"1": "Vous ne vous fabriquerez pas d'idoles, vous ne vous dresserez ni statue ni stèle, et vous ne mettrez pas dans votre pays de pierre sculptée avec des figures pour vous prosterner devant elle ; car je suis l'Eternel, votre Dieu.", "2": "Vous observerez les jours de repos que je vous ai prescrits et vous révérerez mon sanctuaire. Je suis l'Eternel.", "3": "Si vous suivez mes ordonnances, si vous obéissez à mes commandements et si vous les appliquez,", "4": "je vous donnerai vos pluies en leur saison, la terre livrera ses produits et les vergers donneront leurs fruits.", "5": "Vous serez encore en train de battre le blé quand viendra le temps de la vendange et celle-ci durera jusqu'aux semailles ; vous mangerez du pain à satiété, et vous habiterez en sécurité dans votre pays.", "6": "Je ferai régner la paix dans le pays ; quand vous vous coucherez, rien ne viendra troubler votre sommeil. Je ferai disparaître du pays les animaux nuisibles, et l'épée ne traversera pas votre territoire.", "7": "Vous poursuivrez vos ennemis, et ils succomberont sous votre glaive.", "8": "Cinq d'entre vous en poursuivront cent, et cent d'entre vous en mettront dix mille en fuite, et vos ennemis tomberont sous les coups de votre épée.", "9": "Je prendrai soin de vous, je vous rendrai féconds et très nombreux, et je maintiendrai mon alliance avec vous.", "10": "Vous pourrez vivre longtemps de la récolte ancienne bien conservée, et vous devrez sortir l'ancienne pour engranger la nouvelle.", "11": "Je ferai ma demeure au milieu de vous, et jamais je ne vous rejetterai.", "12": "Je vivrai au milieu de vous : je serai votre Dieu et vous serez mon peuple.", "13": "Je suis l'Eternel votre Dieu, qui vous ai fait sortir d'Egypte et vous ai libérés de l'esclavage. J'ai brisé les barres de votre joug et je vous ai fait marcher la tête haute.", "14": "Mais si vous ne m'écoutez pas, et si vous n'appliquez pas tous ces commandements,", "15": "si vous méprisez mes ordonnances et si vous rejetez mes lois, pour ne plus appliquer tous mes commandements et pour violer mon alliance,", "16": "voici comment j'agirai envers vous : j'interviendrai pour vous plonger dans l'épouvante et vous envoyer le dépérissement et la fièvre qui terniront votre regard et épuiseront votre vie. Vous répandrez en vain vos semences, car vos ennemis s'empareront de vos récoltes.", "17": "Je me retournerai contre vous : vous serez battus par vos ennemis ; ceux qui vous haïssent domineront sur vous ; vous fuirez même sans que personne ne vous poursuive.", "18": "Si malgré cela vous ne m'écoutez pas encore, je vous infligerai, pour vos péchés, une correction sept fois plus grande.", "19": "Je briserai la force dont vous vous enorgueillissez ; je rendrai le ciel au-dessus de vous dur comme du fer, et votre terre comme du bronze.", "20": "Vous épuiserez vos forces en vains efforts ; vos terres ne produiront plus rien et les vergers ne porteront plus de fruit.", "21": "Si vous continuez à me résister en refusant de m'écouter, je vous infligerai sept fois des coups pour vous punir de vos péchés.", "22": "Je lâcherai contre vous les bêtes sauvages qui vous raviront vos enfants, déchireront vos bêtes et vous réduiront à un petit nombre, en sorte que vos chemins deviendront déserts.", "23": "Et si, malgré ces châtiments, vous ne vous laissez pas corriger par moi, si vous vous obstinez à me résister,", "24": "moi aussi, je m'opposerai à vous et je vous frapperai sept fois plus à cause de vos péchés.", "25": "Je déclencherai des guerres contre vous pour vous punir d'avoir rompu mon alliance. Si vous vous réfugiez dans vos villes fortifiées, je déchaînerai la peste au milieu de vous, et vous serez livrés à la merci de l'ennemi.", "26": "Je vous couperai les vivres, de sorte que dix femmes pourront cuire tout leur pain disponible dans un seul four et, lorsqu'elles le distribueront par rations pesées, il n'apaisera pas votre faim.", "27": "Si malgré cela vous ne m'écoutez pas, si vous continuez à me résister,", "28": "je vous résisterai avec fureur et je vous corrigerai encore sept fois plus à cause de vos péchés.", "29": "Vous mangerez vos propres enfants.", "30": "Je dévasterai vos lieux de culte sur les hauteurs, j'abattrai vos stèles vouées au dieu du soleil et j'entasserai vos cadavres sur les cadavres de vos idoles, et je vous rejetterai.", "31": "Je réduirai vos villes en ruines, je ravagerai vos sanctuaires et j'en ferai des lieux déserts, je ne me laisserai pas apaiser par le parfum de vos sacrifices et de vos offrandes.", "32": "Je dévasterai moi-même le pays, de sorte que vos ennemis venus l'occuper en seront stupéfaits.", "33": "Quant à vous, je vous disperserai parmi les nations païennes et je vous poursuivrai avec l'épée, votre pays sera dévasté et vos villes deviendront des monceaux de ruines.", "34": "Alors la terre jouira d'années de repos durant tout le temps qu'elle sera désolée et que vous serez dans le pays de vos ennemis ; enfin elle chômera et jouira de son repos.", "35": "Durant toute cette période où elle demeurera dévastée, elle se reposera pour les années de repos dont vous l'aurez frustrée le temps que vous l'aurez habitée.", "36": "Quant à ceux d'entre vous qui survivront, je plongerai leur coeur dans l'angoisse en exil, chez leurs ennemis ; au seul bruit d'une feuille qui tombe, ils fuiront comme on fuit devant l'épée de l'ennemi et ils tomberont sans que personne ne les poursuive.", "37": "Ils trébucheront l'un contre l'autre comme lorsqu'on fuit devant l'épée sans que personne ne les poursuive, et ils seront incapables de résister à leurs ennemis.", "38": "Vous périrez chez des nations étrangères et le pays de vos ennemis vous dévorera.", "39": "Ceux d'entre vous qui survivront dépériront dans le pays de vos ennemis à cause de leurs péchés et de ceux de leurs ancêtres.", "40": "Alors ils reconnaîtront leurs fautes et celles de leurs ancêtres, leurs rébellions contre moi et la résistance qu'ils m'auront opposée.", "41": "C'est à cause de cette résistance que je m'opposerai à eux et que je les enverrai dans le pays de leurs ennemis. Si alors leur coeur incirconcis s'humilie et qu'ils reconnaissent que leur châtiment est juste,", "42": "j'agirai en fonction de mon alliance avec Jacob, de mon alliance avec Isaac, et de mon alliance avec Abraham, et j'interviendrai en faveur du pays.", "43": "Car le pays sera abandonné par eux et il jouira du repos, après sa dévastation, pendant leur absence. Ils reconnaîtront la justice de leur châtiment, parce qu'ils auront méprisé mes commandements et rejeté mes lois.", "44": "Et pourtant, même alors, lorsqu'ils seront dans le pays de leurs ennemis, je ne les rejetterai pas et je ne les prendrai pas en aversion au point de les exterminer et de rompre mon alliance avec eux ; car je suis l'Eternel leur Dieu.", "45": "J'agirai en leur faveur conformément à l'alliance conclue avec leurs ancêtres que j'ai fait sortir d'Egypte aux yeux des nations pour être leur Dieu : je suis l'Eternel.", "46": "Telles sont les ordonnances, les articles de droit et les lois que l'Eternel établit entre lui et les Israélites au mont Sinaï, par l'intermédiaire de Moïse."}, "27": {"1": "L'Eternel s'adressa à Moïse en disant :", "2": "Parle aux Israélites, et dis-leur : Si quelqu'un dédie une personne à l'Eternel par un voeu, il s'en acquittera d'après l'estimation suivante.", "3": "S'il s'agit d'un homme entre vingt et soixante ans, sa valeur s'estime à cinquante pièces d'argent, au cours de la monnaie en vigueur au sanctuaire.", "4": "Si c'est une femme, sa valeur sera de trente pièces.", "5": "Un garçon entre cinq et vingt ans s'estime à vingt pièces, et une fille à dix pièces d'argent.", "6": "Depuis l'âge d'un mois jusqu'à cinq ans, un garçon s'estime à cinq pièces d'argent et une fille à trois.", "7": "A soixante ans et au-dessus, un homme s'estime à quinze pièces, et une femme à dix pièces.", "8": "Si la personne qui a fait le voeu est trop pauvre pour payer la valeur fixée, on la présentera au prêtre pour qu'il fasse une estimation en fonction de ses ressources.", "9": "Si c'est un animal qu'on peut offrir à l'Eternel, qui lui a été donné, il sera tenu pour sacré.", "10": "On ne le remplacera pas par un autre, on ne substituera pas une bête bonne à une mauvaise, ni inversement, car si l'on remplace une bête par une autre, toutes les deux, celle qui est remplacée et celle qui la remplace, seront tenues pour sacrées.", "11": "Si l'on a dédié par voeu à l'Eternel un animal rituellement impur qu'on ne peut donc pas offrir en sacrifice, on le présentera au prêtre", "12": "qui en estimera la valeur en fonction de ses qualités et de ses défauts ; et l'on s'en tiendra à son estimation.", "13": "Si l'offrant veut racheter la bête, il majorera cette estimation d'un cinquième.", "14": "Si quelqu'un veut consacrer sa maison à l'Eternel, le prêtre en fera l'estimation en tenant compte de son état, et l'on s'en tiendra à la valeur qu'il aura fixée.", "15": "Si celui qui l'a consacrée veut la racheter, il ajoutera un cinquième au prix estimé, et elle lui appartiendra de nouveau.", "16": "Si quelqu'un consacre à l'Eternel un terrain faisant partie de son patrimoine, la valeur sera estimée en fonction de ce qu'on peut y semer à raison de cinquante pièces d'argent pour quatre hectolitres d'orge.", "17": "S'il consacre son champ dès l'année du jubilé, c'est à ce taux qu'il sera estimé.", "18": "Mais s'il le consacre à l'Eternel après le jubilé, le prêtre en calculera la valeur en fonction du nombre d'années qui restent jusqu'au jubilé suivant, et il réduira le prix en conséquence.", "19": "Si celui qui a consacré son champ veut le racheter, il ajoutera un cinquième au prix estimé et pourra en reprendre possession.", "20": "S'il ne rachète pas le champ et qu'on le vende à un tiers, il perd son droit de rachat,", "21": "de sorte que cette terre, au moment du jubilé, sera consacrée à l'Eternel tout comme un champ voué à l'Eternel ; elle deviendra la propriété du prêtre.", "22": "Si quelqu'un consacre à l'Eternel un champ qu'il a acquis pour lui, et qui ne fait donc pas partie de son patrimoine,", "23": "le prêtre en estimera la valeur en fonction du nombre d'années qui restent jusqu'au jubilé. L'homme paiera ce prix le jour même puisque le champ est consacré à l'Eternel.", "24": "L'année du jubilé, le champ reviendra à la personne à qui on l'avait acheté et qui le comptait dans son patrimoine.", "25": "Toute estimation sera faite au cours du sicle en vigueur au sanctuaire ; ce sicle vaut vingt guéras.", "26": "Evidemment, personne ne pourra consacrer les premiers-nés de son bétail à l'Eternel car, comme premiers-nés, qu'il s'agisse de gros ou de petit bétail, ils appartiennent à l'Eternel.", "27": "S'il s'agit du premier-né d'un animal rituellement impur, son propriétaire pourra le racheter au prix estimé majoré d'un cinquième ; s'il n'est pas racheté, il sera vendu au prix estimé.", "28": "Par contre, rien de ce que quelqu'un a voué à l'Eternel homme, animal ou champ de son patrimoine ne pourra se vendre ou se racheter : car tout ce qui a été voué est très saint et appartient à l'Eternel.", "29": "Si une personne a été vouée à l'Eternel, elle ne pourra pas être rachetée ; elle sera mise à mort.", "30": "Toute dîme prélevée sur les produits de la terre et sur les fruits des arbres appartient à l'Eternel : c'est une chose sacrée qui est à lui.", "31": "Si quelqu'un tient à racheter une partie de sa dîme, il en majorera le prix d'un cinquième de sa valeur.", "32": "Toute dîme de gros et de menu bétail, c'est-à-dire chaque dixième bête qui passe sous la houlette, sera consacrée à l'Eternel.", "33": "Le propriétaire ne choisira pas entre ceux qui sont bons et ceux qui sont mauvais, et on ne fera pas d'échange ; si on procède quand même à un échange, les deux bêtes, celle qui est remplacée et celle qui la remplace, seront tenues pour sacrées et ne pourront pas être rachetées.", "34": "Tels sont les commandements que l'Eternel a donnés à Moïse pour les Israélites sur le mont Sinaï."}}}