{"version_book": "Semeur", "code_version_book": "semeur", "name": "Luc", "chapters": {"1": {"1": "Plusieurs personnes ont entrepris de composer un récit des événements qui se sont passés parmi nous,", "2": "d'après les rapports de ceux qui en ont été les témoins oculaires depuis le début et qui sont devenus des serviteurs de la Parole de Dieu.", "3": "J'ai donc décidé à mon tour de m'informer soigneusement sur tout ce qui est arrivé depuis le commencement, et de te l'exposer par écrit de manière suivie, très honorable Théophile ;", "4": "ainsi, tu pourras reconnaître l'entière véracité des enseignements que tu as reçus.", "5": "Il y avait, à l'époque où Hérode était roi de Judée, un prêtre nommé Zacharie, qui appartenait à la classe sacerdotale d'Abia. Sa femme était une descendante d'Aaron ; elle s'appelait Elisabeth.", "6": "Tous deux étaient justes aux yeux de Dieu et observaient tous les commandements et toutes les lois du Seigneur de façon irréprochable.", "7": "Ils n'avaient pas d'enfant, car Elisabeth était stérile et tous deux étaient déjà très âgés.", "8": "Un jour, Zacharie assurait son service devant Dieu : c'était le tour de sa classe sacerdotale.", "9": "Suivant la coutume des prêtres, il avait été désigné par le sort pour entrer dans le sanctuaire du Seigneur et y offrir l'encens.", "10": "A l'heure de l'offrande des parfums, toute la multitude du peuple se tenait en prière à l'extérieur.", "11": "Tout à coup, un ange du Seigneur lui apparut, debout à droite de l'autel des parfums.", "12": "Quand Zacharie le vit, il en fut bouleversé et la peur s'empara de lui.", "13": "Mais l'ange lui dit : N'aie pas peur, Zacharie, car Dieu a entendu ta prière : ta femme Elisabeth te donnera un fils. Tu l'appelleras Jean.", "14": "Il sera pour toi le sujet d'une très grande joie, et beaucoup de gens se réjouiront de sa naissance.", "15": "Il sera grand aux yeux du Seigneur. Il ne boira ni vin, ni boisson alcoolisée. Il sera rempli de l'Esprit Saint dès le sein maternel.", "16": "Il ramènera beaucoup d'Israélites au Seigneur, leur Dieu.", "17": "Il accomplira sa mission sous le regard de Dieu, avec l'esprit et la puissance d'Elie, pour réconcilier les pères avec leurs enfants, pour amener ceux qui sont désobéissants à penser comme des hommes justes et former ainsi un peuple prêt pour le Seigneur.", "18": "Zacharie demanda à l'ange : A quoi le reconnaîtrai-je ? Car je suis moi-même déjà vieux et ma femme est très âgée.", "19": "L'ange lui répondit : Je suis Gabriel. Je me tiens devant Dieu, qui m'a envoyé pour te parler et t'annoncer cette nouvelle.", "20": "Alors, voici : tu vas devenir muet et tu resteras incapable de parler jusqu'au jour où ce que je viens de t'annoncer se réalisera ; il en sera ainsi parce que tu n'as pas cru à mes paroles, qui s'accompliront au temps prévu.", "21": "Pendant ce temps, la foule attendait Zacharie ; elle s'étonnait de le voir s'attarder dans le sanctuaire.", "22": "Lorsqu'il sortit enfin, il était incapable de parler aux personnes rassemblées. Elles comprirent alors qu'il avait eu une vision dans le sanctuaire. Quant à lui, il leur faisait des signes et restait muet.", "23": "Lorsqu'il eut terminé son temps de service, il retourna chez lui.", "24": "Quelque temps après, sa femme Elisabeth devint enceinte et, pendant cinq mois, elle se tint cachée. Elle se disait :", "25": "C'est l'oeuvre du Seigneur ! Il a jeté maintenant un regard favorable sur moi, et effacé ce qui faisait ma honte aux yeux de tous.", "26": "Six mois plus tard, Dieu envoya l'ange Gabriel dans une ville de Galilée appelée Nazareth,", "27": "chez une jeune fille liée par fiançailles à un homme nommé Joseph, un descendant du roi David. Cette jeune fille s'appelait Marie.", "28": "L'ange entra chez elle et lui dit : Réjouis-toi, toi à qui Dieu a accordé sa faveur : le Seigneur est avec toi.", "29": "Marie fut profondément troublée par ces paroles ; elle se demandait ce que signifiait cette salutation.", "30": "L'ange lui dit alors : N'aie pas peur, Marie, car Dieu t'a accordé sa faveur.", "31": "Voici : bientôt tu seras enceinte et tu mettras au monde un fils ; tu le nommeras Jésus.", "32": "Il sera grand. Il sera appelé « Fils du Très-Haut », et le Seigneur Dieu lui donnera le trône de David, son ancêtre.", "33": "Il régnera éternellement sur le peuple issu de Jacob, et son règne n'aura pas de fin.", "34": "Marie dit à l'ange : Comment cela se fera-t-il, puisque je suis vierge ?", "35": "L'ange lui répondit : L'Esprit Saint descendra sur toi, et la puissance du Dieu très-haut te couvrira de son ombre. C'est pourquoi le saint enfant qui naîtra de toi sera appelé Fils de Dieu.", "36": "Vois : ta parente Elisabeth attend elle aussi un fils, malgré son grand âge ; on disait qu'elle ne pouvait pas avoir d'enfant, et elle en est à son sixième mois.", "37": "Car rien n'est impossible à Dieu.", "38": "Alors Marie répondit : Je suis la servante du Seigneur. Que tout ce que tu m'as dit s'accomplisse pour moi. Et l'ange la quitta.", "39": "Peu après, Marie partit pour se rendre en hâte dans une ville de montagne du territoire de Judée.", "40": "Elle entra chez Zacharie et salua Elisabeth.", "41": "Au moment où celle-ci entendit la salutation de Marie, elle sentit son enfant remuer en elle. Elle fut remplie du Saint-Esprit", "42": "et s'écria d'une voix forte : Tu es bénie plus que toutes les femmes et l'enfant que tu portes est béni.", "43": "Comment ai-je mérité l'honneur que la mère de mon Seigneur vienne me voir ?", "44": "Car, vois-tu, au moment même où je t'ai entendu me saluer, mon enfant a bondi de joie au dedans de moi.", "45": "Tu es heureuse, toi qui as cru à l'accomplissement de ce que le Seigneur t'a annoncé.", "46": "Alors Marie dit : Mon âme chante la grandeur du Seigneur", "47": "et mon esprit se réjouit à cause de Dieu, mon Sauveur.", "48": "Car il a bien voulu abaisser son regard sur son humble servante. C'est pourquoi, désormais, à travers tous les temps, on m'appellera bienheureuse.", "49": "Car le Dieu tout-puissant a fait pour moi de grandes choses ; saint est son nom.", "50": "Et sa bonté s'étendra d'âge en âge sur ceux qui le révèrent.", "51": "Il est intervenu de toute sa puissance et il a dispersé les hommes dont le coeur était rempli d'orgueil.", "52": "Il a précipité les puissants de leurs trônes, et il a élevé les humbles.", "53": "Il a comblé de biens ceux qui sont affamés, et il a renvoyé les riches les mains vides.", "54": "Oui, il a pris en main la cause d'Israël, il a témoigné sa bonté au peuple qui le sert,", "55": "comme il l'avait promis à nos ancêtres, à Abraham et à ses descendants pour tous les temps.", "56": "Marie resta environ trois mois avec Elisabeth, puis elle retourna chez elle.", "57": "Le moment arriva où Elisabeth devait accoucher. Elle donna naissance à un fils.", "58": "Ses voisins et les membres de sa famille apprirent combien le Seigneur avait été bon pour elle, et ils se réjouissaient avec elle.", "59": "Le huitième jour après sa naissance, ils vinrent pour la circoncision du nouveau-né. Tout le monde voulait l'appeler Zacharie comme son père,", "60": "mais sa mère intervint et dit : Non, il s'appellera Jean.", "61": "Mais, lui fit-on remarquer, personne dans ta famille ne porte ce nom-là !", "62": "Alors ils interrogèrent le père, par des gestes, pour savoir quel nom il voulait donner à l'enfant.", "63": "Zacharie se fit apporter une tablette et, au grand étonnement de tous, il y traça ces mots : Son nom est Jean.", "64": "A cet instant, sa bouche s'ouvrit et sa langue se délia : il parlait et louait Dieu.", "65": "Tous les gens du voisinage furent remplis de crainte, et l'on parlait de tous ces événements dans toutes les montagnes de Judée.", "66": "Tous ceux qui les apprenaient en étaient profondément impressionnés et disaient : « Que sera donc cet enfant ? » Car le Seigneur était avec lui.", "67": "Zacharie, son père, fut rempli de l'Esprit Saint et prophétisa en ces termes :", "68": "Loué soit le Seigneur, le Dieu du peuple d'Israël, car il a pris soin de son peuple et il l'a délivré.", "69": "Pour nous, il a fait naître parmi les descendants du roi David, son serviteur, un Libérateur plein de force.", "70": "Il vient d'accomplir la promesse qu'il avait faite depuis les premiers temps par la voix de ses saints prophètes", "71": "qu'il nous délivrerait de tous nos ennemis, et du pouvoir de ceux qui nous haïssent.", "72": "Il manifeste sa bonté à l'égard de nos pères et il agit conformément à son alliance sainte.", "73": "Il accomplit pour nous le serment qu'il a fait à notre ancêtre, Abraham,", "74": "de nous accorder la faveur, après nous avoir délivrés de tous nos ennemis,", "75": "de le servir sans crainte en étant saints et justes en sa présence tous les jours de la vie.", "76": "Et toi, petit enfant, tu seras appelé prophète du Très-Haut, car, devant le Seigneur, tu marcheras en précurseur pour préparer sa route,", "77": "en faisant savoir à son peuple que Dieu lui donne le salut et qu'il pardonne ses péchés.", "78": "Car notre Dieu est plein de compassion et de bonté, et c'est pourquoi l'astre levant viendra pour nous d'en haut,", "79": "pour éclairer tous ceux qui habitent dans les ténèbres et l'ombre de la mort, et pour guider nos pas sur la voie de la paix.", "80": "Le petit enfant grandissait et son esprit se fortifiait. Plus tard, il vécut dans des lieux déserts jusqu'au jour où il se manifesta publiquement au peuple d'Israël."}, "2": {"1": "En ce temps-là, l'empereur Auguste publia un édit qui ordonnait le recensement de tous les habitants de l'Empire.", "2": "Ce recensement, le premier du genre, eut lieu à l'époque où Quirinius était gouverneur de la province de Syrie.", "3": "Tout le monde allait se faire recenser, chacun dans la localité dont il était originaire.", "4": "C'est ainsi que Joseph, lui aussi, partit de Nazareth et monta de la Galilée en Judée, à Bethléhem, la ville de David : il appartenait, en effet, à la famille de David.", "5": "Il s'y rendit pour se faire recenser avec Marie, sa fiancée, qui attendait un enfant.", "6": "Or, durant leur séjour à Bethléhem, arriva le moment où Marie devait accoucher.", "7": "Elle mit au monde un fils : son premier-né. Elle lui mit des langes et le coucha dans une mangeoire parce qu'il n'y avait pas de place pour eux dans la pièce réservée aux hôtes.", "8": "Dans les champs environnants, des bergers passaient la nuit pour garder leurs troupeaux.", "9": "Un ange du Seigneur leur apparut et la gloire du Seigneur resplendit autour d'eux. Une grande frayeur les saisit.", "10": "Mais l'ange les rassura : N'ayez pas peur : je vous annonce une nouvelle qui sera pour tout le peuple le sujet d'une très grande joie.", "11": "Un Sauveur vous est né aujourd'hui dans la ville de David ; c'est lui le Messie, le Seigneur.", "12": "Et voici à quoi vous le reconnaîtrez : vous trouverez un nouveau-né dans ses langes et couché dans une mangeoire.", "13": "Et tout à coup apparut, aux côtés de l'ange, une multitude d'anges de l'armée céleste qui chantaient les louanges de Dieu :", "14": "Gloire à Dieu au plus haut des cieux ! Et paix sur la terre aux hommes qu'il aime.", "15": "Quand les anges les eurent quittés pour retourner au ciel, les bergers se dirent l'un à l'autre : Allons donc jusqu'à Bethléhem pour voir ce qui est arrivé, ce que le Seigneur nous a fait connaître.", "16": "Ils se dépêchèrent donc d'y aller et trouvèrent Marie et Joseph avec le nouveau-né couché dans une mangeoire.", "17": "Quand ils le virent, ils racontèrent ce qui leur avait été dit au sujet de cet enfant.", "18": "Tous ceux qui entendirent le récit des bergers en furent très étonnés.", "19": "Marie, elle, conservait le souvenir de toutes ces paroles et y repensait souvent.", "20": "Les bergers s'en retournèrent, louant et glorifiant Dieu au sujet de tout ce qu'ils avaient vu et entendu : c'était bien ce que l'ange leur avait annoncé.", "21": "Lorsque, huit jours plus tard, arriva le moment de circoncire l'enfant, on lui donna le nom de Jésus : c'était le nom que l'ange avait indiqué avant qu'il ne fût conçu.", "22": "Puis, une fois passé le temps prescrit par la Loi de Moïse pour leur purification, les parents de Jésus l'emmenèrent à Jérusalem pour le présenter au Seigneur.", "23": "En effet, il est écrit dans la Loi du Seigneur : Tout garçon premier-né sera consacré au Seigneur.", "24": "Ils venaient aussi offrir le sacrifice requis par la Loi du Seigneur : une paire de tourterelles ou deux jeunes pigeons.", "25": "Il y avait alors, à Jérusalem, un homme appelé Siméon. C'était un homme droit et pieux ; il vivait dans l'attente du salut d'Israël, et le Saint-Esprit reposait sur lui.", "26": "L'Esprit Saint lui avait révélé qu'il ne mourrait pas avant d'avoir vu le Messie, l'Envoyé du Seigneur.", "27": "Poussé par l'Esprit, il vint au Temple. Quand les parents de Jésus apportèrent le petit enfant pour accomplir les rites qu'ordonnait la Loi,", "28": "Siméon le prit dans ses bras et loua Dieu en disant :", "29": "Maintenant, Seigneur, tu laisses ton serviteur s'en aller en paix : tu as tenu ta promesse ;", "30": "car mes yeux ont vu le Sauveur qui vient de toi,", "31": "et que tu as suscité en faveur de tous les peuples :", "32": "il est la lumière pour éclairer les nations, il sera la gloire d'Israël ton peuple.", "33": "Le père et la mère de Jésus étaient émerveillés de ce qu'il disait de lui.", "34": "Siméon les bénit et dit à Marie, sa mère : Sache-le : cet enfant est destiné à être, pour beaucoup en Israël, une occasion de chute ou de relèvement. Il sera un signe qui suscitera la contradiction :", "35": "ainsi seront dévoilées les pensées cachées de bien des gens. Quant à toi, tu auras le coeur comme transpercé par une épée.", "36": "Il y avait aussi une prophétesse, Anne, fille de Phanuel, de la tribu d'Aser. Elle était très âgée. Dans sa jeunesse, elle avait été mariée pendant sept ans,", "37": "puis elle était devenue veuve et avait vécu seule jusqu'à quatre-vingt-quatre ans. Elle ne quittait jamais le Temple où elle servait Dieu, nuit et jour, par le jeûne et la prière.", "38": "Elle arriva, elle aussi, au même moment ; elle louait Dieu et parlait de l'enfant à tous ceux qui attendaient que Dieu délivre Jérusalem.", "39": "Après avoir accompli tout ce que la Loi du Seigneur ordonnait, Marie et Joseph retournèrent en Galilée, à Nazareth, leur village.", "40": "Le petit enfant grandissait et se développait. Il était plein de sagesse, et la grâce de Dieu reposait sur lui.", "41": "Les parents de Jésus se rendaient chaque année à Jérusalem pour la fête de la Pâque.", "42": "Quand Jésus eut douze ans, ils y montèrent selon la coutume de la fête.", "43": "Une fois la fête terminée, ils prirent le chemin du retour, mais Jésus, leur fils, resta à Jérusalem et ses parents ne s'en aperçurent pas.", "44": "Ils supposaient, en effet, qu'il se trouvait avec leurs compagnons de voyage et firent ainsi une journée de marche. Ils se mirent alors à le chercher parmi leurs parents et leurs connaissances.", "45": "Mais ils ne le trouvèrent pas. Aussi retournèrent-ils à Jérusalem pour le chercher.", "46": "Trois jours plus tard, ils le retrouvèrent dans le Temple, assis au milieu des maîtres ; il les écoutait et leur posait des questions.", "47": "Tous ceux qui l'entendaient s'émerveillaient de son intelligence et de ses réponses.", "48": "Ses parents furent très étonnés de le voir là, et sa mère lui dit : Mon enfant, pourquoi nous as-tu fait cela ? Tu sais, ton père et moi, nous étions très inquiets et nous t'avons cherché partout.", "49": "Pourquoi m'avez-vous cherché ? leur répondit Jésus. Ne saviez-vous pas que je dois m'occuper des affaires de mon Père ?", "50": "Mais ils ne comprirent pas ce qu'il leur disait.", "51": "Il repartit donc avec eux et retourna à Nazareth. Et il leur était obéissant. Sa mère gardait précieusement dans son coeur le souvenir de tout ce qui s'était passé.", "52": "Jésus grandissait et progressait en sagesse, et il se rendait toujours plus agréable à Dieu et aux hommes."}, "3": {"1": "La quinzième année du règne de l'empereur Tibère, Ponce Pilate était gouverneur de la Judée, Hérode régnait sur la Galilée comme tétrarque, son frère Philippe sur l'Iturée et la Trachonite, Lysanias sur l'Abilène.", "2": "Hanne et Caïphe étaient grands-prêtres. Cette année-là, Dieu confia son message à Jean, fils de Zacharie, dans le désert.", "3": "Jean se mit à parcourir toute la région du Jourdain. Il appelait les gens à se faire baptiser pour indiquer qu'ils changeaient de vie afin de recevoir le pardon de leurs péchés.", "4": "Ainsi s'accomplit ce que le prophète Esaïe avait écrit dans son livre : On entend la voix de quelqu'un qui crie dans le désert : Préparez le chemin pour le Seigneur, faites-lui des sentiers droits.", "5": "Toute vallée sera comblée, toute montagne et toute colline seront abaissées, les voies tortueuses deviendront droites, les chemins rocailleux seront nivelés,", "6": "et tous les hommes verront le salut de Dieu.", "7": "Jean disait à ceux qui venaient en foule se faire baptiser par lui : Espèces de vipères ! Qui vous a enseigné à fuir la colère de Dieu qui va se manifester ?", "8": "Montrez plutôt par vos actes que vous avez changé. Ne vous contentez pas de répéter en vous-mêmes : « Nous sommes les descendants d'Abraham ! » Car, regardez ces pierres : je vous déclare que Dieu peut en faire des enfants d'Abraham.", "9": "Attention ! La hache est sur le point d'attaquer les arbres à la racine : tout arbre qui ne porte pas de bon fruit sera coupé et jeté au feu.", "10": "Les foules lui demandèrent alors : Que devons-nous faire ?", "11": "Il leur répondit : Si quelqu'un a deux chemises, qu'il en donne une à celui qui n'en a pas. Si quelqu'un a de quoi manger, qu'il partage avec celui qui n'a rien.", "12": "Il y avait des collecteurs d'impôts qui venaient se faire baptiser. Ils demandèrent à Jean : Maître, que devons-nous faire ?", "13": "N'exigez rien de plus que ce qui a été fixé, leur répondit-il.", "14": "Des soldats le questionnèrent aussi : Et nous, que devons-nous faire ? N'extorquez d'argent à personne et ne dénoncez personne à tort : contentez-vous de votre solde.", "15": "Le peuple était plein d'espoir et chacun se demandait si Jean n'était pas le Messie.", "16": "Il répondit à tous : Moi je vous baptise dans l'eau. Mais quelqu'un va venir, qui est plus puissant que moi. Je ne suis même pas digne de dénouer la lanière de ses sandales. Lui, il vous baptisera dans le Saint-Esprit et le feu.", "17": "Il tient en main sa pelle à vanner, pour nettoyer son aire de battage, et il amassera le blé dans son grenier. Quant à la bale, il la brûlera dans un feu qui ne s'éteindra jamais.", "18": "Jean adressait encore beaucoup d'autres recommandations au peuple et lui annonçait la Bonne Nouvelle.", "19": "Mais il reprocha au gouverneur Hérode d'avoir épousé Hérodiade, la femme de son demi-frère, et d'avoir commis beaucoup d'autres méfaits.", "20": "Hérode ajouta encore à tous ses crimes celui de faire emprisonner Jean.", "21": "Tout le peuple accourait vers Jean pour se faire baptiser. Jésus fut aussi baptisé. Or, pendant qu'il priait, le ciel s'ouvrit", "22": "et le Saint-Esprit descendit sur lui, sous une forme corporelle, comme une colombe. Une voix retentit alors du ciel : Tu es mon Fils bien-aimé. Tu fais toute ma joie.", "23": "Jésus avait environ trente ans quand il commença à exercer son ministère. Il était, comme on le pensait, le fils de Joseph, dont voici les ancêtres :", "24": "Matthath, Lévi, Melki, Yannaï, Joseph,", "25": "Mattathias, Amos, Nahoum, Esli, Naggaï,", "26": "Maath, Mattathias, Sémeïn, Yoseh, Yoda,", "27": "Yoanan, Rhésa, Zorobabel, Chealtiel, Néri,", "28": "Melki, Addi, Kosam, Elmadam, Er,", "29": "Jésus, Eliézer, Yorim, Matthath, Lévi,", "30": "Siméon, Juda, Joseph, Yonam, Eliaqim,", "31": "Méléa, Menna, Mattata, Nathan, David,", "32": "Isaï, Obed, Booz, Salmon, Naassôn,", "33": "Aminadab, Admîn, Arni, Hetsrôn, Pérets, Juda,", "34": "Jacob, Isaac, Abraham, Térah, Nahor,", "35": "Seroug, Rehou, Péleg, Héber, Chilah,", "36": "Qaïnam, Arphaxad, Sem, Noé, Lémek,", "37": "Mathusalem, Hénoc, Yered, Maléléel, Qenam,", "38": "Enosch, Seth, Adam, qui était lui-même fils de Dieu."}, "4": {"1": "Jésus, rempli de l'Esprit Saint, revint du Jourdain et le Saint-Esprit le conduisit dans le désert", "2": "où il fut tenté par le diable durant quarante jours. Il ne mangea rien durant ces jours-là, et, quand ils furent passés, il eut faim.", "3": "Alors le diable lui dit : Si tu es le Fils de Dieu, ordonne donc à cette pierre de se changer en pain.", "4": "Jésus lui répondit : Il est dit dans l'Ecriture : L'homme n'a pas seulement besoin de pain pour vivre.", "5": "Le diable l'entraîna sur une hauteur,", "6": "lui montra en un instant tous les royaumes de la terre et lui dit : Je te donnerai la domination universelle ainsi que les richesses et la gloire de ces royaumes. Car tout cela a été remis entre mes mains et je le donne à qui je veux.", "7": "Si donc tu te prosternes devant moi, tout cela sera à toi.", "8": "Jésus lui répondit : Il est écrit : Tu adoreras le Seigneur, ton Dieu, et c'est à lui seul que tu rendras un culte.", "9": "Le diable le conduisit ensuite à Jérusalem, le plaça tout en haut du Temple et lui dit : Si tu es le Fils de Dieu, saute d'ici, lance-toi dans le vide, car il est écrit :", "10": "Il donnera ordre à ses anges de veiller sur toi,", "11": "et encore : Ils te porteront sur leurs mains pour que ton pied ne heurte aucune pierre.", "12": "Jésus répondit : Il est aussi écrit : Tu ne chercheras pas à forcer la main au Seigneur, ton Dieu.", "13": "Lorsque le diable eut achevé de le soumettre à toutes sortes de tentations, il s'éloigna de lui jusqu'au temps fixé.", "14": "Jésus, rempli de la puissance de l'Esprit, retourna en Galilée. Sa réputation se répandit dans toute la région.", "15": "Il enseignait dans les synagogues et tous faisaient son éloge.", "16": "Il se rendit aussi à Nazareth, où il avait été élevé, et il entra dans la synagogue le jour du sabbat, comme il en avait l'habitude. Il se leva pour faire la lecture biblique,", "17": "et on lui présenta le rouleau du prophète Esaïe. En déroulant le parchemin, il trouva le passage où il est écrit :", "18": "L'Esprit du Seigneur repose sur moi parce qu'il m'a désigné par l'onction pour annoncer une bonne nouvelle aux pauvres. Il m'a envoyé pour proclamer aux captifs la libération, aux aveugles le recouvrement de la vue, pour apporter la délivrance aux opprimés", "19": "et proclamer l'année de grâce accordée par le Seigneur.", "20": "Il roula le livre, le rendit au servant et s'assit. Dans la synagogue, tous les yeux étaient braqués sur lui.", "21": "Aujourd'hui même, commença-t-il, pour vous qui l'entendez, cette prophétie de l'Ecriture est devenue réalité.", "22": "Aucun de ses auditeurs ne restait indifférent : le message de grâce qu'il leur présentait les étonnait beaucoup. Aussi disaient-ils : N'est-il pas le fils de Joseph ?", "23": "Alors il leur dit : Vous ne manquerez pas de m'appliquer ce dicton : « Médecin, guéris-toi toi-même » et vous me direz : « On nous a parlé de ce que tu as accompli à Capernaüm. Fais-en donc autant ici, dans ta propre ville ! »", "24": "Et il ajouta : Vraiment, je vous l'assure : aucun prophète n'est bien accueilli dans sa patrie.", "25": "Voici la vérité, je vous le déclare : il y avait beaucoup de veuves en Israël à l'époque d'Elie, quand, pendant trois ans et demi, il n'y a pas eu de pluie et qu'une grande famine a sévi dans tout le pays.", "26": "Or, Elie n'a été envoyé vers aucune d'entre elles, .", "27": "Il y avait aussi beaucoup de lépreux en Israël au temps du prophète Elisée. Et pourtant, aucun d'eux n'a été guéri. C'est le Syrien Naaman qui l'a été.", "28": "En entendant ces paroles, tous ceux qui étaient dans la synagogue se mirent en colère.", "29": "Ils se levèrent, entraînèrent Jésus hors de la ville, jusqu'au sommet de la montagne sur laquelle elle était bâtie, afin de le précipiter dans le vide.", "30": "Mais il passa au milieu d'eux et s'en alla.", "31": "Il se rendit à Capernaüm, une autre ville de la Galilée. Il y enseignait les jours de sabbat.", "32": "Ses auditeurs étaient profondément impressionnés par son enseignement, car il parlait avec autorité.", "33": "Dans la synagogue se trouvait un homme sous l'emprise d'un esprit mauvais et démoniaque. Il se mit à crier d'une voix puissante :", "34": "Ah ! Qu'est-ce que tu nous veux, Jésus de Nazareth ? Es-tu venu pour nous détruire ? Je sais qui tu es : le Saint, envoyé par Dieu.", "35": "Mais, d'un ton sévère, Jésus lui ordonna : Tais-toi, et sors de cet homme ! Le démon jeta l'homme par terre, au milieu des assistants, et sortit de lui, sans lui faire aucun mal.", "36": "Il y eut un moment de stupeur ; ils se disaient tous, les uns aux autres : Quelle est cette parole ? Il donne des ordres aux esprits mauvais, avec autorité et puissance, et ils sortent !", "37": "Et la renommée de Jésus se répandait dans toutes les localités environnantes.", "38": "En sortant de la synagogue, il se rendit à la maison de Simon. Or, la belle-mère de Simon souffrait d'une forte fièvre, et l'on demanda à Jésus de faire quelque chose pour elle.", "39": "Il se pencha sur elle, donna un ordre à la fièvre, et la fièvre la quitta. Alors elle se leva immédiatement et se mit à les servir.", "40": "Au coucher du soleil, tous ceux qui avaient chez eux des malades atteints des maux les plus divers les amenèrent à Jésus. Il posa ses mains sur chacun d'eux et les guérit.", "41": "Des démons sortaient aussi de beaucoup d'entre eux en criant : Tu es le Fils de Dieu ! Mais Jésus les reprenait sévèrement pour les faire taire, car ils savaient qu'il était le Christ.", "42": "Dès qu'il fit jour, Jésus sortit de la maison et se rendit dans un lieu désert. Les foules se mirent à sa recherche et, après l'avoir rejoint, voulurent le retenir pour qu'il ne les quitte pas.", "43": "Mais il leur dit : Je dois aussi annoncer la Bonne Nouvelle du règne de Dieu aux autres villes, car c'est pour cela que Dieu m'a envoyé.", "44": "Et il prêchait dans les synagogues de la Judée."}, "5": {"1": "Un jour, alors que Jésus se tenait sur les bords du lac de Génésareth et que la foule se pressait autour de lui pour écouter la Parole de Dieu,", "2": "il aperçut deux barques au bord du lac. Les pêcheurs en étaient descendus et nettoyaient leurs filets.", "3": "L'une de ces barques appartenait à Simon. Jésus y monta et lui demanda de s'éloigner un peu du rivage, puis il s'assit dans la barque et se mit à enseigner la foule.", "4": "Quand il eut fini de parler, il dit à Simon : Avance vers le large, en eau profonde, puis, toi et tes compagnons, vous jetterez vos filets pour pêcher.", "5": "Maître, lui répondit Simon, nous avons travaillé toute la nuit et nous n'avons rien pris, mais, puisque tu me le demandes, je jetterai les filets.", "6": "Ils les jetèrent et prirent tant de poissons que leurs filets menaçaient de se déchirer.", "7": "Alors ils firent signe à leurs associés, dans l'autre barque, de venir les aider. Ceux-ci arrivèrent, et l'on remplit les deux barques, au point qu'elles enfonçaient.", "8": "En voyant cela, Simon Pierre se jeta aux pieds de Jésus et lui dit : Seigneur, éloigne-toi de moi, car je suis un homme pécheur.", "9": "En effet, il était saisi d'effroi, ainsi que tous ses compagnons, devant la pêche extraordinaire qu'ils venaient de faire.", "10": "Il en était de même de Jacques et de Jean, fils de Zébédée, les associés de Simon. Alors Jésus dit à Simon : N'aie pas peur ! A partir de maintenant, tu seras pêcheur d'hommes.", "11": "Dès qu'ils eurent ramené leurs bateaux au rivage, ils laissèrent tout et suivirent Jésus.", "12": "Un autre jour, alors qu'il se trouvait dans une ville, survint un homme couvert de lèpre. En voyant Jésus, il se prosterna devant lui, face contre terre, et lui adressa cette prière : Seigneur, si tu le veux, tu peux me rendre pur.", "13": "Jésus tendit la main et le toucha en disant : Oui, je le veux, sois pur. A l'instant même, la lèpre le quitta.", "14": "Il lui recommanda de ne dire à personne ce qui lui était arrivé. Mais, lui dit-il, va te faire examiner par le prêtre et, pour ta purification, offre ce que Moïse a prescrit. Cela leur prouvera qui je suis.", "15": "La réputation de Jésus se répandait de plus en plus. Aussi, de grandes foules affluaient pour l'entendre et pour se faire guérir de leurs maladies.", "16": "Mais lui se retirait dans des lieux déserts pour prier.", "17": "Un jour, il était en train d'enseigner. Des pharisiens et des enseignants de la Loi étaient assis dans l'auditoire. Ils étaient venus de tous les villages de Galilée et de Judée ainsi que de Jérusalem. La puissance du Seigneur se manifestait par les guérisons que Jésus opérait.", "18": "Voilà que survinrent des hommes qui portaient un paralysé sur un brancard. Ils cherchaient à le faire entrer dans la maison pour le déposer devant Jésus", "19": "mais ils ne trouvèrent pas moyen de parvenir jusqu'à lui, à cause de la foule. Alors ils montèrent sur le toit en terrasse, ménagèrent une ouverture dans les tuiles et firent descendre le paralysé sur le brancard en plein milieu de l'assistance, juste devant Jésus.", "20": "Lorsqu'il vit quelle foi ces hommes avaient en lui, Jésus dit : Mon ami, tes péchés te sont pardonnés.", "21": "Les spécialistes de la Loi et les pharisiens se mirent à raisonner et à dire : Qui est donc cet homme qui prononce des paroles blasphématoires ? Qui peut pardonner les péchés, si ce n'est Dieu seul ?", "22": "Mais Jésus connaissait leurs raisonnements. Il leur dit : Pourquoi raisonnez-vous ainsi en vous-mêmes ?", "23": "Qu'y a-t-il de plus facile ? Dire : « Tes péchés te sont pardonnés », ou dire : « Lève-toi et marche » ?", "24": "Eh bien ! vous saurez que le Fils de l'homme a, sur la terre, le pouvoir de pardonner les péchés. Il déclara au paralysé : Je te l'ordonne : lève-toi, prends ton brancard et rentre chez toi !", "25": "Aussitôt, devant tout le monde, l'homme se leva, prit le brancard sur lequel il était couché et s'en alla chez lui en rendant gloire à Dieu.", "26": "Les témoins de la scène furent tous saisis de stupéfaction. Ils rendaient gloire à Dieu et, remplis de crainte, disaient : Nous avons vu aujourd'hui des choses extraordinaires !", "27": "Après cela, Jésus s'en alla et vit, en passant, un collecteur d'impôts nommé Lévi, installé à son poste de péage. Il l'appela en disant : Suis-moi !", "28": "Cet homme se leva, laissa tout et suivit Jésus.", "29": "Lévi organisa, dans sa maison, une grande réception en l'honneur de Jésus. De nombreuses personnes étaient à table avec eux, et, parmi elles, des collecteurs d'impôts.", "30": "Les pharisiens et les spécialistes de la Loi qui appartenaient à leur parti s'indignaient et interpellèrent les disciples de Jésus : Comment pouvez-vous manger et boire avec ces collecteurs d'impôts, ces pécheurs notoires ?", "31": "Jésus leur répondit : Ceux qui sont en bonne santé n'ont pas besoin de médecin, ce sont les malades qui en ont besoin.", "32": "Ce ne sont pas des justes, mais des pécheurs que je suis venu appeler à changer de vie.", "33": "Certains lui demandèrent : Les disciples de Jean, comme ceux des pharisiens, se soumettent à des jeûnes fréquents et font des prières, alors que les tiens mangent et boivent.", "34": "Voyons, leur répondit Jésus, il est impensable que les invités d'une noce jeûnent pendant que le marié est avec eux.", "35": "Le temps viendra où celui-ci leur sera enlevé ; alors, en ces jours-là, ils jeûneront.", "36": "Et il utilisa la comparaison suivante : Personne ne songe à couper un morceau d'un habit neuf pour rapiécer un vieux vêtement. Sinon on abîme l'habit neuf, et la pièce d'étoffe qu'on y aura découpée jure avec le vieil habit.", "37": "De même, personne ne met dans de vieilles outres du vin qui fermente encore, sinon le vin nouveau les fait éclater, il se répand, et les outres sont perdues.", "38": "Non, il faut mettre le vin nouveau dans des outres neuves.", "39": "Bien sûr, quand on a bu du vin vieux, on n'en désire pas du nouveau ; en effet, on se dit : le vieux est meilleur."}, "6": {"1": "Un jour de sabbat, Jésus traversait des champs de blé. Ses disciples cueillaient des épis et, après les avoir frottés dans leurs mains, en mangeaient les grains.", "2": "Des pharisiens dirent : Pourquoi faites-vous ce qui est interdit le jour du sabbat ?", "3": "Jésus prit la parole et leur dit : N'avez-vous pas lu ce qu'a fait David lorsque lui et ses compagnons eurent faim ?", "4": "Il est entré dans le sanctuaire de Dieu, a pris les pains exposés devant Dieu et en a mangé, puis il en a donné à ses hommes, alors que seuls les prêtres ont le droit d'en manger.", "5": "Et il ajouta : Le Fils de l'homme est maître du sabbat.", "6": "Un autre jour de sabbat, Jésus entra dans la synagogue et commença à enseigner. Or, il y avait là un homme dont la main droite était paralysée.", "7": "Les spécialistes de la Loi et les pharisiens surveillaient attentivement Jésus pour voir s'il ferait une guérison le jour du sabbat : ils espéraient ainsi trouver un motif d'accusation contre lui.", "8": "Mais Jésus, sachant ce qu'ils méditaient, dit à l'homme qui avait la main infirme : Lève-toi et tiens-toi là, au milieu ! L'homme se leva et se tint debout.", "9": "Alors Jésus s'adressa aux autres : J'ai une question à vous poser : Est-il permis, le jour du sabbat, de faire du bien, ou de faire du mal ? Est-il permis de sauver une vie ou bien faut-il la laisser périr ?", "10": "Il balaya alors l'assistance du regard, puis il dit à cet homme : Etends la main ! Ce qu'il fit. Et sa main fut guérie.", "11": "Les spécialistes de la Loi et les pharisiens furent remplis de fureur et se mirent à discuter entre eux sur ce qu'ils pourraient entreprendre contre Jésus.", "12": "Vers cette même époque, Jésus se retira sur une colline pour prier. Il passa toute la nuit à prier Dieu.", "13": "A l'aube, il appela ses disciples auprès de lui et choisit douze d'entre eux, qu'il nomma apôtres :", "14": "Simon, qu'il appela Pierre, André, son frère, Jacques, Jean, Philippe, Barthélemy,", "15": "Matthieu, Thomas, Jacques, fils d'Alphée, Simon le Zélé,", "16": "Jude, fils de Jacques, et Judas l'Iscariot qui finit par le trahir.", "17": "En descendant avec eux de la colline, Jésus s'arrêta sur un plateau où se trouvaient un grand nombre de ses disciples, ainsi qu'une foule immense venue de toute la Judée, de Jérusalem et de la région littorale de Tyr et de Sidon.", "18": "Tous étaient venus pour l'entendre et pour être guéris de leurs maladies. Ceux qui étaient tourmentés par des esprits mauvais étaient délivrés.", "19": "Tout le monde cherchait à le toucher, parce qu'une puissance sortait de lui et guérissait tous les malades.", "20": "Alors Jésus, regardant ses disciples, dit : Heureux vous qui êtes pauvres, car le royaume de Dieu vous appartient.", "21": "Heureux êtes-vous, vous qui maintenant avez faim, car vous serez rassasiés. Heureux vous qui maintenant pleurez, car vous rirez.", "22": "Heureux serez-vous quand les hommes vous haïront, vous rejetteront, vous insulteront, vous chasseront en vous accusant de toutes sortes de maux à cause du Fils de l'homme.", "23": "Quand cela arrivera, réjouissez-vous et sautez de joie, car une magnifique récompense vous attend dans le ciel. En effet, c'est bien de la même manière que leurs ancêtres ont traité les prophètes.", "24": "Mais malheur à vous qui possédez des richesses, car vous avez déjà reçu toute la consolation que vous pouvez attendre.", "25": "Malheur à vous qui, maintenant, avez tout à satiété, car vous aurez faim ! Malheur à vous qui maintenant riez, car vous connaîtrez le deuil et les larmes.", "26": "Malheur à vous quand tous les hommes diront du bien de vous, car c'est de la même manière que leurs ancêtres ont traité les faux prophètes.", "27": "Quant à vous tous qui m'écoutez, voici ce que je vous dis : Aimez vos ennemis ; faites du bien à ceux qui vous haïssent ;", "28": "appelez la bénédiction divine sur ceux qui vous maudissent ; priez pour ceux qui vous calomnient.", "29": "Si quelqu'un te gifle sur une joue, présente-lui aussi l'autre. Si quelqu'un te prend ton manteau, ne l'empêche pas de prendre aussi ta chemise.", "30": "Donne à tous ceux qui te demandent, et si quelqu'un te prend ce qui t'appartient, n'exige pas qu'il te le rende.", "31": "Faites pour les autres ce que vous voudriez qu'ils fassent pour vous.", "32": "Si vous aimez seulement ceux qui vous aiment, pensez-vous avoir droit à une reconnaissance particulière ? Les pécheurs aiment aussi leurs amis.", "33": "Et si vous faites du bien seulement à ceux qui vous en font, pourquoi vous attendriez-vous à de la reconnaissance ? Les pécheurs n'agissent-ils pas de même ?", "34": "Si vous prêtez seulement à ceux dont vous espérez être remboursés, quelle reconnaissance vous doit-on ? Les pécheurs aussi se prêtent entre eux pour être remboursés.", "35": "Vous, au contraire, aimez vos ennemis, faites-leur du bien et prêtez sans espoir de retour. Alors votre récompense sera grande, vous serez les fils du Très-Haut, parce qu'il est lui-même bon pour les ingrats et les méchants.", "36": "Votre Père est plein de bonté. Soyez donc bons comme lui.", "37": "Ne vous posez pas en juges d'autrui, et vous ne serez pas vous-mêmes jugés. Gardez-vous de condamner les autres, et, à votre tour, vous ne serez pas condamnés. Pardonnez, et vous serez vous-mêmes pardonnés.", "38": "Donnez, et l'on vous donnera, on versera dans le pan de votre vêtement une bonne mesure bien tassée, secouée et débordante ; car on emploiera, à votre égard, la mesure dont vous vous serez servis pour mesurer.", "39": "Il ajouta cette comparaison : Un aveugle peut-il guider un autre aveugle ? Ne vont-ils pas tous les deux tomber dans le fossé ?", "40": "Le disciple n'est pas plus grand que son maître ; mais tout disciple bien formé sera comme son maître.", "41": "Pourquoi vois-tu les grains de sciure dans l'oeil de ton frère, alors que tu ne remarques pas la poutre qui est dans le tien ?", "42": "Comment peux-tu dire à ton frère : « Frère, laisse-moi enlever cette sciure que tu as dans l'oeil », alors que tu ne remarques pas la poutre qui est dans le tien ? Hypocrite ! Commence donc par retirer la poutre de ton oeil ; alors tu y verras assez clair pour ôter la sciure de l'oeil de ton frère.", "43": "Un bon arbre ne peut pas porter de mauvais fruits, ni un mauvais arbre de bons fruits.", "44": "En effet, chaque arbre se reconnaît à ses fruits. On ne cueille pas de figues sur des chardons, et on ne récolte pas non plus du raisin sur des ronces.", "45": "L'homme qui est bon tire le bien du bon trésor de son coeur ; celui qui est mauvais tire le mal de son mauvais fonds. Ce qu'on dit vient de ce qui remplit le coeur.", "46": "Pourquoi m'appelez-vous « Seigneur ! Seigneur ! » alors que vous n'accomplissez pas ce que je vous commande ?", "47": "Savez-vous à qui ressemble celui qui vient à moi, qui écoute ce que je dis et l'applique ? C'est ce que je vais vous montrer.", "48": "Il ressemble à un homme qui a bâti une maison : il a creusé, il est allé profond et il a assis les fondations sur le roc. Quand le fleuve a débordé, les eaux se sont jetées avec violence contre la maison, mais elles n'ont pas pu l'ébranler, parce qu'elle était construite selon les règles de l'art.", "49": "Mais celui qui écoute mes paroles sans faire ce que je dis ressemble à un homme qui a construit sa maison directement sur la terre meuble, sans lui donner de fondations ; dès que les eaux du fleuve se sont jetées contre elle, la maison s'est effondrée, et il n'en est resté qu'un grand tas de ruines."}, "7": {"1": "Après avoir dit au peuple tout ce qu'il avait à lui dire, Jésus se rendit à Capernaüm.", "2": "Un officier romain avait un esclave malade, qui était sur le point de mourir. Or, son maître tenait beaucoup à lui.", "3": "Quand il entendit parler de Jésus, l'officier envoya auprès de lui quelques responsables juifs pour le supplier de venir guérir son esclave.", "4": "Ils vinrent trouver Jésus et ils le prièrent instamment : Cet homme, disaient-ils, mérite vraiment que tu lui accordes cette faveur.", "5": "En effet, il aime notre peuple : il a même fait bâtir notre synagogue à ses frais.", "6": "Jésus partit avec eux. Il n'était plus qu'à une faible distance de la maison quand l'officier envoya des amis pour lui dire : Seigneur, ne te donne pas tant de peine, car je ne suis pas qualifié pour te recevoir dans ma maison.", "7": "C'est la raison pour laquelle je n'ai pas osé venir en personne te trouver. Mais, dis un mot et mon serviteur sera guéri.", "8": "Car, moi-même, je suis un officier subalterne, mais j'ai des soldats sous mes ordres, et quand je dis à l'un : « Va ! », il va. Quand je dis à un autre : « Viens ! », il vient. Quand je dis à mon esclave : « Fais ceci ! », il le fait.", "9": "En entendant ces paroles, Jésus fut rempli d'admiration pour cet officier : il se tourna vers la foule qui le suivait et dit : Je vous l'assure, nulle part en Israël, je n'ai trouvé une telle foi !", "10": "Les envoyés de l'officier s'en retournèrent alors à la maison où ils trouvèrent l'esclave en bonne santé.", "11": "Ensuite, Jésus se rendit dans une ville appelée Naïn. Ses disciples et une grande foule l'accompagnaient.", "12": "Comme il arrivait à la porte de la ville, il rencontra un convoi funèbre : on enterrait le fils unique d'une veuve. Beaucoup d'habitants de la ville suivaient le cortège.", "13": "Le Seigneur vit la veuve et il fut pris de pitié pour elle ; il lui dit : Ne pleure pas !", "14": "Puis il s'approcha de la civière et posa sa main sur elle. Les porteurs s'arrêtèrent. Jeune homme, dit-il, je te l'ordonne, lève-toi !", "15": "Le mort se redressa, s'assit et se mit à parler. Jésus le rendit à sa mère.", "16": "Saisis d'une profonde crainte, tous les assistants louaient Dieu et disaient : Un grand prophète est apparu parmi nous ! Et ils ajoutaient : Dieu est venu prendre soin de son peuple !", "17": "Cette déclaration concernant Jésus se répandit dans toute la Judée et dans les régions environnantes.", "18": "Jean fut informé par ses disciples de tout ce qui se passait. Il appela alors deux d'entre eux", "19": "et les envoya auprès du Seigneur pour demander : Es-tu celui qui devait venir, ou bien devons-nous en attendre un autre ?", "20": "Ces hommes se présentèrent à Jésus et lui dirent : C'est Jean-Baptiste qui nous envoie. Voici ce qu'il te fait demander : « Es-tu celui qui devait venir, ou bien devons-nous en attendre un autre ? »", "21": "Or, au moment où ils arrivaient, Jésus guérit plusieurs personnes de diverses maladies et infirmités. Il délivra des gens qui étaient sous l'emprise d'esprits mauvais et rendit la vue à plusieurs aveugles.", "22": "Il répondit alors aux envoyés : Retournez auprès de Jean et racontez-lui ce que vous avez vu et entendu : les aveugles voient, les paralysés marchent, les lépreux sont guéris, les sourds entendent, les morts ressuscitent, .", "23": "Heureux celui qui ne perdra pas la foi à cause de moi !", "24": "Après le départ des messagers de Jean, Jésus saisit cette occasion pour parler de Jean à la foule : Qu'êtes-vous allés voir au désert ? Un roseau agité çà et là par le vent ?", "25": "Qui donc êtes-vous allés voir ? Un homme habillé avec élégance ? Ceux qui portent des habits somptueux et qui vivent dans le luxe habitent les palais royaux.", "26": "Mais qu'êtes-vous donc allés voir ? Un prophète ? Oui, je vous l'assure, et même bien plus qu'un prophète.", "27": "Car c'est celui dont il est écrit : J'enverrai mon messager devant toi, il te préparera le chemin.", "28": "Je vous l'assure, parmi tous les hommes qui sont nés d'une femme, il n'y en a pas de plus grand que Jean. Et pourtant, le plus petit dans le royaume de Dieu est plus grand que lui.", "29": "Tous les gens du peuple et tous les collecteurs d'impôts qui ont écouté le message de Jean et se sont fait baptiser par lui ont reconnu que Dieu est juste.", "30": "Mais les pharisiens et les enseignants de la Loi, qui ont refusé de se faire baptiser par lui, ont rejeté la volonté de Dieu à leur égard.", "31": "A qui donc pourrais-je comparer les gens de notre temps ? A qui ressemblent-ils ?", "32": "Ils sont comme des enfants assis sur la place du marché qui se crient les uns aux autres : Quand nous avons joué de la flûte, vous n'avez pas dansé ! Et quand nous avons chanté des airs de deuil, vous ne vous êtes pas mis à pleurer !", "33": "En effet, Jean-Baptiste est venu, il ne mangeait pas de pain, il ne buvait pas de vin. Qu'avez-vous dit alors ? « Il a un démon en lui ».", "34": "Le Fils de l'homme est venu, il mange et boit, et vous vous écriez : « Cet homme ne pense qu'à faire bonne chère et à boire du vin, il est l'ami des collecteurs d'impôts et des pécheurs notoires. »", "35": "Cependant, la sagesse de Dieu est reconnue comme telle par ceux qui la reçoivent.", "36": "Un pharisien invita Jésus à manger. Jésus se rendit chez lui et se mit à table.", "37": "Survint une femme connue dans la ville pour sa vie dissolue. Comme elle avait appris que Jésus mangeait chez le pharisien, elle avait apporté un flacon d'albâtre rempli de parfum.", "38": "Elle se tint derrière lui, à ses pieds. Elle pleurait ; elle se mit à mouiller de ses larmes les pieds de Jésus ; alors elle les essuya avec ses cheveux et, en les embrassant, elle versait le parfum sur eux.", "39": "En voyant cela, le pharisien qui l'avait invité se dit : Si cet homme était vraiment un prophète, il saurait quelle est cette femme qui le touche, que c'est quelqu'un qui mène une vie de débauche.", "40": "Jésus lui répondit à haute voix : Simon, j'ai quelque chose à te dire. Oui, Maître, parle, répondit le pharisien.", "41": "Il était une fois un prêteur à qui deux hommes devaient de l'argent. Le premier devait cinq cents pièces d'argent ; le second cinquante.", "42": "Comme ni l'un ni l'autre n'avaient de quoi rembourser leur dette, il fit cadeau à tous deux de ce qu'ils lui devaient. A ton avis, lequel des deux l'aimera le plus ?", "43": "Simon répondit : Celui, je suppose, auquel il aura remis la plus grosse dette. Voilà qui est bien jugé, lui dit Jésus.", "44": "Puis, se tournant vers la femme, il reprit : Tu vois cette femme ? Eh bien, quand je suis entré dans ta maison, tu ne m'as pas apporté d'eau pour me laver les pieds ; mais elle, elle me les a arrosés de ses larmes et les a essuyés avec ses cheveux.", "45": "Tu ne m'as pas accueilli en m'embrassant, mais elle, depuis que je suis entré, elle n'a cessé de couvrir mes pieds de baisers.", "46": "Tu n'as pas versé d'huile parfumée sur ma tête, mais elle, elle a versé du parfum sur mes pieds.", "47": "C'est pourquoi je te le dis : ses nombreux péchés lui ont été pardonnés, c'est pour cela qu'elle m'a témoigné tant d'amour. Mais celui qui a eu peu de choses à se faire pardonner ne manifeste que peu d'amour !", "48": "Puis il dit à la femme : Tes péchés te sont pardonnés.", "49": "Les autres invités se dirent en eux-mêmes : « Qui est donc cet homme qui ose pardonner les péchés ? »", "50": "Mais Jésus dit à la femme : Parce que tu as cru en moi, tu es sauvée ; va en paix."}, "8": {"1": "Quelque temps après, Jésus se rendit dans les villes et les villages pour y proclamer et annoncer la Bonne Nouvelle du royaume de Dieu.", "2": "Il était accompagné des Douze et de quelques femmes qu'il avait délivrées de mauvais esprits et guéries de diverses maladies : Marie, appelée Marie de Magdala, dont il avait chassé sept démons,", "3": "Jeanne, la femme de Chuza, administrateur d'Hérode, Suzanne et plusieurs autres. Elles assistaient Jésus et ses disciples de leurs biens.", "4": "Une grande foule, ayant afflué de chaque ville, s'était rassemblée autour de lui. Alors Jésus leur raconta cette parabole :", "5": "Un semeur sortit pour faire ses semailles. Pendant qu'il répandait sa semence, des grains tombèrent au bord du chemin, furent piétinés par les passants, et les oiseaux du ciel les mangèrent.", "6": "D'autres tombèrent sur de la pierre. A peine eurent-ils germé que les petits plants séchèrent parce que le sol n'était pas assez humide.", "7": "D'autres grains tombèrent au milieu des ronces ; celles-ci poussèrent en même temps que les bons plants et les étouffèrent.", "8": "Mais d'autres tombèrent dans la bonne terre ; ils germèrent et donnèrent du fruit : chaque grain en produisit cent autres. Et Jésus ajouta : Celui qui a des oreilles pour entendre, qu'il entende !", "9": "Les disciples lui demandèrent ce que signifiait cette parabole.", "10": "Il leur dit : Vous avez reçu le privilège de connaître les secrets du royaume de Dieu, mais pour les autres, ces choses sont dites en paraboles. Ainsi, bien qu'ils regardent, ils ne voient pas ; bien qu'ils entendent, ils ne comprennent pas.", "11": "Voici donc le sens de cette parabole : La semence, c'est la Parole de Dieu.", "12": "« Au bord du chemin » : ce sont les personnes qui écoutent la Parole, mais le diable vient l'arracher de leur coeur pour les empêcher de croire et d'être sauvées.", "13": "« Sur de la pierre » : ce sont ceux qui entendent la Parole et l'acceptent avec joie ; mais, comme ils ne la laissent pas prendre racine en eux, leur foi est passagère. Lorsque survient l'épreuve, ils abandonnent tout.", "14": "« La semence tombée au milieu des ronces » représente ceux qui ont écouté la Parole, mais en qui elle est étouffée par les soucis, les richesses et les plaisirs de la vie, de sorte qu'elle ne donne pas de fruit.", "15": "Enfin, « la semence tombée dans la bonne terre », ce sont ceux qui, ayant écouté la Parole, la retiennent dans un coeur honnête et bien disposé. Ils persévèrent et ainsi portent du fruit.", "16": "Personne n'allume une lampe pour la cacher sous un récipient, ou la mettre sous un lit ; on la place, au contraire, sur un pied de lampe pour que ceux qui entrent dans la pièce voient la lumière.", "17": "Tout ce qui est caché maintenant finira par être mis en lumière, et tout ce qui demeure secret sera finalement connu et paraîtra au grand Jour.", "18": "Faites donc attention à la manière dont vous écoutez, car à celui qui a, on donnera encore davantage ; mais à celui qui n'a pas, on ôtera même ce qu'il croit avoir.", "19": "La mère et les frères de Jésus vinrent le trouver ; mais ils ne purent pas l'approcher à cause de la foule.", "20": "On lui fit dire : Ta mère et tes frères sont là-dehors et ils voudraient te voir.", "21": "Mais Jésus leur répondit : Ma mère et mes frères, ce sont ceux qui écoutent la Parole de Dieu et qui font ce qu'elle demande.", "22": "Un jour, Jésus monta dans une barque avec ses disciples et leur dit : Passons de l'autre côté du lac ! Ils gagnèrent le large.", "23": "Pendant la traversée, Jésus s'assoupit. Soudain, un vent violent se leva sur le lac. L'eau envahit la barque. La situation devenait périlleuse.", "24": "Les disciples s'approchèrent de Jésus et le réveillèrent en criant : Maître, Maître, nous sommes perdus ! Il se réveilla et parla sévèrement au vent et aux flots tumultueux : ils s'apaisèrent, et le calme se fit.", "25": "Alors il dit à ses disciples : Où est donc votre foi ? Quant à eux, ils étaient saisis de crainte et d'étonnement, et ils se disaient les uns aux autres : Qui est donc cet homme ? Voyez : il commande même aux vents et aux vagues, et il s'en fait obéir !", "26": "Ils abordèrent dans la région de Gérasa, située en face de la Galilée.", "27": "Au moment où Jésus mettait pied à terre, un homme de la ville, qui avait plusieurs démons en lui, vint à sa rencontre. Depuis longtemps déjà, il ne portait plus de vêtements et demeurait, non dans une maison, mais au milieu des tombeaux.", "28": "Quand il vit Jésus, il se jeta à ses pieds en criant de toutes ses forces : Que me veux-tu, Jésus, Fils du Dieu très-haut ? Je t'en supplie : ne me tourmente pas !", "29": "Il parlait ainsi parce que Jésus commandait à l'esprit mauvais de sortir de cet homme. En effet, bien des fois, l'esprit s'était emparé de lui ; on l'avait alors lié avec des chaînes et on lui avait mis les fers aux pieds pour le contenir ; mais il cassait tous ses liens, et le démon l'entraînait dans des lieux déserts.", "30": "Jésus lui demanda : Quel est ton nom ? Légion, répondit-il. Car une multitude de démons étaient entrés en lui.", "31": "Ces démons supplièrent Jésus de ne pas leur ordonner d'aller dans l'abîme.", "32": "Or, près de là, un important troupeau de porcs était en train de paître sur la montagne. Les démons supplièrent Jésus de leur permettre d'entrer dans ces porcs. Il le leur permit.", "33": "Les démons sortirent donc de l'homme et entrèrent dans les porcs. Aussitôt, le troupeau s'élança du haut de la pente et se précipita dans le lac, où il se noya.", "34": "Quand les gardiens du troupeau virent ce qui était arrivé, ils s'enfuirent et allèrent raconter la chose dans la ville et dans les fermes.", "35": "Les gens vinrent se rendre compte de ce qui s'était passé. Ils arrivèrent auprès de Jésus et trouvèrent, assis à ses pieds, l'homme dont les démons étaient sortis. Il était habillé et tout à fait sain d'esprit. Alors la crainte s'empara d'eux.", "36": "Ceux qui avaient assisté à la scène leur rapportèrent comment cet homme, qui était sous l'emprise des démons, avait été délivré.", "37": "Là-dessus, toute la population du territoire des Géraséniens, saisie d'une grande crainte, demanda à Jésus de partir de chez eux. Il remonta donc dans la barque et repartit.", "38": "L'homme qui avait été libéré des esprits mauvais lui demanda s'il pouvait l'accompagner, mais Jésus le renvoya en lui disant :", "39": "Rentre chez toi, et raconte tout ce que Dieu a fait pour toi ! Alors cet homme partit proclamer dans la ville entière tout ce que Jésus avait fait pour lui.", "40": "A son retour en Galilée, Jésus fut accueilli par la foule, car tous l'attendaient.", "41": "A ce moment survint un homme appelé Jaïrus. C'était le responsable de la synagogue. Il se jeta aux pieds de Jésus et le supplia de venir chez lui :", "42": "sa fille unique, âgée d'environ douze ans, était en train de mourir. Jésus partit donc pour se rendre chez lui. Cependant, la foule se pressait autour de lui.", "43": "Il y avait là une femme atteinte d'hémorragies depuis douze ans et qui avait dépensé tout son bien chez les médecinssans que personne ait pu la guérir.", "44": "Elle s'approcha de Jésus par derrière et toucha la frangede son vêtement. Aussitôt, son hémorragie cessa.", "45": "Qui m'a touché ? demanda Jésus. Comme tous s'en défendaient, Pierre lui dit : Voyons, Maître, la foule t'entoure et te presse de tous côtés.", "46": "Mais il répondit : Quelqu'un m'a touché ; j'ai senti qu'une force sortait de moi.", "47": "En voyant que son geste n'était pas passé inaperçu, la femme s'avança toute tremblante, se jeta aux pieds de Jésus et expliqua devant tout le monde pour quelle raison elle l'avait touché, et comment elle avait été instantanément guérie.", "48": "Jésus lui dit : Ma fille, parce que tu as cru en moi, tu as été guérie, va en paix.", "49": "Il parlait encore quand quelqu'un arriva de chez le responsable de la synagogue et lui dit : Ta fille vient de mourir, n'importune plus le Maître !", "50": "En entendant cela, Jésus dit à Jaïrus : Ne crains pas, crois seulement : ta fille guérira.", "51": "Une fois arrivé à la maison, il ne permit à personne d'entrer avec lui, sauf à Pierre, Jean et Jacques, ainsi qu'au père et à la mère de l'enfant.", "52": "Ce n'était partout que pleurs et lamentations. Jésus dit : Ne pleurez pas ; elle n'est pas morte, elle est seulement endormie.", "53": "Les gens se moquaient de lui, car ils savaient qu'elle était morte.", "54": "Alors Jésus prit la main de la fillette et dit d'une voix forte : Mon enfant, lève-toi !", "55": "Elle revint à la vie et se mit aussitôt debout ; alors Jésus ordonna de lui donner à manger.", "56": "Les parents de la jeune fille étaient stupéfaits. Mais Jésus leur recommanda de ne dire à personne ce qui s'était passé."}, "9": {"1": "Jésus réunit les Douze et leur donna le pouvoir et l'autorité de chasser tous les démons et de guérir les malades.", "2": "Ensuite il les envoya proclamer le règne de Dieu et opérer des guérisons.", "3": "Il leur donna les instructions suivantes : Ne prenez rien pour le voyage : ni bâton, ni sac, ni provisions, ni argent. N'emportez pas de tunique de rechange.", "4": "Si on vous accueille dans une maison, restez-y jusqu'à ce que vous quittiez la localité.", "5": "Si personne ne veut vous recevoir, quittez la ville en secouant la poussière de vos pieds : cela constituera un témoignage contre eux.", "6": "Ainsi les disciples partirent. Ils allaient de village en village. Partout, ils annonçaient la Bonne Nouvelle et guérissaient les malades.", "7": "Hérode, le gouverneur de la province, apprit tout ce qui se passait. Il était embarrassé. En effet, certains disaient : « C'est Jean-Baptiste qui est ressuscité d'entre les morts ! »", "8": "et d'autres : « C'est Elie qui a reparu ! » D'autres encore : « C'est un des prophètes d'autrefois qui est revenu à la vie ! »", "9": "Mais Hérode se disait : Jean ? Je l'ai moi-même fait décapiter. Mais alors, qui est cet homme dont j'entends dire de si grandes choses ? Et il cherchait à le rencontrer.", "10": "Les apôtres revinrent et racontèrent à Jésus tout ce qu'ils avaient fait. Il les prit alors avec lui et se retira à l'écart, du côté de la ville de Bethsaïda.", "11": "Mais dès que les gens s'en aperçurent, ils le suivirent. Jésus leur fit bon accueil, il leur parla du règne de Dieu et guérit ceux qui en avaient besoin.", "12": "Le jour commençait à baisser. Alors les Douze s'approchèrent de lui et lui dirent : Renvoie ces gens pour qu'ils aillent dans les villages et les hameaux des environs, où ils trouveront de quoi se loger et se ravitailler, car nous sommes ici dans un endroit désert.", "13": "Mais Jésus leur dit : Donnez-leur vous-mêmes à manger ! Mais, répondirent-ils, nous n'avons pas plus de cinq pains et deux poissons. Ou alors faut-il que nous allions acheter de la nourriture pour tout ce monde ?", "14": "Car il y avait bien là cinq mille hommes. Jésus dit à ses disciples : Faites-les asseoir par groupes d'une cinquantaine de personnes.", "15": "C'est ce qu'ils firent, et ils installèrent ainsi tout le monde.", "16": "Alors Jésus prit les cinq pains et les deux poissons et, levant les yeux vers le ciel, il prononça la prière de bénédiction ; puis il les partagea et donna les morceaux à ses disciples pour les distribuer à la foule.", "17": "Tout le monde mangea à satiété. On ramassa les morceaux qui restaient ; cela faisait douze paniers.", "18": "Un jour, Jésus priait à l'écart, et ses disciples étaient avec lui. Alors il les interrogea : Que disent les foules à mon sujet ? Qui suis-je d'après elles ?", "19": "Ils lui répondirent : Pour les uns, tu es Jean-Baptiste ; pour d'autres, Elie ; pour d'autres encore, l'un des prophètes d'autrefois qui serait ressuscité.", "20": "Et vous, leur demanda-t-il alors, qui dites-vous que je suis ? Pierre prit la parole et dit : Le Messie, envoyé par Dieu !", "21": "Ne le dites à personne, leur ordonna Jésus.", "22": "Et il ajouta : Il faut que le Fils de l'homme souffre beaucoup et soit rejeté par les responsables du peuple, les chefs des prêtres et les spécialistes de la Loi ; il doit être mis à mort et ressusciter le troisième jour.", "23": "Puis, s'adressant à tous, il dit : Si quelqu'un veut me suivre, qu'il renonce à lui-même, qu'il se charge chaque jour de sa croix, et qu'il me suive.", "24": "En effet, celui qui est préoccupé de sauver sa vie, la perdra ; mais celui qui perdra sa vie pour moi la sauvera.", "25": "Si un homme parvient à posséder le monde entier, à quoi cela lui sert-il s'il se perd ou se détruit lui-même ?", "26": "Si quelqu'un a honte de moi et de mes paroles, le Fils de l'homme, à son tour, aura honte de lui quand il viendra dans sa gloire, dans celle du Père et des saints anges.", "27": "Je vous l'assure, quelques-uns de ceux qui sont ici présents ne mourront pas avant d'avoir vu le règne de Dieu.", "28": "Environ huit jours après cet entretien, Jésus prit avec lui Pierre, Jean et Jacques et monta sur une montagne pour aller prier.", "29": "Pendant qu'il était en prière, son visage changea d'aspect, ses vêtements devinrent d'une blancheur éblouissante.", "30": "Deux hommes s'entretenaient avec lui : Moïse et Elie", "31": "qui resplendissaient de gloire. Ils parlaient de la manière dont Jésus allait achever sa mission en mourant à Jérusalem.", "32": "Pierre et ses deux compagnons étaient profondément endormis, mais quand ils s'éveillèrent, ils virent la gloire de Jésus et les deux hommes qui étaient avec lui.", "33": "Au moment où ces hommes se séparaient de Jésus, Pierre lui dit : Maître, il est bon que nous soyons ici. Nous allons dresser trois tentes, une pour toi, une pour Moïse et une pour Elie. En fait, il ne savait pas ce qu'il disait.", "34": "Pendant qu'il parlait encore, une nuée se forma et les enveloppa, et les disciples furent saisis de crainte lorsqu'ils entrèrent dans la nuée.", "35": "Une voix sortit de la nuée, qui disait : Celui-ci est mon Fils, celui que j'ai choisi. Ecoutez-le !", "36": "Quand cette voix eut retenti, ils ne trouvèrent plus que Jésus. Quant à eux, à cette époque, ils gardèrent le silence sur cet événement et ne racontèrent à personne ce qu'ils avaient vu.", "37": "Le lendemain, comme ils descendaient de la montagne, une grande foule vint à la rencontre de Jésus.", "38": "Du milieu de cette foule, un homme s'écria : Maître, je t'en supplie : regarde mon fils ! C'est mon enfant unique.", "39": "Un esprit s'empare de lui, le fait crier tout à coup, l'agite convulsivement et le fait baver ; et il ne le quitte que difficilement, en le laissant tout meurtri.", "40": "J'ai prié tes disciples de le chasser, mais ils n'y ont pas réussi.", "41": "Jésus s'exclama alors : Vous êtes un peuple incrédule et infidèle à Dieu ! Jusqu'à quand devrai-je encore rester avec vous et vous supporter ? Puis, s'adressant à l'homme : Amène ton fils !", "42": "Pendant que l'enfant s'approchait, le démon le jeta par terre et l'agita de convulsions. Jésus commanda avec sévérité à l'esprit mauvais de sortir, il guérit le jeune garçon et le rendit à son père.", "43": "Tous furent bouleversés devant la grandeur de Dieu. Alors que chacun s'émerveillait encore de tout ce que Jésus faisait, il dit à ses disciples :", "44": "Retenez bien ce que je vais vous dire maintenant : le Fils de l'homme va être livré aux mains des hommes.", "45": "Mais les disciples ne comprenaient pas cette parole. Son sens leur était caché pour qu'ils ne la saisissent pas. Et ils avaient peur de demander des explications à Jésus.", "46": "Il s'éleva entre eux une discussion : il s'agissait de savoir lequel était le plus grand parmi eux.", "47": "Jésus, qui connaissait les pensées qu'ils avaient dans leur coeur, prit un petit enfant par la main, le plaça à côté de lui", "48": "et leur dit : Celui qui accueille cet enfant en mon nom m'accueille moi-même, et celui qui m'accueille, accueille aussi celui qui m'a envoyé. Car celui qui sera le plus petit parmi vous, c'est celui-là qui est grand.", "49": "Jean prit la parole et dit : Maître, nous avons vu quelqu'un qui chassait les démons en ton nom, et nous lui avons dit de ne plus le faire, parce qu'il ne te suit pas avec nous.", "50": "Ne l'en empêchez pas, lui répondit Jésus, car celui qui n'est pas contre vous est pour vous.", "51": "Lorsque le temps approcha où Jésus devait être enlevé de ce monde, il décida de manière résolue de se rendre à Jérusalem.", "52": "Il envoya devant lui quelques messagers. En cours de route, ils entrèrent dans un village de la Samarie pour lui préparer un logement.", "53": "Mais les Samaritains lui refusèrent l'hospitalité, parce qu'il se rendait à Jérusalem.", "54": "En voyant cela, ses disciples Jacques et Jean s'écrièrent : Seigneur, veux-tu que nous commandions à la foudre de tomber du ciel sur ces gens-là, pour les réduire en cendres ?", "55": "Mais Jésus, se tournant vers eux, les reprit sévèrement : Vous ne savez pas quel esprit vous inspire de telles pensées ! Le Fils de l'homme n'est pas venu pour faire mourir les hommes, mais pour les sauver.", "56": "Ils se rendirent alors à un autre village.", "57": "Pendant qu'ils étaient en chemin, un homme vint dire à Jésus : Je te suivrai partout où tu iras.", "58": "Jésus lui répondit : Les renards ont des tanières et les oiseaux du ciel ont des nids ; mais le Fils de l'homme n'a pas un endroit à lui où prendre du repos.", "59": "Jésus dit à un autre : Suis-moi ! Mais cet homme lui dit : Seigneur, permets que j'aille d'abord enterrer mon père.", "60": "Jésus lui répondit : Laisse aux morts le soin d'enterrer leurs morts. Quant à toi, va proclamer le règne de Dieu !", "61": "Un autre encore lui dit : Je te suivrai, Seigneur, mais permets-moi d'abord de faire mes adieux à ma famille.", "62": "Jésus lui répondit : Celui qui regarde derrière lui au moment où il se met à labourer avec sa charrue n'est pas prêt pour le règne de Dieu."}, "10": {"1": "Après cela, le Seigneur choisit encore soixante-douze autres disciples et les envoya deux par deux, pour le précéder dans toutes les villes et les localités où il devait se rendre.", "2": "Il leur disait : La moisson est abondante, mais les ouvriers peu nombreux. Demandez donc au Seigneur à qui appartient la moisson d'envoyer des ouvriers pour la rentrer.", "3": "Allez : je vous envoie comme des agneaux au milieu des loups.", "4": "N'emportez ni bourse, ni sac de voyage, ni sandales, et ne vous attardez pas en chemin pour saluer les gens.", "5": "Lorsque vous entrerez dans une maison, dites d'abord : « Que la paix soit sur cette maison. »", "6": "Si un homme de paix y habite, votre paix reposera sur lui. Si ce n'est pas le cas, elle reviendra à vous.", "7": "Restez dans cette maison-là, prenez la nourriture et la boisson que l'on vous donnera, car « l'ouvrier mérite son salaire ». Ne passez pas d'une maison à l'autre pour demander l'hospitalité.", "8": "Dans toute ville où vous irez et où l'on vous accueillera, mangez ce qu'on vous offrira,", "9": "guérissez les malades qui s'y trouveront et dites aux gens : « Le royaume de Dieu est proche de vous. »", "10": "Mais dans toute ville où vous entrerez et où l'on ne voudra pas vous recevoir, allez sur la place publique et dites :", "11": "« La poussière de votre ville qui s'est attachée à nos pieds, nous la secouons contre vous. Sachez pourtant ceci : le royaume de Dieu est proche. »", "12": "Je vous assure qu'au grand Jour, Sodome sera traitée avec moins de rigueur que cette ville-là.", "13": "Malheur à toi, Chorazin, malheur à toi, Bethsaïda ! car si les miracles qui se sont produits au milieu de vous avaient eu lieu à Tyr et à Sidon, il y a longtemps que leurs habitants auraient changé de vie et l'auraient manifesté en revêtant des habits de toile de sac et en se couvrant de cendre.", "14": "C'est pourquoi, au jour du jugement, ces villes seront traitées avec moins de rigueur que vous.", "15": "Et toi, Capernaüm, crois-tu que tu seras élevée jusqu'au ciel ? Non, tu seras précipitée au séjour des morts.", "16": "Il ajouta : Si quelqu'un vous écoute, c'est moi qu'il écoute, si quelqu'un vous rejette, c'est moi qu'il rejette. Or, celui qui me rejette, rejette celui qui m'a envoyé.", "17": "Quand les soixante-douze disciples revinrent, ils étaient pleins de joie et disaient : Seigneur, même les démons se soumettent à nous quand nous leur donnons des ordres en ton nom !", "18": "Oui, leur répondit-il, je voyais Satan tomber du ciel comme l'éclair.", "19": "Ecoutez bien ceci : il est vrai que je vous ai donné le pouvoir de marcher sur les serpents et les scorpions, et d'écraser toutes les forces de l'Ennemi, sans que rien ne puisse vous faire du mal.", "20": "Toutefois, ce qui doit vous réjouir, ce n'est pas de voir que les esprits mauvais vous sont soumis ; mais de savoir que vos noms sont inscrits dans le ciel.", "21": "Au même moment, Jésus fut transporté de joie par le Saint-Esprit et s'écria : Je te loue, ô Père, Seigneur du ciel et de la terre, parce que tu as caché ces vérités aux sages et aux intelligents, et que tu les as dévoilées à ceux qui sont tout petits. Oui, Père, car dans ta bonté, tu l'as voulu ainsi.", "22": "Mon Père a remis toutes choses entre mes mains. Personne ne sait qui est le Fils, si ce n'est le Père ; et personne ne sait qui est le Père, si ce n'est le Fils et celui à qui le Fils veut le révéler.", "23": "Puis, se tournant vers ses disciples, il leur dit en particulier : Heureux ceux qui voient ce que vous voyez !", "24": "Car, je vous l'assure : beaucoup de prophètes et de rois auraient voulu voir ce que vous voyez, mais ne l'ont pas vu ; ils auraient voulu entendre ce que vous entendez, mais ne l'ont pas entendu.", "25": "Un enseignant de la Loi se leva et posa une question à Jésus pour lui tendre un piège. Maître, lui dit-il, que dois-je faire pour obtenir la vie éternelle ?", "26": "Jésus lui répondit : Qu'est-il écrit dans notre Loi ?", "27": "Comment la comprends-tu ? Il lui répondit : Tu aimeras le Seigneur ton Dieu, de tout ton coeur, de toute ton âme, de toute ton énergie et de toute ta pensée, .", "28": "Tu as bien répondu, lui dit Jésus : fais cela, et tu auras la vie.", "29": "Mais l'enseignant de la Loi, voulant se donner raison, reprit : Oui, mais qui donc est mon prochain ?", "30": "En réponse, Jésus lui dit : Il y avait un homme qui descendait de Jérusalem à Jéricho, quand il fut attaqué par des brigands. Ils lui arrachèrent ses vêtements, le rouèrent de coups et s'en allèrent, le laissant à moitié mort.", "31": "Or il se trouva qu'un prêtre descendait par le même chemin. Il vit le blessé et, s'en écartant, poursuivit sa route.", "32": "De même aussi un lévite arriva au même endroit, le vit, et, s'en écartant, poursuivit sa route.", "33": "Mais un Samaritain qui passait par là arriva près de cet homme. En le voyant, il fut pris de pitié.", "34": "Il s'approcha de lui, soigna ses plaies avec de l'huile et du vin, et les recouvrit de pansements. Puis, le chargeant sur sa propre mule, il l'emmena dans une auberge où il le soigna de son mieux.", "35": "Le lendemain, il sortit deux pièces d'argent, les remit à l'aubergiste et lui dit : « Prends soin de cet homme, et tout ce que tu auras dépensé en plus, je te le rembourserai moi-même quand je repasserai. »", "36": "Et Jésus ajouta : A ton avis, lequel des trois s'est montré le prochain de l'homme qui avait été victime des brigands ?", "37": "C'est celui qui a eu pitié de lui, lui répondit l'enseignant de la Loi. Eh bien, va, et agis de même, lui dit Jésus.", "38": "Pendant qu'ils étaient en route, Jésus entra dans un village. Là, une femme nommée Marthe l'accueillit dans sa maison.", "39": "Elle avait une soeur appelée Marie. Celle-ci vint s'asseoir aux pieds de Jésus, et elle écoutait ce qu'il disait.", "40": "Pendant ce temps, Marthe était affairée aux multiples travaux que demandait le service. Elle s'approcha de Jésus et lui dit : Maître, cela ne te dérange pas de voir que ma soeur me laisse seule à servir ? Dis-lui donc de m'aider.", "41": "Mais le Seigneur lui répondit : Marthe, Marthe, tu t'inquiètes et tu t'agites pour beaucoup de choses ;", "42": "il n'y en a qu'une seule qui soit vraiment nécessaire. Marie a choisi la meilleure part, et personne ne la lui enlèvera."}, "11": {"1": "Un jour, Jésus priait en un certain lieu. Quand il eut fini, l'un de ses disciples lui demanda : Seigneur, apprends-nous à prier, comme Jean l'a appris à ses disciples !", "2": "Il leur répondit : Quand vous priez, dites : Père, que tu sois reconnu pour Dieu, que ton règne vienne.", "3": "Donne-nous, chaque jour, le pain dont nous avons besoin.", "4": "Pardonne-nous nos péchés, car nous pardonnons nous-mêmes à ceux qui ont des torts envers nous. Et garde-nous de céder à la tentation.", "5": "Puis il ajouta : Supposez que l'un de vous ait un ami et qu'il aille le réveiller en pleine nuit pour lui dire : « Mon ami, prête-moi trois pains,", "6": "car un de mes amis qui est en voyage vient d'arriver chez moi et je n'ai rien à lui offrir. »", "7": "Supposons que l'autre, de l'intérieur de la maison, lui réponde : « Laisse-moi tranquille, ne me dérange pas, ma porte est fermée, mes enfants et moi nous sommes couchés, je ne peux pas me lever pour te les donner. »", "8": "Je vous assure que, même s'il ne se lève pas pour lui donner ces pains par amitié pour lui, il se lèvera pour ne pas manquer à l'honneur, et il lui donnera tout ce dont il a besoin.", "9": "Ainsi, moi je vous le dis : Demandez, et vous recevrez ; cherchez, et vous trouverez ; frappez, et l'on vous ouvrira.", "10": "Car celui qui demande reçoit ; celui qui cherche trouve ; et l'on ouvre à celui qui frappe.", "11": "Il y a des pères parmi vous. Lequel d'entre vous donnera un serpent à son fils quand celui-ci lui demande un poisson ?", "12": "Ou encore, s'il demande un oeuf, lui donnera-t-il un scorpion ?", "13": "Si donc, tout mauvais que vous êtes, vous savez donner de bonnes choses à vos enfants, à combien plus forte raison le Père céleste donnera-t-il l'Esprit Saint à ceux qui le lui demandent.", "14": "Un jour, Jésus chassait un démon qui rendait un homme muet. Quand le démon fut sorti, le muet se mit à parler, et la foule était émerveillée.", "15": "Cependant quelques-uns parmi les témoins disaient : C'est par le pouvoir de Béelzébul, le chef des démons, qu'il chasse les démons.", "16": "D'autres, pour lui tendre un piège, lui réclamaient un signe venant du ciel.", "17": "Mais, comme il connaissait leurs pensées, il leur dit : Un pays déchiré par la guerre civile est dévasté et les maisons s'y écroulent l'une sur l'autre.", "18": "Vous prétendez que je chasse les démons par le pouvoir de Béelzébul. Dans ce cas, le royaume de Satan serait divisé contre lui-même ; comment son royaume pourrait-il alors subsister ?", "19": "D'ailleurs, si moi je chasse les démons par Béelzébul, qui donc donne à vos disciples le pouvoir de les chasser ? C'est pourquoi ils seront eux-mêmes vos juges.", "20": "Mais si c'est par la puissance de Dieu que je chasse les démons, alors, de toute évidence, le royaume de Dieu est venu jusqu'à vous.", "21": "Tant qu'un homme fort et bien armé garde sa maison, ses biens sont en sécurité ;", "22": "mais si un autre, plus fort que lui, l'attaque et parvient à le maîtriser, il lui enlève toutes les armes sur lesquelles le premier comptait, lui prend tous ses biens et les distribue.", "23": "Celui qui n'est pas avec moi est contre moi, et celui qui ne se joint pas à moi pour rassembler, disperse.", "24": "Lorsqu'un esprit mauvais est sorti de quelqu'un, il erre çà et là dans des lieux déserts, à la recherche d'un lieu de repos, et il n'en trouve pas. Alors il se dit : « Il vaut mieux regagner la demeure que j'ai quittée ! »", "25": "Il y retourne donc et la trouve balayée et mise en ordre.", "26": "Alors il va chercher sept autres esprits, encore plus méchants que lui, et les ramène avec lui ; ils envahissent la demeure et s'y installent. Finalement, la condition de cet homme est pire qu'avant.", "27": "Pendant qu'il parlait ainsi, du milieu de la foule, une femme s'écria : Heureuse la femme qui t'a mis au monde et qui t'a allaité !", "28": "Mais Jésus répondit : Heureux plutôt ceux qui écoutent la Parole de Dieu et qui y obéissent !", "29": "Comme la foule grossissait autour de lui, il dit : Les gens de notre temps sont mauvais. Ils réclament un signe miraculeux. Un signe... il ne leur en sera pas accordé d'autre que celui de Jonas.", "30": "Car, de même que Jonas a été un signe pour les habitants de Ninive, de même aussi le Fils de l'homme sera un signe pour les gens de notre temps.", "31": "Au jour du jugement, la reine du Midi se lèvera et condamnera les gens de notre temps, car elle est venue du bout du monde pour écouter l'enseignement plein de sagesse de Salomon. Or, il y a ici plus que Salomon !", "32": "Au jour du jugement, les habitants de Ninive se lèveront et condamneront les gens de notre temps, car ils ont changé de vie en réponse à la prédication de Jonas. Or, il y a ici plus que Jonas.", "33": "Personne n'allume une lampe pour la mettre dans un recoin ou sous une mesure à grain. Non, on la place sur un pied de lampe pour que ceux qui entrent voient la lumière.", "34": "Tes yeux sont comme une lampe pour ton corps. Si tes yeux sont en bon état, tout ton corps jouit de la lumière ; mais s'ils sont malades, tout ton corps est plongé dans l'obscurité.", "35": "Fais donc attention à ce que ta lumière ne soit pas obscurcie.", "36": "Si ton corps tout entier est dans la lumière, sans aucune partie dans l'obscurité, il jouira pleinement de la lumière, comme lorsque la lampe t'éclaire de sa clarté.", "37": "Pendant qu'il parlait, un pharisien l'invita à venir manger chez lui. Jésus entra dans la maison et se mit à table.", "38": "Le pharisien remarqua qu'il n'avait pas fait les ablutions rituelles avant le repas, et il s'en étonna.", "39": "Le Seigneur lui dit alors : Vous pharisiens, vous nettoyez soigneusement l'extérieur de vos coupes et de vos plats, mais à l'intérieur, vous êtes remplis du désir de voler et pleins de méchanceté.", "40": "Fous que vous êtes ! Est-ce que celui qui a créé l'extérieur n'a pas aussi fait l'intérieur ?", "41": "Donnez plutôt en offrande à Dieu votre être intérieur, et vous serez du même coup entièrement purs.", "42": "Mais malheur à vous, pharisiens, vous vous acquittez scrupuleusement de la dîme sur toutes les plus petites herbes, comme la menthe et la rue, et sur le moindre légume, mais vous négligez la droiture et l'amour de Dieu ! Voilà ce qu'il fallait faire, sans laisser le reste de côté.", "43": "Malheur à vous, pharisiens, parce que vous aimez les sièges d'honneur dans les synagogues ; vous aimez qu'on vous salue respectueusement sur les places publiques.", "44": "Malheur à vous ! vous ressemblez à ces tombes que rien ne signale au regard et sur lesquelles on passe sans s'en douter.", "45": "Là-dessus, un enseignant de la Loi se mit à protester en disant : Maître, en parlant ainsi, tu nous insultes, nous aussi !", "46": "Oui, malheur à vous aussi, enseignants de la Loi, lui répondit Jésus, vous imposez aux gens des fardeaux accablants ; mais vous-mêmes, vous n'y touchez pas du petit doigt !", "47": "Malheur à vous, parce que vous édifiez des monuments funéraires pour les prophètes, ces prophètes que vos ancêtres ont tués !", "48": "Vous montrez clairement par là que vous approuvez ce que vos ancêtres ont fait : eux, ils ont tué les prophètes, et vous, vous bâtissez leurs tombeaux !", "49": "C'est bien pour cela que Dieu, dans sa sagesse, a déclaré : « Je leur enverrai des prophètes et des messagers ; ils tueront les uns, ils persécuteront les autres. »", "50": "C'est pourquoi les gens de notre temps auront à répondre du meurtre de tous les prophètes qui ont été tués depuis le commencement du monde,", "51": "depuis le meurtre d'Abel, jusqu'à celui de Zacharie, assassiné entre l'autel du sacrifice et le Temple. Oui, je vous l'assure, les hommes de notre temps auront à répondre de tous ces crimes.", "52": "Malheur à vous, enseignants de la Loi, vous vous êtes emparés de la clé de la connaissance. Non seulement vous n'entrez pas vous-mêmes, mais vous empêchez d'entrer ceux qui voudraient le faire !", "53": "Quand Jésus fut sorti de la maison, les spécialistes de la Loi et les pharisiens s'acharnèrent contre lui et le harcelèrent de questions sur toutes sortes de sujets :", "54": "ils lui tendaient ainsi des pièges pour trouver dans ses paroles un motif d'accusation."}, "12": {"1": "Pendant ce temps, des milliers de gens s'étaient rassemblés, au point qu'ils se marchaient sur les pieds les uns les autres. Jésus commença par s'adresser à ses disciples : Gardez-vous, leur dit-il, de ce levain : l'hypocrisie des pharisiens.", "2": "Car tout ce qui se fait en secret sera dévoilé, et tout ce qui est caché finira par être connu.", "3": "Ainsi, tout ce que vous aurez dit en secret sera entendu ouvertement en plein jour, et tout ce que vous aurez chuchoté dans le creux de l'oreille, derrière des portes bien closes, sera crié du haut des toits en terrasses.", "4": "Mes chers amis, je vous le dis : ne craignez pas ceux qui peuvent tuer le corps, mais qui n'ont pas le pouvoir de faire davantage.", "5": "Savez-vous qui vous devez craindre ? Je vais vous le dire : c'est celui qui, après la mort, a le pouvoir de vous jeter en enfer. Oui, je vous l'assure, c'est lui que vous devez craindre.", "6": "Ne vend-on pas cinq moineaux pour deux sous ? Et pourtant, Dieu prend soin de chacun d'eux.", "7": "Bien plus : même les cheveux de votre tête sont comptés. N'ayez aucune crainte, car vous avez plus de valeur que toute une volée de moineaux.", "8": "Je vous l'assure, tous ceux qui se déclareront pour moi devant les hommes, le Fils de l'homme aussi se déclarera pour eux devant les anges de Dieu.", "9": "Mais celui qui aura prétendu devant les hommes qu'il ne me connaît pas, je ne le reconnaîtrai pas non plus devant les anges de Dieu.", "10": "Si quelqu'un dit du mal du Fils de l'homme, il lui sera pardonné ; mais pour celui qui aura blasphémé contre l'Esprit Saint il n'y aura pas de pardon.", "11": "Quand on vous traînera dans les synagogues devant les dirigeants et les autorités, ne vous inquiétez pas au sujet de ce que vous aurez à dire pour votre défense, ni de la manière dont vous la présenterez.", "12": "Car le Saint-Esprit vous enseignera à l'instant même ce que vous devrez dire.", "13": "Du milieu de la foule, un homme dit à Jésus : Maître, dis à mon frère de partager avec moi l'héritage que notre père nous a laissé !", "14": "Mais Jésus lui répondit : Mon ami, qui m'a établi pour être votre juge ou votre arbitre en matière d'héritage ?", "15": "Puis il dit à tous : Gardez-vous avec soin du désir de posséder, sous toutes ses formes, car la vie d'un homme, si riche soit-il, ne dépend pas de ses biens.", "16": "Il leur raconta alors cette parabole : Le domaine d'un riche propriétaire avait rapporté de façon exceptionnelle.", "17": "L'homme se mit à réfléchir : « Que faire ? se demandait-il. Je n'ai pas assez de place pour engranger toute ma récolte !", "18": "Ah, se dit-il enfin, je sais ce que je vais faire ! Je vais démolir mes greniers pour en construire de plus grands, et j'y entasserai tout mon blé et tous mes autres biens.", "19": "Après quoi, je pourrai me dire : Mon ami, te voilà pourvu de biens en réserve pour de nombreuses années. Repose-toi, mange, bois et jouis de la vie ! »", "20": "Mais Dieu lui dit : « Pauvre fou que tu es ! Cette nuit-même, tu vas mourir. Et tout ce que tu as préparé pour toi, qui va en profiter ? »", "21": "Voilà quel sera le sort de tout homme qui amasse des richesses pour lui-même, au lieu de chercher à être riche auprès de Dieu.", "22": "Jésus ajouta, en s'adressant à ses disciples : C'est pourquoi je vous dis : ne vous inquiétez pas en vous demandant : Qu'allons-nous manger ? Avec quoi allons-nous nous habiller ?", "23": "La vie vaut bien plus que la nourriture. Le corps vaut bien plus que le vêtement.", "24": "Considérez les corbeaux, ils ne sèment ni ne moissonnent ; ils n'ont ni cave, ni grenier et Dieu les nourrit. Vous valez bien plus qu'eux !", "25": "D'ailleurs, qui de vous peut, à force d'inquiétudes, prolonger son existence, ne serait-ce que de quelques instants ?", "26": "Si donc vous n'avez aucun pouvoir sur ces petites choses, pourquoi vous inquiétez-vous au sujet des autres ?", "27": "Considérez les lis ! Ils poussent sans se fatiguer à tisserdes vêtements. Et pourtant, je vous l'assure, le roi Salomon lui-même, dans toute sa gloire, n'a jamais été aussi bien vêtu que l'un d'eux.", "28": "Si Dieu habille ainsi cette plante dans les champs, qui est là aujourd'hui et qui demain déjà sera jetée au feu, à combien plus forte raison vous vêtira-t-il vous-mêmes ! Ah, votre foi est encore bien petite !", "29": "Ne vous faites donc pas de soucis au sujet du manger et du boire, et ne vous tourmentez pas pour cela.", "30": "Toutes ces choses, les païens de ce monde s'en préoccupent sans cesse. Mais votre Père sait que vous en avez besoin.", "31": "Faites donc plutôt du règne de Dieu votre préoccupation première, et ces choses vous seront données en plus.", "32": "N'aie pas peur, petit troupeau ! Car il a plu à votre Père de vous donner le royaume.", "33": "Vendez ce que vous possédez, et distribuez-en le produit aux pauvres. Fabriquez-vous des bourses inusables et constituez-vous un trésor inaltérable dans le ciel où aucun cambrioleur ne peut l'atteindre, ni aucune mite l'entamer.", "34": "Car là où est votre trésor, là aussi sera votre coeur.", "35": "Restez en tenue de travail. Gardez vos lampes allumées.", "36": "Soyez comme des serviteurs qui attendent le retour de leur maître parti pour une noce. Dès qu'il arrive et qu'il frappe à la porte, ils lui ouvrent.", "37": "Heureux ces serviteurs que le maître, en arrivant, trouvera en train de veiller ! Vraiment, je vous l'assure, c'est lui qui se mettra en tenue de travail, les fera asseoir à table et passera de l'un à l'autre pour les servir.", "38": "Peu importe qu'il rentre à minuit ou vers trois heures du matin : Heureux ces serviteurs qu'il trouvera ainsi vigilants !", "39": "Vous le savez bien : si le maître de maison savait à quel moment le voleur va venir, il ne le laisserait pas pénétrer dans sa maison.", "40": "Vous aussi, tenez-vous prêts, car c'est à un moment que vous n'auriez pas imaginé que le Fils de l'homme viendra.", "41": "Pierre lui demanda : Seigneur, cette comparaison s'applique-t-elle seulement à nous, ou bien concerne-t-elle tout le monde ?", "42": "Le Seigneur répondit : Quel est le gérant fidèle et sensé à qui le maître confiera le soin de veiller sur son personnel pour qu'il donne à chacun, au moment voulu, la ration de blé qui lui revient ?", "43": "Heureux ce serviteur que le maître, à son retour, trouvera en train d'agir comme il le lui a demandé.", "44": "En vérité, je vous l'assure, son maître lui confiera l'administration de tout ce qu'il possède.", "45": "Mais si ce serviteur se dit : « Mon maître n'est pas près de venir », et s'il se met à maltraiter les autres serviteurs et servantes, à manger, à boire et à s'enivrer,", "46": "son maître arrivera un jour où il ne s'y attendra pas, et à une heure qu'il ne connaît pas. Alors le maître le punira très sévèrement, et le traitera comme on traite les esclaves infidèles.", "47": "Le serviteur qui sait ce que son maître veut de lui, mais qui n'aura rien préparé ou qui n'aura pas agi selon la volonté de son maître, sera sévèrement puni.", "48": "Mais celui qui n'aura pas su ce que son maître voulait, et qui aura commis des actes méritant une punition, celui-là subira un châtiment peu rigoureux. Si quelqu'un a beaucoup reçu, on exigera beaucoup de lui ; et plus on vous aura confié, plus on demandera de vous.", "49": "Je suis venu jeter un feu sur la terre ; comme je voudrais qu'il soit déjà allumé !", "50": "Mais il y a un baptême que je dois recevoir, et quelle angoisse est la mienne, tant que je ne l'ai pas reçu !", "51": "Pensez-vous que je sois venu pour apporter la paix sur la terre ? Non, mais la division.", "52": "En effet, à partir de maintenant, s'il y a cinq personnes dans une famille, elles seront divisées trois contre deux, et deux contre trois.", "53": "Le père sera contre le fils et le fils contre son père ; la mère contre sa fille, et la fille contre sa mère : la belle-mère contre sa belle-fille, et la belle-fille contre sa belle-mère.", "54": "Puis, s'adressant de nouveau à la foule, Jésus reprit : Quand vous voyez apparaître un nuage du côté de l'ouest, vous dites aussitôt : « Il va pleuvoir », et c'est ce qui arrive.", "55": "Quand le vent du sud se met à souffler, vous dites : « Il va faire très chaud », et c'est ce qui arrive.", "56": "Hypocrites ! Vous êtes capables d'interpréter correctement les phénomènes de la terre et les aspects du ciel, et vous ne pouvez pas comprendre en quel temps vous vivez ?", "57": "Pourquoi aussi ne discernez-vous pas par vous-mêmes ce qui est juste ?", "58": "Ainsi, quand tu vas en justice avec ton adversaire, fais tous tes efforts pour t'arranger à l'amiable avec lui pendant que vous êtes encore en chemin. Sinon, il te traînera devant le juge, celui-ci te remettra entre les mains des forces de l'ordre qui te jetteront en prison.", "59": "Or, je te l'assure, tu n'en sortiras pas avant d'avoir remboursé jusqu'à la dernière petite pièce."}, "13": {"1": "A cette époque survinrent quelques personnes qui informèrent Jésus que Pilate avait fait tuer des Galiléens pendant qu'ils offraient leurs sacrifices.", "2": "Jésus leur dit : Pensez-vous que ces Galiléens ont subi un sort si cruel parce qu'ils étaient de plus grands pécheurs que tous leurs compatriotes ?", "3": "Non, je vous le dis ; mais vous, si vous ne changez pas, vous périrez tous, vous aussi.", "4": "Rappelez-vous ces dix-huit personnes qui ont été tuées quand la tour de Siloé s'est effondrée sur elles. Croyez-vous qu'elles aient été plus coupables que tous les autres habitants de Jérusalem ?", "5": "Non, je vous le dis ; mais vous aussi, si vous ne changez pas, vous périrez tous.", "6": "Là-dessus, il leur raconta cette parabole : Un homme avait un figuier dans sa vigne. Un jour, il voulut y cueillir des figues, mais n'en trouva pas.", "7": "Il dit alors à celui qui s'occupait de sa vigne : « Voilà trois ans que je viens chercher des figues à cet arbre, sans pouvoir en trouver. Arrache-le ; je ne vois pas pourquoi il occupe la place inutilement. »", "8": "« Maître, lui répondit l'homme, laisse-le encore cette année ! Je bêcherai encore la terre tout autour et j'y mettrai du fumier ;", "9": "peut-être qu'il portera du fruit à la saison prochaine. Sinon, tu le feras arracher. »", "10": "Un jour de sabbat, Jésus enseignait dans une synagogue.", "11": "Il s'y trouvait une femme qui, depuis dix-huit ans, était sous l'emprise d'un esprit qui la rendait infirme : elle était voûtée et n'arrivait absolument pas à se redresser.", "12": "Lorsque Jésus la vit, il l'appela et lui dit : Femme, tu es délivrée de ton infirmité !", "13": "Il posa ses mains sur elle et, immédiatement, elle se redressa et se mit à louer Dieu.", "14": "Mais le chef de la synagogue fut fâché que Jésus ait fait cette guérison le jour du sabbat. S'adressant à la foule, il lui dit : Il y a six jours pour travailler : venez donc vous faire guérir ces jours-là, mais pas le jour du sabbat !", "15": "Le Seigneur lui répondit : Hypocrites que vous êtes ! Chacun de vous détache bien son boeuf ou son âne de la mangeoire pour le mener à l'abreuvoir le jour du sabbat, n'est-ce pas ?", "16": "Et cette femme, qui fait partie des descendants d'Abraham, et que Satan tenait en son pouvoir depuis dix-huit ans, ne fallait-il pas la délivrer de sa chaîne aujourd'hui, parce que c'est le jour du sabbat ?", "17": "Cette réponse de Jésus remplit de confusion tous ceux qui avaient pris parti contre lui, tandis que le peuple était enthousiasmé de le voir accomplir tant d'oeuvres merveilleuses.", "18": "Jésus dit alors : A quoi ressemble le royaume de Dieu ? A quoi pourrais-je le comparer ?", "19": "Il ressemble à une graine de moutarde qu'un homme a prise pour la semer dans son jardin ; la graine pousse jusqu'à devenir un arbuste, et les oiseaux du ciel nichent dans ses branches.", "20": "Puis il ajouta : A quoi comparerai-je encore le royaume de Dieu ?", "21": "Il ressemble à du levain qu'une femme a pris pour le mélanger à vingt kilogrammes de farine. Et à la fin, toute la pâte a levé.", "22": "Jésus passait ainsi à travers villes et villages ; il y enseignait, tout en se dirigeant vers Jérusalem.", "23": "Quelqu'un lui demanda : Seigneur, n'y a-t-il qu'un petit nombre de gens qui seront sauvés ? Il répondit en s'adressant à tous ceux qui étaient là :", "24": "Faites tous vos efforts pour entrer par la porte étroite, car nombreux sont ceux qui chercheront à entrer et n'y parviendront pas.", "25": "Dès que le maître de la maison se sera levé et qu'il aura fermé la porte à clé, si vous êtes restés dehors, vous aurez beau frapper à la porte en suppliant : « Seigneur, Seigneur, ouvre-nous ! » il vous répondra : « Je ne sais pas d'où vous venez. »", "26": "Alors vous direz : « Mais nous étions à table avec toi, nous avons mangé et bu sous tes yeux. Tu as enseigné dans nos rues... »", "27": "Il vous répondra : « Je vous le répète, je ne sais pas d'où vous venez. Allez-vous-en, vous qui commettez le mal. »", "28": "C'est là qu'il y aura des pleurs et d'amers regrets, quand vous verrez Abraham, Isaac et Jacob et tous les prophètes dans le royaume de Dieu, tandis que vous-mêmes vous en serez exclus.", "29": "Des hommes viendront de l'Orient et de l'Occident, du Nord et du Midi, et prendront place à table dans le royaume de Dieu.", "30": "Alors, certains de ceux qui sont maintenant les derniers seront les premiers ; et certains de ceux qui sont maintenant les premiers seront les derniers.", "31": "A ce moment-là, quelques pharisiens s'approchèrent de Jésus et l'avertirent : Tu devrais quitter cette région et aller loin d'ici, car Hérode veut te faire mourir.", "32": "Mais Jésus leur répondit : Allez dire de ma part à ce renard : « Aujourd'hui, je chasse des démons et je guéris des malades ; demain, je ferai de même et après-demain, j'aurai achevé ma tâche.", "33": "Mais il faut que je poursuive ma route aujourd'hui, demain et après-demain, car il est impensable qu'un prophète soit mis à mort ailleurs qu'à Jérusalem ! »", "34": "Ah, Jérusalem ! Jérusalem ! Toi qui fais mourir les prophètes et qui tues à coups de pierres ceux que Dieu t'envoie ! Combien de fois j'ai voulu rassembler tes habitants auprès de moi comme une poule rassemble ses poussins sous ses ailes ! Mais vous ne l'avez pas voulu !", "35": "Eh bien, maintenant, votre maison va être livrée à l'abandon. Oui, je vous le déclare : dorénavant vous ne me verrez plus jusqu'à ce que le temps soit arrivé où vous direz : Béni soit celui qui vient au nom du Seigneur !"}, "14": {"1": "Un jour de sabbat, Jésus était invité pour un repas chez l'un des dirigeants du parti pharisien. Ceux qui étaient à table avec lui l'observaient attentivement.", "2": "Or, il y avait là un homme dont le corps était couvert d'oedèmes.", "3": "Jésus prit la parole et s'adressa aux enseignants de la Loi et aux pharisiens : Est-il permis, oui ou non, de guérir quelqu'un le jour du sabbat ?", "4": "Ils ne répondirent rien. Alors Jésus, saisissant le malade, le guérit et lui dit de rentrer chez lui.", "5": "Puis, se tournant vers les assistants, il leur demanda : Qui de vous, si son fils ou son boeuf tombe dans un puits, ne l'en retire pas le plus tôt possible, même si c'est le jour du sabbat ?", "6": "Là encore, ils ne surent que répondre.", "7": "Ayant remarqué comment les invités cherchaient tous les places d'honneur, il leur dit cette parabole :", "8": "Si quelqu'un t'invite à un repas de noces, ne va pas t'installer à la place d'honneur. Peut-être y a-t-il, parmi les invités, un personnage plus important que toi", "9": "et celui qui vous a invités l'un et l'autre viendra-t-il te dire : « Cède-lui cette place. » Il te faudra alors honteusement gagner la dernière place !", "10": "Non, quand tu es invité, va, au contraire, te mettre tout de suite à la dernière place. Alors, quand ton hôte entrera dans la salle, il te dira : « Mon ami, il y a une place bien meilleure pour toi, viens t'asseoir plus haut ! » Ainsi tu seras honoré devant tous les convives.", "11": "En effet, celui qui s'élève sera abaissé, et celui qui s'abaisse sera élevé.", "12": "Jésus dit aussi à son hôte : Quand tu donnes un déjeuner ou un dîner, n'invite pas tes amis, tes frères, ta parenté ou de riches voisins, car ils pourraient t'inviter à leur tour et te payer ainsi de ta peine.", "13": "Non, si tu donnes une réception, invite des pauvres, des estropiés, des paralysés, des aveugles.", "14": "Si tu fais cela, tu en seras très heureux, précisément parce que ces gens-là n'ont pas la possibilité de te rendre la pareille. Et Dieu te le revaudra lorsque les justes ressusciteront.", "15": "A ces mots, l'un des convives dit à Jésus : Qu'il est heureux celui qui prendra part au banquet dans le royaume de Dieu !", "16": "Jésus lui répondit : Un jour, un homme avait organisé une grande réception. Il avait invité beaucoup de monde.", "17": "Lorsque le moment du festin arriva, il envoya son serviteur dire aux invités : « Venez maintenant, tout est prêt. »", "18": "Mais ceux-ci s'excusèrent tous l'un après l'autre. Le premier lui fit dire : « J'ai acheté un champ et il faut absolument que j'aille le voir. Excuse-moi, je te prie. »", "19": "Un autre dit : « Je viens d'acquérir cinq paires de boeufs, et je m'en vais les essayer. Excuse-moi, je te prie. »", "20": "Un autre encore dit : « Je viens de me marier, il m'est donc impossible de venir. »", "21": "Quand le serviteur fut de retour auprès de son maître, il lui rapporta toutes les excuses qu'on lui avait données. Alors le maître de la maison se mit en colère et dit à son serviteur : « Dépêche-toi ! Va-t'en sur les places et dans les rues de la ville et amène ici les pauvres, les estropiés, les aveugles, les paralysés... ! »", "22": "Au bout d'un moment, le serviteur vint dire : « Maître, j'ai fait ce que tu m'as dit, mais il y a encore de la place. »", "23": "« Eh bien, lui dit le maître, va sur les chemins, le long des haies, fais en sorte que les gens viennent, pour que ma maison soit pleine.", "24": "Une chose est sûre : pas un seul des premiers invités ne goûtera à mon festin. »", "25": "Comme de grandes foules accompagnaient Jésus, il se retourna vers ceux qui le suivaient et leur dit :", "26": "Si quelqu'un vient à moi et n'est pas prêt à renoncer à son père, sa mère, sa femme, ses enfants, ses frères, ses soeurs, et même à son propre moi, il ne peut être mon disciple.", "27": "Celui qui ne porte pas sa croix, et qui ne me suit pas, ne peut être mon disciple.", "28": "En effet, si l'un de vous veut bâtir une tour, est-ce qu'il ne prend pas d'abord le temps de s'asseoir pour calculer ce qu'elle lui coûtera et de vérifier s'il a les moyens de mener son entreprise à bonne fin ?", "29": "Sans quoi, s'il n'arrive pas à terminer sa construction après avoir posé les fondations, il risque d'être la risée de tous les témoins de son échec.", "30": "« Regardez, diront-ils, c'est celui qui a commencé à construire et qui n'a pas pu terminer ! »", "31": "Ou bien, supposez qu'un roi soit sur le point de déclarer la guerre à un autre. Ne prendra-t-il pas le temps de s'asseoir pour examiner s'il peut, avec dix mille hommes, affronter celui qui est sur le point de marcher contre lui avec vingt mille ?", "32": "S'il se rend compte qu'il en est incapable, il lui enverra une délégation, pendant que l'ennemi est encore loin, pour négocier la paix avec lui.", "33": "Il en est de même pour vous ; celui qui n'est pas prêt à abandonner tout ce qu'il possède, ne peut pas être mon disciple.", "34": "Le sel est une bonne chose, mais s'il devient insipide, comment lui rendra-t-on sa saveur ?", "35": "On ne peut plus l'utiliser, ni pour la terre, ni pour le fumier. Il n'y a plus qu'à le jeter. Celui qui a des oreilles pour entendre, qu'il entende !"}, "15": {"1": "Les collecteurs d'impôts et autres pécheurs notoires se pressaient tous autour de Jésus, avides d'écouter ses paroles.", "2": "Les pharisiens et les spécialistes de la Loi s'en indignaient et disaient : Cet individu fréquente des pécheurs notoires et s'attable avec eux !", "3": "Alors Jésus leur répondit par cette parabole :", "4": "Si l'un de vous possède cent brebis, et que l'une d'elles vienne à se perdre, n'abandonnera-t-il pas les quatre-vingt-dix-neuf autres au pâturage pour aller à la recherche de celle qui est perdue jusqu'à ce qu'il l'ait trouvée ?", "5": "Et quand il l'a retrouvée, avec quelle joie il la charge sur ses épaules pour la ramener !", "6": "Aussitôt rentré chez lui, il appelle ses amis et ses voisins et leur dit : « Venez partager ma joie, car j'ai retrouvé ma brebis qui était perdue. »", "7": "Je vous assure qu'il en est de même au ciel : il y aura plus de joie pour un seul pécheur qui change de vie, que pour quatre-vingt-dix-neuf justes qui n'en ont pas besoin.", "8": "Ou bien, supposez qu'une femme ait dix pièces d'argent et qu'elle en perde une, ne s'empressera-t-elle pas d'allumer une lampe, de balayer sa maison et de chercher soigneusement dans tous les recoins jusqu'à ce qu'elle ait retrouvé sa pièce ?", "9": "Et quand elle l'a trouvée, elle rassemble ses amies et ses voisines et leur dit : « Réjouissez-vous avec moi, j'ai retrouvé la pièce que j'avais perdue. »", "10": "De même, je vous le déclare, il y a de la joie parmi les anges de Dieu pour un seul pécheur qui change de vie.", "11": "Puis il poursuivit : Un homme avait deux fils.", "12": "Le plus jeune lui dit : « Mon père, donne-moi ma part d'héritage, celle qui doit me revenir un jour. » Et le père fit le partage de ses biens entre ses fils.", "13": "Quelques jours plus tard, le cadet vendit tout ce qu'il avait reçu et s'en alla dans un pays lointain. Là, il gaspilla sa fortune en menant grande vie.", "14": "Quand il eut tout dépensé, une grande famine survint dans ce pays-là et il commença à manquer du nécessaire.", "15": "Alors il alla se faire embaucher par l'un des propriétaires de la contrée. Celui-ci l'envoya dans les champs garder les porcs.", "16": "Le jeune homme aurait bien voulu apaiser sa faim avec les caroubes que mangeaient les bêtes, mais personne ne lui en donnait.", "17": "Alors, il se mit à réfléchir sur lui-même et se dit : « Tous les ouvriers de mon père peuvent manger autant qu'ils veulent, alors que moi, je suis ici à mourir de faim !", "18": "Je vais me mettre en route, j'irai trouver mon père et je lui dirai : Mon père, j'ai péché contre Dieu et contre toi.", "19": "Je ne mérite plus d'être considéré comme ton fils. Accepte-moi comme l'un de tes ouvriers. »", "20": "Il se mit donc en route pour se rendre chez son père. Comme il se trouvait encore à une bonne distance de la maison, son père l'aperçut et fut pris d'une profonde pitié pour lui. Il courut à la rencontre de son fils, se jeta à son cou et l'embrassa longuement.", "21": "Le fils lui dit : « Mon père, j'ai péché contre Dieu et contre toi, je ne mérite plus d'être considéré comme ton fils... »", "22": "Mais le père dit à ses serviteurs : « Allez vite chercher un habit, le meilleur que vous trouverez, et mettez-le lui ; passez-lui une bague au doigt et chaussez-le de sandales.", "23": "Amenez le veau que nous avons engraissé et tuez-le. Nous allons faire un grand festin et nous réjouir,", "24": "car voici, mon fils était mort, et il est revenu à la vie ; il était perdu, et je l'ai retrouvé. » Et ils commencèrent à festoyer dans la joie.", "25": "Pendant ce temps, le fils aîné travaillait aux champs. Sur le chemin du retour, quand il arriva près de la maison, il entendit de la musique et des danses.", "26": "Il appela un des serviteurs et lui demanda ce qui se passait.", "27": "Le garçon lui répondit : « C'est ton frère qui est de retour. Ton père a tué le veau gras en son honneur parce qu'il l'a retrouvé sain et sauf. »", "28": "Alors le fils aîné se mit en colère et refusa de franchir le seuil de la maison. Son père sortit et l'invita à entrer.", "29": "Mais lui répondit : « Cela fait tant et tant d'années que je suis à ton service ; jamais je n'ai désobéi à tes ordres. Et pas une seule fois tu ne m'as donné un chevreau pour festoyer avec mes amis.", "30": "Mais quand celui-là revient, « ton fils » qui a mangé ta fortune avec des prostituées, pour lui, tu tues le veau gras ! »", "31": "« Mon enfant, lui dit le père, tu es constamment avec moi, et tous mes biens sont à toi ;", "32": "mais il fallait bien faire une fête et nous réjouir, puisque ton frère que voici était mort et qu'il est revenu à la vie, puisqu'il était perdu et voici qu'il est retrouvé. »"}, "16": {"1": "Jésus dit encore à ses disciples : Un grand propriétaire avait un gérant. On vint lui dénoncer sa conduite car il gaspillait ses biens.", "2": "Le maître le fit appeler et lui dit : « Qu'est-ce que j'apprends à ton sujet ? Remets-moi les comptes de ta gestion, car tu ne continueras pas à gérer mes affaires. »", "3": "Le gérant se dit : « Que vais-je faire, puisque mon maître m'enlève la gestion de ses biens ? Travailler comme ouvrier agricole ? Je n'en ai pas la force. Me mettre à mendier ? J'en aurais honte.", "4": "Ah ! je sais ce que je vais faire pour que des gens me reçoivent chez eux lorsque j'aurai perdu ma place. »", "5": "Là-dessus, il fait venir un à un tous les débiteurs de son maître. Il dit au premier : « Combien dois-tu à mon maître ? »", "6": "« Quarante hectolitres d'huile d'olive », lui répond celui-ci. « Voici ta reconnaissance de dette, lui dit le gérant, assieds-toi là, dépêche-toi et inscris vingt hectolitres. »", "7": "Ensuite il dit à un autre : « Et toi, combien dois-tu ? » « Cinq cents sacs de blé. » « Prends ta reconnaissance de dette, reprend le gérant, et inscris-en quatre cents. »", "8": "Le maître admira l'habileté avec laquelle ce gérant malhonnête s'y était pris. En effet, ceux qui vivent pour ce monde sont plus avisés dans leurs affaires avec leurs semblables que les enfants de la lumière.", "9": "Et moi je vous déclare : Si vous avez de ces richesses entachées d'injustice, utilisez-les pour vous faire des amis. Ainsi, le jour où elles vous échapperont, ils vous accueilleront dans les demeures éternelles.", "10": "Si quelqu'un est fidèle dans les petites choses, on peut aussi lui faire confiance pour ce qui est important. Mais celui qui n'est pas fidèle dans les petites choses ne l'est pas non plus pour ce qui est important.", "11": "Si donc vous n'avez pas été fidèles dans la gestion des richesses injustes, qui vous confiera les véritables ?", "12": "Si vous n'avez pas été fidèles dans la gestion du bien d'autrui, qui vous donnera celui qui vous est personnellement destiné ?", "13": "Aucun serviteur ne peut être en même temps au service de deux maîtres. En effet, ou bien il détestera l'un et aimera l'autre ; ou bien il sera dévoué au premier et méprisera le second. Vous ne pouvez pas servir en même temps Dieu et l'Argent.", "14": "En entendant toutes ces recommandations, les pharisiens, qui étaient très attachés à l'argent, se moquaient de Jésus.", "15": "Mais il leur dit : Vous, vous êtes des gens qui veulent se faire passer pour justes aux yeux de tout le monde, mais Dieu connaît le fond de votre coeur. Ce qui est en haute estime parmi les hommes, Dieu l'a en horreur.", "16": "L'époque de la Loi et des prophètes va jusqu'à Jean-Baptiste ; depuis qu'il est venu, le royaume de Dieu est annoncé, et chacun use de violence pour y entrer.", "17": "Il serait plus facile au ciel et à la terre de disparaître qu'à un trait de lettre de la Loi.", "18": "Celui qui divorce d'avec sa femme et se remarie commet un adultère, et celui qui épouse une femme divorcée d'avec son mari commet un adultère.", "19": "Il y avait un homme riche, toujours vêtu d'habits coûteux et raffinés. Sa vie n'était chaque jour que festins et plaisirs.", "20": "Un pauvre, nommé Lazare, se tenait couché devant le portail de sa villa, le corps couvert de plaies purulentes.", "21": "Il aurait bien voulu calmer sa faim avec les miettes qui tombaient de la table du riche. Les chiens mêmes venaient lécher ses plaies.", "22": "Le pauvre mourut, et les anges l'emportèrent auprès d'Abraham. Le riche mourut à son tour, et on l'enterra.", "23": "Du séjour des morts, où il souffrait cruellement, il leva les yeux et aperçut, très loin, Abraham, et Lazare à côté de lui.", "24": "Alors il s'écria : « Abraham, mon père, aie pitié de moi ! Envoie donc Lazare, qu'il trempe le bout de son doigt dans l'eau et me rafraîchisse la langue, car je souffre horriblement dans ces flammes. »", "25": "Mais Abraham lui répondit : « Mon fils, souviens-toi de combien de bonnes choses tu as joui pendant ta vie, tandis que Lazare n'a connu que des malheurs. A présent, ici, c'est lui qui est consolé, tandis que toi, tu es dans les tourments.", "26": "De plus, il y a maintenant un immense abîme entre nous et vous et, même si on le voulait, on ne pourrait ni le franchir pour aller d'ici vers vous, ni le traverser pour venir de chez vous ici. »", "27": "« Dans ce cas, dit alors le riche, je t'en conjure, père, envoie au moins Lazare dans la maison de mon père,", "28": "car j'ai cinq frères ; qu'il les avertisse pour qu'ils n'aboutissent pas, eux aussi, dans ce lieu de tourments. »", "29": "« Tes frères ont les écrits de Moïse et des prophètes, lui répondit Abraham ; qu'ils les écoutent ! »", "30": "« Non, père Abraham, reprit l'autre. Mais si quelqu'un revient du séjour des morts et va les trouver, ils changeront. »", "31": "Mais Abraham répliqua : « S'ils n'écoutent ni Moïse ni les prophètes, ils ne se laisseront pas davantage convaincre par un mort revenant à la vie ! »"}, "17": {"1": "Jésus dit à ses disciples : Il est inévitable qu'il y ait pour les hommes des occasions de pécher, mais malheur à celui qui provoque la chute de quelqu'un.", "2": "Mieux vaudrait pour lui être précipité dans le lac avec une pierre de meule attachée au cou que de provoquer la chute de l'un de ces plus petits.", "3": "Prenez donc bien garde à vous-mêmes ! Si ton frère s'est rendu coupable d'une faute, reprends-le et, s'il change d'attitude, pardonne-lui.", "4": "Et même s'il se rend coupable à ton égard sept fois au cours de la même journée, et que sept fois il vienne te trouver en disant qu'il change d'attitude, pardonne-lui.", "5": "Les apôtres dirent au Seigneur : Augmente notre foi.", "6": "Si vraiment vous aviez la foi, leur répondit le Seigneur, même aussi petite qu'une graine de moutarde, vous pourriez commander à ce mûrier-là : « Arrache tes racines du sol et va te planter dans la mer » et il vous obéirait.", "7": "Supposons que l'un de vous ait un serviteur occupé à labourer ou à garder le troupeau. En le voyant rentrer des champs, lui direz-vous : « Viens vite, assieds-toi à table » ?", "8": "Ne lui direz-vous pas plutôt : « Prépare-moi mon dîner, mets-toi en tenue pour me servir, jusqu'à ce que j'aie fini de manger et de boire ; ensuite tu mangeras et tu boiras à ton tour » ?", "9": "Le maître doit-il une reconnaissance particulière à cet esclave parce qu'il a fait ce qui lui était commandé ? Bien sûr que non !", "10": "Il en est de même pour vous. Quand vous aurez fait tout ce qui vous est commandé, dites : « Nous ne sommes que des serviteurs sans mérite particulier ; nous n'avons fait que notre devoir. »", "11": "Alors qu'il se rendait à Jérusalem, Jésus longea la frontière entre la Samarie et la Galilée.", "12": "A l'entrée d'un village, dix lépreux vinrent à sa rencontre ; ils s'arrêtèrent à distance", "13": "et se mirent à le supplier à haute voix : Jésus, Maître, aie pitié de nous !", "14": "Jésus les vit et leur dit : Allez vous montrer aux prêtres ! Pendant qu'ils y allaient, ils furent guéris.", "15": "L'un d'eux, quand il se rendit compte qu'il était guéri, revint sur ses pas en louant Dieu à pleine voix.", "16": "Il se prosterna aux pieds de Jésus, face contre terre, et le remercia. Or, c'était un Samaritain.", "17": "Alors Jésus dit : Ils sont bien dix qui ont été guéris, n'est-ce pas ? Où sont donc les neuf autres ?", "18": "Il ne s'est donc trouvé personne d'autre que cet étranger pour revenir louer Dieu ?", "19": "Puis, s'adressant à ce Samaritain, il lui dit : Relève-toi, et va : parce que tu as eu foi en moi, tu es sauvé.", "20": "Un jour, les pharisiens lui demandèrent quand arriverait le royaume de Dieu. Jésus leur répondit : Le royaume de Dieu ne viendra pas de façon visible.", "21": "On ne dira pas : « Venez, il est ici », ou : « Il est là », car, notez-le bien, le royaume de Dieu est parmi vous.", "22": "Puis il s'adressa à ses disciples : Le temps viendra où vous désirerez ardemment être avec le Fils de l'homme, ne fût-ce qu'un seul jour, mais vous ne le pourrez pas.", "23": "Alors on vous dira : « Le Christ est ici ! » ou « Il est là ! » N'y allez pas ! Ne vous y précipitez pas !", "24": "L'éclair jaillit d'un point du ciel et l'illumine d'un bout à l'autre. Ainsi en sera-t-il du Fils de l'homme en son Jour.", "25": "Mais il faut d'abord qu'il endure beaucoup de souffrances et qu'il soit rejeté par les gens de notre temps.", "26": "Le jour où le Fils de l'homme reviendra, les choses se passeront comme au temps de Noé :", "27": "les gens mangeaient, buvaient, se mariaient et étaient donnés en mariage, jusqu'au jour où Noé entra dans le bateau. Alors vint le déluge qui les fit tous périr.", "28": "C'est encore ce qui est arrivé du temps de Loth : les gens mangeaient, buvaient, achetaient, vendaient, plantaient, bâtissaient.", "29": "Mais le jour où Loth sortit de Sodome, une pluie de feu et de soufre tomba du ciel et les fit tous périr.", "30": "Il en sera de même le jour où le Fils de l'homme apparaîtra.", "31": "En ce jour-là, si quelqu'un est sur le toit en terrasse de sa maison, qu'il n'en descende pas pour prendre les affaires qu'il aura laissées en bas ; de même, que celui qui se trouvera dans les champs ne retourne pas chez lui.", "32": "Rappelez-vous ce qui est arrivé à la femme de Loth.", "33": "Celui qui cherchera à préserver sa vie, la perdra ; mais celui qui la perdra, la conservera.", "34": "Cette nuit-là, je vous le dis, deux personnes seront couchées dans un même lit : l'une sera emmenée, l'autre sera laissée.", "35": "Deux femmes seront en train de tourner ensemble la pierre de meule : l'une sera emmenée, l'autre laissée. [", "36": "Deux hommes seront dans un champ : l'un sera emmené, l'autre laissé.]", "37": "Alors les disciples lui demandèrent : Où cela se passera-t-il, Seigneur ? Il leur répondit : Là où sera le cadavre, là se rassembleront les vautours."}, "18": {"1": "Pour montrer qu'il est nécessaire de prier constamment, sans jamais se décourager, Jésus raconta à ses disciples la parabole suivante :", "2": "Il y avait dans une ville un juge qui ne révérait pas Dieu et n'avait d'égards pour personne.", "3": "Il y avait aussi, dans cette même ville, une veuve qui venait constamment le trouver pour lui dire : « Défends mon droit contre mon adversaire. »", "4": "Pendant longtemps, il refusa. Mais il finit par se dire : « J'ai beau ne pas révérer Dieu et ne pas me préoccuper des hommes,", "5": "cette veuve m'ennuie ; je vais donc lui donner gain de cause pour qu'elle ne vienne plus sans cesse me casser la tête. »", "6": "Le Seigneur ajouta : Notez bien comment ce mauvais juge réagit.", "7": "Alors, pouvez-vous supposer que Dieu ne défendra pas le droit de ceux qu'il a choisis et qui crient à lui jour et nuit, et qu'il tardera à leur venir en aide ?", "8": "Moi je vous dis qu'il défendra leur droit promptement. Seulement, lorsque le Fils de l'homme viendra, trouvera-t-il encore la foi sur la terre ?", "9": "Il raconta aussi une parabole pour ceux qui étaient convaincus d'être justes et méprisaient les autres :", "10": "Deux hommes montèrent au Temple pour prier : un pharisien et un collecteur d'impôts.", "11": "Le pharisien, debout, faisait intérieurement cette prière : « O Dieu, je te remercie de ne pas être avare, malhonnête et adultère comme les autres hommes, et en particulier comme ce collecteur d'impôts là-bas.", "12": "Moi, je jeûne deux jours par semaine, je donne dix pour cent de tous mes revenus. »", "13": "Le collecteur d'impôts se tenait dans un coin retiré, et n'osait même pas lever les yeux au ciel. Mais il se frappait la poitrine et murmurait : « O Dieu, aie pitié du pécheur que je suis ! »", "14": "Je vous l'assure, c'est ce dernier et non pas l'autre qui est rentré chez lui déclaré juste par Dieu. Car celui qui s'élève sera abaissé ; celui qui s'abaisse sera élevé.", "15": "Des gens amenèrent à Jésus de tout petits enfants pour qu'il pose les mains sur eux. Mais, quand les disciples virent cela, ils leur firent des reproches.", "16": "Jésus les fit venir et leur dit : Laissez les petits enfants venir à moi et ne les en empêchez pas, car le royaume de Dieu appartient à ceux qui leur ressemblent.", "17": "Vraiment, je vous l'assure : Celui qui ne reçoit pas le royaume de Dieu comme un petit enfant, n'y entrera pas.", "18": "Alors un notable lui demanda : Bon Maître, que dois-je faire pour obtenir la vie éternelle ?", "19": "Pourquoi m'appelles-tu bon ? lui répondit Jésus. Personne n'est bon, sinon Dieu seul.", "20": "Tu connais les commandements : Ne commets pas d'adultère, ne commets pas de meurtre, ne vole pas, ne porte pas de faux témoignage, honore ton père et ta mère.", "21": "Tout cela, lui répondit l'homme, je l'ai appliqué depuis ma jeunesse.", "22": "A ces mots, Jésus lui dit : Il te reste encore une chose à faire : vends tout ce que tu possèdes, distribue le produit de la vente aux pauvres, et tu auras un trésor au ciel. Puis viens et suis-moi !", "23": "Quand l'autre entendit cela, il fut profondément attristé, car il était très riche.", "24": "En le voyant ainsi abattu, Jésus dit : Qu'il est difficile à ceux qui ont des richesses d'entrer dans le royaume de Dieu !", "25": "Il est plus facile à un chameau de passer par le trou d'une aiguille qu'à un riche d'entrer dans le royaume de Dieu.", "26": "Les auditeurs s'écrièrent : Mais alors, qui peut être sauvé ?", "27": "Jésus leur répondit : Ce qui est impossible aux hommes est possible à Dieu.", "28": "Alors Pierre lui fit remarquer : Et nous ? Nous avons abandonné tout ce que nous avions pour te suivre.", "29": "Jésus leur dit : Vraiment, je vous l'assure, si quelqu'un quitte, à cause du royaume de Dieu, sa maison, sa femme, ses frères, ses parents ou ses enfants,", "30": "il recevra beaucoup plus en retour dès à présent, et, dans le monde à venir, la vie éternelle.", "31": "Jésus prit les Douze à part et leur dit : Voici : nous montons à Jérusalem et tout ce que les prophètes ont écrit au sujet du Fils de l'homme va s'accomplir.", "32": "En effet, il sera remis entre les mains des païens, on se moquera de lui, on l'insultera, on crachera sur lui.", "33": "Et après l'avoir battu à coups de fouet, on le mettra à mort. Puis, le troisième jour, il ressuscitera.", "34": "Les disciples ne comprirent rien à tout cela, c'était pour eux un langage énigmatique et ils ne savaient pas ce que Jésus voulait dire.", "35": "Comme Jésus approchait de Jéricho, un aveugle était assis au bord du chemin, en train de mendier.", "36": "En entendant le bruit de la foule qui passait, il demanda ce que c'était.", "37": "On lui répondit que c'était Jésus de Nazareth qui passait.", "38": "Alors il se mit à crier très fort : Jésus, Fils de David, aie pitié de moi !", "39": "Ceux qui marchaient en tête du cortège le rabrouèrent pour le faire taire, mais lui criait de plus belle : Fils de David, aie pitié de moi !", "40": "Jésus s'arrêta et ordonna qu'on lui amène l'aveugle. Quand il fut près de lui, Jésus lui demanda :", "41": "Que veux-tu que je fasse pour toi ? L'aveugle lui répondit : Seigneur, fais que je puisse voir.", "42": "Tu peux voir, lui dit Jésus. Parce que tu as eu foi en moi, tu es guéri.", "43": "Aussitôt, il recouvra la vue et suivit Jésus en louant Dieu. En voyant ce qui s'était passé, toute la foule se mit aussi à louer Dieu."}, "19": {"1": "Jésus entra dans la ville de Jéricho et la traversa.", "2": "Or, il y avait là un nommé Zachée. Il était chef des collecteurs d'impôts, et riche.", "3": "Il cherchait à voir qui était Jésus, mais il ne le pouvait pas à cause de la foule, car il était petit.", "4": "Alors il courut en avant et grimpa sur un sycomore pour voir Jésus qui devait passer par là.", "5": "Lorsque Jésus fut parvenu à cet endroit, il leva les yeux et l'interpella : Zachée, dépêche-toi de descendre, car c'est chez toi que je dois aller loger aujourd'hui.", "6": "Zachée se dépêcha de descendre et reçut Jésus avec joie.", "7": "Quand les gens virent cela, il y eut un murmure d'indignation. Ils disaient : Voilà qu'il s'en va loger chez ce pécheur !", "8": "Mais Zachée se présenta devant le Seigneur et lui dit : Ecoute, Maître, je donne la moitié de mes biens aux pauvres et, si j'ai pris trop d'argent à quelqu'un, je lui rends quatre fois plus.", "9": "Jésus lui dit alors : Aujourd'hui, le salut est entré dans cette maison, parce que cet homme est, lui aussi, un fils d'Abraham.", "10": "Car le Fils de l'homme est venu chercher et amener au salut ce qui était perdu.", "11": "Comme la foule écoutait ces paroles, Jésus continua en racontant une parabole. En effet, il se rapprochait de Jérusalem et l'on s'imaginait que le royaume de Dieu allait se manifester immédiatement.", "12": "Voici donc ce qu'il dit : Un homme de famille noble était sur le point de partir pour un pays lointain afin d'y être officiellement nommé roi, avant de revenir ensuite dans ses Etats.", "13": "Il convoqua dix de ses serviteurs et leur remit, à chacun, une pièce d'or. Puis il leur recommanda : « Faites fructifier cet argent jusqu'à mon retour ! »", "14": "Mais cet homme était détesté par les habitants de son pays. Aussi, ils envoyèrent, derrière lui, une délégation chargée de dire : « Nous ne voulons pas que cet homme-là règne sur nous ! »", "15": "Après avoir été nommé roi, il revint dans son pays et fit appeler les serviteurs auxquels il avait confié l'argent. Il voulait savoir ce qu'ils en avaient retiré.", "16": "Le premier se présenta et dit : « Seigneur, ta pièce d'or en a rapporté dix autres. »", "17": "« C'est bien, lui dit le maître, tu es un bon serviteur ! Tu t'es montré fidèle dans une petite affaire. Je te nomme gouverneur de dix villes. »", "18": "Le deuxième s'approcha et dit : « Seigneur, ta pièce d'or en a rapporté cinq autres. »", "19": "Le maître lui dit : « Eh bien, je te confie le gouvernement de cinq villes. »", "20": "Finalement, un autre vint et dit : « Seigneur, voici ta pièce d'or ; je l'ai gardée enveloppée dans un mouchoir.", "21": "En effet, j'avais peur de toi, parce que tu es un homme sévère ; tu retires de l'argent que tu n'as pas placé, tu moissonnes ce que tu n'as pas semé. »", "22": "« Vaurien ! dit le maître, tu viens de prononcer ta propre condamnation. Tu savais que je suis un homme sévère, qui retire de l'argent que je n'ai pas placé et qui moissonne ce que je n'ai pas semé.", "23": "Pourquoi alors n'as-tu pas déposé mon argent à la banque ? A mon retour, je l'aurais retiré avec les intérêts. »", "24": "Puis il ordonna à ceux qui étaient là : « Retirez-lui cette pièce d'or et donnez-la à celui qui en a dix ! »", "25": "« Mais, Seigneur, lui firent-ils remarquer, il a déjà dix pièces ! »", "26": "« Eh bien, je vous le déclare, à celui qui a, on donnera encore, mais à celui qui n'a pas, on ôtera même ce qu'il a.", "27": "D'autre part, amenez-moi ici mes ennemis qui n'ont pas voulu que je règne sur eux, et qu'on les mette à mort devant moi. »", "28": "Après avoir dit cela, Jésus partit, suivi de ses disciples, pour monter à Jérusalem.", "29": "Aux approches de Bethphagé et de Béthanie, près de la colline appelée « mont des Oliviers », il envoya deux de ses disciples", "30": "en disant : Allez à ce village qui est devant vous. Dès que vous y serez entrés, vous trouverez un ânon attaché que personne n'a encore monté. Détachez-le et conduisez-le ici.", "31": "Si quelqu'un vous demande : « Pourquoi le détachez-vous ? », vous lui répondrez simplement : « Parce que le Seigneur en a besoin. »", "32": "Ceux qu'il avait envoyés partirent et trouvèrent les choses comme Jésus l'avait dit.", "33": "Au moment où ils détachaient l'ânon, ses propriétaires leur demandèrent : Pourquoi détachez-vous cet ânon ?", "34": "Ils répondirent : Parce que le Seigneur en a besoin.", "35": "Et ils le conduisirent à Jésus. Après avoir posé leurs manteaux sur le dos de l'animal, ils y firent monter Jésus.", "36": "Sur son passage, les gens étendaient leurs manteaux sur le chemin.", "37": "Comme ils approchaient de Jérusalem, en descendant du mont des Oliviers, toute la multitude des disciples, dans un élan de joie, se mit à louer Dieu d'une voix forte pour tous les miracles qu'ils avaient vus :", "38": "Béni soit le roi qui vient de la part du Seigneur, disaient-ils. !", "39": "A ce moment-là, quelques pharisiens qui se trouvaient dans la foule interpellèrent Jésus : Maître, fais taire tes disciples !", "40": "Jésus leur répondit : Je vous le déclare, s'ils se taisent, les pierres crieront !", "41": "Quand il fut arrivé tout près de la ville, il l'embrassa du regard et pleura sur elle :", "42": "Ah, dit-il, si seulement tu avais compris, toi aussi, en ce jour, de quoi dépend ta paix ! Mais, hélas, à présent, tout cela est caché à tes yeux.", "43": "Des jours de malheur vont fondre sur toi. Tes ennemis t'entoureront d'ouvrages de siège, t'encercleront et te presseront de tous côtés.", "44": "Ils te détruiront complètement, toi et les habitants qui seront dans tes murs, et ils ne laisseront pas chez toi une pierre sur une autre. Pourquoi ? Parce que tu n'as pas su reconnaître le moment où Dieu est venu pour toi.", "45": "Jésus entra dans la cour du Temple et se mit à en chasser les marchands. Il leur dit :", "46": "Il est écrit : Ma maison sera une maison de prièremais vous, vous en avez fait !", "47": "Jésus enseignait tous les jours dans la cour du Temple. Les chefs des prêtres et les spécialistes de la Loi, ainsi que les chefs du peuple, cherchaient à le faire mourir.", "48": "Mais ils ne savaient comment s'y prendre, car tout le peuple l'écoutait attentivement."}, "20": {"1": "Un de ces jours-là, pendant que Jésus enseignait le peuple dans la cour du Temple et lui annonçait la Bonne Nouvelle, les chefs des prêtres survinrent avec les spécialistes de la Loi et les responsables du peuple", "2": "et ils l'interpellèrent en ces termes : Dis-nous de quel droit tu agis ainsi. Ou bien, qui est celui qui t'a donné ce droit ?", "3": "Moi aussi, j'ai une question à vous poser, répliqua Jésus. A vous de répondre :", "4": "De qui Jean tenait-il son mandat pour baptiser ? De Dieu ou des hommes ?", "5": "Ils se mirent à raisonner entre eux : Si nous disons : « De Dieu », il va nous demander : « Pourquoi n'avez-vous pas cru en lui ? »", "6": "Mais si nous répondons : « Des hommes », tout le peuple va nous tuer à coups de pierres, car ces gens-là sont tous convaincus que Jean était un prophète.", "7": "Ils répondirent donc qu'ils ne savaient pas d'où Jean tenait son mandat.", "8": "Eh bien, répliqua Jésus, moi non plus, je ne vous dirai pas de quel droit j'agis comme je le fais.", "9": "Il s'adressa ensuite au peuple et se mit à raconter cette parabole : Un homme planta une vigne ; il la loua à des vignerons et partit en voyage pour un temps assez long.", "10": "Au moment des vendanges, il envoya un serviteur auprès des vignerons afin qu'ils lui remettent une partie du produit de la vigne, mais les vignerons le rouèrent de coups et le renvoyèrent les mains vides.", "11": "Le propriétaire leur envoya un autre serviteur. Celui-là aussi, ils le renvoyèrent les mains vides, après l'avoir roué de coups et couvert d'insultes.", "12": "Le maître persévéra et leur en envoya un troisième. Celui-là aussi, ils le chassèrent, après l'avoir grièvement blessé.", "13": "Le propriétaire du vignoble se dit alors : Que faire ? Je leur enverrai mon fils bien-aimé ; peut-être auront-ils du respect pour lui.", "14": "Mais quand les vignerons l'aperçurent, ils raisonnèrent ainsi entre eux : « Voilà l'héritier ! Tuons-le, afin que l'héritage nous revienne ! »", "15": "Alors ils le traînèrent hors du vignoble et le tuèrent. Comment le propriétaire de la vigne agira-t-il envers eux ?", "16": "Il viendra lui-même, fera exécuter ces vignerons et confiera le soin de sa vigne à d'autres. Pas question ! s'écrièrent les auditeurs de Jésus en entendant cela.", "17": "Mais lui, fixant le regard sur eux, leur dit : Que signifie donc ce texte de l'Ecriture : La pierre rejetée par les constructeurs est devenue la pierre principale, à l'angle de l'édifice.", "18": "Celui qui tombera contre cette pierre-là se brisera la nuque, et si elle tombe sur quelqu'un, elle l'écrasera ?", "19": "Les spécialistes de la Loi et les chefs des prêtres cherchèrent à mettre immédiatement la main sur Jésus, mais ils eurent peur des réactions du peuple. En effet, ils avaient bien compris que c'était eux que Jésus visait par cette parabole.", "20": "Dès lors, ils le surveillèrent de près et envoyèrent auprès de lui des agents qui feraient semblant d'être des hommes pieux. Ils devaient le prendre en défaut dans ses paroles. Ainsi ils pourraient le livrer au pouvoir et à l'autorité du gouverneur romain.", "21": "Ces gens-là l'abordèrent donc : Maître, nous savons que tu dis la vérité et que tu enseignes en toute droiture ; tu ne tiens pas compte de la position sociale des gens, mais c'est en toute vérité que tu enseignes comment Dieu nous demande de vivre.", "22": "Eh bien, dis-nous, si oui ou non, nous avons le droit de payer des impôts à César ?", "23": "Connaissant leur fourberie, Jésus leur répondit :", "24": "Montrez-moi une pièce d'argent ! De qui porte-t-elle l'effigie et l'inscription ? De César.", "25": "Eh bien ! leur dit-il, rendez à César ce qui revient à César, et à Dieu ce qui revient à Dieu.", "26": "Ils furent incapables de le prendre en défaut dans les propos qu'il tenait devant le peuple et, décontenancés par sa réponse, ils ne trouvèrent rien à répliquer.", "27": "Quelques sadducéens, qui nient que les morts ressuscitent, vinrent trouver Jésus. Ils lui posèrent la question suivante :", "28": "Maître, dans ses écrits, Moïse nous a laissé ce commandement : Si un homme vient à mourir, en laissant une femme mais pas d'enfant, son frère doit épouser la veuve pour donner une descendance au défunt.", "29": "Or, il y avait sept frères. L'aîné se maria, et il mourut sans laisser d'enfant.", "30": "Le second, puis le troisième épousèrent la veuve, et ainsi de suite jusqu'au septième ;", "31": "et ils moururent tous les sept sans avoir eu d'enfant.", "32": "En fin de compte, la femme mourut elle aussi.", "33": "Eh bien, cette femme, à la résurrection, duquel des sept frères sera-t-elle la femme ? Car ils l'ont tous eue pour épouse.", "34": "Jésus leur dit : Dans le monde présent, hommes et femmes se marient.", "35": "Mais ceux qui seront jugés dignes de ressusciter d'entre les morts pour faire partie du monde à venir, ne se marieront plus.", "36": "Ils ne pourront pas non plus mourir, parce qu'ils seront comme les anges, et ils seront fils de Dieu, puisqu'ils seront ressuscités.", "37": "Que les morts ressuscitent, Moïse lui-même l'a indiqué, lorsqu'il est question du buisson ardent : en effet, il appelle le Seigneur le Dieu d'.", "38": "Or, Dieu n'est pas le Dieu des morts, mais le Dieu des vivants ; c'est donc bien que, pour lui, les patriarches sont tous les trois vivants.", "39": "Là-dessus, quelques spécialistes de la Loi prirent la parole : Tu as bien répondu, Maître.", "40": "Car ils n'osaient plus lui poser de questions.", "41": "Jésus les interrogea à son tour : Comment se fait-il que l'on dise que le Messie doit être un descendant de David ?", "42": "Car David lui-même déclare dans le livre des Psaumes : Le Seigneur a dit à mon Seigneur : Viens siéger à ma droite,", "43": "jusqu'à ce que j'aie mis tes ennemis comme un escabeau sous tes pieds.", "44": "David appelle le Messie son Seigneur : comment celui-ci peut-il être son descendant ?", "45": "Tandis que la foule l'écoutait, il dit à ses disciples :", "46": "Gardez-vous des spécialistes de la Loi qui aiment à parader en costumes de cérémonie, qui affectionnent qu'on les salue sur les places publiques, qui veulent les sièges d'honneur dans les synagogues et les meilleures places dans les banquets.", "47": "Ils dépouillent les veuves de leurs biens tout en faisant de longues prières pour l'apparence. Leur condamnation n'en sera que plus sévère."}, "21": {"1": "En regardant autour de lui, Jésus vit des riches qui mettaient leurs dons dans le tronc.", "2": "Il aperçut aussi une pauvre veuve qui y glissait deux petites pièces.", "3": "Il dit alors : En vérité, je vous l'assure, cette pauvre veuve a donné bien plus que tous les autres,", "4": "car tous ces gens ont seulement donné de leur superflu. Mais elle, elle a pris sur son nécessaire, et a donné tout ce qu'elle avait pour vivre.", "5": "Certains parlaient du Temple : « Avec ses belles pierres et les beaux objets déposés en offrandes, il est magnifique », disaient-ils. Jésus leur dit :", "6": "Il viendra un temps où tout ce que vous regardez sera détruit ; pas une pierre ne restera sur une autre.", "7": "Maître, lui demandèrent-ils alors, quand cela se produira-t-il et à quel signe reconnaîtra-t-on que tous ces événements devront avoir lieu ?", "8": "Jésus leur dit : Faites attention, ne vous laissez pas induire en erreur. Car plusieurs viendront sous mon nom en disant : « C'est moi le Messie ! » ou encore : « Le temps est venu ! » Ne les suivez pas !", "9": "Quand vous entendrez parler de guerres et de soulèvements, ne vous effrayez pas. Car tout cela doit arriver d'abord ; mais la fin du monde ne viendra pas aussitôt après.", "10": "Puis il ajouta : On verra se dresser une nation contre une nation, un royaume contre un autre.", "11": "Il y aura de grands tremblements de terre et, en divers lieux, des famines et des épidémies séviront ; des phénomènes terrifiants se produiront et, dans le ciel, des signes extraordinaires apparaîtront.", "12": "Mais, auparavant, on se saisira de vous, on vous persécutera, on vous traduira devant les autorités religieuses juives et vous serez jetés en prison. A cause de moi, vous serez traînés devant des rois et des gouverneurs.", "13": "Ces choses vous arriveront pour vous donner l'occasion d'apporter un témoignage.", "14": "Ayez donc cette ferme conviction : vous n'aurez pas à vous préoccuper de votre défense.", "15": "C'est moi, en effet, qui vous donnerai des paroles qu'aucun de vos adversaires ne pourra réfuter, et une sagesse à laquelle personne ne pourra résister.", "16": "Vous serez livrés même par vos parents, vos frères, vos proches et vos amis, qui feront mettre à mort plusieurs d'entre vous.", "17": "Tout le monde vous haïra à cause de moi.", "18": "Mais pas un seul cheveu de votre tête ne se perdra.", "19": "En tenant bon, vous parviendrez au salut.", "20": "Quand vous verrez des armées ennemies encercler Jérusalem, sachez que sa destruction est imminente.", "21": "Alors, que les habitants de la Judée s'enfuient dans les montagnes. Que ceux qui se trouveront dans Jérusalem s'empressent d'en sortir. Que ceux qui seront dans les champs ne rentrent pas dans la ville !", "22": "Ces jours-là, en effet, seront des jours de châtiment où tout ce que disent les Ecritures s'accomplira.", "23": "Malheur, en ces jours-là, aux femmes enceintes et à celles qui allaitent ! Car ce pays connaîtra une terrible épreuve et le jugement s'abattra sur ce peuple.", "24": "Ses habitants seront passés au fil de l'épée ou déportés dans tous les pays étrangers, et Jérusalem sera occupée par les païens jusqu'à ce que le temps de leur domination soit révolu.", "25": "Il y aura des signes extraordinaires dans le soleil, la lune et les étoiles. Sur la terre, les peuples seront paralysés de frayeur devant le fracas d'une mer démontée.", "26": "Plusieurs mourront de peur dans l'appréhension des malheurs qui frapperont le monde entier, car les puissances célestes seront ébranlées.", "27": "Alors on verra le avec beaucoup de puissance et de gloire.", "28": "Quand ces événements commenceront à se produire, levez la tête et prenez courage, car alors votre délivrance sera proche.", "29": "Il ajouta cet exemple : Prenez le figuier, ou n'importe quel autre arbre.", "30": "Il vous suffit de voir que les bourgeons commencent à pousser, et vous savez que l'été est proche.", "31": "De même, quand vous verrez ces événements se produire, sachez que le royaume de Dieu est proche.", "32": "Vraiment, je vous assure que cette génération-ci ne passera pas avant que tout ne commence à se réaliser.", "33": "Le ciel et la terre passeront, mais mes paroles ne passeront jamais.", "34": "Prenez garde à vous-mêmes pour que vos esprits ne s'alourdissent pas à force de trop bien manger, de trop boire et de vous tracasser pour les choses de la vie, sinon ce grand jour vous surprendra tout à coup.", "35": "Car il s'abattra comme un filet sur tous les habitants de la terre.", "36": "Restez sur vos gardes et priez sans relâche que Dieu vous donne la force d'échapper à tout ce qui doit arriver et de vous présenter debout devant le Fils de l'homme.", "37": "Jésus passait ses journées à enseigner dans la cour du Temple ; ensuite, il sortait de la ville et passait la nuit sur la colline appelée « mont des Oliviers ».", "38": "Dès le point du jour, tout le peuple affluait vers lui, dans la cour du Temple, pour l'écouter."}, "22": {"1": "On était à quelques jours de la fête « des pains sans levain », appelée la Pâque.", "2": "Les chefs des prêtres et les spécialistes de la Loi cherchaient un moyen de supprimer Jésus, mais ils avaient peur de la réaction du peuple.", "3": "C'est alors que Satan entra dans le coeur de Judas surnommé l'Iscariot, l'un des Douze.", "4": "Judas alla trouver les chefs des prêtres et les officiers de la garde du Temple pour s'entendre avec eux sur la manière dont il leur livrerait Jésus.", "5": "Ils en furent tout réjouis et convinrent de lui donner de l'argent.", "6": "Il accepta et, dès lors, il chercha une occasion favorable pour leur livrer Jésus à l'insu de la foule.", "7": "Le jour de la fête des pains sans levain, où l'on devait tuer l'agneau de la Pâque, arriva.", "8": "Jésus envoya Pierre et Jean en leur disant : Allez nous préparer le repas de la Pâque.", "9": "Où veux-tu que nous le préparions ? lui demandèrent-ils.", "10": "Eh bien, quand vous entrerez dans la ville, vous rencontrerez un homme portant une cruche d'eau. Suivez-le jusqu'à la maison où il entrera.", "11": "Et voici comment vous parlerez au maître de maison : « Le Maître te fait dire : Où est la pièce où je prendrai le repas de la Pâque avec mes disciples ? »", "12": "Alors il vous montrera, à l'étage supérieur, une grande pièce aménagée ; c'est là que vous ferez les préparatifs.", "13": "Ils partirent donc, trouvèrent tout comme Jésus le leur avait dit et préparèrent le repas de la Pâque.", "14": "Quand ce fut l'heure, Jésus se mit à table, avec les apôtres.", "15": "Il leur dit : J'ai vivement désiré célébrer cette Pâque avec vous avant de souffrir.", "16": "En effet, je vous le déclare, je ne la mangerai plus jusqu'au jour où tout ce qu'elle signifie sera accompli dans le royaume de Dieu.", "17": "Puis il prit une coupe, prononça la prière de reconnaissance et dit : Prenez cette coupe et partagez-la entre vous,", "18": "car, je vous le déclare, dorénavant, je ne boirai plus du fruit de la vigne jusqu'à ce que le royaume de Dieu soit établi.", "19": "Ensuite il prit du pain, remercia Dieu, le partagea en morceaux qu'il leur donna en disant : Ceci est mon corps [qui est donné pour vous. Faites cela en souvenir de moi.", "20": "Après le repas, il fit de même pour la coupe, en disant : Ceci est la coupe de la nouvelle alliance conclue par mon sang qui va être versé pour vous...].", "21": "D'ailleurs, voici, celui qui va me trahir est ici, à table avec moi.", "22": "Certes, le Fils de l'homme s'en va selon ce que Dieu a décidé, mais malheur à l'homme par qui il est trahi !", "23": "Alors les disciples se demandèrent les uns aux autres lequel d'entre eux allait faire cela.", "24": "Les disciples eurent une vive discussion : il s'agissait de savoir lequel d'entre eux devait être considéré comme le plus grand.", "25": "Jésus intervint : Les rois des nations, dit-il, dominent leurs peuples, et ceux qui exercent l'autorité sur elles se font appeler leurs « bienfaiteurs ».", "26": "Il ne faut pas que vous agissiez ainsi. Au contraire, que le plus grand parmi vous soit comme le plus jeune, et que celui qui gouverne soit comme le serviteur.", "27": "A votre avis, qui est le plus grand ? Celui qui est assis à table, ou celui qui sert ? N'est-ce pas celui qui est assis à table ? Eh bien, moi, au milieu de vous, je suis comme le serviteur...", "28": "Vous êtes restés fidèlement avec moi au cours de mes épreuves.", "29": "C'est pourquoi, comme mon Père m'a donné le royaume, je vous le donne, à mon tour :", "30": "vous mangerez et vous boirez à ma table, dans mon royaume, et vous siégerez sur des trônes pour gouverner les douze tribus d'Israël.", "31": "Simon, Simon ! fais attention : Satan vous a réclamés pour vous passer tous au crible, comme on secoue le blé pour le séparer de la bale.", "32": "Mais moi, j'ai prié pour toi, pour que la foi ne vienne pas à te manquer. Et toi, le jour où tu seras revenu à moi, fortifie tes frères.", "33": "Seigneur, lui dit Simon, je suis prêt, s'il le faut, à aller en prison avec toi, ou même à mourir.", "34": "Pierre, reprit Jésus, je te l'assure : aujourd'hui même, avant que le coq ne chante, tu auras, par trois fois, nié de me connaître.", "35": "Puis, s'adressant à l'ensemble des disciples, il continua : Quand je vous ai envoyés sans bourse, ni sac de voyage, ni sandales, avez-vous manqué de quoi que ce soit ? De rien, dirent-ils.", "36": "Eh bien maintenant, poursuivit-il, si vous avez une bourse, prenez-la ; de même, si vous avez un sac, prenez-le, et si vous n'avez pas d'épée, vendez votre manteau pour en acheter une.", "37": "Car il est écrit : Il a été mis au nombre des criminels, et cette parole doit s'accomplir pour moi. Car tout ce qui a été écrit de moi va s'accomplir.", "38": "Seigneur, lui dirent-ils, voilà justement deux épées. Cela suffit ! leur répondit-il.", "39": "Alors il sortit et se dirigea, comme d'habitude, vers le mont des Oliviers. Ses disciples s'y rendirent aussi avec lui.", "40": "Quand il fut arrivé, il leur dit : Priez pour ne pas céder à la tentation.", "41": "Puis il se retira à la distance d'un jet de pierre, se mit à genoux et pria ainsi :", "42": "O Père, si tu le veux, écarte de moi cette coupe ! Toutefois, que ta volonté soit faite, et non la mienne. [", "43": "Un ange venu du ciel lui apparut et le fortifia.", "44": "L'angoisse le saisit, sa prière se fit de plus en plus pressante, sa sueur devint comme des gouttes de sang qui tombaient à terre.]", "45": "Après avoir ainsi prié, il se releva et s'approcha de ses disciples. Il les trouva endormis, tant ils étaient accablés de tristesse.", "46": "Pourquoi dormez-vous ? leur dit-il. Debout ! Et priez pour ne pas céder à la tentation.", "47": "Il n'avait pas fini de parler, quand toute une troupe surgit. A sa tête marchait le nommé Judas, l'un des Douze. Il s'approcha de Jésus pour l'embrasser.", "48": "Mais Jésus lui dit : Judas, c'est par un baiser que tu trahis le Fils de l'homme !", "49": "En voyant ce qui allait se passer, les compagnons de Jésus lui demandèrent : Maître, devons-nous frapper avec nos épées ?", "50": "Et, immédiatement, l'un d'eux frappa le serviteur du grand-prêtre et lui emporta l'oreille droite.", "51": "Mais Jésus les retint en disant : Laissez faire, même ceci ! Puis il toucha l'oreille du blessé et le guérit.", "52": "Il se tourna ensuite vers les chefs des prêtres, les chefs des gardes du Temple et les responsables du peuple, qui avaient accompagné cette troupe pour le prendre. Me prenez-vous pour un bandit pour que vous soyez venus avec épées et gourdins ?", "53": "J'étais chaque jour avec vous dans la cour du Temple, et personne n'a mis la main sur moi ; mais maintenant c'est votre heure et les ténèbres vont exercer leur pouvoir.", "54": "Alors ils se saisirent de lui et le conduisirent dans le palais du grand-prêtre. Pierre suivait à distance.", "55": "Au milieu de la cour, on avait allumé un feu et les gens étaient assis autour. Pierre s'assit au milieu du groupe.", "56": "Une servante, en le voyant là près du feu, l'observa à la clarté de la flamme et dit : En voilà un qui était aussi avec lui.", "57": "Mais Pierre le nia en disant : Mais non, je ne connais pas cet homme.", "58": "Peu après, quelqu'un d'autre, en apercevant Pierre, l'interpella : Toi aussi, tu fais partie de ces gens ! Mais non, déclara Pierre, je n'en suis pas !", "59": "Environ une heure plus tard, un autre encore soutint avec insistance : C'est sûr, cet homme-là était aussi avec lui ; d'ailleurs c'est un Galiléen.", "60": "Mais non, je ne sais pas ce que tu veux dire, s'écria Pierre. Au même instant, alors qu'il était encore en train de parler, le coq se mit à chanter.", "61": "Le Seigneur se retourna et posa son regard sur Pierre. Alors Pierre se souvint de ce que le Seigneur lui avait dit : « Avant que le coq ne chante aujourd'hui, tu m'auras renié trois fois ! »", "62": "Il se glissa dehors et se mit à pleurer amèrement.", "63": "Les hommes qui gardaient Jésus se moquaient de lui et le frappaient.", "64": "Ils lui couvraient le visage et criaient : Hé ! Fais le prophète ! Dis-nous qui te frappe !", "65": "Et ils l'accablaient d'injures.", "66": "Dès le point du jour, les responsables du peuple, les chefs des prêtres et les spécialistes de la Loi se réunirent et firent amener Jésus devant leur Grand-Conseil.", "67": "L'interrogatoire commença : Si tu es le Messie, déclare-le nous. Jésus leur dit : Si je vous réponds, vous ne croirez pas,", "68": "et si je vous pose des questions, vous ne me répondrez pas.", "69": "Mais à partir de maintenant, le .", "70": "Alors ils se mirent à crier tous ensemble : Tu es donc le Fils de Dieu ! Vous dites vous-mêmes que je le suis, répondit Jésus.", "71": "Là-dessus ils s'écrièrent : Qu'avons-nous encore besoin de témoignages ? Nous venons de l'entendre nous-mêmes de sa bouche."}, "23": {"1": "Toute l'assemblée se leva et l'emmena devant Pilate.", "2": "Là, ils se mirent à l'accuser : Nous avons trouvé cet homme en train de jeter le trouble parmi notre peuple : il interdit de payer l'impôt à l'empereur et il déclare qu'il est le Messie, le roi !", "3": "Alors Pilate l'interrogea : Es-tu le roi des Juifs ? lui demanda-t-il. Tu le dis toi-même, lui répondit Jésus.", "4": "Pilate dit alors aux chefs des prêtres et aux gens rassemblés : Je ne trouve chez cet homme aucune raison de le condamner.", "5": "Mais ils insistaient de plus en plus, disant : Il soulève le peuple avec ses idées ! Il a endoctriné toute la Judée ! Il a commencé en Galilée et il est venu jusqu'ici.", "6": "Quand Pilate entendit parler de la Galilée, il demanda si cet homme était Galiléen.", "7": "Apprenant qu'il relevait bien de la juridiction d'Hérode, il l'envoya à ce dernier qui, justement, se trouvait lui aussi à Jérusalem durant ces jours-là.", "8": "Hérode fut ravi de voir Jésus car, depuis longtemps, il désirait faire sa connaissance, parce qu'il avait entendu parler de lui, et il espérait lui voir faire quelque signe miraculeux.", "9": "Il lui posa de nombreuses questions, mais Jésus ne lui répondit pas un mot.", "10": "Pendant ce temps, les chefs des prêtres et les spécialistes de la Loi se tenaient là debout, lançant, avec passion, de graves accusations contre lui.", "11": "Alors Hérode le traita avec mépris, ses soldats en firent autant, et ils se moquèrent de lui, en le revêtant d'un manteau magnifique. Hérode le fit reconduire ainsi chez Pilate.", "12": "Hérode et Pilate, qui jusqu'alors avaient été ennemis, devinrent amis ce jour-là.", "13": "Pilate convoqua les chefs des prêtres, les dirigeants et le peuple. Il leur dit :", "14": "Vous m'avez amené cet homme en l'accusant d'égarer le peuple. Or, je l'ai interrogé moi-même devant vous, et je ne l'ai trouvé coupable d'aucun des crimes dont vous l'accusez.", "15": "Hérode non plus, d'ailleurs, puisqu'il nous l'a renvoyé. Cet homme n'a rien fait qui mérite la mort.", "16": "Je vais donc lui faire donner le fouet et le relâcher. [", "17": "A chaque fête, Pilate devait leur accorder la libération d'un prisonnier.]", "18": "Mais la foule entière se mit à crier : A mort ! Relâche Barabbas !", "19": "Ce Barabbas avait été mis en prison pour une émeute qui avait eu lieu dans la ville et pour un meurtre.", "20": "Mais Pilate, qui désirait relâcher Jésus, adressa de nouveau la parole à la foule,", "21": "qui se mit à crier : Crucifie-le ! Crucifie-le !", "22": "Mais enfin, leur demanda-t-il pour la troisième fois, qu'a-t-il fait de mal ? Je n'ai trouvé en lui aucune raison de le condamner à mort. Je vais donc lui faire donner le fouet puis le remettre en liberté.", "23": "Mais ils devinrent de plus en plus pressants et exigèrent à grands cris sa crucifixion. Finalement, leurs cris l'emportèrent.", "24": "Pilate décida alors de satisfaire à leur demande.", "25": "Il relâcha donc celui qu'ils réclamaient, celui qui avait été emprisonné pour une émeute et pour un meurtre, et leur livra Jésus pour qu'ils fassent de lui ce qu'ils voulaient.", "26": "Pendant qu'ils l'emmenaient, ils se saisirent d'un certain Simon de Cyrène, qui revenait des champs, et l'obligèrent à porter la croix derrière Jésus.", "27": "Une foule de gens du peuple le suivait. Il y avait aussi beaucoup de femmes en larmes, qui se lamentaient à cause de lui.", "28": "Se tournant vers elles, il leur dit : Femmes de Jérusalem, ne pleurez pas à cause de moi ! Pleurez plutôt à cause de vous-mêmes et de vos enfants", "29": "car, sachez-le, des jours viennent où l'on dira : « Heureuses les femmes qui ne peuvent pas avoir d'enfant et celles qui n'en ont jamais eu et qui n'ont jamais allaité. »", "30": "Alors on se mettra à dire aux montagnes : « Tombez sur nous ! » et aux collines : « Couvrez-nous ! »", "31": "Car si l'on traite ainsi le bois vert, qu'adviendra-t-il du bois mort ?", "32": "Avec Jésus, on emmena aussi deux autres hommes, des bandits qui devaient être exécutés en même temps que lui.", "33": "Lorsqu'ils furent arrivés au lieu appelé « le Crâne », on cloua Jésus sur la croix, ainsi que les deux bandits, l'un à sa droite, l'autre à sa gauche.", "34": "Jésus pria : Père, pardonne-leur, car ils ne savent pas ce qu'ils font. Les soldats se partagèrent ses vêtements en les tirant au sort.", "35": "La foule se tenait tout autour et regardait. Quant aux chefs du peuple, ils ricanaient en disant : Lui qui a sauvé les autres, qu'il se sauve donc lui-même, s'il est le Messie, l'Elu de Dieu !", "36": "Les soldats aussi se moquaient de lui. Ils s'approchaient et lui présentaient du vinaigre", "37": "en lui disant : Si tu es le roi des Juifs, sauve-toi toi-même !", "38": "Au-dessus de sa tête, il y avait un écriteau portant ces mots : « Celui-ci est le roi des Juifs ».", "39": "L'un des deux criminels attaché à une croix l'insultait en disant : N'es-tu pas le Messie ? Alors sauve-toi toi-même, et nous avec !", "40": "Mais l'autre lui fit des reproches en disant : Tu n'as donc aucun respect de Dieu, toi, et pourtant tu subis la même peine ?", "41": "Pour nous, ce n'est que justice : nous payons pour ce que nous avons fait ; mais celui-là n'a rien fait de mal.", "42": "Puis il ajouta : Jésus, souviens-toi de moi quand tu viendras régner.", "43": "Et Jésus lui répondit : Vraiment, je te l'assure : aujourd'hui même, tu seras avec moi dans le paradis.", "44": "Il était environ midi, quand le pays tout entier fut plongé dans l'obscurité, et cela dura jusqu'à trois heures de l'après-midi.", "45": "Le soleil resta entièrement caché. Le grand rideau du Temple se déchira par le milieu.", "46": "Alors Jésus poussa un grand cri : Père, je remets mon esprit entre tes mains. Après avoir dit ces mots il mourut.", "47": "En voyant ce qui s'était passé, l'officier romain rendit gloire à Dieu en disant : Aucun doute, cet homme était juste.", "48": "Après avoir vu ce qui était arrivé, tout le peuple, venu en foule pour assister à ces exécutions, s'en retourna en se frappant la poitrine.", "49": "Tous les amis de Jésus, ainsi que les femmes qui l'avaient suivi depuis la Galilée, se tenaient à distance pour voir ce qui se passait.", "50": "Il y avait un homme, appelé Joseph, un membre du Grand-Conseil des Juifs. C'était un homme bon et droit", "51": "qui n'avait pas approuvé la décision ni les actes des autres membres du Grand-Conseil. Il venait d'Arimathée, en Judée, et attendait le royaume de Dieu.", "52": "Il alla demander à Pilate le corps de Jésus.", "53": "Après l'avoir descendu de la croix, il l'enroula dans un drap de lin et le déposa dans un tombeau taillé en plein rocher, où personne n'avait encore été enseveli.", "54": "C'était le vendredi, avant le début du sabbat.", "55": "Les femmes qui avaient accompagné Jésus depuis la Galilée suivirent Joseph, elles regardèrent le tombeau et observèrent comment le corps de Jésus y avait été déposé.", "56": "Ensuite, elles retournèrent chez elles et préparèrent des huiles aromatiques et des parfums. Puis elles observèrent le repos du sabbat, comme la Loi le prescrit."}, "24": {"1": "Le dimanche matin de très bonne heure, les femmes se rendirent au tombeau emportant les huiles aromatiques qu'elles avaient préparées.", "2": "Elles découvrirent que la pierre fermant l'entrée du sépulcre avait été roulée à quelque distance de l'ouverture.", "3": "Elles pénétrèrent à l'intérieur, mais ne trouvèrent pas le corps du Seigneur Jésus.", "4": "Pendant qu'elles en étaient encore à se demander ce que cela signifiait, deux personnages vêtus d'habits étincelants se tinrent tout à coup devant elles.", "5": "Elles étaient tout effrayées et baissaient les yeux vers le sol. Ils leur dirent alors : Pourquoi cherchez-vous parmi les morts celui qui est vivant ?", "6": "Il n'est plus ici, mais il est ressuscité. Rappelez-vous ce qu'il vous disait quand il était encore en Galilée :", "7": "« Il faut que le Fils de l'homme soit livré entre les mains des pécheurs, qu'il soit crucifié, et qu'il ressuscite le troisième jour. »", "8": "Elles se souvinrent alors des paroles de Jésus.", "9": "Elles revinrent du tombeau et allèrent tout raconter aux Onze, ainsi qu'à tous les autres disciples.", "10": "C'étaient Marie de Magdala, Jeanne, Marie, la mère de Jacques. Quelques autres femmes, qui étaient avec elles, portèrent aussi la nouvelle aux apôtres ;", "11": "mais ceux-ci trouvèrent leurs propos absurdes et n'y ajoutèrent pas foi.", "12": "Pierre, cependant, partit et courut au tombeau. En se penchant, il ne vit que des linges funéraires. Il s'en retourna, très étonné de ce qui s'était passé.", "13": "Le même jour, deux disciples se rendaient à un village nommé Emmaüs, à une douzaine de kilomètres de Jérusalem.", "14": "Ils s'entretenaient de tous ces événements.", "15": "Pendant qu'ils échangeaient ainsi leurs propos et leurs réflexions, Jésus lui-même s'approcha d'eux et les accompagna.", "16": "Mais leurs yeux étaient incapables de le reconnaître.", "17": "Il leur dit : De quoi discutez-vous en marchant ? Ils s'arrêtèrent, l'air attristé.", "18": "L'un d'eux, nommé Cléopas, lui répondit : Es-tu le seul parmi ceux qui séjournent à Jérusalem qui ne sache pas ce qui s'y est passé ces jours-ci ?", "19": "Quoi donc ? leur demanda-t-il. Ce qui est arrivé à Jésus de Nazareth. C'était un prophète qui agissait et parlait avec puissance, devant Dieu et devant tout le peuple.", "20": "Nos chefs des prêtres et nos dirigeants l'ont livré aux Romains pour le faire condamner à mort et clouer sur une croix.", "21": "Nous avions espéré qu'il était celui qui devait délivrer Israël. Mais hélas ! Voilà déjà trois jours que tout cela est arrivé.", "22": "Il est vrai que quelques femmes de notre groupe nous ont fort étonnés. Elles sont allées au tombeau très tôt ce matin,", "23": "mais elles n'ont pas trouvé son corps et sont venues raconter qu'elles ont vu apparaître des anges qui leur ont assuré qu'il est vivant.", "24": "Là-dessus, quelques-uns de ceux qui étaient avec nous se sont aussi rendus au tombeau ; ils ont bien trouvé les choses telles que les femmes les ont décrites ; mais lui, ils ne l'ont pas vu. Alors Jésus leur dit :", "25": "Ah ! hommes sans intelligence ! Vous êtes bien lents à croire tout ce que les prophètes ont annoncé.", "26": "Le Christ ne devait-il pas souffrir toutes ces choses avant d'entrer dans sa gloire ?", "27": "Alors, commençant par les livres de Moïse et parcourant tous ceux des prophètes, Jésus leur expliqua ce qui se rapportait à lui dans toutes les Ecritures.", "28": "Entre-temps, ils arrivèrent près du village où ils se rendaient. Jésus sembla vouloir continuer sa route.", "29": "Mais ils le retinrent avec une vive insistance en disant : Reste donc avec nous ; tu vois : le jour baisse et le soir approche. Alors il entra dans la maison pour rester avec eux.", "30": "Il se mit à table avec eux, prit le pain et, après avoir prononcé la prière de bénédiction, il le partagea et le leur donna.", "31": "Alors leurs yeux s'ouvrirent et ils le reconnurent... mais, déjà, il avait disparu.", "32": "Et ils se dirent l'un à l'autre : N'avons-nous pas senti comme un feu dans notre coeur pendant qu'il nous parlait en chemin et qu'il nous expliquait les Ecritures ?", "33": "Ils se levèrent sur l'heure et retournèrent à Jérusalem. Ils y trouvèrent les Onze réunis avec leurs compagnons.", "34": "Tous les accueillirent par ces paroles : Le Seigneur est réellement ressuscité, il s'est montré à Simon.", "35": "Alors les deux disciples racontèrent à leur tour ce qui leur était arrivé en chemin et comment ils avaient reconnu Jésus au moment où il avait partagé le pain.", "36": "Pendant qu'ils s'entretenaient ainsi, Jésus lui-même se trouva au milieu d'eux et leur dit : La paix soit avec vous.", "37": "Mais ils furent saisis de crainte et d'effroi, croyant voir un esprit.", "38": "Pourquoi êtes-vous troublés ? leur dit-il. Pourquoi les doutes envahissent-ils votre coeur ?", "39": "Regardez mes mains et mes pieds, et reconnaissez que c'est bien moi. Touchez-moi et regardez ! Car un esprit n'a ni chair ni os. Or, vous voyez bien que j'en ai.", "40": "Tout en disant cela, il leur montra ses mains et ses pieds.", "41": "Mais ils étaient si heureux qu'ils ne parvenaient pas à croire et restaient dans l'étonnement. Alors il leur demanda : Avez-vous quelque chose à manger ?", "42": "Ils lui présentèrent un morceau de poisson grillé.", "43": "Il le prit et le mangea sous leurs yeux.", "44": "Puis il leur dit : Voici ce que je vous ai dit quand j'étais encore avec vous : « Il faut que s'accomplisse tout ce qui est écrit de moi dans la Loi de Moïse, dans les prophètes, et dans les Psaumes. »", "45": "Là-dessus, il leur ouvrit l'intelligence pour qu'ils comprennent les Ecritures.", "46": "Vous voyez, leur dit-il, les Ecritures enseignent que le Messie doit souffrir, qu'il ressuscitera le troisième jour,", "47": "et qu'on annoncera de sa part aux hommes de toutes les nations, en commençant par Jérusalem, qu'ils doivent changer pour obtenir le pardon des péchés.", "48": "Vous êtes les témoins de ces événements.", "49": "Quant à moi, j'enverrai bientôt sur vous ce que mon Père vous a promis. Vous donc, restez ici dans cette ville, jusqu'à ce que vous soyez revêtus de la puissance d'en haut.", "50": "Ensuite il les emmena hors de la ville jusqu'aux environs de Béthanie et là, élevant ses mains, il les bénit.", "51": "Pendant qu'il les bénissait, il les quitta et fut enlevé au ciel.", "52": "Quant à eux, après l'avoir adoré, ils retournèrent à Jérusalem, le coeur rempli de joie.", "53": "Là, ils se retrouvaient à toute heure dans la cour du Temple pour louer Dieu."}}}