{"version_book": "Semeur", "code_version_book": "semeur", "name": "Malachie", "chapters": {"1": {"1": "Proclamation, parole que l'Eternel a adressée à Israël par l'intermédiaire de Malachie.", "2": "Moi, je vous ai aimés, déclare l'Eternel. Et vous me demandez : « En quoi donc nous as-tu aimés ? » Esaü n'est-il pas le frère de Jacob ? demande l'Eternel. Or, j'ai aimé Jacob,", "3": "et j'ai écarté Esaü : j'ai fait de ses montagnes un pays désolé, et j'ai livré son patrimoine aux chacals du désert.", "4": "Edom peut bien dire : « Nous avons été démolis, mais nous rebâtirons ce qui n'est plus que ruines. » Mais le Seigneur des armées célestes déclare : Eux, ils rebâtiront, moi, je démolirai. On appellera leur pays : « le territoire de la méchanceté, le peuple contre qui, toujours, l'Eternel sera en colère ».", "5": "Et vous le verrez de vos yeux, et vous direz : « L'Eternel est très grand, même au-delà du territoire d'Israël. »", "6": "Le Seigneur des armées célestes s'adresse à vous les prêtres : Un fils honore un père, un serviteur son maître. Si je suis votre père, où donc sont les honneurs qui me sont dûs ? Si je suis votre maître, pourquoi ne me révérez-vous pas ? Et puis vous demandez : « En quoi t'avons-nous méprisé ? »", "7": "Vous apportez sur mon autel des aliments impurs et puis vous demandez : « En quoi t'avons-nous profané ? » C'est en disant : « La table de l'Eternel n'a guère d'importance. »", "8": "Quand, pour le sacrifice, vous venez présenter un animal aveugle, n'y a-t-il rien de mal ? Et quand vous présentez une bête éclopée ou un agneau malade, n'y a-t-il rien de mal ? Offrez-le donc à votre gouverneur ! Sera-t-il content de vous ? Ou vous fera-t-il bon accueil ? dit l'Eternel, le Seigneur des armées célestes.", "9": "Ensuite, après avoir agi ainsi, vous venez supplier Dieu d'avoir pitié de vous ! Vous fera-t-il bon accueil ? C'est là ce que demande le Seigneur des armées célestes.", "10": "Qui enfin, parmi vous, se décidera à fermer les portes de mon Temple, pour que vous n'allumiez plus inutilement le feu sur mon autel ? Je n'ai aucun plaisir en vous, dit l'Eternel, le Seigneur des armées célestes. Je n'accepte pas l'offrande de vos mains.", "11": "Car, du soleil levant jusqu'au soleil couchant, ma renommée sera très grande au milieu des nations, et partout, en tout lieu, de l'encens me sera offert et des offrandes pures. Car, parmi les nations, ma renommée sera très grande, dit l'Eternel, le Seigneur des armées célestes.", "12": "Mais vous, vous m'outragez lorsque vous dites : « La table du Seigneur est méprisable, et ce qu'elle nous rapporte en aliments est vraiment dérisoire. »", "13": "« Quel fardeau ! », dites-vous, et vous me dédaignez, déclare l'Eternel, le Seigneur des armées célestes. Vous apportez ici des bêtes dérobées, boiteuses ou malades ; ce sont là vos offrandes. Croyez-vous que je vais les accepter de vous ? demande l'Eternel.", "14": "Maudit soit le tricheur qui a, dans son troupeau, un beau mouton, un mâle, et le promet par voeu, puis qui offre au Seigneur une bête tarée. Car je suis un grand Roi, déclare l'Eternel, le Seigneur des armées célestes, et les nations me craignent."}, "2": {"1": "Maintenant, c'est à vous, prêtres, que s'adresse cet avertissement.", "2": "Si vous n'écoutez pas, si vous ne prenez pas à coeur de m'honorer, dit l'Eternel, le Seigneur des armées célestes, alors j'enverrai la malédiction contre vous. Et vos bénédictions, j'en ferai des malédictions. Oui, j'en fais des malédictions car aucun, parmi vous, ne prend à coeur de m'honorer.", "3": "Je vais détruire votre postérité et vous jeter à la figure les excréments des bêtes que vous offrez en sacrifice lors de vos fêtes, et puis l'on vous emportera au dehors, avec eux.", "4": "Et vous reconnaîtrez que je vous ai donné cet avertissement afin que mon alliance avec Lévi subsiste, déclare l'Eternel, le Seigneur des armées célestes.", "5": "J'ai conclu mon alliance avec lui pour lui accorder la vie et le bien-être. Je les lui ai donnés pour qu'il me révère, et il m'a révéré, il tremblait devant moi.", "6": "Sa bouche dispensait un enseignement vrai, et l'on ne trouvait sur ses lèvres aucune fausseté. Il vivait avec moi dans la paix et avec droiture, il a détourné de leurs fautes un grand nombre de gens.", "7": "Car le prêtre doit s'attacher à enseigner la connaissance, c'est vers lui que l'on vient pour recevoir l'enseignement. Il est le messager du Seigneur des armées célestes.", "8": "Mais vous vous êtes écartés du bon chemin : par votre enseignement, vous avez fait tomber beaucoup de gens dans le péché. Oui, vous avez rompu l'alliance avec Lévi, déclare le Seigneur des armées célestes.", "9": "Alors, de mon côté, je vous ai livrés au mépris et au dédain de tout le peuple, puisque vous, vous ne suivez pas les voies que j'ai prescrites et que vous avez montré de la partialité quand vous donnez vos instructions.", "10": "Ne sommes-nous pas tous enfants d'un père unique ? N'avons-nous pas été créés par un seul Dieu ? Comment donc pouvons-nous agir avec traîtrise chacun envers son compatriote et profaner ainsi l'alliance conclue avec nos pères ?", "11": "Le peuple de Juda a été infidèle, et l'on a perpétré une abomination en Israël et à Jérusalem : Juda a profané le sanctuaire de l'Eternel, le lieu qu'il affectionne, en épousant des femmes adorant des dieux étrangers.", "12": "Que l'Eternel retranche à ceux qui agissent ainsi, enfants et descendance, et tout membre des familles de Jacob qui serait susceptible de présenter l'offrande à l'Eternel, le Seigneur des armées célestes.", "13": "Voici une autre faute que vous avez commise : vous inondez de larmes l'autel de l'Eternel, vous le couvrez de pleurs et de gémissements, parce que l'Eternel ne fait plus aucun cas de toutes vos offrandes et qu'il n'accepte plus de recevoir de vous ce que vous présentez.", "14": "Vous demandez : Pourquoi en est-il ainsi ? Parce que l'Eternel a été le témoin entre chacun de vous et la femme que vous avez épousée lorsque vous étiez jeune et que vous avez trahie. Elle était ta compagne, et tu avais conclu une alliance avec elle.", "15": "Un homme en qui subsiste un reste de bon sens ne ferait pas cela ! Mais vous me répliquez : Alors qu'a fait cet homme-là Abraham dont nous avons l'exemple ? Eh bien, il cherchait une descendance qui lui vienne de Dieu. Restez donc dans votre bon sens, et ne trahissez pas la femme de votre jeunesse.", "16": "Car renvoyer sa femme par haine, déclare l'Eternel, Dieu d'Israël, c'est comme maculer de sang son propre vêtement en commettant un acte de violence, déclare l'Eternel, le Seigneur des armées célestes. Restez donc dans votre bon sens et n'agissez pas en traîtres !", "17": "Vous lassez l'Eternel par vos discours, et puis vous demandez : En quoi te lassons-nous ? C'est parce que vous dites : Quiconque fait le mal est bien vu de l'Eternel. Il a plaisir à ces gens-là. Ou bien encore : Où est le Dieu de la justice ?"}, "3": {"1": "Or je vais envoyer mon messager pour aplanir la route devant moi. Et, soudain, il viendra pour entrer dans son Temple, le Seigneur que vous attendez ; c'est l'ange de l'alliance, appelé de vos voeux. Le voici, il arrive, déclare l'Eternel, le Seigneur des armées célestes.", "2": "Mais qui supportera le jour de sa venue ? Ou qui tiendra quand il apparaîtra ? Car il sera semblable au brasier du fondeur, au savon de potasse des blanchisseurs.", "3": "Il siégera pour fondre et épurer l'argent ; oui, les descendants de Lévi, il les purifiera, il les affinera comme l'or et l'argent, et ils seront alors, pour l'Eternel, des hommes qui lui présenteront l'offrande dans les règles.", "4": "L'offrande de Juda et de Jérusalem plaira à l'Eternel, comme aux jours d'autrefois, aux années de jadis.", "5": "Et je viendrai à vous en vue du jugement, et je me hâterai d'être un témoin à charge contre les magiciens, contre les adultères, et contre les parjures, contre ceux qui dépouillent l'ouvrier de son gain, contre ceux qui oppriment la veuve et l'orphelin, et contre ceux qui violent le droit de l'immigré, ceux qui ne me révèrent pas, déclare l'Eternel, le Seigneur des armées célestes.", "6": "Moi, je suis l'Eternel et je n'ai pas changé. A cause de cela, descendants de Jacob, vous n'avez pas encore été exterminés.", "7": "Depuis le temps de vos ancêtres, vous vous détournez de mes lois et vous n'y obéissez pas. Revenez donc à moi, et moi, je reviendrai à vous, déclare l'Eternel, le Seigneur des armées célestes. Et vous dites : « Comment devons-nous revenir ? »", "8": "Un homme peut-il voler Dieu ? Pourtant, vous me volez, et puis vous demandez : « En quoi t'avons-nous donc volé ? » Lorsque vous retenez vos offrandes et vos dîmes !", "9": "Vous êtes sous le coup d'une malédiction parce que tout ce peuple, vous tous, vous me volez.", "10": "Apportez donc vos dîmes dans leur totalité dans le trésor du Temple pour qu'il y ait des vivres dans ma demeure ! De cette façon-là, mettez-moi à l'épreuve, déclare l'Eternel, le Seigneur des armées célestes : alors vous verrez bien si, de mon côté, je n'ouvre pas pour vous les écluses des cieux, et ne vous comble pas avec surabondance de ma bénédiction.", "11": "Pour vous, je détruirai l'insecte qui dévore. Il ne détruira plus les produits de vos terres, et vos vignes, dans vos campagnes, ne manqueront plus de leurs fruits, déclare l'Eternel, le Seigneur des armées célestes.", "12": "Et toutes les nations vous diront bienheureux, car vous serez alors un pays de délices, déclare l'Eternel, le Seigneur des armées célestes.", "13": "Vos propos contre moi sont durs, dit l'Eternel, et vous, vous demandez : « Quels propos avons-nous proférés contre toi ? »", "14": "Eh bien, vous avez dit : « Il est bien inutile de servir Dieu, et qu'avons-nous gagné en lui obéissant et en menant le deuildevant le Seigneur des armées célestes ?", "15": "C'est pourquoi, maintenant, nous estimons heureux les arrogants, car ceux qui font le mal prospèrent : tout en mettant Dieu au défi ils s'en sortent indemnes. »", "16": "Mais ceux qui sont fidèles à l'Eternel se sont entretenus les uns avec les autres, et l'Eternel a prêté attention à ce qu'ils se sont dit. Il les a entendus, alors on a écrit un livre devant lui pour que soit conservé le souvenir de ceux qui sont fidèles à l'Eternel et qui le révèrent.", "17": "Au jour où j'agirai, déclare l'Eternel, le Seigneur des armées célestes, ces gens seront pour moi un trésor précieux. J'aurai compassion d'eux tout comme un père a de la compassion pour un fils qui le sert.", "18": "Alors à nouveau vous verrez qu'il y a une différence entre les justes et les méchants, et entre celui qui sert Dieu et celui qui ne le sert pas.", "19": "Car voici : le jour vient, ardent comme un brasier, où tous les arrogants et ceux qui font le mal seront comme du chaume. Ce jour-là, ils seront consumés par le feu, déclare l'Eternel, le Seigneur des armées célestes. Et il n'en restera ni rameaux ni racines.", "20": "Mais pour vous, cependant, vous qui m'êtes fidèles, pour vous se lèvera le soleil de justice, qui portera dans ses rayons la guérison. Alors vous sortirez et vous gambaderez tout comme des veaux à l'engrais.", "21": "Vous piétinerez les méchants qui seront réduits en poussière sous la plante de vos pieds, au jour où j'agirai, déclare l'Eternel, le Seigneur des armées célestes.", "22": "Rappelez-vous la Loi de Moïse mon serviteur, à qui j'ai prescrit en Horeb des ordonnances et des lois pour tout le peuple d'Israël.", "23": "Voici : je vous envoie Elie, le prophète, avant que le jour de l'Eternel arrive, ce jour grand et terrible.", "24": "Il tournera le coeur des pères vers leurs fils, et des fils vers leurs pères, de peur que je ne vienne pour frapper le pays et me le vouer tout entier."}}}