{"version_book": "Semeur", "code_version_book": "semeur", "name": "Marc", "chapters": {"1": {"1": "C'est ainsi qu'a commencé la Bonne Nouvelle de Jésus-Christ, le Fils de Dieu,", "2": "selon ce qui est écrit dans le livre du prophète Esaïe : J'enverrai mon messager devant toi. Il te préparera le chemin.", "3": "On entend la voix de quelqu'un qui crie dans le désert : Préparez le chemin pour le Seigneur, faites-lui des sentiers droits.", "4": "Jean parut. Il baptisait dans le désert. En effet, il appelait les gens à se faire baptiser pour indiquer qu'ils changeaient de vie, afin de recevoir le pardon de leurs péchés.", "5": "Tous les habitants de la Judée et de Jérusalem se rendaient auprès de lui. Ils se faisaient baptiser par lui dans le Jourdain en reconnaissant leurs péchés.", "6": "Jean était vêtu d'un vêtement de poils de chameau maintenu autour de la taille par une ceinture de cuir. Il se nourrissait de sauterelles et de miel sauvage.", "7": "Et voici le message qu'il proclamait : Après moi va venir quelqu'un qui est plus puissant que moi. Je ne suis pas digne de me baisser devant lui pour dénouer la lanière de ses sandales.", "8": "Moi, je vous ai baptisés dans l'eau, mais lui, il vous baptisera dans le Saint-Esprit.", "9": "Or, en ce temps-là, Jésus vint de Nazareth, un village de Galilée. Il fut baptisé par Jean dans le Jourdain.", "10": "Au moment où il sortait de l'eau, il vit le ciel se déchirer et l'Esprit descendre sur lui comme une colombe.", "11": "Une voix retentit alors du ciel : Tu es mon Fils bien-aimé, tu fais toute ma joie.", "12": "Aussitôt après, l'Esprit poussa Jésus dans le désert.", "13": "Il y resta quarante jours et y fut tenté par Satan. Il était avec les bêtes sauvages, et les anges le servaient.", "14": "Lorsque Jean eut été arrêté, Jésus se rendit en Galilée. Il y prêcha la Bonne Nouvelle qui vient de Dieu.", "15": "Il disait : Le temps est accompli. Le règne de Dieu est proche. Changez et croyez à la Bonne Nouvelle.", "16": "Un jour, comme il longeait le lac de Galilée, il vit Simon et André, son frère. Ils lançaient un filet dans le lac, car c'étaient des pêcheurs.", "17": "Jésus leur dit : Suivez-moi et je ferai de vous des pêcheurs d'hommes.", "18": "Ils abandonnèrent aussitôt leurs filets et le suivirent.", "19": "Poursuivant son chemin, il vit, un peu plus loin, Jacques, fils de Zébédée, et Jean son frère. Eux aussi étaient dans leur barque et réparaient les filets.", "20": "Aussitôt, il les appela. Ils laissèrent Zébédée, leur père, dans la barque, avec ses ouvriers, et suivirent Jésus.", "21": "Ils se rendirent à Capernaüm. Le jour du sabbat, Jésus entra dans la synagogue et se mit à enseigner.", "22": "Ses auditeurs furent impressionnés par son enseignement, car il parlait avec une autorité que n'avaient pas les spécialistes de la Loi.", "23": "Or, il se trouvait juste à ce moment-là, dans leur synagogue, un homme qui était sous l'emprise d'un esprit mauvais. Il se mit à crier :", "24": "Que nous veux-tu, Jésus de Nazareth ? Es-tu venu pour nous détruire ? Je sais qui tu es ! Tu es le Saint envoyé par Dieu !", "25": "Mais d'un ton sévère, Jésus lui ordonna : Tais-toi et sors de cet homme !", "26": "Alors l'esprit mauvais secoua l'homme de convulsions et sortit de lui en poussant un grand cri.", "27": "Tous furent saisis de stupeur ; ils se demandaient entre eux : Que se passe-t-il ? Voilà un enseignement nouveau, et donné avec autorité ! Il commande même aux esprits mauvais, et ils lui obéissent !", "28": "Aussitôt, sa réputation se répandit dans toute la Galilée.", "29": "Sortant de la synagogue, Jésus se rendit avec Jacques et Jean à la maison de Simon et d'André.", "30": "La belle-mère de Simon était couchée, avec une forte fièvre. Dès l'arrivée de Jésus, ils lui parlèrent d'elle.", "31": "Il s'approcha, lui prit la main, la fit lever. La fièvre la quitta, et elle se mit à les servir.", "32": "Le soir, après le coucher du soleil, on lui amena tous les malades et tous ceux qui étaient sous l'emprise de démons.", "33": "La ville entière se pressait devant la porte de la maison.", "34": "Il guérit beaucoup de personnes atteintes de diverses maladies. Il chassa aussi beaucoup de démons et leur défendit de parler, car ils savaient qui il était.", "35": "Le lendemain, bien avant l'aube, en pleine nuit, il se leva et sortit. Il alla dans un lieu désert pour y prier.", "36": "Simon et ses compagnons partirent à sa recherche.", "37": "Quand ils l'eurent trouvé, ils lui dirent : Tout le monde te cherche.", "38": "Allons ailleurs, leur répondit-il, dans les villages voisins ! Il faut que j'y apporte aussi mon message. Car c'est pour cela que je suis venu.", "39": "Et il partit à travers toute la Galilée : il prêchait dans les synagogues des Juifs et chassait les démons.", "40": "Un lépreux s'approcha de lui. Il le supplia, tomba à genoux devant lui et lui dit : Si tu le veux, tu peux me rendre pur.", "41": "Jésus, pris de pitié pour lui, tendit la main, le toucha et lui dit : Oui, je le veux, sois pur.", "42": "A l'instant même, la lèpre le quitta et il fut pur.", "43": "Jésus le renvoya aussitôt, après lui avoir fait de sévères recommandations :", "44": "Attention, ne dis rien à personne de ce qui t'est arrivé, mais va te faire examiner par le prêtre et apporte l'offrande prescrite par Moïse pour ta purification. Cela leur prouvera qui je suis.", "45": "Mais lui, à peine sorti, se mit à proclamer à tout le monde ce qui lui était arrivé et il répandit la nouvelle partout. A cause de cela, Jésus ne pouvait plus aller ouvertement dans une localité ; il se tenait en dehors, dans des lieux déserts. Cependant, on venait à lui de toutes parts."}, "2": {"1": "Quelques jours plus tard, Jésus se rendit de nouveau à Capernaüm. On apprit qu'il était à la maison.", "2": "Une foule s'y rassembla si nombreuse qu'il ne restait plus de place, pas même devant la porte ; et Jésus leur annonçait le message de Dieu.", "3": "On lui amena un paralysé porté par quatre hommes.", "4": "Mais ils ne purent pas le transporter jusqu'à Jésus, à cause de la foule. Alors ils montèrent sur le toit en terrasse, défirent la toiture de la maison au-dessus de l'endroit où se trouvait Jésus et, par cette ouverture, firent glisser le brancard sur lequel le paralysé était couché.", "5": "Lorsqu'il vit quelle foi ces hommes avaient en lui, Jésus dit au paralysé : Mon enfant, tes péchés te sont pardonnés.", "6": "Or, il y avait, assis là, quelques spécialistes de la Loi qui raisonnaient ainsi en eux-mêmes :", "7": "Comment cet homme ose-t-il parler ainsi ? Il blasphème ! Qui peut pardonner les péchés si ce n'est Dieu seul ?", "8": "Jésus sut aussitôt, en son esprit, les raisonnements qu'ils se faisaient en eux-mêmes ; il leur dit : Pourquoi raisonnez-vous ainsi en vous-mêmes ?", "9": "Qu'y a-t-il de plus facile : Dire au paralysé : « Tes péchés te sont pardonnés », ou bien : « Lève-toi, prends ton brancard et marche » ?", "10": "Eh bien, vous saurez que le Fils de l'homme a, sur la terre, le pouvoir de pardonner les péchés.", "11": "Alors il déclara au paralysé : Je te l'ordonne : lève-toi, prends ton brancard, et rentre chez toi.", "12": "Aussitôt, cet homme se leva, prit son brancard, et sortit devant tout le monde. Tous en furent stupéfaits et rendirent gloire à Dieu en disant : Nous n'avons jamais rien vu de pareil !", "13": "Une nouvelle fois, Jésus s'en alla du côté du lac. Les foules venaient à sa rencontre et il les enseignait.", "14": "En passant, il aperçut Lévi, le fils d'Alphée, installé à son poste de péage, et il lui dit : Suis-moi ! Lévi se leva et le suivit.", "15": "Comme Jésus était reçu pour un repas dans la maison de Lévi, beaucoup de collecteurs d'impôts et de pécheurs notoires prirent place à table avec ses disciples et avec lui. Car ils étaient nombreux à le suivre.", "16": "En voyant qu'il mangeait avec ces pécheurs notoires et ces collecteurs d'impôts, les spécialistes de la Loi qui appartenaient au parti des pharisiens interpellèrent ses disciples : Comment votre maître peut-il manger avec ces collecteurs d'impôts et ces pécheurs ?", "17": "Jésus, qui les avait entendus, leur dit : Les bien-portants n'ont pas besoin de médecin ; ce sont les malades qui en ont besoin. Je ne suis pas venu appeler des justes, mais des pécheurs.", "18": "Un jour que les disciples de Jean et les pharisiens étaient en train de jeûner, ils vinrent trouver Jésus et lui demandèrent : Comment se fait-il que tes disciples ne jeûnent pas, alors que les disciples de Jean et les pharisiens le font ?", "19": "Jésus leur répondit : Comment les invités d'une noce pourraient-ils jeûner pendant que le marié est avec eux ? Aussi longtemps que le marié se trouve parmi eux, ils ne peuvent pas jeûner !", "20": "Le temps viendra où il leur sera enlevé. Alors, ce jour-là, ils jeûneront !", "21": "Personne ne raccommode un vieux vêtement avec un morceau d'étoffe neuve. Sinon, la pièce rapportée tire sur la vieille étoffe et en arrache une partie. Finalement, la déchirure est pire qu'avant.", "22": "De même, personne ne verse du vin qui fermente encore dans de vieilles outres, sinon le vin nouveau les fait éclater, et voilà le vin perdu, et les outres aussi. A vin nouveau, outres neuves !", "23": "Un jour de sabbat, Jésus traversait des champs de blé, et ses disciples, tout en marchant, cueillaient des épis.", "24": "Les pharisiens le firent remarquer à Jésus : Regarde ! Pourquoi tes disciples font-ils le jour du sabbat ce qui est interdit ce jour-là ?", "25": "Il leur répondit : N'avez-vous jamais lu ce qu'a fait David lorsque lui et ses compagnons ont eu faim et qu'ils n'avaient rien à manger ?", "26": "Il est entré dans le sanctuaire de Dieu, à l'époque du grand-prêtre Abiathar, il a mangé les pains exposés devant Dieu que seuls les prêtres ont le droit de manger, et il en a donné aussi à ses hommes.", "27": "Et il ajouta : Le sabbat a été fait pour l'homme, et non pas l'homme pour le sabbat.", "28": "C'est pourquoi le Fils de l'homme est aussi maître du sabbat."}, "3": {"1": "Jésus entra de nouveau dans la synagogue. Il s'y trouvait un homme avec la main paralysée.", "2": "On le surveillait attentivement pour voir s'il le guérirait un jour de sabbat : ils voulaient ainsi pouvoir l'accuser.", "3": "Jésus dit à l'homme à la main infirme : Lève-toi et mets-toi là, au milieu.", "4": "Puis il demanda aux autres : Est-il permis, le jour du sabbat, de faire du bien ou de faire du mal ? A-t-on le droit de sauver une vie ou faut-il la laisser se détruire ? Mais personne ne dit mot.", "5": "Jésus promena sur eux un regard indigné. Profondément attristé par la dureté de leur coeur, il dit à l'homme : Etends la main. Il la tendit et elle fut guérie.", "6": "Aussitôt, les pharisiens sortirent de la synagogue et allèrent se concerter avec des membres du parti d'Hérode sur les moyens de faire mourir Jésus.", "7": "Jésus se retira du côté du lac avec ses disciples. Une foule immense le suivait : elle était venue de la Galilée,", "8": "de la Judée, de Jérusalem, de l'Idumée, des territoires de l'autre côté du Jourdain ainsi que de la région de Tyr et de Sidon. Ces gens venaient à lui car ils avaient appris tout ce qu'il faisait.", "9": "Il demanda alors à ses disciples de tenir une barque à sa disposition pour éviter d'être écrasé par la foule.", "10": "En effet, comme il guérissait beaucoup de gens, tous les malades se précipitaient vers lui pour le toucher.", "11": "Lorsque des gens qui étaient sous l'emprise d'esprits mauvais le voyaient, ils se prosternaient devant lui et s'écriaient : Tu es le Fils de Dieu.", "12": "Mais il leur défendait absolument de faire savoir qui il était.", "13": "Plus tard, il monta sur une colline avoisinante et appela ceux qu'il voulait, et ils vinrent à lui.", "14": "Il désigna ainsi douze hommes qu'il nomma apôtres et qui devaient être constamment avec lui ;", "15": "il les envoya annoncer l'Evangile avec le pouvoir de chasser les démons.", "16": "Voici les noms des Douze qu'il désigna : Simon, auquel Jésus donna le nom de Pierre,", "17": "Jacques, fils de Zébédée et Jean son frère auxquels il donna le nom de Boanergès, ce qui signifie « fils du tonnerre »,", "18": "André, Philippe, Barthélemy, Matthieu, Thomas, Jacques, fils d'Alphée, Thaddée, Simon le Zélé,", "19": "et Judas Iscariot, celui qui le trahit.", "20": "Jésus alla à la maison et, de nouveau, la foule s'y pressa au point que lui et ses disciples n'arrivaient même plus à manger.", "21": "Quand les membres de sa famille l'apprirent, ils vinrent pour le ramener de force avec eux. Ils disaient en effet : « Il est devenu fou. »", "22": "Les spécialistes de la Loi qui étaient venus de Jérusalem disaient : Il est sous l'emprise de Béelzébul ; c'est par le pouvoir du chef des démons qu'il chasse les démons.", "23": "Alors Jésus les appela et leur expliqua la situation au moyen de paraboles : Comment Satan peut-il chasser Satan ?", "24": "Un pays déchiré par la guerre civile ne peut pas subsister.", "25": "Si une famille est divisée, cette famille ne peut pas subsister.", "26": "Si donc Satan se bat contre lui-même, si son royaume est divisé, il ne peut plus subsister, c'en est fini de lui.", "27": "En fait, personne ne peut pénétrer dans la maison d'un homme fort pour s'emparer de ses biens sans avoir d'abord ligoté cet homme fort : c'est alors qu'il pillera sa maison.", "28": "Vraiment, je vous avertis : tout sera pardonné aux hommes, leurs péchés et les blasphèmes qu'ils auront prononcés.", "29": "Mais si quelqu'un blasphème contre l'Esprit Saint, il ne lui sera jamais pardonné : il portera éternellement la charge de ce péché.", "30": "Jésus leur parla ainsi parce qu'ils disaient : « Il est sous l'emprise d'un esprit mauvais. »", "31": "La mère et les frères de Jésus arrivèrent. Ils se tinrent dehors et envoyèrent quelqu'un l'appeler.", "32": "Beaucoup de monde était assis autour de lui. On vint lui dire : Ta mère, tes frères et tes soeurs sont dehors et te cherchent.", "33": "Il répondit : Qui sont ma mère et mes frères ?", "34": "Et, promenant les regards sur ceux qui étaient assis en cercle autour de lui, il dit : Voici ma mère et mes frères,", "35": "car celui qui fait la volonté de Dieu, celui-là est pour moi un frère, une soeur, ou une mère."}, "4": {"1": "Jésus commença de nouveau à enseigner au bord du lac. Autour de lui, la foule s'assembla si nombreuse qu'il dut monter dans une barque. Il s'y assit. La barque était sur le lac et tous les gens, tournés vers le lac, se tenaient sur le rivage.", "2": "Il leur enseignait beaucoup de choses sous forme de paraboles. Voici ce qu'il leur disait :", "3": "Ecoutez : un semeur sortit pour semer.", "4": "Or comme il répandait sa semence, des grains tombèrent au bord du chemin ; les oiseaux vinrent et les mangèrent.", "5": "D'autres tombèrent sur un sol rocailleux et, ne trouvant qu'une mince couche de terre, ils levèrent rapidement parce que la terre sur laquelle ils étaient tombés n'était pas profonde.", "6": "Mais quand le soleil monta dans le ciel, les petits plants furent vite brûlés et, comme ils n'avaient pas pris racine, ils séchèrent.", "7": "D'autres grains tombèrent parmi les ronces. Celles-ci grandirent et étouffèrent les jeunes pousses, si bien qu'elles ne produisirent pas de fruit.", "8": "D'autres encore tombèrent dans la bonne terre et donnèrent des épis qui poussèrent et se développèrent jusqu'à maturité, produisant l'un trente grains, un autre soixante, un autre cent.", "9": "Jésus ajouta : Celui qui a des oreilles pour entendre, qu'il entende !", "10": "Quand il fut seul avec eux, ceux qui l'accompagnaient, ainsi que les Douze, lui demandèrent ce que signifiaient les paraboles qu'il venait de raconter.", "11": "Il leur dit : Les secrets du royaume de Dieu vous ont été confiés ; mais à ceux du dehors, tout est présenté au moyen de paraboles,", "12": "afin que : Lorsqu'ils voient de leurs propres yeux, ils ne saisissent pas ; quand ils entendent de leurs propres oreilles, ils ne comprennent pas ; de peur qu'ils ne se tournent vers Dieu et ne reçoivent le pardon de leurs fautes.", "13": "Puis il leur dit : Vous ne comprenez pas cette parabole ? Comment alors comprendrez-vous les autres ?", "14": "Le semeur, c'est celui qui sème la Parole.", "15": "Certains hommes se trouvent « au bord du chemin » où la Parole a été semée : à peine l'ont-ils entendue que Satan vient arracher la Parole qui a été semée en eux.", "16": "Puis, il y a ceux qui reçoivent la semence « sur le sol rocailleux » : quand ils entendent la Parole, ils l'acceptent aussitôt avec joie,", "17": "mais ils ne la laissent pas prendre racine en eux, car ils sont inconstants. Que surviennent des difficultés, ou la persécution à cause de la Parole, et les voilà qui abandonnent tout.", "18": "D'autres reçoivent la semence « parmi les ronces » : ce sont ceux qui écoutent la Parole,", "19": "mais en qui elle ne porte pas de fruit parce qu'elle est étouffée par les soucis de ce monde, l'attrait trompeur des richesses et toutes sortes d'autres passions qui pénètrent en eux.", "20": "Enfin, il y a ceux qui reçoivent la semence « dans la bonne terre » : ce sont ceux qui écoutent la Parole, qui la reçoivent et qui portent du fruit : un grain en donne trente, un autre soixante, un autre cent.", "21": "Il leur dit aussi : Est-ce qu'on apporte une lampe pour la mettre sous une mesure à grains ou sous un lit ? N'est-ce pas plutôt pour la mettre sur un pied de lampe ?", "22": "Tout ce qui est caché doit être mis en lumière, tout ce qui est secret doit paraître au grand jour.", "23": "Si quelqu'un a des oreilles pour entendre, qu'il entende.", "24": "Il ajouta : Faites bien attention à ce que vous entendez. On vous appliquera la mesure dont vous vous serez servi pour mesurer, et on y ajoutera.", "25": "Car à celui qui a, on donnera encore, mais à celui qui n'a pas, on ôtera même ce qu'il a.", "26": "Il dit aussi : Il en est du royaume de Dieu comme d'un homme qui a répandu de la semence dans son champ.", "27": "A présent, qu'il dorme ou qu'il veille, la nuit comme le jour, le grain germe et la plante grandit sans qu'il s'en préoccupe.", "28": "D'elle-même, la terre fait pousser le blé : d'abord la tige, puis l'épi vert, et enfin les grains de blé remplissant cet épi.", "29": "Et lorsque le grain est prêt à être cueilli, l'homme y porte aussitôt la faucille, car la moisson est prête.", "30": "Il continua en disant : A quoi comparerons-nous le royaume de Dieu ? Par quelle parabole pourrions-nous le présenter ?", "31": "Il en est de lui comme d'une graine de moutarde : lorsqu'on la sème dans la terre, c'est la plus petite des semences du monde.", "32": "Mais, une fois semée, elle pousse et devient plus grande que toutes les plantes du potager. Il y monte des branches si grandes que les oiseaux du ciel peuvent nicher à son ombre.", "33": "Par beaucoup de paraboles de ce genre, il enseignait la Parole de Dieu à ses auditeurs en s'adaptant à ce qu'ils pouvaient comprendre.", "34": "Il ne leur parlait pas sans se servir de paraboles et, lorsqu'il était seul avec ses disciples, il leur expliquait tout.", "35": "Ce jour-là, quand le soir fut venu, Jésus dit à ses disciples : Passons de l'autre côté du lac.", "36": "Ils laissèrent la foule et emmenèrent Jésus sur le lac, dans la barque où il se trouvait. D'autres bateaux les accompagnaient.", "37": "Or, voilà qu'un vent très violent se mit à souffler. Les vagues se jetaient contre la barque, qui se remplissait d'eau.", "38": "Lui, à l'arrière, dormait, la tête sur un coussin. Les disciples le réveillèrent et lui crièrent : Maître, nous sommes perdus, et tu ne t'en soucies pas ?", "39": "Il se réveilla, parla sévèrement au vent et ordonna au lac : Silence ! Tais-toi ! Le vent tomba, et il se fit un grand calme.", "40": "Puis il dit à ses disciples : Pourquoi avez-vous si peur ? Vous ne croyez pas encore ?", "41": "Mais eux furent saisis d'une grande crainte ; ils se disaient les uns aux autres : Qui est donc cet homme pour que même le vent et le lac lui obéissent ?"}, "5": {"1": "Ils arrivèrent de l'autre côté du lac, dans la région de Gérasa,", "2": "où Jésus débarqua. Aussitôt, sortant des tombeaux, un homme qui était sous l'emprise d'un esprit mauvais vint à sa rencontre.", "3": "Il habitait dans les tombeaux et, même avec une chaîne, personne ne pouvait plus le tenir attaché.", "4": "Car on l'avait souvent enchaîné et on lui avait mis des fers aux pieds, mais il cassait les chaînes et brisait les fers : personne ne pouvait le maîtriser.", "5": "Sans cesse, nuit et jour, il errait parmi les tombes et sur les montagnes en hurlant, se blessant contre les rochers.", "6": "D'aussi loin qu'il vit Jésus, il accourut, se prosterna devant lui", "7": "et lui cria de toutes ses forces : Que me veux-tu, Jésus, Fils du Dieu très-haut ? Je t'en conjure, au nom de Dieu, ne me tourmente pas !", "8": "Car Jésus lui disait : Esprit mauvais, sors de cet homme !", "9": "Jésus lui demanda : Quel est ton nom ? Je m'appelle Légion, lui répondit-il, car nous sommes une multitude.", "10": "Et il pria instamment Jésus de ne pas les renvoyer du pays.", "11": "Or, il y avait par là, sur la montagne, un grand troupeau de porcs en train de paître.", "12": "Les esprits mauvais supplièrent Jésus : Envoie-nous dans ces porcs, pour que nous entrions en eux !", "13": "Jésus le leur permit. Ils sortirent donc de l'homme et entrèrent dans les porcs. Aussitôt, le troupeau, qui comptait environ deux mille bêtes, s'élança du haut de la pente et se précipita dans le lac où elles se noyèrent.", "14": "Les gardiens s'enfuirent et allèrent raconter l'histoire dans la ville et dans les fermes. Les gens vinrent donc voir ce qui s'était passé.", "15": "Arrivés auprès de Jésus, ils virent l'homme qui avait été sous l'emprise de cette légion de démons, assis là, habillé et tout à fait sain d'esprit. Alors la crainte s'empara d'eux.", "16": "Ceux qui avaient assisté à la scène leur racontèrent ce qui était arrivé à cet homme et aux porcs ;", "17": "et les gens se mirent à supplier Jésus de quitter leur territoire.", "18": "Au moment où Jésus remontait dans la barque, l'homme qui avait été délivré des démons lui demanda s'il pouvait l'accompagner.", "19": "Mais Jésus ne le lui permit pas. Il lui dit : Va, rentre chez toi, auprès des tiens, et raconte-leur ce que le Seigneur a fait pour toi et comment il a eu pitié de toi.", "20": "Alors il s'en alla et se mit à proclamer dans la région des « Dix Villes » ce que Jésus avait fait pour lui au grand étonnement de ceux qui l'écoutaient.", "21": "Jésus regagna en barque l'autre rive du lac. Là, une foule immense s'assembla autour de lui sur le rivage.", "22": "Survint alors l'un des responsables de la synagogue, nommé Jaïrus. En voyant Jésus, il se jeta à ses pieds", "23": "et le supplia instamment : Ma petite fille va mourir. Viens lui imposer les mains pour qu'elle guérisse et qu'elle vive.", "24": "Alors Jésus partit avec lui, suivi d'une foule nombreuse qui le serrait de tous côtés.", "25": "Dans la foule se trouvait une femme atteinte d'hémorragies depuis douze ans.", "26": "Elle avait été soignée par de nombreux médecins et en avait beaucoup souffert. Elle avait dépensé toute sa fortune sans trouver la moindre amélioration ; au contraire, son état avait empiré.", "27": "Elle avait entendu parler de Jésus, et dans la foule, elle s'était approchée de lui par derrière et avait touché son vêtement,", "28": "en se disant : Si j'arrive à toucher ses vêtements, je serai guérie.", "29": "A l'instant même, son hémorragie s'arrêta et elle se sentit délivrée de son mal.", "30": "Aussitôt Jésus eut conscience qu'une force était sortie de lui. Il se retourna dans la foule et demanda : Qui a touché mes vêtements ?", "31": "Ses disciples lui dirent : Tu vois la foule qui te presse de tous côtés et tu demandes : « Qui m'a touché ? »", "32": "Mais lui continuait à parcourir la foule du regard pour voir celle qui avait fait cela.", "33": "Alors, saisie de crainte et toute tremblante, la femme, sachant ce qui lui était arrivé, s'avança, se jeta aux pieds de Jésus et lui dit toute la vérité.", "34": "Jésus lui dit : Ma fille, parce que tu as eu foi en moi, tu es guérie ; va en paix et sois guérie de ton mal.", "35": "Pendant qu'il parlait encore, quelques personnes arrivèrent de chez le chef de la synagogue pour lui dire : Ta fille est morte. A quoi bon importuner encore le Maître ?", "36": "Mais Jésus entendit ces paroles. Il dit au chef de la synagogue : Ne crains pas. Crois seulement !", "37": "Il ne permit à personne de le suivre plus loin, excepté Pierre, Jacques et Jean, son frère.", "38": "En arrivant à la maison du chef de la synagogue, Jésus vit une grande agitation : on pleurait et on poussait des cris.", "39": "Il entra dans la maison et dit : Pourquoi ce tumulte ? Pourquoi ces pleurs ? L'enfant n'est pas morte, elle est seulement endormie.", "40": "Mais on se moqua de lui. Alors il fit sortir tout le monde, prit avec lui le père et la mère de l'enfant ainsi que les disciples qui l'accompagnaient, et il entra dans la pièce où l'enfant était couchée.", "41": "Il lui prit la main en disant : Talitha koumi (ce qui signifie : Jeune fille, lève-toi, je te l'ordonne).", "42": "Aussitôt, la jeune fille se mit debout et marcha. Elle avait environ douze ans. Tous furent frappés de stupeur.", "43": "Jésus leur recommanda instamment de ne raconter ce miracle à personne et il leur dit de donner à manger à la jeune fille."}, "6": {"1": "Jésus partit de là et retourna dans la ville dont il était originaire, accompagné de ses disciples.", "2": "Le jour du sabbat, il se mit à enseigner dans la synagogue. Beaucoup de ses auditeurs furent très étonnés : D'où tient-il cela ? disaient-ils. Qui lui a donné cette sagesse ? D'où lui vient le pouvoir d'accomplir tous ces miracles ?", "3": "N'est-il pas le charpentier, le fils de Marie, le frère de Jacques, de Joseph, de Jude et de Simon ? Ses soeurs ne vivent-elles pas ici parmi nous ? Et voilà pourquoi ils trouvaient en lui un obstacle à la foi.", "4": "Alors Jésus leur dit : C'est seulement dans sa patrie, dans sa parenté et dans sa famille que l'on refuse d'honorer un prophète.", "5": "Il ne put accomplir là aucun miracle, sinon pour quelques malades à qui il imposa les mains et qu'il guérit.", "6": "Il fut très étonné de leur incrédulité. Jésus parcourait les villages des alentours pour y donner son enseignement.", "7": "Il appela les Douze et les envoya en mission deux par deux, en leur donnant autorité sur les esprits mauvais.", "8": "Il leur recommanda de ne rien emporter pour la route, sauf un bâton. Il leur dit : Ne prenez ni provisions ni sac, ni argent dans votre ceinture.", "9": "Mettez des sandales à vos pieds et n'emportez pas de tunique de rechange.", "10": "Là où l'on vous accueillera dans une maison, restez-y jusqu'à votre départ.", "11": "Et si, dans une ville, on ne veut ni vous recevoir ni vous écouter, partez de là en secouant la poussière de vos sandales : cela constituera un témoignage contre eux.", "12": "Ils partirent donc et proclamèrent qu'il fallait changer de vie.", "13": "Ils chassaient aussi beaucoup de démons et guérissaient de nombreux malades en les oignant d'huile.", "14": "Le roi Hérode entendit parler de Jésus, car sa réputation se répandait partout. On disait de Jésus : C'est Jean-Baptiste qui est ressuscité d'entre les morts ! C'est pour cela qu'il détient le pouvoir de faire des miracles.", "15": "D'autres disaient : C'est Elie. D'autres encore : C'est un prophète comme il y en avait autrefois.", "16": "De son côté, Hérode, qui entendait tout cela, se disait : C'est celui que j'ai fait décapiter, c'est Jean, et il est ressuscité !", "17": "En effet, Hérode lui-même avait fait arrêter Jean, l'avait fait enchaîner et jeter en prison, à cause d'Hérodiade, la femme de Philippe, son demi-frère, qu'il avait épousée.", "18": "Car Jean disait à Hérode : Tu n'as pas le droit de prendre la femme de ton frère !", "19": "Hérodiade, furieuse contre lui, cherchait à le faire mourir, mais elle n'y parvenait pas,", "20": "car Hérode craignait Jean. Il savait que c'était un homme juste et saint. Il le protégeait donc. Quand il l'entendait parler, il en restait fort perplexe. Et pourtant, il aimait l'entendre.", "21": "Un jour cependant, Hérodiade trouva une occasion favorable, lors de l'anniversaire d'Hérode. Celui-ci organisa ce jour-là une grande fête à laquelle il invita les hauts dignitaires de sa cour, les officiers supérieurs et les notables de la Galilée.", "22": "Au cours du banquet, la fille d'Hérodiade entra dans la salle : elle dansa, Hérode et ses invités étaient sous son charme. Le roi dit alors à la jeune fille : Demande-moi ce que tu voudras et je te le donnerai.", "23": "Il alla même jusqu'à lui faire ce serment : Tout ce que tu me demanderas, je te le donnerai, même si c'est la moitié de mon royaume.", "24": "Elle sortit pour prendre conseil auprès de sa mère : Que vais-je lui demander ? La tête de Jean-Baptiste, lui répondit celle-ci.", "25": "Aussitôt la jeune fille se hâta de retourner auprès du roi pour lui exprimer son voeu en ces termes : Je veux que, tout de suite, tu me donnes sur un plat la tête de Jean-Baptiste.", "26": "Le roi en fut consterné, mais à cause de son serment, et de ses invités, il ne voulut pas le lui refuser.", "27": "Il envoya donc aussitôt un garde en lui ordonnant de rapporter la tête de Jean. Celui-ci s'en alla décapiter Jean dans la prison.", "28": "Il apporta la tête sur un plat et la remit à la jeune fille, et celle-ci la donna à sa mère.", "29": "Lorsque les disciples de Jean apprirent ce qui s'était passé, ils vinrent prendre son corps pour l'ensevelir dans un tombeau.", "30": "A leur retour, les apôtres se réunirent auprès de Jésus et lui rendirent compte de tout ce qu'ils avaient fait, et de tout ce qu'ils avaient enseigné.", "31": "Alors il leur dit : Venez avec moi, dans un endroit isolé, et vous prendrez un peu de repos. Il y avait effectivement beaucoup de monde qui allait et venait et ils ne trouvaient même pas le temps de manger.", "32": "Ils partirent donc dans la barque pour aller à l'écart dans un endroit désert.", "33": "Mais beaucoup les virent s'en aller et les reconnurent. De toutes les bourgades, on accourut à pied, et on les devança à l'endroit où ils se rendaient.", "34": "Aussi, quand Jésus descendit de la barque, il vit une foule nombreuse. Il fut pris de pitié pour eux parce qu'ils étaient comme des brebis sans berger ; alors il se mit à enseigner longuement.", "35": "Il se faisait déjà tard. Ses disciples s'approchèrent de lui et lui dirent : Cet endroit est désert, et il est déjà tard.", "36": "Renvoie donc ces gens pour qu'ils aillent dans les hameaux et les villages des environs s'acheter de quoi manger.", "37": "Mais Jésus leur répondit : Donnez-leur vous-mêmes à manger. Ils lui demandèrent : Faut-il que nous allions acheter pour deux cents pièces d'argent de pain, et que nous le leur donnions à manger ?", "38": "Jésus reprit : Combien avez-vous de pains ? Allez voir ! Ils allèrent se renseigner et revinrent lui dire : Il y en a cinq, et deux poissons.", "39": "Alors il leur ordonna de faire asseoir la foule par groupes sur l'herbe verte.", "40": "Les gens s'installèrent par terre, par rangées de cent et de cinquante.", "41": "Jésus prit les cinq pains et les deux poissons, leva les yeux vers le ciel, prononça la prière de bénédiction et partagea les pains ; puis il donna les morceaux aux disciples pour qu'ils les distribuent à la foule. Il partagea aussi les deux poissons entre tous.", "42": "Tout le monde mangea à satiété.", "43": "On ramassa les morceaux de pain qui restaient. Il y en eut douze paniers pleins. Il restait aussi des poissons.", "44": "Or, ceux qui avaient mangé ces pains étaient au nombre de cinq mille hommes.", "45": "Aussitôt après, Jésus pressa ses disciples de remonter dans la barque pour qu'ils le précèdent de l'autre côté du lac, vers Bethsaïda, pendant que lui-même renverrait la foule.", "46": "Après l'avoir congédiée, il se rendit sur une colline pour prier.", "47": "A la tombée de la nuit, la barque se trouvait au milieu du lac et Jésus était resté seul à terre.", "48": "Il vit que ses disciples avaient beaucoup de mal à ramer, car le vent leur était contraire. Vers la fin de la nuit, il se dirigea vers eux en marchant sur les eaux du lac. Il voulait les dépasser.", "49": "Mais quand ils le virent marcher ainsi sur l'eau, ils crurent que c'était un fantôme et se mirent à pousser des cris.", "50": "En effet, tous l'avaient aperçu et étaient pris de panique. Aussitôt, il se mit à leur parler : Rassurez-vous, leur dit-il, c'est moi ; n'ayez pas peur !", "51": "Puis il monta auprès d'eux dans la barque. Le vent tomba. Ils en furent frappés de stupeur.", "52": "Car ils n'avaient pas compris ce qui s'était passé au sujet des pains. Leur intelligence était aveuglée.", "53": "La traversée achevée, ils touchèrent terre à Génésarethoù ils amarrèrent leur barque.", "54": "Comme ils en descendaient, les gens reconnurent aussitôt Jésus et", "55": "parcoururent toute la région pour annoncer sa venue. Ils lui amenaient les malades sur des brancards, dès qu'ils apprenaient son arrivée quelque part.", "56": "Partout où il se rendait, dans les villages, les villes, les campagnes, ils apportaient les malades sur les places publiques et le suppliaient de leur permettre de toucher ne serait-ce que la frange de son vêtement. Et tous ceux qui la touchaient étaient guéris."}, "7": {"1": "Des pharisiens et des spécialistes de la Loi venus de Jérusalem se rassemblèrent autour de Jésus.", "2": "Ils remarquèrent que certains de ses disciples prenaient leur repas avec des mains « impures », c'est-à-dire qu'ils ne s'étaient pas lavé les mains. (", "3": "En effet, les pharisiens, et les Juifs en général, ne se mettent jamais à table sans les avoir soigneusement lavées ; ils observent ainsi la tradition de leurs ancêtres.", "4": "De même, en revenant du marché, ils ne mangent pas sans avoir fait leurs ablutions. Ils ont reçu beaucoup d'autres traditions qu'ils observent, comme celles de laver rituellement les coupes, les pots et les vases de bronze.)", "5": "Les pharisiens et les spécialistes de la Loi demandèrent donc à Jésus : Pourquoi tes disciples ne se conforment-ils pas à la tradition de nos ancêtres ? Pourquoi prennent-ils leur repas avec des mains impures ?", "6": "Hypocrites, leur répondit-il, Esaïe vous a fort bien dépeints dans sa prophétie où il est écrit : Ce peuple m'honore du bout des lèvres, mais, au fond de son coeur, il est bien loin de moi !", "7": "Le culte qu'il me rend n'a aucune valeur, car les enseignements qu'il donne ne sont que des règles inventées par les hommes.", "8": "Vous mettez de côté le commandement de Dieu, pour observer la tradition des hommes !", "9": "Puis il ajouta : Ah ! vous réussissez parfaitement à mettre de côté le commandement de Dieu pour établir votre propre tradition !", "10": "En effet, Moïse a dit : Honore ton père et ta mèreet .", "11": "Mais vous, que dites-vous ? Si un homme dit à son père ou à sa mère : « La part de mes biens avec laquelle j'aurais pu t'assister est corban (c'est-à-dire offrande à Dieu) »,", "12": "alors vous ne le laissez plus rien faire pour son père ou sa mère.", "13": "Voilà comment vous annulez la Parole de Dieu par votre tradition, celle que vous vous transmettez. Et vous faites bien d'autres choses du même genre.", "14": "Puis Jésus appela de nouveau la foule et lui dit : Ecoutez-moi tous, et comprenez-moi bien.", "15": "Rien de ce qui vient du dehors et qui pénètre dans l'homme ne peut le rendre impur. C'est, au contraire, ce qui sort de l'homme qui le rend impur ! [", "16": "Si quelqu'un a des oreilles pour entendre, qu'il entende!]", "17": "Lorsque Jésus, laissant la foule, fut rentré à la maison, ses disciples lui demandèrent de leur expliquer le sens de cette image.", "18": "Il leur répondit : Ainsi, vous aussi, vous ne comprenez pas ? Ne saisissez-vous pas ce que je veux dire ? De tout ce qui vient du dehors et pénètre dans l'homme, rien ne peut le rendre impur.", "19": "Tout cela, en effet, ne va pas dans son coeur mais dans son ventre, et est évacué par les voies naturelles. Il déclarait par là même que tous les aliments sont purs.", "20": "Et il ajouta : Ce qui sort de l'homme, c'est cela qui le rend impur.", "21": "Car c'est du dedans, c'est du coeur de l'homme que proviennent les pensées mauvaises qui mènent à l'immoralité, au vol, au meurtre,", "22": "à l'adultère, l'envie, la méchanceté, la tromperie, le vice, la jalousie, le blasphème, l'orgueil, et à toutes sortes de comportements insensés.", "23": "Tout ce mal sort du dedans et rend l'homme impur.", "24": "Jésus partit de là et se rendit dans la région de Tyr. Il entra dans une maison ; il ne voulait pas qu'on sache qu'il était là, mais il ne put cacher sa présence.", "25": "En effet, à peine était-il arrivé, qu'une femme, qui avait entendu parler de lui et dont la fillette était sous l'emprise d'un esprit mauvais, vint se jeter à ses pieds.", "26": "C'était une femme païenne, originaire de Syro-Phénicie. Elle le supplia de chasser le démon qui tourmentait sa fille.", "27": "Jésus lui dit : Laisse d'abord se rassasier les enfants de la maison. Car il ne serait pas convenable de prendre le pain des enfants pour le jeter aux petits chiens.", "28": "Sans doute, Seigneur, reprit-elle, mais les petits chiens, qui sont sous la table, mangent les miettes que laissent tomber les enfants.", "29": "Et Jésus de répondre : A cause de cette parole, va, retourne chez toi, le démon vient de sortir de ta fille.", "30": "Elle rentra chez elle et trouva son enfant couchée sur le lit : le démon était parti.", "31": "Jésus quitta la région de Tyr, passa par Sidon, et regagna le lac de Galilée en traversant le territoire des « Dix Villes ».", "32": "On lui amena un sourd qui avait du mal à parler et on le pria de lui imposer les mains.", "33": "Jésus l'emmena seul avec lui, loin de la foule : après avoir posé ses doigts sur les oreilles du malade, il les humecta de salive et lui toucha la langue ;", "34": "alors il leva les yeux au ciel, poussa un soupir et dit : Ephphatha (ce qui signifie : ouvre-toi).", "35": "Aussitôt les oreilles de cet homme s'ouvrirent, sa langue se délia et il se mit à parler correctement.", "36": "Jésus recommanda à ceux qui étaient là de n'en rien dire à personne ; mais plus il le leur défendait, plus ils en parlaient.", "37": "Remplies d'étonnement, les foules s'écriaient : Tout ce qu'il fait est magnifique : il fait entendre les sourds et parler les muets !"}, "8": {"1": "En ces jours-là, une grande foule s'était de nouveau rassemblée autour de Jésus et elle n'avait rien à manger. Jésus appela donc ses disciples et leur dit :", "2": "J'ai pitié de cette foule : cela fait trois jours que ces gens sont avec moi et ils n'ont rien à manger.", "3": "Si je les renvoie chez eux à jeun, les forces vont leur manquer en chemin, car certains d'entre eux sont venus de loin.", "4": "Ses disciples lui répondirent : Où pourra-t-on trouver dans cet endroit désert assez de pain pour les nourrir ?", "5": "Combien avez-vous de pains ? leur demanda-t-il. Sept, répondirent-ils.", "6": "Alors il invita tout le monde à s'asseoir par terre. Il prit les sept pains et, après avoir remercié Dieu, il les partagea et les donna à ses disciples pour qu'ils les distribuent à la foule. Ce qu'ils firent.", "7": "Ils avaient aussi quelques petits poissons. Jésus prononça la prière de bénédiction pour les poissons et dit à ses disciples de les distribuer également.", "8": "Tout le monde mangea à satiété. On ramassa sept corbeilles des morceaux qui restaient.", "9": "Il y avait là environ quatre mille hommes. Ensuite Jésus les congédia.", "10": "Aussitôt après, il monta dans la barque avec ses disciples et se rendit dans la région de Dalmanoutha.", "11": "Des pharisiens arrivèrent et engagèrent une discussion avec lui. Ils lui demandaient de leur faire voir un signe miraculeux qui viendrait du ciel : ils lui tendaient un piège.", "12": "Jésus poussa un profond soupir et dit : Pourquoi les gens de notre temps réclament-ils un signe miraculeux ? Vraiment, je vous l'assure : il ne leur en sera accordé aucun !", "13": "Il les quitta, remonta dans la barque et partit pour l'autre rive.", "14": "Les disciples avaient oublié d'emporter du pain ; ils n'en avaient qu'un seul avec eux dans la barque.", "15": "Or, Jésus leur recommanda : Faites bien attention : gardez-vous du levain des pharisiens et de celui d'Hérode !", "16": "Les disciples discutaient entre eux : Il dit cela parce que nous n'avons pas de pain !", "17": "Jésus, sachant ce qui se passait, leur dit : Vous discutez parce que vous n'avez pas de pain. Pourquoi ? Ne comprenez-vous pas encore et ne saisissez-vous pas ? Votre intelligence est-elle aveuglée ?", "18": "Avez-vous des yeux pour ne pas voir, des oreilles pour ne pas entendre ? Ne vous souvenez-vous pas :", "19": "quand j'ai partagé les cinq pains entre les cinq mille hommes, combien de paniers pleins de morceaux avez-vous emportés ? Douze, répondirent-ils.", "20": "Et quand j'ai partagé les sept pains entre les quatre mille hommes, combien de corbeilles pleines de morceaux avez-vous emportées ? Sept, dirent-ils.", "21": "Alors il ajouta : Vous ne comprenez toujours pas ?", "22": "Ils arrivèrent à Bethsaïda. On amena un aveugle à Jésus et on le supplia de le toucher.", "23": "Jésus prit l'aveugle par la main et le conduisit hors du village, puis il lui mouilla les yeux avec sa salive, lui imposa les mains et lui demanda : Est-ce que tu vois quelque chose ?", "24": "L'aveugle regarda et répondit : J'aperçois des hommes, mais je les vois comme des arbres qui marchent.", "25": "Jésus posa de nouveau ses mains sur les yeux de l'aveugle. Alors celui-ci vit clair ; il était guéri et voyait tout distinctement.", "26": "Jésus le renvoya chez lui en lui disant : Ne rentre pas dans le village !", "27": "Jésus s'en alla, accompagné de ses disciples, et se rendit dans les villages autour de Césarée de Philippe. En chemin, il interrogea ses disciples : Que disent les gens à mon sujet ? Qui suis-je d'après eux ?", "28": "Ils lui répondirent : Pour les uns, tu es Jean-Baptiste ; pour d'autres, Elie ; pour d'autres encore, l'un des prophètes.", "29": "Alors il leur demanda : Et vous, qui dites-vous que je suis ? Pierre lui répondit : Tu es le Messie !", "30": "Il leur ordonna de ne le dire à personne.", "31": "Et il commença à leur enseigner que le Fils de l'homme devait beaucoup souffrir, être rejeté par les responsables du peuple, les chefs des prêtres et les spécialistes de la Loi ; il devait être mis à mort et ressusciter trois jours après.", "32": "Il leur dit tout cela très clairement. Alors Pierre le prit à part et se mit à lui faire des reproches.", "33": "Mais Jésus se retourna, regarda ses disciples et reprit Pierre sévèrement : Arrière, « Satan » ! Eloigne-toi de moi ! Car tes pensées ne sont pas celles de Dieu ; ce sont des pensées tout humaines.", "34": "Là-dessus, Jésus appela la foule ainsi que ses disciples et leur dit : Si quelqu'un veut me suivre, qu'il renonce à lui-même, qu'il se charge de sa croix et qu'il me suive.", "35": "En effet, celui qui est préoccupé de sauver sa vie la perdra ; mais celui qui perdra sa vie à cause de moi et de l'Evangile, la sauvera.", "36": "Si un homme parvenait à posséder le monde entier, à quoi cela lui servirait-il, s'il perd sa vie ?", "37": "Et que peut-on donner pour racheter sa vie ?", "38": "Si quelqu'un a honte de moi et de mes paroles au milieu des hommes de ce temps, qui sont infidèles à Dieu et qui transgressent sa Loi, le Fils de l'homme, à son tour, aura honte de lui quand il viendra dans la gloire de son Père avec les saints anges."}, "9": {"1": "Et il ajouta : Vraiment, je vous le déclare, quelques-uns de ceux qui sont ici présents ne mourront pas avant d'avoir vu le règne de Dieu venir avec puissance.", "2": "Six jours plus tard, Jésus prit avec lui Pierre, Jacques et Jean, et les emmena sur une haute montagne, à l'écart, eux seuls. Là, il fut transfiguré devant eux :", "3": "ses vêtements devinrent éblouissants et si parfaitement blancs que personne sur la terre ne peut produire une telle blancheur.", "4": "Alors Elie leur apparut, avec Moïse ; ils parlaient tous deux avec Jésus.", "5": "Pierre s'adressa à Jésus et lui dit : Maître, il est bon que nous soyons ici. Nous allons dresser trois tentes, une pour toi, une pour Moïse et une pour Elie.", "6": "En fait, il ne savait ce qu'il disait, car ils étaient tous les trois remplis de peur.", "7": "Une nuée se forma alors et les enveloppa. Une voix en sortit : Celui-ci est mon Fils bien-aimé, écoutez-le.", "8": "Aussitôt les disciples regardèrent autour d'eux, et ils ne virent plus personne, sinon Jésus, qui était seul avec eux.", "9": "Pendant qu'ils descendaient de la montagne, il leur ordonna de ne raconter à personne ce qu'ils venaient de voir, jusqu'à ce que le Fils de l'homme ressuscite d'entre les morts.", "10": "Ils obéirent à cet ordre, mais discutaient entre eux sur ce que « ressusciter d'entre les morts » voulait dire.", "11": "Ils lui demandèrent alors : Pourquoi les spécialistes de la Loi disent-ils qu'Elie doit venir en premier lieu ?", "12": "Oui, leur dit-il, Elie vient d'abord pour remettre toutes choses en ordre. Pourquoi l'Ecriture annonce-t-elle aussi que le Fils de l'homme souffrira beaucoup et sera traité avec mépris ?", "13": "En fait, je vous le déclare : Elie est venu et ils l'ont traité comme ils ont voulu, comme l'Ecriture l'a annoncé à son sujet.", "14": "Lorsqu'ils revinrent vers les disciples, ils virent une grande foule qui les entourait et des spécialistes de la Loi qui discutaient avec eux.", "15": "Dès que tous ces gens aperçurent Jésus, ils furent très surpris et se précipitèrent à sa rencontre pour le saluer.", "16": "De quoi discutez-vous avec eux ? leur demanda-t-il.", "17": "De la foule, quelqu'un lui répondit : Maître, je t'ai amené mon fils car il est sous l'emprise d'un esprit qui le rend muet.", "18": "Partout où cet esprit s'empare de lui, il le jette par terre, de l'écume sort de la bouche de l'enfant, qui grince des dents ; puis il devient tout raide. J'ai demandé à tes disciples de chasser ce mauvais esprit, mais ils n'ont pas pu le faire.", "19": "Jésus s'adressa à eux et leur dit : Peuple incrédule ! Jusqu'à quand devrai-je encore rester avec vous ? Jusqu'à quand devrai-je vous supporter ? Amenez-moi l'enfant !", "20": "On le lui amena. Mais, dès qu'il vit Jésus, l'esprit mauvais agita convulsivement l'enfant et le jeta par terre. Celui-ci se roula sur le sol, de l'écume à la bouche.", "21": "Depuis combien de temps cela lui arrive-t-il ? demanda Jésus à son père. Depuis qu'il est tout petit.", "22": "Souvent même, l'esprit mauvais le pousse à se jeter dans le feu ou dans l'eau pour le faire mourir. Si tu peux faire quelque chose, aie pitié de nous et viens à notre aide !", "23": "Si tu peux ! répliqua Jésus. Tout est possible à celui qui croit.", "24": "Aussitôt le père de l'enfant s'écria : Je crois, mais aide-moi, car je manque de foi !", "25": "Jésus, voyant la foule affluer, commanda avec sévérité à l'esprit mauvais : Esprit qui rends sourd et muet, lui dit-il, je te l'ordonne, sors de cet enfant et ne rentre plus jamais en lui !", "26": "L'esprit poussa un grand cri, secoua l'enfant avec violence et sortit de lui. L'enfant resta comme mort, si bien que la plupart des témoins disaient : « Il est mort. »", "27": "Mais Jésus, prenant l'enfant par la main, le fit lever, et celui-ci se tint debout.", "28": "Jésus rentra à la maison ; ses disciples, qui étaient seuls avec lui, lui demandèrent alors : Pourquoi n'avons-nous pas réussi, nous, à chasser cet esprit ?", "29": "Jésus leur répondit : Des esprits comme celui-là, on ne peut les chasser que par la prière.", "30": "En partant de là, ils traversèrent la Galilée, mais Jésus ne voulait pas qu'on le sache.", "31": "Car il se consacrait à l'enseignement de ses disciples. Il leur disait : Le Fils de l'homme va être livré aux mains des hommes ; ils le feront mourir mais, trois jours après sa mort, il ressuscitera.", "32": "Eux, cependant, ne comprenaient pas ces paroles et ils avaient peur de lui demander des explications.", "33": "Ils arrivèrent à Capernaüm. Quand ils furent rentrés à la maison, Jésus leur demanda : De quoi avez-vous discuté en route ?", "34": "Mais ils se taisaient car, durant le trajet, ils avaient discuté pour savoir lequel d'entre eux était le plus grand.", "35": "Jésus s'assit, appela les Douze et leur dit : Si quelqu'un désire être le premier, qu'il se fasse le dernier de tous, et le serviteur de tous.", "36": "Puis il prit un petit enfant par la main, le plaça au milieu d'eux et, après l'avoir serré dans ses bras, il leur dit :", "37": "Si quelqu'un accueille, en mon nom, un enfant comme celui-ci, il m'accueille moi-même. Et celui qui m'accueille, ce n'est pas moi seulement qu'il accueille, mais aussi celui qui m'a envoyé.", "38": "Jean lui dit : Maître, nous avons vu quelqu'un qui chassait les démons en ton nom. Nous lui avons dit de ne plus le faire parce qu'il ne nous suit pas.", "39": "Ne l'en empêchez pas, répondit Jésus, car personne ne peut accomplir un miracle en mon nom et, aussitôt après, dire du mal de moi.", "40": "Celui qui n'est pas contre nous est pour nous.", "41": "Et même, si quelqu'un vous donne à boire en mon nom, ne serait-ce qu'un verre d'eau, parce que vous appartenez au Christ, vraiment, je vous l'assure, il ne perdra pas sa récompense.", "42": "Mais si quelqu'un devait faire tomber dans le péché l'un de ces petits qui croient en moi, il vaudrait bien mieux pour lui qu'on lui attache au cou une de ces pierres de meule que font tourner les ânes et qu'on le jette dans le lac.", "43": "Si ta main te fait tomber dans le péché, coupe-la ; car il vaut mieux pour toi entrer dans la vie avec une seule main que de garder les deux mains et d'être jeté en enfer dans le feu qui ne s'éteint jamais.", "44": "", "45": "Si ton pied te fait tomber dans le péché, coupe-le ; car il vaut mieux pour toi entrer dans la vie avec un seul pied que de garder les deux pieds et d'être jeté en enfer.", "46": "", "47": "Si c'est ton oeil qui te fait tomber dans le péché, jette-le au loin ; car il vaut mieux pour toi entrer avec un seul oeil dans le royaume de Dieu que de garder les deux yeux et d'être jeté en enfer,", "48": "où le ver rongeur ne meurt point et où le feu ne s'éteint jamais.", "49": "En effet, chacun doit être salé de feu.", "50": "Le sel est utile, mais s'il perd son goût, avec quoi lui rendrez-vous sa saveur ? Ayez du sel en vous-mêmes et vivez en paix entre vous.", "51": ""}, "10": {"1": "Jésus partit de là pour se rendre dans la partie de la Judée située de l'autre côté du Jourdain. De nouveau, les foules se rassemblèrent autour de lui et, selon son habitude, il se mit à les enseigner.", "2": "Des pharisiens s'approchèrent et lui posèrent une question : Un homme a-t-il le droit de divorcer d'avec sa femme ? Ils voulaient par là lui tendre un piège.", "3": "Il leur répondit : Quel commandement Moïse vous a-t-il donné ?", "4": "Moïse, lui dirent-ils, a permis de divorcer d'avec sa femme, à condition de lui donner un certificat de divorce.", "5": "Jésus leur répondit : C'est à cause de la dureté de votre coeur que Moïse a écrit ce commandement pour vous.", "6": "Mais, au commencement de la création, Dieu a créé .", "7": "C'est pourquoi l'homme quittera son père et sa mère pour s'attacher à sa femme", "8": "et les deux ne feront plus qu'un. Ainsi, ils ne sont plus deux, ils font un.", "9": "Que l'homme ne sépare donc pas ce que Dieu a uni.", "10": "De retour à la maison, les disciples l'interrogèrent à nouveau sur ce sujet.", "11": "Il leur dit : Celui qui divorce et se remarie commet un adultère à l'égard de sa première femme.", "12": "Et si une femme divorce et se remarie, elle commet un adultère.", "13": "Des gens amenèrent à Jésus de petits enfants pour qu'il pose les mains sur eux, mais les disciples leur firent des reproches.", "14": "Jésus le vit, et s'en indigna. Laissez donc les petits enfants venir à moi, ne les en empêchez pas, car le royaume de Dieu appartient à ceux qui leur ressemblent.", "15": "Vraiment, je vous l'assure : celui qui ne reçoit pas le royaume de Dieu comme un petit enfant, n'y entrera pas.", "16": "Là-dessus, il prit les enfants dans ses bras, posa les mains sur eux et les bénit.", "17": "Comme il partait, un homme accourut, se jeta à genoux devant lui et lui demanda : Bon Maître, que dois-je faire pour obtenir la vie éternelle ?", "18": "Pourquoi m'appelles-tu bon ? lui répondit Jésus. Personne n'est bon, sinon Dieu seul.", "19": "Tu connais les commandements : Ne commets pas de meurtre ; ne commets pas d'adultère, ne vole pas, ne porte pas de faux témoignage, ne fais de tort à personne, honore ton père et ta mère.", "20": "Maître, répondit l'homme, tout cela je l'ai appliqué depuis ma jeunesse.", "21": "Jésus posa sur cet homme un regard plein d'amour et lui dit : Il ne te manque qu'une chose : va, vends tout ce que tu possèdes, donne le produit de la vente aux pauvres et tu auras un capital au ciel. Puis viens et suis-moi.", "22": "En entendant ces paroles, l'homme s'assombrit et s'en alla tout triste, car il était très riche.", "23": "Jésus parcourut du regard le cercle de ses disciples, puis il leur dit : Qu'il est difficile à ceux qui ont des richesses d'entrer dans le royaume de Dieu !", "24": "Cette parole les surprit, mais Jésus insista : Oui, mes enfants, qu'il est difficile d'entrer dans le royaume de Dieu.", "25": "Il est plus facile à un chameau de passer par le trou d'une aiguille qu'à un riche d'entrer dans le royaume de Dieu.", "26": "Les disciples furent encore plus étonnés, et ils se demandaient entre eux : Mais alors, qui peut être sauvé ?", "27": "Jésus les regarda et leur dit : Aux hommes c'est impossible, mais non à Dieu. Car tout est possible à Dieu.", "28": "Alors Pierre demanda : Et nous ? Nous avons tout quitté pour te suivre. Jésus répondit :", "29": "Vraiment, je vous l'assure : si quelqu'un quitte, à cause de moi et de l'Evangile, sa maison, ses frères, ses soeurs, sa mère, son père, ses enfants ou ses terres,", "30": "il recevra cent fois plus dès à présent : des maisons, des frères, des soeurs, des mères, des enfants, des terres, avec des persécutions ; et, dans le monde à venir, la vie éternelle.", "31": "Mais beaucoup qui sont maintenant les premiers, seront les derniers, et beaucoup qui sont maintenant les derniers, seront les premiers.", "32": "Ils étaient en route pour monter à Jérusalem. Jésus marchait en tête. L'angoisse s'était emparée des disciples et ceux qui les suivaient étaient dans la crainte. Jésus prit de nouveau les Douze à part, et il se mit à leur dire ce qui allait arriver :", "33": "Voici : nous montons à Jérusalem. Le Fils de l'homme y sera livré aux chefs des prêtres et aux spécialistes de la Loi. Ils le condamneront à mort et le remettront entre les mains des païens.", "34": "Ils se moqueront de lui, lui cracheront au visage, le battront à coups de fouet et le mettront à mort. Puis, au bout de trois jours, il ressuscitera.", "35": "Alors Jacques et Jean, les fils de Zébédée, s'approchèrent de Jésus et lui dirent : Maître, nous désirons que tu fasses pour nous ce que nous allons te demander.", "36": "Que désirez-vous que je fasse pour vous ? leur demanda-t-il.", "37": "Ils répondirent : Accorde-nous de siéger l'un à ta droite et l'autre à ta gauche lorsque tu seras dans la gloire.", "38": "Mais Jésus leur dit : Vous ne vous rendez pas compte de ce que vous demandez ! Pouvez-vous boire la coupe que je vais boire, ou passer par le baptême que j'aurai à subir ?", "39": "Oui, lui répondirent-ils, nous le pouvons. Alors Jésus reprit : Vous boirez en effet la coupe que je vais boire, et vous subirez le baptême par lequel je vais passer,", "40": "mais quant à siéger à ma droite ou à ma gauche, il ne m'appartient pas de vous l'accorder : ces places reviendront à ceux pour qui elles ont été préparées.", "41": "En entendant cela, les dix autres s'indignèrent contre Jacques et Jean.", "42": "Alors Jésus les appela tous auprès de lui et leur dit : Vous savez ce qui se passe dans les nations : ceux que l'on considère comme les chefs politiques dominent sur leurs peuples et les grands personnages font peser leur autorité sur eux.", "43": "Il ne doit pas en être ainsi parmi vous ! Au contraire : si quelqu'un veut être grand parmi vous, qu'il soit votre serviteur,", "44": "et si quelqu'un veut être le premier parmi vous, qu'il soit l'esclave de tous.", "45": "Car le Fils de l'homme n'est pas venu pour se faire servir, mais pour servir lui-même et donner sa vie en rançon pour beaucoup.", "46": "Ils arrivèrent à Jéricho. Jésus et ses disciples sortaient de la ville, accompagnés d'une foule nombreuse. Bartimée, fils de Timée, un mendiant aveugle, était assis au bord du chemin.", "47": "Lorsqu'il entendit que c'était Jésus de Nazareth, il se mit à crier : Jésus, Fils de David, aie pitié de moi !", "48": "Mais beaucoup le rabrouaient pour le faire taire. Lui, cependant, criait de plus belle : Fils de David, aie pitié de moi !", "49": "Jésus s'arrêta et dit : Appelez-le ! On appela l'aveugle en lui disant : Courage, lève-toi, il t'appelle.", "50": "A ces mots, il jeta son manteau, se leva d'un bond et vint vers Jésus.", "51": "Jésus lui dit : Que veux-tu que je fasse pour toi ? Maître, lui répondit l'aveugle, fais que je puisse voir !", "52": "Va, lui dit Jésus. Parce que tu as cru en moi, tu es guéri. Aussitôt, il recouvra la vue et suivit Jésus sur le chemin.", "53": ""}, "11": {"1": "Alors qu'ils approchaient de Jérusalem, à la hauteur de Bethphagé et de Béthanie, près du mont des Oliviers, Jésus envoya deux de ses disciples", "2": "en leur disant : Allez dans le village qui est devant vous. Dès que vous y serez entrés, vous trouverez un ânon attaché que personne n'a encore monté. Détachez-le et amenez-le ici.", "3": "Si quelqu'un vous demande : « Pourquoi faites-vous cela ? » répondez : « Le Seigneur en a besoin, et il le renverra très bientôt. »", "4": "Ils partirent donc, trouvèrent un ânon attaché dehors, près d'une porte dans la rue, et le détachèrent.", "5": "Quelques personnes, qui se trouvaient là, leur dirent : Holà ! Qu'est-ce qui vous prend de détacher cet ânon ?", "6": "Ils répondirent comme Jésus le leur avait ordonné et on les laissa faire.", "7": "Ils amenèrent l'ânon à Jésus et posèrent leurs manteaux sur son dos, et Jésus s'assit dessus.", "8": "Beaucoup de gens étendirent leurs manteaux sur le chemin ; d'autres, des branches vertes coupées dans les champs.", "9": "La foule, de la tête à la fin du cortège, criait : Hosanna ! Béni soit celui qui vient de la part du Seigneur !", "10": "Béni soit le royaume qui vient, le royaume de David, notre Père ! Hosanna à Dieu au plus haut des cieux !", "11": "Une fois entré dans Jérusalem, Jésus se rendit au Temple et y observa attentivement tout ce qui s'y passait. Ensuite, comme il se faisait déjà tard, il quitta la ville avec les Douze pour se rendre à Béthanie.", "12": "Le lendemain, comme il sortait de Béthanie avec eux, il eut faim.", "13": "Il aperçut, de loin, un figuier couvert de feuillage. Il se dirigea vers cet arbre pour voir s'il y trouverait quelque fruit. Quand il se fut approché, il n'y trouva que des feuilles, car ce n'était pas la saison des figues.", "14": "S'adressant alors au figuier, il lui dit : Que plus jamais personne ne mange de fruit venant de toi ! Et ses disciples l'entendirent.", "15": "Ils arrivèrent à Jérusalem. Jésus entra dans la cour du Temple et se mit à en chasser les marchands qui s'étaient installés dans l'enceinte sacrée ainsi que leurs clients ; il renversa les comptoirs des changeurs d'argent ainsi que les chaises des marchands de pigeons ;", "16": "il ne laissa personne transporter des marchandises dans l'enceinte du Temple.", "17": "Puis, s'adressant à tous, il les enseigna en disant : N'est-il pas écrit : On appellera ma maison une maison de prière pour tous les peuples ? Mais vous, vous en avez fait .", "18": "Les chefs des prêtres et les spécialistes de la Loi apprirent ce qui s'était passé et ils cherchèrent un moyen de le faire mourir. En effet, ils craignaient son influence, car son enseignement faisait une vive impression sur la foule.", "19": "Le soir venu, Jésus et ses disciples quittèrent la ville.", "20": "Le lendemain matin, en passant par là, ils virent le figuier : il avait séché jusqu'aux racines.", "21": "Pierre, se souvenant de ce qui s'était passé, dit à Jésus : Maître ! regarde le figuier que tu as maudit : il est devenu tout sec !", "22": "Jésus répondit : Ayez foi en Dieu.", "23": "Vraiment, je vous l'assure, si quelqu'un dit à cette colline : « Soulève-toi de là et jette-toi dans la mer », sans douter dans son coeur, mais en croyant que ce qu'il dit va se réaliser, la chose s'accomplira pour lui.", "24": "C'est pourquoi je vous le déclare : tout ce que vous demandez dans vos prières, croyez que vous l'avez reçu et cela vous sera accordé.", "25": "Quand vous priez, si vous avez quoi que ce soit contre quelqu'un, pardonnez-lui, pour que votre Père céleste vous pardonne, lui aussi, vos fautes. [", "26": "Mais si vous ne pardonnez pas, votre Père qui est dans les cieux ne vous pardonnera pas non plus vos fautes.]", "27": "Ils retournèrent à Jérusalem. Pendant que Jésus marchait dans la cour du Temple, les chefs des prêtres, les spécialistes de la Loi et les responsables du peuple l'abordèrent et lui demandèrent :", "28": "De quel droit agis-tu ainsi ? Qui t'a donné le droit de faire cela ?", "29": "Jésus leur répondit : J'ai aussi une question à vous poser, une seule. Si vous me répondez, je vous dirai de quel droit je fais cela :", "30": "De qui Jean tenait-il son mandat pour baptiser ? De Dieu ou des hommes ? Répondez-moi !", "31": "Alors ils se mirent à raisonner entre eux : Si nous disons : « De Dieu », il va demander : « Pourquoi alors n'avez-vous pas cru en lui ? »", "32": "Mais, d'autre part, si nous répondons : « Des hommes », alors?... Ils craignaient les réactions de la foule, car tout le monde pensait que Jean était un vrai prophète.", "33": "Ils répondirent donc à Jésus : Nous ne savons pas. Et Jésus répliqua : Alors, moi non plus, je ne vous dirai pas de quel droit j'agis comme je le fais."}, "12": {"1": "Puis il se mit à leur parler en utilisant des paraboles : Un homme planta une vigne, l'entoura d'une haie, creusa un pressoir, et construisit une tour pour la surveiller. Après cela, il la loua à des vignerons et partit en voyage.", "2": "Au moment des vendanges il envoya un de ses serviteurs aux vignerons pour recevoir la part du produit de sa vigne qui lui revenait.", "3": "Mais ceux-ci se précipitèrent sur ce serviteur, le rouèrent de coups et le renvoyèrent les mains vides.", "4": "Alors le propriétaire leur envoya un deuxième serviteur : celui-là, ils le frappèrent à la tête et le couvrirent d'insultes.", "5": "Le maître leur en envoya un troisième, et celui-là, ils le tuèrent ; puis beaucoup d'autres, et ils battirent les uns et tuèrent les autres.", "6": "Il ne lui restait plus, désormais, qu'une seule personne à envoyer : son fils bien-aimé. Il le leur envoya en dernier. Il se disait : « Pour mon fils au moins, ils auront du respect. »", "7": "Mais les vignerons se dirent entre eux : « Voilà l'héritier, venez, tuons-le, et l'héritage sera à nous ! »", "8": "Et ils se jetèrent sur lui, le tuèrent et traînèrent son cadavre hors du vignoble.", "9": "Que va faire le propriétaire de la vigne ? Il viendra lui-même, fera exécuter les vignerons et confiera le soin de sa vigne à d'autres.", "10": "N'avez-vous pas lu ces paroles de l'Ecriture :", "11": "La pierre rejetée par les constructeurs est devenue la pierre principale, à l'angle de l'édifice. C'est le Seigneur qui l'a voulu ainsi et c'est un prodige à nos yeux !", "12": "Les chefs des prêtres, les spécialistes de la Loi et les responsables du peuple cherchaient un moyen d'arrêter Jésus. Mais ils avaient peur des réactions de la foule. En effet, ils avaient bien compris que c'était eux que Jésus visait par cette parabole. Ils le laissèrent donc, et se retirèrent.", "13": "Cependant, ils lui envoyèrent une délégation de pharisiens et de membres du parti d'Hérode pour le prendre au piège de ses propres paroles.", "14": "Ils vinrent lui dire : Maître, nous savons que tu parles vrai et que tu ne te laisses influencer par personne, car tu ne regardes pas à la position sociale, mais tu enseignes en toute vérité comment Dieu nous demande de vivre. Dis-nous : avons-nous le droit de payer des impôts à César ? Devons-nous le faire ou non ?", "15": "Mais Jésus, sachant combien ils étaient hypocrites, leur répondit : Pourquoi essayez-vous de me prendre au piège ? Apportez-moi une pièce d'argent, que je la voie !", "16": "Ils lui en apportèrent une. Alors il leur demanda : Cette effigie et cette inscription, de qui sont-elles ? De César.", "17": "Alors Jésus leur dit : Rendez à César ce qui revient à César, et à Dieu ce qui revient à Dieu. Ils en restèrent tout déconcertés.", "18": "Des sadducéens vinrent aussi le trouver. Ils prétendent que les morts ne ressuscitent pas. Ils lui demandèrent :", "19": "Maître, dans ses écrits, Moïse nous a laissé ce commandement : Si un homme meurt en laissant une femme mais sans avoir eu d'enfant, son frère devra épouser sa veuve et donner une descendance au défunt.", "20": "Or, il y avait sept frères. L'aîné s'est marié et il est mort sans laisser de descendant.", "21": "Le deuxième a épousé la veuve, puis il est décédé, lui aussi, sans avoir eu de descendant. Le troisième a fait de même.", "22": "Et ainsi de suite. Bref, les sept sont morts sans laisser de descendance. La femme est restée la dernière, puis elle est morte.", "23": "A la résurrection, quand ils ressusciteront tous, duquel d'entre eux sera-t-elle la femme ? Car tous les sept l'ont eue pour épouse !", "24": "Jésus leur dit : Vous êtes dans l'erreur, et en voici la raison : vous ne connaissez pas les Ecritures ni quelle est la puissance de Dieu.", "25": "En effet, une fois ressuscités, les hommes et les femmes ne se marieront plus ; ils vivront comme les anges qui sont dans le ciel.", "26": "Quant à la résurrection des morts, n'avez-vous jamais lu dans le livre de Moïse, lorsqu'il est question du buisson ardent, en quels termes Dieu lui a parlé ? Il lui a dit : Je suis le Dieu d'.", "27": "Dieu n'est pas le Dieu des morts, mais le Dieu des vivants. Oui, vous êtes complètement dans l'erreur.", "28": "Un des spécialistes de la Loi s'approcha de lui ; il avait entendu cette discussion et avait remarqué avec quel à-propos Jésus avait répondu. Il lui demanda : Quel est le commandement le plus important de tous ?", "29": "Jésus répondit : Voici le commandement le plus important : Ecoute,", "30": "tu aimeras donc le Seigneur, ton Dieu, de tout ton coeur, de toute ton âme, de toute ta pensée et de toute ton énergie.", "31": "Et voici celui qui vient en second rang : Tu aimeras ton prochain comme toi-même. Il n'y a pas de commandement plus important que ceux-là.", "32": "C'est bien, Maître, lui dit le spécialiste de la Loi, tu as dit vrai : il n'y a qu'un seul Dieu, il n'y en a pas d'autre que lui :", "33": "l'aimer de tout son coeur, de toute son intelligence et de toute son énergie, ainsi qu'aimer son prochain comme soi-même, c'est bien plus important que tous les holocaustes et tous les sacrifices.", "34": "Jésus, voyant qu'il avait répondu avec intelligence, lui dit : Tu n'es pas loin du royaume de Dieu. Après cela, personne n'osa plus lui poser de question.", "35": "Pendant qu'il enseignait dans la cour du Temple, Jésus demanda : Comment les spécialistes de la Loi peuvent-ils dire que le Messie doit être un descendant de David ?", "36": "David lui-même, inspiré par le Saint-Esprit, a déclaré : Le Seigneur a dit à mon Seigneur : Viens siéger à ma droite jusqu'à ce que j'aie mis tes ennemis sous tes pieds.", "37": "Si donc David lui-même appelle le Messie « Seigneur », comment celui-ci peut-il être son descendant ? Il y avait là une foule nombreuse qui écoutait Jésus avec un vif plaisir.", "38": "Il disait dans son enseignement : Gardez-vous des spécialistes de la Loi : ils aiment à parader en costume de cérémonie, être salués sur les places publiques,", "39": "avoir les sièges d'honneur dans les synagogues et les meilleures places dans les banquets.", "40": "Mais ils dépouillent les veuves de leurs biens, tout en faisant de longues prières pour l'apparence. Leur condamnation n'en sera que plus sévère.", "41": "Puis Jésus s'assit en face du tronc ; il observait ceux qui y déposaient de l'argent. Beaucoup de riches y avaient déjà déposé de fortes sommes quand arriva une pauvre veuve", "42": "qui déposa deux petites pièces, une somme minime.", "43": "Alors Jésus appela ses disciples et leur dit : Vraiment, je vous l'assure, cette pauvre veuve a donné bien plus que tous ceux qui ont mis de l'argent dans le tronc.", "44": "Car tous les autres ont seulement donné de leur superflu, mais elle, dans sa pauvreté, elle a donné tout ce qu'elle possédait, tout ce qu'elle avait pour vivre."}, "13": {"1": "Comme Jésus sortait du Temple, un de ses disciples lui dit : Regarde, Maître, quelles belles pierres ! Quel édifice magnifique !", "2": "Jésus lui répondit : Oui, regarde bien ces grandes constructions : il ne restera pas une pierre sur une autre, tout sera démoli.", "3": "Puis il alla s'asseoir sur les pentes du mont des Oliviers, en face du Temple. Pierre, Jacques, Jean et André le prirent à part et lui demandèrent :", "4": "Dis-nous : quand cela se produira-t-il et à quel signe reconnaîtra-t-on que tous ces événements seront près de s'accomplir ?", "5": "Là-dessus, Jésus leur dit : Faites attention que personne ne vous induise en erreur.", "6": "Plusieurs viendront sous mon nom en disant : « Je suis le Messie », et ils tromperont beaucoup de gens.", "7": "Quand vous entendrez parler de guerres et de menaces de guerres, ne vous laissez pas troubler, car cela doit arriver, mais ce ne sera pas encore la fin.", "8": "En effet, on verra se dresser une nation contre une nation, un royaume contre un autre, il y aura en divers lieux des tremblements de terre et des famines, mais ce ne seront que les premières douleurs de l'enfantement.", "9": "Quant à vous, faites attention à vous-mêmes : on vous traduira devant les tribunaux des Juifs, on vous fouettera dans les synagogues, vous comparaîtrez devant des gouverneurs et des rois à cause de moi, pour leur apporter un témoignage.", "10": "Il faut, avant tout, que la Bonne Nouvelle soit annoncée à toutes les nations.", "11": "Quand on vous emmènera pour vous traduire devant les autorités, ne vous inquiétez pas à l'avance de ce que vous direz, mais dites simplement ce qui vous sera donné au moment même : car ce n'est pas vous qui parlerez, mais l'Esprit Saint.", "12": "Le frère livrera son propre frère pour le faire condamner à mort, et le père livrera son enfant ; des enfants se dresseront contre leurs parents et les feront mettre à mort.", "13": "Tout le monde vous haïra à cause de moi. Mais celui qui tiendra bon jusqu'au bout sera sauvé.", "14": "Quand vous verrez l'abominable profanation établie dans le lieu où elle ne doit pas être que celui qui lit comprenne ! alors, que ceux qui sont en Judée s'enfuient dans les montagnes.", "15": "Si quelqu'un est sur son toit en terrasse, qu'il ne rentre pas à l'intérieur de sa maison pour emporter quelque bien qui s'y trouve.", "16": "Que celui qui sera dans les champs ne retourne pas chez lui pour aller chercher son manteau.", "17": "Malheur, en ces jours-là, aux femmes enceintes et à celles qui allaitent !", "18": "Priez pour que cela n'arrive pas en hiver,", "19": "car ce seront des jours de détresse comme on n'en a pas connus depuis que Dieu a créé le monde et comme jamais plus on n'en verra de semblables.", "20": "Vraiment, si le Seigneur n'avait pas décidé de réduire le nombre de ces jours, personne n'en réchapperait, mais, à cause de ceux qu'il a choisis pour qu'ils soient à lui, il abrégera ce temps de calamité.", "21": "Si quelqu'un vous dit alors : « Le Christ est ici ! » ou : « Il est là ! » ne le croyez pas.", "22": "De faux christs surgiront, ainsi que de faux prophètes. Ils produiront des signes miraculeux et de grands prodiges au point de tromper même, si c'était possible, ceux que Dieu a choisis.", "23": "Vous donc, faites attention, je vous ai prévenus.", "24": "Cependant, en ces jours-là, après ce temps de détresse, le soleil s'obscurcira, la lune perdra sa clarté,", "25": "les étoiles tomberont du ciel ; les puissances célestes seront ébranlées.", "26": "Alors on verra le Fils de l'homme avec beaucoup de puissance et de gloire", "27": "Il enverra ses anges rassembler ses élus des quatre coins de l'horizon, d'un bout à l'autre de l'univers.", "28": "Que l'exemple du figuier vous serve d'enseignement : quand ses rameaux deviennent tendres et que ses feuilles poussent, vous savez que l'été est proche.", "29": "De même, quand vous verrez se produire ces événements, sachez que le Fils de l'homme est proche, comme aux portes de la ville.", "30": "Vraiment, je vous assure que cette génération-ci ne passera pas avant que tout cela ne commence à se réaliser.", "31": "Le ciel et la terre passeront, mais mes paroles ne passeront jamais.", "32": "Quant au jour ou à l'heure, personne ne sait quand cela se produira, ni les anges du ciel, ni même le Fils ; seul, le Père le sait.", "33": "Soyez vigilants, restez sur vos gardes, puisque vous ne savez pas quand viendra le moment.", "34": "Les choses se passeront comme lorsqu'un homme quitte sa maison pour un long voyage et en laisse la responsabilité à ses serviteurs, en confiant à chacun sa tâche. Il commande au portier de veiller.", "35": "Tenez-vous donc vous aussi en éveil ! Car vous ne savez pas quand le maître de la maison doit revenir : sera-ce tard ? à minuit ? au chant du coq ? ou le matin ?", "36": "Qu'il ne vous trouve pas en train de dormir s'il revient à l'improviste !", "37": "Ce que je dis là, je vous le dis à tous : Tenez-vous en éveil !"}, "14": {"1": "On était à deux jours de la Pâque et de la fête des pains sans levain. Les chefs des prêtres et les spécialistes de la Loi cherchaient un moyen de s'emparer de Jésus par ruse et de le faire mourir.", "2": "Car ils se disaient : Il ne faut pas agir pendant la fête, pour ne pas provoquer d'émeute parmi le peuple.", "3": "Jésus était à Béthanie, dans la maison de Simon, le lépreux. Pendant le repas, une femme s'approcha de lui, tenant un flacon d'albâtre rempli d'un parfum de nard pur de grande valeur. Elle cassa le col du flacon et répandit le parfum sur la tête de Jésus.", "4": "Quelques-uns s'en indignèrent et murmurèrent entre eux : Pourquoi gaspiller ainsi ce parfum ?", "5": "On aurait pu le vendre et en tirer plus de trois cents pièces d'argent, qu'on aurait données aux pauvres. Et ils ne ménagèrent pas leurs reproches à cette femme.", "6": "Mais Jésus dit : Laissez-la donc tranquille ! Pourquoi lui faites-vous de la peine ? Ce qu'elle vient d'accomplir pour moi est une belle action.", "7": "Des pauvres, vous en aurez toujours autour de vous, et vous pourrez leur faire du bien quand vous le voudrez ; mais moi, vous ne m'aurez pas toujours.", "8": "Cette femme a fait ce qu'elle pouvait. Elle a d'avance embaumé mon corps pour préparer mon enterrement.", "9": "Vraiment, je vous l'assure, dans le monde entier, partout où l'Evangile sera annoncé, on racontera aussi, en souvenir de cette femme, ce qu'elle vient de faire.", "10": "A la suite de cela, Judas Iscariot, l'un des Douze, alla trouver les chefs des prêtres pour leur proposer de leur livrer Jésus.", "11": "Sa proposition les réjouit et ils promirent de lui donner de l'argent. Dès lors, il chercha une occasion favorable pour leur livrer Jésus.", "12": "Le premier jour de la fête des pains sans levain, celui où l'on tue l'agneau de la Pâque, ses disciples lui demandèrent : Où veux-tu que nous fassions les préparatifs pour le repas de la Pâque ?", "13": "Alors il envoya deux d'entre eux en leur donnant les instructions suivantes : Allez à la ville. Vous y rencontrerez un homme portant une cruche d'eau. Suivez-le.", "14": "Lorsqu'il entrera dans une maison, parlez ainsi au propriétaire : « Le Maître te fait demander : Où est la pièce où je prendrai le repas de la Pâque avec mes disciples ? »", "15": "Alors il vous montrera, à l'étage supérieur, une grande pièce aménagée, déjà prête. C'est là que vous ferez les préparatifs pour nous.", "16": "Les disciples partirent. Ils arrivèrent à la ville, trouvèrent tout comme Jésus le leur avait dit et préparèrent le repas pascal.", "17": "Le soir, Jésus arriva avec les Douze.", "18": "Pendant qu'ils étaient à table et qu'ils mangeaient, il leur dit : Vraiment, je vous l'assure, l'un de vous, qui mange avec moi, me trahira.", "19": "A ces mots, ils devinrent tout tristes, et, l'un après l'autre, ils lui dirent : Ce n'est pas moi, n'est-ce pas ?", "20": "Alors il reprit : C'est l'un des Douze, celui qui trempe son morceau dans le plat avec moi.", "21": "Certes, le Fils de l'homme s'en va conformément à ce que les Ecritures annoncent à son sujet, mais malheur à celui qui trahit le Fils de l'homme. Il aurait mieux valu pour lui n'être jamais né !", "22": "Au cours du repas, Jésus prit du pain puis, après avoir prononcé la prière de reconnaissance, il le partagea en morceaux qu'il donna à ses disciples en disant : Prenez, ceci est mon corps.", "23": "Ensuite il prit une coupe, remercia Dieu et la leur donna. Ils en burent tous.", "24": "Alors il leur dit : Ceci est mon sang, par lequel est scellée la nouvelle alliance : il va être versé pour beaucoup d'hommes.", "25": "Vraiment, je vous le déclare : je ne boirai plus du fruit de la vigne jusqu'au jour où je boirai le vin nouveau dans le royaume de Dieu.", "26": "Après cela, ils chantèrent les psaumes de la Pâque. Ensuite, ils sortirent pour se rendre au mont des Oliviers.", "27": "Jésus leur dit : Vous allez tous être ébranlés dans votre foi, car il est écrit : Je frapperai le berger et les brebis s'enfuiront de tous côtés.", "28": "Mais, quand je serai ressuscité, je vous précéderai en Galilée.", "29": "Alors Pierre lui déclara : Même si tous les autres étaient ébranlés, moi, pas !", "30": "Jésus lui répondit : Vraiment, je te l'assure : aujourd'hui, oui, cette nuit même, avant que le coq ait chanté deux fois, tu m'auras renié trois fois.", "31": "Mais Pierre protesta avec véhémence : Même s'il me fallait mourir avec toi, je ne te renierai pas. Et tous disaient la même chose.", "32": "Ils arrivèrent en un lieu appelé Gethsémané. Jésus dit à ses disciples : Asseyez-vous ici pendant que je vais prier.", "33": "Il prit avec lui Pierre, Jacques et Jean. Il commença à être envahi par la crainte, et l'angoisse le saisit.", "34": "Il leur dit : Je suis accablé de tristesse, à en mourir. Restez ici et veillez !", "35": "Il fit quelques pas, se laissa tomber à terre et pria Dieu que cette heure s'éloigne de lui, si c'était possible :", "36": "Abba, Père, pour toi, tout est possible. Eloigne de moi cette coupe ; cependant, qu'il arrive non pas ce que moi, je veux, mais ce que toi, tu veux.", "37": "Il revint vers ses disciples et les trouva endormis. Il dit à Pierre : Simon, tu dors ? Tu n'as pas été capable de veiller une heure !", "38": "Veillez et priez pour ne pas céder à la tentation. L'esprit de l'homme est plein de bonne volonté, mais la nature humaine est bien faible.", "39": "Il s'éloigna de nouveau pour prier, en répétant les mêmes paroles.", "40": "Puis il revint encore vers les disciples et les trouva de nouveau endormis, car ils avaient tellement sommeil qu'ils n'arrivaient pas à garder les yeux ouverts, et ils ne surent que lui répondre.", "41": "Lorsqu'il revint pour la troisième fois, il leur dit : Vous dormez encore et vous vous reposez ! C'en est fait ! L'heure est venue. Le Fils de l'homme est livré entre les mains des pécheurs.", "42": "Levez-vous et allons-y. Car celui qui me trahit est là.", "43": "Il n'avait pas fini de parler que soudain survint Judas, l'un des Douze, accompagné d'une troupe armée d'épées et de gourdins. C'étaient les chefs des prêtres, les spécialistes de la Loi et les responsables du peuple qui les envoyaient.", "44": "Le traître avait convenu avec eux d'un signal : Celui que j'embrasserai, c'est lui. Saisissez-vous de lui et emmenez-le sous bonne garde.", "45": "En arrivant, Judas se dirigea droit sur Jésus ; il lui dit : « Maître ! » et l'embrassa.", "46": "Aussitôt, les autres mirent la main sur Jésus et l'arrêtèrent.", "47": "Mais l'un de ceux qui étaient là dégaina son épée, en donna un coup au serviteur du grand-prêtre et lui emporta l'oreille.", "48": "Jésus leur dit : Me prenez-vous pour un bandit, pour que vous soyez venus en force avec des épées et des gourdins pour vous emparer de moi ?", "49": "J'étais parmi vous chaque jour dans la cour du Temple pour donner mon enseignement et vous ne m'avez pas arrêté. Mais il en est ainsi pour que les Ecritures s'accomplissent.", "50": "Alors tous ses compagnons l'abandonnèrent et prirent la fuite.", "51": "Un jeune homme le suivait, couvert seulement d'un drap. On le saisit,", "52": "mais il abandonna le drap et s'enfuit, tout nu.", "53": "Jésus fut conduit devant le grand-prêtre chez qui se rassemblèrent les chefs des prêtres, les responsables du peuple et les spécialistes de la Loi.", "54": "Pierre l'avait suivi à distance, jusqu'à l'intérieur de la cour du palais du grand-prêtre. Il était assis avec les gardes, près du feu, pour se réchauffer.", "55": "Les chefs des prêtres et le Grand-Conseil au complet cherchaient un témoignage contre Jésus pour pouvoir le condamner à mort. Mais ils n'en trouvaient pas.", "56": "Car il y avait beaucoup de gens pour apporter des faux témoignages contre lui, mais ces témoignages ne concordaient pas.", "57": "Finalement, quelques-uns se levèrent pour porter contre lui ce faux témoignage :", "58": "Nous l'avons entendu dire : « Je démolirai ce Temple fait de main d'homme et, en trois jours, j'en reconstruirai un autre, qui ne sera pas fait par des mains humaines. »", "59": "Mais même là-dessus, leurs dépositions ne s'accordaient pas.", "60": "Alors le grand-prêtre se leva au milieu de l'assemblée et interrogea Jésus. Eh bien, demanda-t-il, tu n'as rien à répondre aux témoignages qu'on vient de porter contre toi ?", "61": "Mais Jésus garda le silence et ne répondit pas. Le grand-prêtre l'interrogea de nouveau et lui demanda : Es-tu le Messie, le Fils du Dieu béni ?", "62": "Et Jésus lui répondit : Oui, je le suis ! Et vous verrez le et venir en gloire avec les nuées du ciel.", "63": "Alors, le grand-prêtre déchira ses vêtements en signe de consternation et s'écria : Qu'avons-nous encore besoin de témoins !", "64": "Vous avez entendu le blasphème ! Qu'en concluez-vous ? Tous, alors, le condamnèrent en le déclarant passible de mort.", "65": "Quelques-uns se mirent à cracher sur lui, ils lui recouvrirent le visage et le frappèrent en lui disant : Hé ! Fais le prophète ! Qui c'est ? Les gardes saisirent Jésus et lui donnèrent des gifles.", "66": "Pendant ce temps, Pierre était en bas dans la cour intérieure. Une des servantes du grand-prêtre arriva ;", "67": "elle vit Pierre qui se chauffait et le dévisagea ; elle lui dit : Toi aussi, tu étais avec ce Jésus, ce Nazaréen !", "68": "Mais Pierre le nia en disant : Je ne vois pas, je ne comprends pas ce que tu veux dire. Puis il sortit de la cour et entra dans le vestibule. Alors un coq chanta.", "69": "Mais la servante le vit et recommença à dire à ceux qui se trouvaient là : Il fait aussi partie de ces gens-là.", "70": "Il le nia de nouveau. Peu après, ceux qui se trouvaient là redirent à Pierre : C'est sûr : tu fais partie de ces gens. D'ailleurs, tu es Galiléen.", "71": "Alors il déclara : Je le jure, et que Dieu me condamne si ce n'est pas vrai, je ne connais pas l'homme dont vous parlez!", "72": "Aussitôt, pour la seconde fois, un coq chanta. Alors, Pierre se souvint de ce que Jésus lui avait dit : « Avant que le coq ne chante deux fois, tu m'auras renié trois fois. » Et il fondit en larmes."}, "15": {"1": "Dès l'aube, les chefs des prêtres tinrent conseil avec les responsables du peuple, les spécialistes de la Loi, et tout le Grand-Conseil. Ils firent enchaîner Jésus, l'emmenèrent et le remirent entre les mains de Pilate.", "2": "Pilate l'interrogea : Es-tu le roi des Juifs ? Tu le dis toi-même, lui répondit Jésus.", "3": "Les chefs des prêtres portèrent contre lui de nombreuses accusations.", "4": "Pilate l'interrogea de nouveau et lui dit : Eh bien ! Tu ne réponds rien ? Tu as entendu toutes les accusations qu'ils portent contre toi ?", "5": "Mais, au grand étonnement de Pilate, Jésus ne répondit plus rien.", "6": "A chaque fête de la Pâque, Pilate relâchait un prisonnier, celui que le peuple réclamait.", "7": "Or, à ce moment-là, il y avait sous les verrous le nommé Barabbas avec les agitateurs qui avaient commis un meurtre au cours d'une émeute.", "8": "La foule monta donc au prétoire et se mit à réclamer la faveur que le gouverneur lui accordait d'habitude.", "9": "Pilate répondit : Voulez-vous que je vous relâche le roi des Juifs ?", "10": "Il s'était rendu compte, en effet, que les chefs des prêtres lui avaient livré Jésus par jalousie.", "11": "Mais les chefs des prêtres persuadèrent la foule de demander qu'il libère plutôt Barabbas.", "12": "Mais alors, insista Pilate, que voulez-vous donc que je fasse de celui que vous appelez le roi des Juifs ?", "13": "De nouveau, ils crièrent : Crucifie-le !", "14": "Qu'a-t-il fait de mal ? Eux, cependant, crièrent de plus en plus fort : Crucifie-le !", "15": "Alors Pilate, voulant donner satisfaction à la foule, leur relâcha Barabbas et, après avoir fait battre Jésus à coups de fouet, il le livra pour qu'on le crucifie.", "16": "Les soldats emmenèrent Jésus dans la cour intérieure du palais et firent venir toute la cohorte.", "17": "Alors ils le revêtirent d'un manteau de couleur pourpreet lui posèrent une couronne tressée de rameaux épineux.", "18": "Puis ils le saluèrent en disant : Salut, roi des Juifs !", "19": "Ils le frappaient à la tête avec un roseau et crachaient sur lui, s'agenouillaient et se prosternaient devant lui.", "20": "Quand ils eurent fini de se moquer de lui, ils lui arrachèrent le manteau de couleur pourpre, lui remirent ses vêtements et l'emmenèrent hors de la ville pour le crucifier.", "21": "Ils obligèrent un passant qui revenait des champs, Simon de Cyrène, le père d'Alexandre et de Rufus, à porter la croix de Jésus.", "22": "Et ils amenèrent Jésus au lieu appelé Golgotha (ce qui signifie « lieu du Crâne»).", "23": "Ils lui donnèrent du vin additionné de myrrhe, mais il n'en prit pas.", "24": "Ils le clouèrent sur la croix. Puis ils se partagèrent ses vêtements, en tirant au sort ce qui reviendrait à chacun.", "25": "Il était environ neuf heures du matin quand ils le crucifièrent.", "26": "L'écriteau sur lequel était inscrit le motif de sa condamnation portait ces mots : « Le roi des Juifs ».", "27": "Avec Jésus, ils crucifièrent deux brigands, l'un à sa droite, l'autre à sa gauche.", "28": "", "29": "Ceux qui passaient par là lui lançaient des insultes en secouant la tête, et criaient : Hé ! toi qui démolis le Temple et qui le reconstruis en trois jours,", "30": "sauve-toi toi-même : descends de la croix !", "31": "De même aussi les chefs des prêtres se moquaient de lui avec les spécialistes de la Loi ; ils se disaient entre eux : Dire qu'il a sauvé les autres et qu'il est incapable de se sauver lui-même !", "32": "Lui ! Le Messie ! Le roi d'Israël ! Qu'il descende donc de la croix : alors nous verrons, et nous croirons ! Ceux qui étaient crucifiés avec lui l'insultaient aussi.", "33": "A midi, le pays tout entier fut plongé dans l'obscurité, et cela dura jusqu'à trois heures de l'après-midi.", "34": "Vers trois heures, Jésus cria d'une voix forte : Eli, Eli, lama sabachthani ? ce qui signifie :", "35": "En entendant ces paroles, quelques-uns de ceux qui étaient là disaient : Voilà qu'il appelle Elie.", "36": "Un homme courut imbiber une éponge de vinaigre, la piqua au bout d'un roseau et la présenta à Jésus pour qu'il boive, en disant : Laissez-moi faire ! On va bien voir si Elie vient le tirer de là.", "37": "Mais Jésus poussa un grand cri et expira.", "38": "Alors, le rideau du Temple se déchira en deux, de haut en bas.", "39": "Voyant de quelle manière il était mort, l'officier romain, qui se tenait en face de Jésus, dit : Cet homme était vraiment Fils de Dieu !", "40": "Il y avait aussi là quelques femmes qui regardaient de loin. Parmi elles, Marie de Magdala, Marie la mère de Jacques le Jeune et de Joses, ainsi que Salomé.", "41": "Quand il était en Galilée, c'étaient elles qui l'avaient suivi en étant à son service. Il y avait aussi beaucoup d'autres femmes qui étaient montées avec lui à Jérusalem.", "42": "Le soir venu c'était le jour de la préparation, c'est-à-dire la veille du sabbat", "43": "Joseph d'Arimathée arriva. C'était un membre éminent du Grand-Conseil qui, lui aussi, vivait dans l'attente du royaume de Dieu. Il eut le courage de se rendre chez Pilate pour lui demander le corps de Jésus.", "44": "Pilate fut surpris d'apprendre que Jésus était déjà mort. Il fit appeler l'officier de service et lui demanda s'il était mort depuis longtemps.", "45": "Renseigné par le centurion, il autorisa Joseph à disposer du corps.", "46": "Celui-ci, après avoir acheté un drap de lin, descendit le corps de la croix, l'enveloppa dans le drap et le déposa dans un tombeau taillé dans le roc. Puis il roula un bloc de pierre devant l'entrée du tombeau.", "47": "Marie de Magdala et Marie, mère de Joses, regardaient où il le mettait."}, "16": {"1": "Quand le sabbat fut passé, Marie de Magdala, Marie mère de Jacques, et Salomé achetèrent des huiles aromatiques pour aller embaumer le corps de Jésus.", "2": "Il était encore très tôt, le dimanche matin, lorsqu'elles arrivèrent au tombeau. Le soleil se levait.", "3": "En chemin, elles s'étaient demandé les unes aux autres : Qui nous roulera la pierre qui ferme l'entrée du tombeau ?", "4": "Or, en levant les yeux, elles s'aperçurent que la pierre avait été roulée sur le côté, et c'était un bloc énorme.", "5": "Elles pénétrèrent dans le caveau et virent, assis du côté droit, un jeune homme vêtu d'une robe blanche. Elles furent saisies de frayeur.", "6": "Mais le jeune homme leur dit : N'ayez pas peur ! Vous cherchez Jésus de Nazareth, celui qui a été crucifié ? Il est ressuscité, il n'est plus ici. Voyez l'endroit où on l'avait déposé.", "7": "Et maintenant, allez annoncer à ses disciples, et aussi à Pierre, qu'il vous précède en Galilée ; c'est là que vous le verrez, comme il vous l'a dit.", "8": "Elles se précipitèrent hors du tombeau et s'enfuirent, toutes tremblantes et bouleversées. Elles ne dirent rien à personne, tant elles étaient effrayées. [", "9": "Jésus, étant ressuscité le dimanche matin, apparut d'abord à Marie de Magdala dont il avait chassé sept démons.", "10": "Celle-ci alla porter la nouvelle à ceux qui avaient accompagné Jésus : ils étaient plongés dans la tristesse et en larmes.", "11": "Mais eux, en l'entendant dire qu'il était vivant et qu'il lui était apparu, ne la crurent pas.", "12": "Après cela, alors que deux d'entre eux faisaient route pour se rendre à la campagne, il leur apparut sous un autre aspect.", "13": "Ils revinrent à Jérusalem et annoncèrent la nouvelle aux autres ; mais ils ne les crurent pas eux non plus.", "14": "Plus tard, il se montra aux Onze pendant qu'ils étaient à table ; il leur reprocha leur incrédulité et leur aveuglement parce qu'ils n'avaient pas cru ceux qui l'avaient vu ressuscité.", "15": "Et il leur dit : Allez dans le monde entier, annoncez la Bonne Nouvelle à tous les hommes.", "16": "Celui qui croira et sera baptisé sera sauvé, mais celui qui ne croira pas sera condamné.", "17": "Voici les signes miraculeux qui accompagneront ceux qui auront cru : en mon nom, ils chasseront des démons, ils parleront des langues nouvelles,", "18": "ils saisiront des serpents venimeux, ou s'il leur arrive de boire un poison mortel, cela ne leur causera aucun mal. Ils imposeront les mains à des malades et ceux-ci seront guéris.", "19": "Après leur avoir ainsi parlé, le Seigneur Jésus fut enlevé au ciel et s'assit à la droite de Dieu.", "20": "Quant à eux, ils s'en allèrent proclamer la Parole en tout lieu. Le Seigneur travaillait avec eux et confirmait leur prédication par les signes miraculeux qui l'accompagnaient.]"}}}