{"version_book": "Semeur", "code_version_book": "semeur", "name": "Michée", "chapters": {"1": {"1": "Voici les paroles que l'Eternel a adressées à Michée de Morécheth sous les règnes de Yotam, Ahaz et Ezéchias, rois de Juda. Cette révélation reçue par Michée concerne les villes de Samarie et de Jérusalem.", "2": "Ecoutez vous tous, peuples ! Prête attention, ô terre, et vous tous qui vivez sur elle : le Seigneur, l'Eternel sera témoin à charge contre vous ; le Seigneur va vous accuser depuis son sanctuaire.", "3": "Voici que l'Eternel sort de sa résidence. Il va descendre, marcher sur les sommets, les hauteurs de la terre.", "4": "Sous ses pas, les vallées se fendront au milieu, les montagnes fondront comme la cire au feu, comme de l'eau versée coulant sur une pente.", "5": "Et pourquoi tout cela ? A cause de la rébellion des enfants de Jacob, à cause des péchés du peuple d'Israël. Qui incita Jacob à cette rébellion ? N'est-ce pas Samarie ? Et à cause de qui ces hauts-lieux sont-ils en Juda ? C'est à cause de toi, Jérusalem.", "6": "« Aussi vais-je réduire Samarie à un monceau de pierres dans la campagne, et l'on y plantera des vignes ; je précipiterai ses pierres au fond de la vallée et je la raserai jusqu'en ses fondations.", "7": "Ses idoles sculptées seront toutes brisées, et tous ses gains impurs seront livrés au feu. Ses images taillées, je les mettrai en pièces : elles ont été faites grâce au salaire de ses prostitutions. Aussi serviront-elles comme salaire d'autres prostitutions. »", "8": "Voilà pourquoi je vais mener le deuil, je vais me lamenter, je vais marcher pieds nus, sans vêtements. Je pousserai des cris, comme ceux du chacal, et des gémissements comme font les autruches.", "9": "La plaie de Samarie est incurable et elle atteint même Juda. La voilà qui s'avance jusqu'à la porte de mon peuple : jusqu'à Jérusalem.", "10": "Ne le proclamez pas dans la ville de Gath, ne pleurez pas. Gens de Beth-Leaphra, couvrez-vous de poussière !", "11": "Habitants de Chaphir, allez nus et honteux ! Le peuple de Tsaanân ne sortira plus de sa ville, et celui de Beth-Haëtsel ne sait plus que se lamenter et son soutien vous est ôté.", "12": "Le peuple de Maroth est bien malade. Oui, le malheur est envoyé par l'Eternel, jusque devant tes portes, Jérusalem !", "13": "Habitants de Lakich, attelez les coursiers aux chars, car vous êtes à l'origine du péché de Sion ; c'est bien chez vous que la révolte d'Israël a été imitée.", "14": "Voilà pourquoi vous devez donner à Morécheth-Gath sa lettre de divorce, et les maisons d'Akzib seront une cause de déception pour les rois d'Israël.", "15": "Contre vous, habitants de Marécha, je vais faire venir un nouveau conquérant, et le glorieux roi d'Israël devra se réfugier à Adoullam.", "16": "Rasez-vous donc, arrachez vos cheveux, habitants de Jérusalem, en signe de douleur à cause de vos fils qui font tous vos délices ! Oui, rasez-vous la tête pour que vous soyez chauves, pareils à des vautours, parce qu'ils vont être emmenés loin de vous en exil."}, "2": {"1": "Malheur à ceux qui méditent le mal et trament des méfaits tout au long de la nuit. Au point du jour, ils vont les accomplir en profitant de leur pouvoir.", "2": "Ils convoitent des champs : ils s'en emparent, des maisons : ils les prennent. Ils oppriment les gens, les dépouillant de leurs habitations et de leurs terres.", "3": "C'est pourquoi l'Eternel déclare : « Contre cette nation je projette un malheur : il sera comme un joug dont vous ne pourrez plus vous dégager le cou. Vous ne marcherez plus la tête haute, car ce temps qui arrive est un temps de malheur.", "4": "« En ce jour-là, on vous citera en exemple dans les proverbes. On chantera sur vous une lamentation. On dira : “C'en est fait, nous sommes dévastés, totalement détruits ; Dieu fait passer à d'autres la propriété de mon peuple. Hélas, on me l'enlève pour donner aux rebelles nos terres en partage.” »", "5": "Voilà pourquoi vous n'aurez plus personne dans l'assemblée de l'Eternel pour vous distribuer votre part du pays.", "6": "« Cessez de délirer, délirent tous ces faux prophètes ; on ne peut délirer ainsi ! » Cela ne détournera pas l'outrage pour autant !", "7": "Cependant, que dit-on parmi le peuple de Jacob ? « L'Eternel aurait-il perdu patience, est-ce bien là sa manière d'agir ? » « Certes, pour ceux dont la conduite est pleine de droiture, mes paroles sont bienveillantes.", "8": "Mais hier encore, on a traité mon peuple en ennemi. Vous ôtez le manteau de dessus la tunique à ceux qui, sans défiance, passent auprès de vous au retour du combat.", "9": "Vous expulsez des maisons qu'elles aiment, les femmes de mon peuple ; vous ôtez pour toujours le glorieux patrimoine que je leur ai donné.", "10": "Debout ! Allez-vous-en ! Car ce pays n'est plus un lieu paisible parce qu'il est souillé, et il sera la cause d'une terrible destruction, d'une destruction violente.", "11": "Car si un homme vient qui court après le vent, qui profère des mensonges et qui dit : “Oui, pour toi je vais délirer, distiller du bon vin, des boissons enivrantes”, cet homme-là devient le distillateur de délires pour tout ce peuple !", "12": "« Descendants de Jacob, je vous rassemblerai, oui, Jacob tout entier, et je vais réunir les restes d'Israël, l'Eternel le déclare, je les ferai venir ensemble comme un troupeau d'agneaux dans un enclos. Ils seront comme des brebis au milieu de leurs pâturages : on entendra le bruit d'une foule humaine en tumulte.", "13": "Celui qui fait la brèche marchera devant eux. Ils se presseront par la brèche, ils franchiront la porte et sortiront par elle. Leur Roi marchera devant eux, l'Eternel sera à leur tête. »"}, "3": {"1": "Et moi je dis : « Ecoutez donc, chefs de Jacob, et vous qui gouvernez le peuple d'Israël. Ne devriez-vous pas bien connaître le droit ?", "2": "Vous détestez le bien et vous aimez le mal. Vous arrachez la peau des membres de mon peuple, vous arrachez la chair qui leur couvre les os.", "3": "Vous dévorez leur chair, et vous les dépecez, vous leur brisez les os et les mettez en pièces, tout comme des morceaux qu'on met dans la marmite, oui, comme de la viande qu'on met dans le chaudron. »", "4": "Voilà pourquoi, quand ils crieront vers l'Eternel, lui, il ne leur répondra pas. Il restera loin d'eux à cause du mal qu'ils ont fait.", "5": "Voici ce que dit l'Eternel des faux prophètes qui égarent mon peuple : « Ils prédisent la paix à qui met sous leurs dents un bon morceau à mordre, et déclarent la guerre à qui ne remplit pas leur bouche.", "6": "Vous serez dans la nuit sans avoir de visions, ce seront les ténèbres : finies les prédictions. Oui, le soleil se couchera sur ces prophètes, le jour s'obscurcira pour eux.", "7": "Ceux qui ont des révélations seront couverts de honte, et les devins perdront la face. Ils se couvriront le visage, car Dieu ne leur répondra pas. »", "8": "Mais moi, grâce à l'Esprit de l'Eternel, je suis rempli de force, d'équité, de courage pour dénoncer sa révolte à Jacob et à Israël son péché.", "9": "Ecoutez donc ceci, chefs du peuple issu de Jacob et vous qui gouvernez le peuple d'Israël, qui détestez le droit et qui corrompez la justice,", "10": "qui bâtissez Sion en répandant le sang, et Jérusalem par le crime.", "11": "Ses chefs rendent leurs jugements contre des pots-de-vin, et ses prêtres se font payer pour dispenser l'enseignement, et ses prophètes prédisent l'avenir pour de l'argent. Et ils s'appuient sur l'Eternel en disant : « L'Eternel, n'est-il pas au milieu de nous ? Par conséquent, aucun malheur ne pourra nous atteindre. »", "12": "Aussi, par votre faute, Sion sera labourée comme un champ, et Jérusalem deviendra un tas de ruines ; la montagne du Temple sera une colline couverte de broussailles."}, "4": {"1": "Dans l'avenir, il adviendra que la montagne sur laquelle est le Temple de l'Eternel sera fermement établie au-dessus des montagnes, elle s'élèvera par-dessus toutes les hauteurs, et les peuples y afflueront.", "2": "Des nations nombreuses viendront et se diront les unes aux autres : « Venez, montons au mont de l'Eternel, au Temple du Dieu de Jacob ! Il nous enseignera les voies qu'il a prescrites, nous suivrons ses sentiers. » Car de Sion viendra la Loi, et de Jérusalem, la Parole de l'Eternel.", "3": "Et il sera l'arbitre entre de nombreux peuples, oui, il sera le juge de puissantes nations, même lointaines. Martelant leurs épées ils forgeront des socs pour leurs charrues, et, de leurs lances, ils feront des faucilles. Plus aucune nation ne brandira l'épée contre une autre nation, et l'on n'apprendra plus la guerre.", "4": "Chacun habitera en paix sous sa vigne et sous son figuier, il n'y aura personne qui puisse le troubler. C'est l'Eternel qui a parlé, le Seigneur des armées célestes.", "5": "Les autres peuples marchent au nom de leurs divinités, mais nous, nous marcherons au nom de l'Eternel, lui qui est notre Dieu toujours et à jamais.", "6": "« En ce jour-là, l'Eternel le déclare, je rassemblerai les brebis, celles qui boitent et celles qui sont exilées et que j'ai maltraitées.", "7": "Je ferai de celles qui boitent un reste qui subsistera ; de celles qui sont exilées je ferai un peuple puissant. L'Eternel régnera sur eux, sur la montagne de Sion, dès lors et à jamais.", "8": "Et toi, tour du troupeau, toi, citadelle de Sion, ta souveraineté d'antan te reviendra, la royauté que possédait Jérusalem. »", "9": "Et pourquoi maintenant, pousses-tu de tels cris ? N'as-tu donc plus de roi ? Ton conseiller a-t-il péri pour que les douleurs t'aient saisie comme une femme qui enfante ?", "10": "Oui, tords-toi de douleur, gémis, comme une femme qui enfante, toi qui habites dans Sion ! Car tu devras quitter la ville et camper en pleins champs, tu iras jusqu'à Babylone. Mais là, tu seras délivré, car l'Eternel te sauvera du pouvoir de tes ennemis.", "11": "Mais pour l'instant, de nombreuses nations se sont rassemblées contre toi disant : « Qu'elle soit profanée, et que nos yeux contemplent la ruine de Sion ! »", "12": "Mais elles ne connaissent pas les plans de l'Eternel et elles ne comprennent pas ses intentions : il les a rassemblées comme des gerbes pour battre le blé sur une aire.", "13": "« Debout, foulez le blé, habitants de Sion, je rendrai vos cornes d'acier et vos sabots de bronze, et vous écraserez de nombreux peuples ; vous vouerez exclusivement leurs biens à l'Eternel, et vous offrirez leurs richesses au Seigneur de toute la terre. »", "14": "Maintenant, rassemble tes troupes, ville de troupes ! On nous assiège et l'on frappe au visage à coups de bâtons, le Chef d'Israël."}, "5": {"1": "« Et toi, Bethléhem Ephrata, la plus petite des villes de Juda, de toi il sortira pour moi celui qui régnera sur Israël ! Son origine remonte aux temps passés, aux jours anciens. »", "2": "C'est pourquoi l'Eternel délaissera son peuple jusqu'au moment où celle qui doit enfanter enfantera et où le reste de ses frères rejoindra les Israélites.", "3": "Lui, il sera bien établi, il paîtra son troupeau, revêtu de la force de l'Eternel, avec la majesté de l'Eternel, son Dieu. Et les gens de son peuple vivront dans la sécurité, car on reconnaîtra désormais sa grandeur jusqu'aux confins du monde.", "4": "Et nous lui devrons notre paix. Ainsi, au cas où l'Assyrien entrerait dans notre pays, où son pied foulerait le sol de nos palais, nous aurons à lui opposer suffisamment de dirigeants, de chefs et même davantage.", "5": "Ces chefs domineront Assur avec le glaive, le pays de Nimrod sera soumis à leur épée. Et lui, il nous délivrera ainsi de l'Assyrien au cas où celui-ci entrerait dans notre pays, où il mettrait le pied sur notre territoire.", "6": "Le reste de Jacob sera, parmi de nombreux peuples, semblable à la rosée qui vient de l'Eternel, ou aux averses tombant sur l'herbe : elles n'attendent rien de l'homme et n'espèrent rien des humains.", "7": "Le reste de Jacob sera, au milieu des nations, parmi de nombreux peuples, semblable à un lion parmi les animaux des bois ou à un lionceau parmi des troupeaux de brebis : car, lorsqu'il passe, il foule aux pieds et il déchire sans que personne ne puisse délivrer.", "8": "Ainsi ta main se lèvera contre tes adversaires, et tous tes ennemis seront exterminés.", "9": "« En ce jour-là, l'Eternel le déclare, je ferai disparaître tous les chevaux de guerre de ton pays et j'anéantirai tes chars.", "10": "Je ferai disparaître les cités fortifiées de ton pays, et je renverserai toutes tes forteresses.", "11": "Je ferai disparaître de chez ton peuple tout acte de sorcellerie et tu n'auras plus de devins.", "12": "Je ferai disparaître du milieu de ton peuple tes idoles sculptées et tes statues taillées, et tu cesseras de te prosterner devant les dieux que tu t'es fabriqués.", "13": "J'arracherai de chez ton peuple tous tes poteaux sacrés, je détruirai tes villes.", "14": "Dans ma colère et ma fureur, je ferai payer toutes les nations qui ne m'auront pas obéi."}, "6": {"1": "« Ecoutez donc ce que dit l'Eternel : Lève-toi et engage un procès devant les montagnes et que les collines t'entendent !", "2": "Ecoutez donc, montagnes, fondements immuables de la terre, le plaidoyer de l'Eternel. Car l'Eternel est en procès avec son peuple, il va plaider contre Israël.", "3": "Que t'ai-je fait, mon peuple ? En quoi t'ai-je lassé ? Réponds-moi donc !", "4": "T'ai-je lassé en te faisant sortir d'Egypte, et en te délivrant de ce pays où tu étais esclave, et en envoyant devant toi Moïse, Aaron et Miryam ?", "5": "Souviens-toi donc, de ce qu'avait tramé Balaq, roi de Moab, et de ce que lui répondit Balaam, le fils de Béor. Souviens-toi du chemin que tu as parcouru de Chittim à Guilgal, et reconnais que l'Eternel t'a fait justice. »", "6": "Avec quoi donc pourrai-je me présenter à l'Eternel ? Et avec quoi m'inclinerai-je devant le Dieu très-haut ? Irai-je devant lui avec des holocaustes, avec des veaux âgés d'un an ?", "7": "L'Eternel voudra-t-il des milliers de béliers, dix mille torrents d'huile ? Devrai-je sacrifier mon enfant premier-né pour payer pour mon crime, le fils, chair de ma chair, pour expier ma faute ?", "8": "On te l'a enseigné, ô homme, ce qui est bien et ce que l'Eternel attend de toi : c'est que tu te conduises avec droiture, que tu prennes plaisir à témoigner de la bonté et qu'avec vigilance tu vives pour ton Dieu.", "9": "L'Eternel s'adresse à la ville : la sagesse, c'est de le craindre : alors, écoutez la menace de votre châtiment et celui qui l'envoie", "10": "« Supporterai-je encore, communauté méchante, les biens injustement acquis, les mesures réduites, objets de ma malédiction ?", "11": "Laisserai-je impuni celui qui utilise des balances faussées et qui a dans son sac des poids truqués ?", "12": "Les riches de la ville ont recours à la violence, ses habitants profèrent des mensonges, leur langue ne fait que tromper.", "13": "« A mon tour, je vous frapperai, jusqu'à vous en rendre malades, je vous dévasterai à cause de vos fautes,", "14": "vous mangerez sans être rassasiés, cela vous tordra les entrailles. Vous ferez des réserves, vous n'en sauverez rien. Ce que vous sauveriez, je le livrerai à l'épée.", "15": "Vous sèmerez sans pouvoir moissonner ; vous presserez l'olive, mais sans vous frotter d'huile ; vous foulerez les grappes, sans en boire le vin.", "16": "On s'attache à garder les préceptes d'Omri, on suit l'exemple de toutes les pratiques de la maison d'Achab, oui, vous vous conduisez selon leurs traditions. C'est pourquoi je vais provoquer la destruction de votre ville. Je ferai de ses habitants un sujet de sarcasme : vous porterez l'opprobre de mon peuple. »"}, "7": {"1": "Hélas ! Malheur à moi ! Parce que je ressemble à celui qui viendrait chercher des fruits en plein été, à celui qui grappille après les vendangeurs. Mais il n'y a pas une grappe que l'on pourrait manger, et pas une figue nouvelle dont j'ai si grande envie.", "2": "Non, il ne reste plus dans le pays d'homme fidèle à l'Eternel, plus personne n'est droit. Tous guettent l'occasion de répandre le sang et chacun traque son prochain en lui tendant un piège.", "3": "Pour commettre le mal, leurs mains sont bien expertes. Les dirigeants, les juges exigent des présents, les grands prononcent leurs jugements pour satisfaire leur avidité ; ils font cause commune.", "4": "Le meilleur parmi eux n'a pas plus de valeur qu'un tas de ronces, et le plus droit est pire qu'un buisson d'épineux... Le voici qui arrive, le jour annoncé par tes sentinelles, le jour où l'Eternel va intervenir contre toi. Et maintenant, ils seront consternés.", "5": "Ne vous fiez donc plus à votre ami intime, et n'ayez pas confiance en votre compagnon ; oui, même devant celle qui dort entre tes bras, garde tes lèvres closes !", "6": "Car le fils méprise son père, la fille se révolte contre sa propre mère, comme la belle-fille contre sa belle-mère, et chacun a pour ennemis les gens de sa famille.", "7": "Quant à moi, je me tourne vers l'Eternel, je m'attends au Dieu qui me sauve, et mon Dieu m'entendra.", "8": "Tu n'as pas lieu de te réjouir en te moquant de moi, ô toi, mon ennemie, car si je suis tombée, je me relèverai. Si je suis enfermée au milieu des ténèbres, l'Eternel est pour moi une lumière.", "9": "J'ai péché contre lui, je supporterai donc le poids de sa colère, jusqu'à ce jour où il prendra en main ma cause, où il me fera droit, et me fera sortir à la lumière, et je contemplerai son oeuvre qui établira la justice.", "10": "Alors mon ennemie en sera le témoin, et sera couverte de honte, elle qui me disait : « Où donc est l'Eternel ton Dieu ? », et je la verrai de mes yeux être foulée aux pieds comme la boue des rues.", "11": "Voici venir le jour où l'on rebâtira les murs de votre ville, et voici, ce jour-là, on repoussera tes frontières.", "12": "En ce jour-là, des gens viendront vers toi : de l'Assyrie jusqu'à l'Egypte, et de l'Egypte jusqu'au fleuve, et d'une mer à l'autre, d'une montagne à l'autre.", "13": "Le reste de la terre deviendra un désert à cause de ses habitants, ce sera le salaire de ses agissements.", "14": "Eternel, pais ton peuple sous ta houlette ! C'est le troupeau qui t'appartient, il habite à l'écart dans les fourrés, au milieu du Carmel. Qu'il puisse paître dans les prés du Basan et du mont Galaad, comme aux jours d'autrefois !", "15": "« Comme au temps de jadis, où tu sortis d'Egypte je te ferai voir des prodiges. »", "16": "Les nations le verront et seront confondues malgré tout leur pouvoir. Elles ne trouveront plus un seul mot à dire, elles seront abasourdies.", "17": "Elles lécheront la poussière tout comme le serpent et comme les reptiles, en tremblant, elles sortiront de leurs retranchements, et se présenteront devant l'Eternel, notre Dieu, en étant terrifiées, elles te craindront.", "18": "Quel est le Dieu semblable à toi, qui efface les fautes et qui pardonne les péchés du reste de ton peuple qui t'appartient ? Toi, tu ne gardes pas ta colère à jamais, mais tu prends ton plaisir à faire grâce.", "19": "Oui, de nouveau tu auras compassion de nous, tu piétineras nos péchés, et au fond de la mer, tu jetteras nos fautes.", "20": "Oui, tu témoigneras de la fidélité au peuple de Jacob. Tu manifesteras ta grâce aux enfants d'Abraham comme tu l'as promis aux temps anciens, à nos ancêtres."}}}