{"version_book": "Semeur", "code_version_book": "semeur", "name": "Nahum", "chapters": {"1": {"1": "Proclamation sur Ninive. Livre de la révélation reçue par Nahoum, d'Elqoch.", "2": "L'Eternel est un Dieu qui ne tolère pas le mal et qui le fait payer. L'Eternel fait payer, sa fureur est terrible. Il fait payer ses adversaires, il garde son ressentiment contre ses ennemis.", "3": "D'un côté, l'Eternel est lent à la colère, sa puissance est immense, mais il ne laisse pas le coupable impuni. L'Eternel fraie sa route dans l'ouragan et la tempête, et les nuées sont la poussière que soulèvent ses pieds.", "4": "Il menace la mer et il la met à sec, il fait tarir les fleuves. Le Basan comme le Carmel deviennent des déserts, la flore du Liban se fane.", "5": "Les montagnes vacillent à son approche, les collines s'effondrent, la terre se soulève devant ses pas, tout l'univers est bouleversé avec ceux qui l'habitent.", "6": "S'il se met en colère, qui pourra subsister ? Et qui tiendra quand son courroux s'enflamme ? Car sa fureur se répand comme un incendie, les rochers se renversent à son approche.", "7": "Mais l'Eternel est bon, il est un sûr abri au jour de la détresse, et il prend soin de ceux qui se confient en lui.", "8": "Par un flot qui déborde, il détruira Ninive totalement, et il repoussera ses ennemis dans les ténèbres.", "9": "Que complotez-vous donc pour défier l'Eternel ? C'est lui qui est l'auteur de destructions totales, et la détresse ne reparaîtra pas une seconde fois.", "10": "Ils sont pareils à un fourré d'épines enchevêtrées. Tout imbibés qu'ils sont de vin, ils seront consumés totalement comme du chaume sec.", "11": "C'est de toi qu'est venu celui qui, contre l'Eternel, trame le mal, et qui conçoit des desseins criminels.", "12": "L'Eternel dit ceci : « Bien que vos ennemis soient au complet et très nombreux, ils n'en seront pas moins moissonnés sans retour et ils disparaîtront. Si je t'ai humilié, ô peuple de Juda, je ne le ferai plus.", "13": "Je briserai le joug qu'il fait peser sur toi, j'arracherai tes chaînes. »", "14": "Mais quant à toi, voici ce que décrète l'Eternel contre toi : « Tu n'auras pas de descendance qui perpétue ton nom. Je ferai disparaître du temple de tes dieux les idoles taillées, les statues de métal fondu, je prépare ta tombe car toi, tu ne vaux rien. »"}, "2": {"1": "Voici : sur les montagnes, accourt un messager qui vient vous apporter une bonne nouvelle : il annonce la paix. Célèbre donc tes fêtes, ô peuple de Juda, et accomplis tes voeux, car désormais, il ne passera plus chez toi, le criminel, il sera retranché entièrement.", "2": "Celui qui va te disperser s'avance contre toi, Ninive. Garde ta forteresse, surveille tes chemins, et rassemble ton énergie, affermis bien tes forces.", "3": "Car l'Eternel restaure la gloire de Jacob, oui, il va rétablir la grandeur d'Israël. En effet, les pillards les avaient dépouillés, et ils avaient brisé les sarments de leur vigne.", "4": "Les boucliers de ses guerriers sont teints en rouge, et ses vaillants soldats sont vêtus d'écarlate. Alors qu'ils se préparent ! Les étoffes des chars ont la couleur du feu et les lances de bois s'agitent,", "5": "les chars se précipitent en furie sur les routes, ils se ruent sur les places, on dirait des torches de feu ; ils courent en tous sens comme l'éclair.", "6": "Alors le roi de l'Assyrie bat le rappel de tous ses capitaines. Dans leur marche, ils trébuchent, aux remparts, ils se précipitent, et les défenses sont mises en place.", "7": "Les portes donnant sur le fleuve sont enfoncées et le palais s'écroule.", "8": "Dans l'eau, ses pierres se répandent, on emmène la princesse en exil. Ses suivantes gémissent comme des colombes plaintives ; elles se frappent la poitrine.", "9": "Ninive est comme un bassin fissuré qui ne retient plus l'eau dont il était rempli. Les voilà qui s'enfuient. « Arrêtez ! Arrêtez ! » Mais nul ne se retourne.", "10": "Pillez tout son argent et raflez tout son or ! Ses richesses sont sans limite, elle est remplie d'objets précieux de toutes sortes.", "11": "Sac, saccage et carnage ! Hélas ! Les coeurs défaillent et les genoux flageolent. Les voilà angoissés, tremblant de tout leur corps. Les visages de tous sont blancs comme des linges.", "12": "Qu'est devenu cet antre du lion, ce domaine où les lionceaux se repaissaient des proies que le lion était allé chercher, sans qu'ils soient dérangés ?", "13": "Le lion déchirait les proies pour ses petits ; il étranglait pour ses lionnes, il remplissait son antre de ses proies et sa tanière de chairs déchiquetées.", "14": "« Je vais m'en prendre à toi, déclare l'Eternel, le Seigneur des armées célestes. Je viderai ton trou en l'enfumant, alors tes lionceaux seront dévorés par l'épée. Je mettrai fin sur terre à tes rapines, et la voix de tes émissaires, on ne l'entendra plus. »"}, "3": {"1": "Malheur à toi, ô ville, qui te repais de sang, ville où tout n'est que fraude et extorsions, qui ne met pas de terme à toutes ses rapines.", "2": "Fouets qui claquent ! Fracas des roues ! Des chevaux au galop ! Déferlement de chars !", "3": "Charge des cavaliers ! Flamboiement des épées ! Eclairs des lances ! Blessés sans nombre ! Amas de corps ! A perte de vue : des cadavres ! On trébuche sur eux.", "4": "Tout cela c'est à cause des nombreuses débauches de la prostituée à la beauté si séduisante, experte en sortilèges, qui asservissait les nations par ses prostitutions, de même que les peuples par ses enchantements.", "5": "« Je vais m'en prendre à toi, l'Eternel le déclare, le Seigneur des armées célestes, et je vais retrousser tous les pans de ta robe jusque sur ton visage. Je t'exhiberai nue à toutes les nations, j'exposerai ta honte devant tous les royaumes.", "6": "Je jetterai sur toi des masses d'immondices, et je t'avilirai, je ferai de toi un exemple.", "7": "Tous ceux qui te verront s'enfuiront loin de toi en criant : “Ninive est détruite ! Qui aurait pitié d'elle ?” Pour toi où chercherais-je des gens pour te réconforter ? »", "8": "As-tu quelque avantage sur la ville de Thèbes qui était installée entre les bras du Nil, encerclée par les eaux, protégée par le fleuve qu'elle avait pour rempart ?", "9": "L'Ethiopie et l'Egypte constituaient sa force qui était sans limite. Les habitants de Pouth et ceux de la Libye faisaient partie de ses alliés.", "10": "Et pourtant, elle aussi est partie en exil, oui, elle a été déportée et ses petits enfants ont été écrasés à tous les coins de rue. On a tiré au sort ses hommes les plus nobles pour les réduire en esclavage, on a chargé de chaînes ceux qui gouvernaient tout le peuple.", "11": "Toi aussi, à ton tour, tu seras enivrée, tu devras te cacher. Toi aussi, tu devras chercher à t'abriter contre tes ennemis.", "12": "Toutes tes forteresses sont comme des figuiers tout chargés des premières figues : à la moindre secousse, elles se mettent à tomber dans une bouche prête à manger.", "13": "Considère tes troupes : ce sont de faibles femmes, et les portes de ton pays sont, pour tes ennemis, toutes grandes ouvertes, le feu a consumé leurs verrous et leurs barres.", "14": "Puise de l'eau en vue du siège, renforce ta défense. Va prendre de l'argile, pétris la glaise, mets en état ton four pour fabriquer des briques !", "15": "Là, le feu te consumera, l'épée te détruira, et elle te dévorera comme des sauterelles. Que ta population pullule comme les sauterelles et comme les criquets !", "16": "Tu as multiplié tes commis voyageurs, ils surpassent en nombre les étoiles du ciel, tout comme des criquets qui se répandent sur le sol et prennent leur envol.", "17": "Ils pullulaient, tes inspecteurs, comme des sauterelles, tes officiers grouillaient comme des essaims de criquets : ils se posent dans une haie par un jour de froidure. Dès que le soleil brille, les voilà envolés, et disparus on ne sait où.", "18": "Roi d'Assyrie, tes dirigeants sont endormis de leur dernier sommeil. Tes capitaines sont couchés, toutes tes troupes sont dispersées sur les montagnes, et nul ne les rassemble.", "19": "Irrémédiable est ton désastre ! Ta plaie est incurable. Tous ceux qui apprendront ce qui t'est arrivé applaudiront à ton sujet. Car qui n'a pas subi ta cruauté sans bornes ?"}}}