{"version_book": "Semeur", "code_version_book": "semeur", "name": "Néhémie", "chapters": {"1": {"1": "Histoire de Néhémie, fils de Hakalia. La vingtième année du règne d'Artaxerxès, au mois de Kislev, je me trouvais dans la citadelle de Suse.", "2": "Hanani, l'un de mes parents, arriva avec un groupe d'hommes de Juda. Je leur demandai des nouvelles du reste des Juifs revenus d'exil, et de Jérusalem.", "3": "Ils me répondirent : Ceux qui ont survécu à la captivité et qui vivent dans la province de Juda se trouvent dans une grande misère et dans une situation très humiliante ; il y a des brèches dans la muraille de Jérusalem et ses portes ont été détruites par le feu.", "4": "Lorsque j'entendis ces nouvelles, je m'assis et me mis à pleurer. Pendant plusieurs jours, je restai abattu. Je jeûnai et je priai constamment devant le Dieu du ciel.", "5": "Je suppliai : Ah ! Eternel, Dieu du ciel, Dieu grand et redoutable, toi qui restes fidèle à ton alliance et qui conserves ta bienveillance à ceux qui t'aiment et qui obéissent à tes commandements,", "6": "prête attention à la prière de ton serviteur ! Que tes yeux soient ouverts pour voir que je suis en prière devant toi en ce moment, jour et nuit, pour intercéder en faveur de tes serviteurs les Israélites et pour confesser leurs péchés. Car nous avons péché contre toi. Oui, moi et mon peuple, nous avons péché.", "7": "Nous sommes vraiment coupables envers toi, car nous avons désobéi aux commandements, aux ordonnances et aux lois que tu as donnés à Moïse, ton serviteur.", "8": "Souviens-toi, cependant, je te prie, de ces paroles que tu as ordonné à ton serviteur Moïse de prononcer : « Lorsque vous serez infidèles, je vous disperserai parmi les peuples païens.", "9": "Mais si vous revenez à moi pour obéir à mes commandements et les appliquer, alors, même si vous vous trouvez éloignés jusqu'aux extrémités de la terre, je vous rassemblerai, et je vous ramènerai de là au lieu que j'ai choisi pour y établir ma présence. »", "10": "Ils sont tes serviteurs et ton peuple, que tu as délivrés par ta grande force et par tes interventions puissantes.", "11": "Je t'en prie, Seigneur, veuille prêter attention à la prière de ton serviteur et à celle de tes autres serviteurs qui aiment à te vénérer ! De grâce, fais réussir aujourd'hui la démarche que je vais entreprendre et que cet homme m'accueille avec compassion ! Or, à cette époque, j'étais chargé de servir les boissons à la table de l'empereur."}, "2": {"1": "Durant le mois de Nisan, la vingtième année du règne de l'empereur Artaxerxès, je pris du vin qui était devant l'empereur pour lui en servir. Jamais auparavant, je n'avais paru triste en sa présence.", "2": "Alors l'empereur me demanda : Pourquoi as-tu mauvaise mine ? Tu ne me sembles pourtant pas malade ; ce ne peut être qu'un chagrin de coeur ! Je fus saisi d'une grande crainte,", "3": "mais je lui dis : Que l'empereur vive toujours ! Comment n'aurais-je pas un air triste alors que la ville où sont enterrés mes ancêtres est en ruines et que ses portes ont été détruites par le feu ?", "4": "Alors l'empereur me demanda : Que veux-tu donc ? J'adressai une prière au Dieu du ciel,", "5": "et je répondis à l'empereur : Si tel est le bon plaisir de l'empereur et si tu agrées ton serviteur, veuille m'envoyer en Juda, dans la ville où mes ancêtres sont enterrés, pour que je puisse la rebâtir.", "6": "L'empereur, qui avait l'impératrice assise à ses côtés, me demanda alors : Combien de temps durera ton voyage et quand seras-tu de retour ? L'empereur accepta donc de me laisser partir, et je lui indiquai un délai.", "7": "Puis j'ajoutai : Si l'empereur le trouve bon, pourrait-on me donner des lettrespour les gouverneurs de la province à l'ouest de l'Euphrate, pour qu'ils me laissent passer jusqu'au pays de Juda,", "8": "ainsi qu'une lettre pour Asaph, l'intendant des forêts impériales, afin qu'il me fournisse du bois de charpente pour reconstruire les portes de la citadelle, près du Temple, et les murailles de la ville, et pour bâtir la maison où je m'installerai. L'empereur me procura ces lettres, car mon Dieu agissait avec bonté en ma faveur.", "9": "Je me rendis auprès des gouverneurs des provinces à l'ouest de l'Euphrate et je leur remis les lettres de l'empereur. L'empereur m'avait fait escorter par des officiers de l'armée et par des cavaliers.", "10": "Quand Sanballat, le Horonite, et Tobiya, le fonctionnaire ammonite, apprirent mon arrivée, ils furent très mécontents que quelqu'un soit venu pour oeuvrer au bien des Israélites.", "11": "Une fois arrivé à Jérusalem, j'y restai trois jours.", "12": "Puis je sortis de nuit, accompagné de quelques hommes, sans avoir dit à personne ce que mon Dieu m'avait mis à coeur d'entreprendre en faveur de Jérusalem. Je ne disposais pas d'autre bête que de ma propre monture.", "13": "Je sortis cette nuit-là par la porte de la Vallée, et je me dirigeai vers la source du Dragon et vers la porte du Fumier. J'examinai les remparts de Jérusalem. Je constatai qu'il y avait des brèches presque partout et que les portes avaient été détruites par le feu.", "14": "Je poursuivis vers la porte de la Source et passai près de l'Etang du roi, mais il n'y avait plus de passage pour ma monture.", "15": "Je remontai, toujours de nuit, par la vallée du Cédron en continuant d'examiner la muraille. Puis je fis demi-tour et je rentrai par la porte de la Vallée.", "16": "Les chefs de la ville ignoraient où j'étais allé et ce que j'avais fait. Jusque là, je n'avais informé ni les Juifs, ni les prêtres, ni les notables, ni les chefs, ni les autres responsables qui s'occupaient des travaux.", "17": "C'est alors seulement que je leur dis : Vous voyez vous-mêmes quel est notre malheur ! Jérusalem est en ruines et ses portes ont été détruites par le feu ! Allez, reconstruisons le rempart de Jérusalem pour que nous ne soyons plus dans cette situation humiliante !", "18": "Je leur racontai ensuite comment la main bienveillante de mon Dieu avait agi pour moi avec bonté, et je leur rapportai ce que l'empereur m'avait dit. Ils s'écrièrent aussitôt : Levons-nous et effectuons les travaux de reconstruction. Ainsi ils prirent courage pour réaliser cette belle oeuvre.", "19": "Lorsque Sanballat, le Horonite, Tobiya, son adjoint ammonite, et Guéchem, l'Arabe, l'apprirent, ils se moquèrent de nous, et vinrent nous dire d'un ton méprisant : Qu'êtes-vous en train de faire ? Vous voulez vous révolter contre l'empereur ?", "20": "Mais je leur répondis : Le Dieu du ciel fera réussir notre entreprise. Nous, ses serviteurs, nous nous mettrons à l'oeuvre et nous reconstruirons la ville. Quant à vous, vous n'avez aucune propriété ni aucun droit dans Jérusalem, et personne ne s'y souviendra de vous avec considération !"}, "3": {"1": "Eliachib, le grand-prêtre, se mit au travail avec ses collègues, les prêtres, et ils se chargèrent de la reconstruction de la porte des Brebis. Ils la consacrèrent et en posèrent les battants, puis ils continuèrent à réparer la muraille, qu'ils consacrèrent, jusqu'à la tour de Méa, puis jusqu'à la tour de Hananéel.", "2": "A côté d'eux travaillaient les habitants de Jéricho. A leur suite, c'était Zakkour, fils d'Imri, qui bâtissait.", "3": "Les descendants de Senaa reconstruisirent la porte des Poissons. Ils en firent la charpente et en posèrent les battants, les verrous et les barres.", "4": "A côté d'eux, Merémoth, fils d'Urie, petit-fils d'Haqqots, travaillait ; à sa suite, c'était Mechoullam, fils de Bérékia, fils de Mechézabeel ; et plus loin, Tsadoq, fils de Baana.", "5": "Venaient ensuite les habitants de Teqoa, mais leurs notables refusèrent de travailler sous les ordres des maîtres d'oeuvre.", "6": "Yoyada, fils de Paséah, et Mechoullam, fils de Besodia, réparèrent la Vieille Porte. Ils en firent la charpente et posèrent les battants, les verrous et les barres.", "7": "A côté d'eux travaillaient Melatia, le Gabaonite, Yadôn, le Méronothite, et les gens de Gabaon et de Mitspa qui relevaient de la juridiction du gouverneur de la province à l'ouest de l'Euphrate.", "8": "A côté d'eux travaillait l'orfèvre Ouzziel, fils de Harhaya, et à côté de lui, Hanania le parfumeur. Ils restaurèrent Jérusalem jusqu'à l'endroit où la muraille s'élargit.", "9": "A côté d'eux travaillait Rephaya, fils de Hour, chef de la moitié du district de Jérusalem.", "10": "A côté d'eux, Yedaya, fils de Haroumaph, travaillait à la section située en face de sa maison. A sa suite venait Hattouch, fils de Hachabnia.", "11": "Un second secteur de la muraille ainsi que la tour des Fours furent réparés par Malkiya, fils de Harim, et par Hachoub, fils de Pahath-Moab.", "12": "A côté d'eux travaillait Challoum, fils de Hallohech, chef de l'autre moitié du district de Jérusalem, assisté de ses filles.", "13": "Hanoun et les habitants de Zanoah réparèrent la porte de la Vallée. Ils la reconstruisirent et en posèrent les battants, les verrous et les barres. De plus, ils restaurèrent la muraille sur cinq cents mètres jusqu'à la porte du Fumier.", "14": "C'est Malkiya, fils de Rékab, chef du district de Beth-Hakkérem, qui répara la porte du Fumier. Il la rebâtit et en posa les battants, les verrous et les barres.", "15": "Challoun, fils de Kol-Hozé, chef du district de Mitspa, répara la porte de la Source. Après l'avoir reconstruite, il la couvrit d'un toit et fixa les battants, les verrous et les barres. De plus, il releva la muraille de l'Etang de l'aqueduc, près du jardin du roi, jusqu'aux marches qui descendent de la cité de David.", "16": "Au-delà, Néhémie, fils d'Azbouq, chef de la moitié du district de Beth-Tsour, travaillait dans le secteur qui s'étendait jusqu'en face du cimetière de David et allait jusqu'au réservoir artificiel et jusqu'à la caserne.", "17": "Au-delà travaillaient des lévites : Rehoum, fils de Bani, puis, à côté de lui, Hachabia, chef de la moitié du district de Qeïla.", "18": "Au-delà travaillait leur collègue Bavvaï, fils de Hénadad, chef de l'autre moitié du district de Qeïla,", "19": "et, à sa suite, Ezer, fils de Josué, chef de Mitspa, réparait un second secteur, situé en face de la montée de l'arsenal, à l'endroit où la muraille fait saillie.", "20": "Au-delà, Baruk, fils de Zabbaï, réparait avec ardeur une autre section depuis l'angle jusqu'à l'entrée de la maison d'Eliachib, le grand-prêtre.", "21": "Au-delà, Merémoth, fils d'Urie et petit-fils d'Haqqots, réparait un autre secteur, depuis l'entrée de la maison d'Eliachib jusqu'à son extrémité.", "22": "Au-delà travaillaient les prêtres qui habitaient les plaines environnantes.", "23": "Au-delà, Benjamin et Hachoub réparaient la muraille en face de leurs maisons. A côté d'eux, Azaria, fils de Maaséya et petit-fils d'Anania, travaillait à côté de sa maison.", "24": "Au-delà, Binnouï, fils de Hénadad, renforçait un autre secteur allant de la maison d'Azaria jusqu'à l'angle en saillie de la muraille.", "25": "Puis c'était Palal, fils d'Ouzaï, qui travaillait devant la saillie et la tour supérieure qui domine le palais royal et touche à la cour de la prison, et au-delà, Pedaya, fils de Pareoch.", "26": "Les desservants du Temple s'étaient établis sur la colline de l'Ophel jusqu'en face de la porte des Eaux à l'est, et de la tour en saillie.", "27": "Les gens de Teqoa travaillaient à la section suivante, depuis la grande tour en saillie jusqu'à la muraille de la colline de l'Ophel.", "28": "A partir de la porte des Chevaux, les prêtres travaillaient chacun en face de sa maison.", "29": "Au-delà, Tsadoq, fils d'Immer, réparait devant sa maison et ensuite Chemaeya, fils de Chekania, gardien de la porte de l'Orient,", "30": "Hanania, fils de Chelémia, et Hanoun, le sixième fils de Tsalaph, réparèrent le secteur suivant, et au-delà, Mechoullam, fils de Bérékia, travaillait en face de sa demeure.", "31": "Puis Malkiya, de la corporation des orfèvres, travaillait jusqu'aux maisons des desservants du Temple et des marchands, vis-à-vis de la porte de la Surveillance et jusqu'au poste de guet situé en haut de l'angle de la muraille.", "32": "Les orfèvres et les marchands réparèrent la muraille entre ce poste de l'angle et la porte des Brebis.", "33": "Lorsque Sanballat apprit que nous rebâtissions la muraille, il fut très mécontent et se mit violemment en colère. Il se moqua des Juifs", "34": "en disant devant ses compatriotes et devant l'armée de Samarie : Qu'est-ce que ces minables Juifs veulent donc faire ? S'imagineraient-ils qu'on va les laisser agir et qu'en offrant des sacrifices à leur Dieu ils viendront maintenant à bout d'une telle entreprise ? Redonneront-ils vie à des pierres ensevelies sous des monceaux de poussière et calcinées ?", "35": "Tobiya, l'Ammonite, qui se tenait à ses côtés ajouta : Ils n'ont qu'à bâtir ! Si un renard s'élance contre leur muraille de pierre, il la brisera.", "36": "Ecoute, ô notre Dieu, comme on nous méprise ! Fais retomber sur eux l'humiliation qu'ils nous infligent et livre-les au pillage sur une terre d'exil.", "37": "Ne pardonne pas leur faute et n'efface pas leur péché, car ils ont offensé ceux qui rebâtissent les remparts.", "38": "Cependant, nous avons continué à bâtir la muraille et, sur tout le pourtour, elle fut réparée jusqu'à mi-hauteur, car chacun avait pris ce travail à coeur."}, "4": {"1": "Lorsque Sanballat, Tobiya, les Arabes, les Ammonites et les Asdodiens apprirent que la restauration des murailles de Jérusalem progressait et que les brèches commençaient à être obturées, ils se mirent très en colère.", "2": "Ils se liguèrent tous ensemble pour aller attaquer Jérusalem et y semer le désordre.", "3": "Alors nous avons prié notre Dieu et nous avons posté des gens pour monter la garde, de jour et de nuit, pour nous défendre contre eux.", "4": "Cependant, déjà le peuple de Juda murmurait : Ceux qui portent les fardeaux sont à bout de forces et les tas de décombres restent énormes. Jamais nous n'arriverons à rebâtir cette muraille !", "5": "Quant à nos adversaires, ils disaient : Ils ne sauront rien et ne verront rien jusqu'au moment où nous surgirons au milieu d'eux pour les massacrer et mettre fin à ce travail.", "6": "Les Juifs qui habitaient parmi eux vinrent dix fois nous avertir de ce qu'ils préparaient : De tous les lieux où vous vous tournerez, disaient-ils, ils viendront contre nous.", "7": "C'est pourquoi je mis des gens en place en contrebas derrière la muraille, aux endroits découverts ; je les postai groupés par familles et armés d'épées, de lances et d'arcs.", "8": "Après avoir tout inspecté, je m'adressai aux notables, aux chefs et au reste du peuple : N'ayez pas peur d'eux ! Pensez au Seigneur qui est grand et redoutable, et combattez pour vos frères, vos fils et vos filles, vos femmes et vos maisons !", "9": "Lorsque nos ennemis apprirent que nous étions informés et que Dieu avait ainsi déjoué leur projet, nous sommes tous retournés à la muraille, chacun à son travail.", "10": "Mais à partir de ce jour, la moitié des hommes seulement faisaient le travail et ceux de l'autre moitié, vêtus de cuirasses, étaient armés des lances, des boucliers et des arcs. Et les chefs se tenaient derrière tous les gens de Juda.", "11": "Ceux qui étaient occupés à rebâtir la muraille et ceux qui portaient ou chargeaient les fardeaux travaillaient d'une main et tenaient une arme de l'autre.", "12": "Chacun des bâtisseurs avait son épée attachée à sa hanche. C'est ainsi qu'ils bâtissaient. Un homme se tenait à mes côtés prêt à sonner du cor.", "13": "Je dis alors aux notables, aux chefs et au reste du peuple : Le travail est considérable et s'étend sur une grande distance, nous sommes dispersés loin les uns des autres le long de la muraille.", "14": "Rassemblez-vous autour de nous, à l'endroit où vous entendrez le son du cor, et notre Dieu combattra pour nous.", "15": "C'est ainsi que, chaque jour, nous poursuivions notre entreprise, la moitié d'entre nous tenant la lance à la main depuis l'aurore jusqu'à l'apparition des étoiles.", "16": "Durant cette période, je dis encore au peuple : Que chacun passe la nuit dans Jérusalem avec son collaborateur. Ainsi, nous pourrons monter la garde pendant la nuit et poursuivre le travail pendant le jour.", "17": "Ni moi, ni mes proches, ni mes collaborateurs, ni les gardes de mon escorte, nous ne quittions nos vêtements, chacun gardait ses armes à portée de main.", "18": "", "19": "", "20": "", "21": "", "22": "", "23": ""}, "5": {"1": "A cette époque, des hommes du peuple et leurs femmes se plaignirent vivement de certains de leurs compatriotes juifs.", "2": "Certains disaient : Nous avons beaucoup de fils et de filles, nous voudrions recevoir du blé pour manger et survivre.", "3": "D'autres déclaraient : Nous sommes obligés de donner nos champs, nos vignes et même nos maisons en gage pour nous procurer du blé lorsqu'il y a une famine.", "4": "D'autres encore se plaignaient : Nous devons emprunter de l'argent en hypothéquant nos champs et nos vignes pour payer l'impôt impérial.", "5": "Et pourtant, nous sommes bien de la même race que nos compatriotes : nos enfants ne sont pas différents des leurs ; et voici que nous en sommes réduits à vendre nos fils et nos filles comme esclaves : certaines de nos filles ont déjà été réduites à l'esclavage et nous sommes impuissants à les défendre, car déjà nos champs et nos vignes appartiennent à d'autres.", "6": "Lorsque j'entendis leurs plaintes et toutes ces réclamations, je fus saisi d'une violente colère", "7": "et je pris la décision d'adresser de vifs reproches aux notables et aux chefs du peuple. Je leur dis : Quand vous prêtez de l'argent à vos compatriotes, vous leur demandez des intérêts ! Je convoquai une grande assemblée pour traiter leur cas.", "8": "Je leur déclarai : Dans la mesure de nos moyens, nous avons racheté nos compatriotes juifs vendus comme esclaves à des étrangers. Et maintenant vous vendez vous-mêmes vos compatriotes, et cela à des gens de notre peuple. Ils ne trouvèrent rien à répondre et gardèrent le silence.", "9": "J'ajoutai : Ce que vous faites là n'est pas bien. Ne devriez-vous pas vivre comme des gens qui révèrent notre Dieu pour ne pas donner aux païens, nos ennemis, l'occasion de nous couvrir de honte ?", "10": "Moi aussi, mes proches et mes collaborateurs, nous leur avons prêté de l'argent et du blé. Remettons-leur donc cette dette !", "11": "Rendez-leur aujourd'hui même leurs champs, leurs vignes, leurs oliviers et leurs maisons, et remettez-leur la part de l'argent, du blé, du vin et de l'huile que vous avez exigée d'eux comme intérêt.", "12": "Ils répondirent : Nous ferons ce que tu demandes, nous rendrons ce que nous avons pris et nous n'exigerons rien d'eux. Alors j'appelai les prêtres devant lesquels je fis prêter serment à ces gens d'agir comme ils l'avaient dit.", "13": "Puis je secouai les pans de mon vêtement en déclarant : Que Dieu secoue de cette manière loin de sa maison et de ses biens celui qui n'aura pas tenu cette promesse et qu'ainsi il soit secoué et laissé sans rien ! Toute l'assemblée répondit : Amen ! et loua l'Eternel. Et le peuple se conforma à la décision prise.", "14": "Depuis le jour où j'avais été nommé gouverneur de la province de Juda, c'est-à-dire depuis la vingtième année jusqu'à la trente-deuxième année du règne d'Artaxerxès, soit pendant douze ans, ni moi ni mes proches nous n'avons vécu des revenus dus au gouverneur.", "15": "Mes prédécesseurs dans cette charge avaient pressuré le peuple, exigeant qu'on leur remette chaque jour, outre le pain et le vin, quarante pièces d'argent. Même leurs fonctionnaires exerçaient leur domination sur le peuple. Pour moi, je n'ai jamais agi de la sorte, car je révérais Dieu.", "16": "Au contraire, j'ai travaillé personnellement à la réparation de la muraille et mes collaborateurs se sont aussi mis à l'oeuvre, et nous n'avons jamais acheté de terres.", "17": "D'autre part, j'ai reçu régulièrement à ma table cent cinquante chefs juifs, sans compter ceux qui venaient vers nous des nations environnantes.", "18": "Chaque jour, on apprêtait pour cela un taureau, six moutons de choix et des volailles, et tous les dix jours, on me livrait de grandes quantités de vin. Malgré cela, je n'ai pas demandé les revenus alloués au gouverneur car je savais que les travaux pesaient lourdement sur le peuple.", "19": "Tiens compte de moi, ô mon Dieu, et accorde-moi ta bienveillance à cause de tout ce que j'ai fait pour ce peuple !"}, "6": {"1": "Lorsque Sanballat, Tobiya, Guéchem l'Arabe et le reste de nos ennemis apprirent que j'avais fini de rebâtir la muraille et qu'il n'y restait plus de brèche sauf les portes dont je n'avais pas encore posé les battants à cette époque", "2": "Sanballat et Guéchem m'envoyèrent un message pour me dire : Viens et ayons ensemble une entrevue à Kefirim, dans la vallée d'Ono. Ils avaient l'intention de me faire du mal.", "3": "Je leur envoyai des messagers pour leur répondre : J'ai un grand travail à exécuter et il m'est impossible de me rendre auprès de vous. Je n'ai pas de raison d'interrompre l'ouvrage en l'abandonnant pour aller vous rencontrer.", "4": "A quatre reprises, ils me firent transmettre la même proposition, et je leur retournai la même réponse.", "5": "Une cinquième fois, Sanballat m'envoya ce même message par son serviteur qui tenait à la main une lettre ouverte.", "6": "Il y était écrit :", "7": "et que tu as déjà désigné des prophètes chargés de proclamer à Jérusalem que tu es devenu roi de Juda. Maintenant, des rumeurs de ce genre arriveront certainement aux oreilles de l'empereur. Viens donc en discuter avec nous ! »", "8": "Je lui fis répondre : Rien de ce que tu affirmes n'est exact. Tout ceci est une pure invention de ta part !", "9": "Tous ces gens, en effet, ne cherchaient qu'à nous faire peur ; ils espéraient que nous nous découragerions et que nous abandonnerions l'ouvrage ! Maintenant, ô Dieu, fortifie-moi pour ma tâche !", "10": "Je me rendis chez Chamaeya, fils de Delaya et petit-fils de Mehétabeel, qui s'était barricadé chez lui. Il s'écria : Allons tenir conseil dans le Temple de Dieu, au fond du sanctuaire, et verrouillons-en les portes, car ils veulent te tuer : ils vont venir pendant la nuit pour t'assassiner.", "11": "Mais je lui répondis : Comment un homme dans ma position prendrait-il la fuite ? D'ailleurs, quel homme comme moi pourrait pénétrer dans le Temple sans perdre la vie ? Non, je n'irai pas !", "12": "J'avais bien compris que ce n'était pas Dieu qui l'envoyait. Mais il avait prononcé cette prophétie pour moi parce que Sanballat et Tobiya l'avaient soudoyé.", "13": "Ils avaient agi ainsi pour me faire peur, et pour qu'en suivant son conseil, je commette un péché. Alors ils auraient pu me faire une mauvaise réputation et me discréditer.", "14": "Mon Dieu, ne laisse pas Sanballat et Tobiya impunis pour leurs actes, ni Noadia la prophétesse, ni les autres prophètes qui ont cherché à me faire peur.", "15": "La muraille fut achevée en cinquante-deux jours, le vingt-cinq du mois d'Eloul.", "16": "Lorsque tous nos ennemis et tous les païens qui nous entouraient l'apprirent, ils furent saisis de crainte et profondément humiliés à leurs propres yeux, car ils reconnurent qu'un tel ouvrage n'avait pu être mené à bonne fin qu'avec l'aide de notre Dieu.", "17": "Durant toute cette période, des notables de Juda entretenaient une abondante correspondance avec Tobiya.", "18": "En effet, beaucoup de Judéens étaient liés à lui par serment parce qu'il était le gendre de Chekania, fils d'Arah, et que son propre fils Yohanân avait épousé la fille de Mechoullam, fils de Bérékia.", "19": "Ils avaient même l'audace de vanter ses mérites en ma présence, et ils lui rapportaient mes paroles. C'était ce Tobiya qui envoyait des lettres pour m'intimider."}, "7": {"1": "Lorsque la muraille fut achevée et que j'eus posé les battants des portes, on établit dans leurs fonctions les portiers, les musiciens et les lévites.", "2": "Je confiai le commandement de Jérusalem à mon frère Hanani ainsi qu'à Hanania, le gouverneur de la forteresse, car c'était un homme de confiance qui, plus que beaucoup d'autres, révérait Dieu.", "3": "Je leur donnai les consignes suivantes : Les portes de Jérusalem ne s'ouvriront pas avant que le soleil ne soit haut dans le ciel et, le soir, on fermera les battants et on les verrouillera pendant que les portiers seront encore là. De plus, les habitants de Jérusalem établiront un tour de garde, les uns ayant leur poste, et les autres surveillant les abords de leurs maisons.", "4": "La ville était grande et très étendue, mais la population en était peu nombreuse ; les maisons n'avaient pas été rebâties.", "5": "Mon Dieu me mit à coeur d'assembler les notables, les chefs et le reste du peuple pour en faire le recensement. Je découvris le registre généalogique de ceux qui étaient revenus de l'exil les premiers et j'y trouvai consigné ceci :", "6": "Voici la liste des hommes originaires de la province de Juda, que Nabuchodonosor, roi de Babylone, avait déportés, et qui sont revenus de la captivité à Jérusalem et en Juda, chacun dans sa ville.", "7": "Ils étaient revenus sous la conduite de Zorobabel, Josué, Néhémie, Azaria, Raamia, Nahamani, Mardochée, Bilchân, Mispéreth, Bigvaï, Nehoum et Baana. Et voici le compte des Israélites :", "8": "Descendants de Pareoch : 2 172.", "9": "Descendants de Chephatia : 372.", "10": "Descendants d'Arah : 652.", "11": "Descendants de Pahath-Moab, de la postérité de Josué et de Joab : 2 818.", "12": "Descendants d'Elam : 1 254.", "13": "Descendants de Zatthou : 845.", "14": "Descendants de Zakkaï : 760.", "15": "Descendants de Binnouï : 648.", "16": "Descendants de Bébaï : 628.", "17": "Descendants d'Azgad : 2 322.", "18": "Descendants d'Adoniqam : 667.", "19": "Descendants de Bigvaï : 2 067.", "20": "Descendants d'Adîn : 655.", "21": "Descendants d'Ather de la lignée d'Ezéchias : 98.", "22": "Descendants de Hachoum : 328.", "23": "Descendants de Betsaï : 324.", "24": "Descendants de Hariph : 112.", "25": "Descendants de Gabaon : 95.", "26": "Ressortissants de Bethléhem et de Netopha : 188.", "27": "Ressortissants d'Anatoth : 128.", "28": "Ressortissants de Beth-Azmaveth : 42.", "29": "Ressortissants de Qiryath-Yearim, de Kephira et de Beéroth : 743.", "30": "Ressortissants de Rama et de Guéba : 621.", "31": "Ressortissants de Mikmas : 122.", "32": "Ressortissants de Béthel et d'Aï : 123.", "33": "Ressortissants de l'autre Nebo : 52.", "34": "Descendants de l'autre Elam : 1 254.", "35": "Descendants de Harim : 320.", "36": "Descendants de Jéricho : 345.", "37": "Descendants de Lod, de Hadid et d'Ono : 721.", "38": "Descendants de Senaa : 3 930.", "39": "Pour ce qui est des prêtres : Descendants de Yedaeya, de la lignée de Josué : 973.", "40": "Descendants d'Immer : 1 052.", "41": "Descendants de Pachhour : 1 247.", "42": "Descendants de Harim : 1 017.", "43": "Pour ce qui est des lévites : Descendants de Josué, de Qadmiel, du lignage de Hodva : 74.", "44": "Musiciens, descendants d'Asaph : 148.", "45": "Portiers, les descendants de Challoum, d'Ather, de Thalmôn, d'Aqqoub, de Hathitha et de Chobaï : 138.", "46": "Desservants du Temple : les descendants de Tsiha, de Hasoupha et de Thabbaoth,", "47": "de Qéros, de Sia, de Padôn,", "48": "de Lebana, de Hagaba, de Salmaï ;", "49": "de Hanan, de Guiddel, de Gahar,", "50": "de Reaya, de Retsin, de Neqoda,", "51": "de Gazzam, d'Ouzza, de Paséah,", "52": "de Bésaï, de Mehounim, de Nephousim,", "53": "de Baqbouq, de Haqoupha, de Har-hour,", "54": "de Batslith, de Mehida, de Harcha,", "55": "de Barqos, de Sisera, de Thamah,", "56": "de Netsiah et de Hathipha.", "57": "Quant au groupe des descendants des serviteurs de Salomon, il comprenait les descendants de Sothaï, de Sophéreth, de Perida,", "58": "de Yaala, de Darqôn, de Guiddel,", "59": "de Chephatia, de Hatthil, de Pokéreth-Hatsebaïm et d'Amôn.", "60": "Total des desservants du Temple et des descendants des serviteurs de Salomon : 392.", "61": "Liste de ceux qui sont venus des villes de Tel-Mélah, de Tel-Harcha, de Keroub-Addôn et d'Immer, mais qui ne purent pas indiquer quelles étaient leur groupe familial et leur ascendance, pour prouver leur origine israélite :", "62": "les descendants de Delaya, de Tobiya et de Neqoda : 642.", "63": "Et parmi les prêtres : les descendants de Hobaya, d'Haqqots et de Barzillaï. Ce dernier tenait son nom de Barzillaï, le Galaadite dont il avait épousé une fille.", "64": "Ils recherchèrent leurs registres généalogiques mais ne les trouvèrent pas. Ils furent donc disqualifiés pour l'exercice du sacerdoce,", "65": "et le gouverneur leur ordonna de ne pas manger des aliments consacrés jusqu'à ce qu'un prêtre ait consulté Dieu à leur sujet par l'ourim et le toummim.", "66": "La communauté entière de ceux qui étaient revenus de l'exil comprenait 42 360 personnes,", "67": "sans compter leurs 7 337 serviteurs et servantes. Parmi eux se trouvaient 245 musiciens et chanteuses. Ils avaient 736 chevaux, 245 mulets,", "68": "435 chameaux et 6 720 ânes.", "69": "Plusieurs des chefs des groupes familiaux firent des dons pour la reconstruction du Temple. Le gouverneur versa au fonds des travaux 1 000 pièces d'or et donna 50 coupes et 530 tuniques sacerdotales.", "70": "Les chefs des groupes familiaux donnèrent au fonds des travaux 20 000 pièces d'or et 2 200 pièces d'argent.", "71": "Le reste du peuple donna 20 000 pièces d'or, 2 000 pièces d'argent et 67 tuniques sacerdotales.", "72": "Les prêtres et les lévites, les portiers, les musiciens, les gens du peuple, les desservants du Temple, tous les Israélites s'établirent dans leurs villes d'origine. Quand arriva le septième mois, les Israélites étaient installés dans leurs villes.", "73": ""}, "8": {"1": "Tout le peuple s'assembla comme un seul homme sur la place située devant la porte des Eaux. Ils demandèrent à Esdras, qui était spécialiste de la Loi, d'apporter le livre de la Loi de Moïse donnée par l'Eternel à Israël.", "2": "Le premier jour du septième mois, Esdras, qui était aussi prêtre, apporta la Loi devant l'assemblée composée d'hommes et de femmes et de tous ceux qui étaient en âge de comprendre ce qu'ils entendaient.", "3": "Il leur lut dans le livre, depuis l'aube jusqu'à midi, sur la place qui est devant la porte des Eaux. Tout le peuple était attentif à la lecture du livre de la Loi : hommes, femmes et tous ceux qui étaient en âge de comprendre.", "4": "Esdras se tenait sur une estrade de bois dressée pour la circonstance. A sa droite se tenaient Matthithia, Chéma, Anaya, Urie, Hilqiya et Maaséya, et à sa gauche, Pedaya, Michaël, Malkiya, Hachoum, Hachbaddana, Zacharie et Mechoullam.", "5": "Comme il était placé plus haut que tout le peuple, chacun le vit ouvrir le livre. A ce moment-là, tous se levèrent.", "6": "Esdras loua l'Eternel, le grand Dieu, et tout le peuple s'écria : Amen ! Amen ! en levant les mains. Puis ils s'inclinèrent jusqu'à terre et se prosternèrent devant l'Eternel pour l'adorer.", "7": "Alors Josué, Bani, Chérébia, Yamîn, Aqqoub, Chabbethaï, Hodiya, Maaséya, Qelitha, Azaria, Yozabad, Hanân, Pelaya et les autres lévites expliquèrent la Loi au peuple qui se tenait debout.", "8": "Ils lisaient dans la Loi de Dieu et expliquaient au fur et à mesure, de façon posée et distincte, afin que chacun puisse comprendre ce qu'ils avaient lu.", "9": "Tout le peuple pleurait en entendant les paroles de la Loi. Alors Néhémie le gouverneur, Esdras le prêtre et spécialiste de la Loi, et les lévites qui donnaient les explications au peuple dirent à tous : Ce jour est un jour de fête consacré à l'Eternel votre Dieu. Ce n'est pas le moment de pleurer et de prendre le deuil !", "10": "Puis Esdras ajouta : A présent, allez faire un bon repas, buvez d'excellentes boissons et faites porter des portions à ceux qui n'ont rien préparé, car ce jour est un jour consacré à notre Seigneur. Ne vous affligez donc pas, car la joie que donne l'Eternel est votre force.", "11": "De leur côté, les lévites calmaient tout le peuple en disant : Soyez tranquilles, car ce jour est consacré à Dieu, ne vous attristez donc pas !", "12": "Alors tous allèrent manger et boire, faire porter des parts aux pauvres et organiser de grandes réjouissances. Car ils avaient bien compris les paroles qu'on leur avait enseignées.", "13": "Le lendemain, les chefs de groupes familiaux de tout le peuple, les prêtres et les lévites s'assemblèrent auprès d'Esdras, le spécialiste de la Loi, pour étudier plus attentivement les enseignements de la Loi.", "14": "Ils trouvèrent écrit dans cette Loi que l'Eternel avait donnée aux Israélites par l'intermédiaire de Moïse, que les Israélites devaient habiter des cabanes pendant la durée de la fête du septième mois.", "15": "Alors ils firent publier dans toutes leurs villes et à Jérusalem la proclamation suivante : Sortez dans la montagne et rapportez-en des branches d'olivier cultivé et d'olivier sauvage, de myrte, de palmier et d'arbres touffus, pour faire des cabanes comme cela est écrit.", "16": "Le peuple partit et rapporta des branchages. Ils se construisirent des cabanes, sur la terrasse de leur maison, dans leurs cours, dans les parvis du Temple, sur la place de la porte des Eaux, ou encore sur la place de la porte d'Ephraïm.", "17": "Toute la communauté des anciens déportés revenus de l'exil construisit des cabanes et se mit à les habiter. Les Israélites n'avaient plus célébré cette fête depuis le temps de Josué, fils de Noun. Ils se livrèrent à de grandes réjouissances à cette occasion.", "18": "Chaque jour, du premier jusqu'au dernier, Esdras lut une portion du livre de la Loi de Dieu. On célébra la fête pendant sept jours, et le huitième jour, conformément aux prescriptions de la Loi, il y eut une assemblée cultuelle."}, "9": {"1": "Le vingt-quatrième jour du même mois, les Israélites, revêtus d'habits de toile de sac et la tête couverte de poussière, s'assemblèrent pour un temps de jeûne.", "2": "Ceux qui étaient Israélites de souche s'étaient séparés de tous les gens d'origine étrangère ; puis ils se présentèrent pour confesser leurs péchés et ceux de leurs ancêtres.", "3": "Ils se mirent debout, chacun à sa place, et on lut pendant trois heures dans le livre de la Loi de l'Eternel, leur Dieu. Puis, pendant trois autres heures, ils se tinrent prosternés devant l'Eternel, leur Dieu, et confessèrent leurs péchés.", "4": "Josué, Bani, Qadmiel, Chebania, Bounni, Chérébia, Bani et Kenani montèrent sur l'estrade dressée pour les lévites et implorèrent l'Eternel, leur Dieu, à haute voix.", "5": "Puis les lévites, Josué, Qadmiel, Bani, Hachabnia, Chérébia, Hodiya, Chebania et Petahya s'écrièrent : Levez-vous, louez l'Eternel, votre Dieu, pour toute l'éternité. Oui, que l'on te loue, toi dont la gloire surpasse tout ce que la louange peut exprimer !", "6": "C'est toi, Eternel, toi qui es l'unique ! Tu as fait le ciel, les cieux les plus élevés et tous les astres qui s'y trouvent ! Tu as créé la terre et tout ce qui est dessus, les mers et tout ce qu'elles renferment. Tu donnes la vie à tous les êtres, et l'armée céleste se prosterne devant toi.", "7": "C'est toi, Eternel Dieu, qui as choisi Abram. Tu l'as fait quitter Our en Chaldée et tu lui as donné le nom d'Abraham.", "8": "Tu as constaté que son coeur t'était fidèle, et tu as conclu une alliance avec lui en lui promettant de donner à sa descendance le pays des Cananéens, des Hittites, des Amoréens, des Phéréziens, des Yebousiens et des Guirgasiens. Et tu as accompli tes promesses, car tu es juste.", "9": "Tu as vu la misère de nos ancêtres en Egypte, et tu as entendu lorsqu'ils ont imploré ton aide sur les bords de la mer des Roseaux.", "10": "Tu as accompli des signes extraordinaires et des prodiges contre le pharaon, contre tous ses ministres et contre tout le peuple de son pays, parce que tu savais avec quelle cruauté les Egyptiens avaient traité nos ancêtres. Ainsi tu t'es acquis une grande renommée qui s'est maintenue jusqu'à ce jour.", "11": "Tu as ouvert la mer devant eux, et nos ancêtres l'ont traversée à sec : mais tu as précipité ceux qui les poursuivaient dans les flots comme une pierre qui s'enfonce dans des eaux tumultueuses.", "12": "Tu as conduit ton peuple, le jour par une colonne de nuée, et la nuit par une colonne de feu qui leur éclairait le chemin qu'ils devaient suivre.", "13": "Tu es descendu sur le mont Sinaï, tu leur as parlé du haut du ciel et tu leur as communiqué des articles de droit justes, des lois vraies, des ordonnances et des commandements excellents.", "14": "Tu leur as fait connaître ton saint sabbat et tu leur as donné, par l'intermédiaire de ton serviteur Moïse, des commandements, des ordonnances et une Loi.", "15": "Tu leur as fourni du ciel du pain pour apaiser leur faim, et tu as fait jaillir de l'eau du rocher pour étancher leur soif. Tu leur as commandé d'aller prendre possession du pays que tu avais promis par serment de leur donner.", "16": "Mais eux et nos ancêtres sont devenus orgueilleux et se sont montrés rebelles. Ils n'ont pas obéi à tes commandements ;", "17": "oui, ils ont refusé d'obéir, oubliant les oeuvres extraordinaires que tu avais accomplies pour eux. Ils se sont rebellés et, dans leur révolte, ils ont voulu se donner un chef pour retourner à leur esclavage. Mais toi, tu es un Dieu qui pardonne, un Dieu compatissant et qui fait grâce, tu es lent à te mettre en colère et d'une immense bonté : tu ne les as pas abandonnés,", "18": "même quand ils se sont fabriqué un veau en métal fondu en déclarant : « Voici ton Dieu qui t'a fait sortir d'Egypte ! » et qu'ils ont proféré contre toi de graves blasphèmes.", "19": "Dans ton immense compassion, tu ne les as pas abandonnés au désert, et la colonne de nuée ne s'est pas écartée d'eux, elle a continué à les guider le jour sur leur chemin, et pendant la nuit, la colonne de feu n'a pas cessé d'éclairer pour eux la route qu'ils avaient à suivre.", "20": "Tu leur as donné ton bon Esprit pour leur accorder du discernement. Tu ne leur as pas refusé la manne dont tu les nourrissais et tu as continué à leur donner de l'eau pour étancher leur soif.", "21": "Pendant quarante ans, tu as pourvu à leurs besoins dans le désert, et ils n'ont manqué de rien, leurs vêtements ne se sont pas usés et leurs pieds ne se sont pas enflés.", "22": "Tu leur as permis de conquérir des royaumes et des peuples, et tu leur as donné en partage les territoires de ceux-ci jusqu'à leurs frontières. Ils ont pris possession du pays de Sihon, roi de Hechbôn et de celui d'Og, roi du Basan.", "23": "Tu leur as accordé une descendance aussi nombreuse que les étoiles du ciel et tu les as conduits dans ce pays que tu avais ordonné à leurs ancêtres d'aller conquérir.", "24": "Leurs descendants y sont entrés et en ont pris possession. Tu as soumis devant eux les Cananéens qui habitaient le pays, tu les as livrés en leur pouvoir, avec les rois et les peuples de cette région, pour qu'ils les traitent comme ils le voulaient.", "25": "Ils se sont emparés de villes fortifiées et de terres fertiles. Ils ont pris possession de maisons regorgeant de biens, de citernes déjà creusées, de vignes, d'oliviers, d'arbres fruitiers à profusion. Par ta grande bonté, ils ont mangé à leur faim et avec abondance, et ils ont vécu dans les délices.", "26": "Mais voici qu'ils ont été indociles et se sont révoltés contre toi, ils ont tourné le dos à ta Loi, ils ont tué tes prophètes qui les enjoignaient de revenir à toi, et ils se sont rendus coupables de graves blasphèmes.", "27": "Alors tu les as livrés au pouvoir de leurs ennemis qui les ont attaqués. Mais une fois dans la détresse, ils ont imploré ton secours ; et toi, tu les as entendus du haut du ciel et, dans ton immense compassion, tu leur as envoyé des libérateurs qui les ont délivrés de leurs ennemis.", "28": "Cependant, dès qu'ils avaient retrouvé la paix, les voilà qui recommençaient à faire le mal devant toi ! Alors tu les as de nouveau livrés au pouvoir de leurs ennemis, qui les ont opprimés. De nouveau, ils ont imploré ton secours ; et toi, tu les as entendus du haut du ciel et, dans ta grande compassion, tu les as délivrés maintes et maintes fois.", "29": "Tu leur as enjoint de revenir à ta Loi ; mais eux, dans leur orgueil, ils ont refusé d'obéir à tes commandements. Ils ont transgressé tes lois qui, pourtant, font vivre ceux qui les appliquent. Ils se sont montrés rebelles, se sont obstinés dans leur révolte, et n'ont rien voulu entendre.", "30": "Tu les as supportés pendant de longues années et, inlassablement, ton Esprit les a avertis par l'intermédiaire de tes prophètes, mais ils n'ont pas écouté. Alors tu les as livrés aux nations étrangères.", "31": "Mais même alors, dans ta grande compassion, tu ne les as pas complètement anéantis et tu ne les as pas abandonnés, car tu es un Dieu compatissant et qui fait grâce.", "32": "Maintenant, ô notre Dieu, toi le Dieu grand, puissant et redoutable, qui es fidèle à ton alliance et qui nous conserves ta bonté, ne considère pas comme peu de choses toutes les grandes épreuves que nous avons rencontrées, nous, nos rois, nos dirigeants, nos prêtres, nos prophètes, nos ancêtres et tout ton peuple depuis l'époque de la domination assyrienne jusqu'à ce jour.", "33": "Tu as été juste dans tout ce qui nous est arrivé, car tu as agi en toute fidélité, alors que nous, nous avons fait le mal.", "34": "Nos rois, nos dirigeants, nos prêtres et nos ancêtres n'ont pas appliqué ta Loi et n'ont pas respecté tes commandements ; ils n'ont pas prêté attention aux avertissements que tu leur adressais.", "35": "Tant qu'ils jouissaient dans leur royaume des nombreux bienfaits que tu leur accordais dans le pays spacieux et fertile que tu leur avais donné, ils ne t'ont pas adoré et ne se sont pas détournés de leurs mauvaises actions.", "36": "A présent, nous voici esclaves ! Oui, nous sommes réduits à la servitude dans le pays que tu as donné à nos ancêtres pour qu'ils jouissent de ses fruits et de ses biens !", "37": "Les moissons abondantes qu'il produit profitent aux rois que tu nous as imposés à cause de nos fautes ; ils disposent à leur gré de notre corps et de nos troupeaux, et nous voilà plongés dans une profonde détresse.", "38": ""}, "10": {"1": "A cause de tout cela, nous prenons un ferme engagement que nous mettons par écrit. L'acte scellé a été signé par nos dirigeants, nos lévites et nos prêtres.", "2": "Voici la liste de ceux qui apposèrent leur sceau sur les documents : Néhémie le gouverneur, fils de Hakalia, Sédécias,", "3": "Seraya, Azaria, Jérémie,", "4": "Pachhour, Amaria, Malkiya,", "5": "Hattouch, Chebania, Mallouk,", "6": "Harim, Merémoth, Abdias,", "7": "Daniel, Guinnethôn, Baruk,", "8": "Mechoullam, Abiya, Miyamin,", "9": "Maazia, Bilgaï et Chemaeya, les prêtres.", "10": "Pour les lévites : Josué, fils d'Azania, Binnouï, des descendants de Hénadad, Qadmiel,", "11": "et leurs collègues Chebania, Hodiya, Qelita, Pelaya, Hanân,", "12": "Michée, Rehob, Hachabia,", "13": "Zakkour, Chérébia, Chebania,", "14": "Hodiya, Bani et Beninou.", "15": "Les chefs du peuple qui signèrent furent : Pareoch, Pahath-Moab, Elam, Zatthou, Bani,", "16": "Bounni, Azgad, Bébaï,", "17": "Adoniya, Bigvaï, Adîn,", "18": "Ather, Ezéchias, Azzour,", "19": "Hodiya, Hachoum, Betsaï,", "20": "Hariph, Anatoth, Nébaï,", "21": "Magpiach, Mechoullam, Hézir,", "22": "Mechézabeel, Tsadoq, Yaddoua,", "23": "Pelatia, Hanân, Asaya,", "24": "Hosée, Hanania, Hachoub,", "25": "Hallohech, Pilha, Chobeq,", "26": "Rohoum, Hachabna, Maaséya,", "27": "Ahiya, Hanân, Anân,", "28": "Mallouk, Harim, Baana.", "29": "Se joignirent à eux le reste des Israélites, des prêtres, des lévites, les portiers, les musiciens, les desservants du Temple, tous ceux qui s'étaient séparés des peuples étrangers pour suivre la Loi de Dieu, de même que leurs femmes, leurs fils et leurs filles et tous ceux qui étaient en âge de comprendre.", "30": "Tous donnèrent leur soutien aux compatriotes les plus considérés d'entre eux. Ils promirent et s'engagèrent par serment à vivre en accord avec la Loi de Dieu donnée par l'intermédiaire de Moïse, son serviteur, à obéir à tous les commandements de l'Eternel, notre Seigneur, à ses articles de droit et à ses ordonnances et à les appliquer.", "31": "Nous nous engageons en particulier, dirent-ils, à ne pas donner nos filles en mariage aux peuples étrangers qui sont dans le pays et à ne pas faire épouser leurs filles par nos fils ;", "32": "et à ne rien acheter le jour du sabbat et les jours de fête aux gens du pays si, ces jours-là, ils apportent des marchandises et toutes sortes de denrées à vendre. Tous les sept ans, nous laisserons reposer la terre et nous annulerons toutes les dettes.", "33": "De plus, nous nous imposons comme règle de donner obligatoirement chaque année une pièce d'argent de quatre grammes pour l'entretien et le culte du Temple de notre Dieu,", "34": "pour les pains exposés devant l'Eternel, pour l'offrande permanente, pour l'holocauste perpétuel et celui des jours de sabbat, des nouvelles lunes et des fêtes, pour les choses consacrées, pour les sacrifices d'expiation des péchés d'Israël, et pour tout ce qui se fait dans le Temple de notre Dieu.", "35": "Nous avons aussi tiré au sort quelles familles de prêtres, de lévites et de gens du peuple devaient apporter chaque année à date fixe au Temple de notre Dieu, le bois destiné à brûler sur l'autel de l'Eternel, notre Dieu, comme cela est écrit dans la Loi.", "36": "Nous prenons aussi l'engagement d'apporter tous les ans au Temple de l'Eternel les premières récoltes de notre sol et les premiers fruits de tous nos arbres,", "37": "d'y présenter les premiers-nés de nos fils et de notre bétail, comme il est écrit dans la Loi, et d'amener au Temple de notre Dieu les premiers-nés de notre petit et de notre gros bétail, pour les remettre aux prêtres qui assurent le service dans le Temple de notre Dieu.", "38": "Nous apporterons aux prêtres, dans les salles de notre Dieu, la pâte faite avec notre première farine, nos offrandes, des fruits de tous les arbres, du vin nouveau, de l'huile, et nous remettrons aux lévites la dixième partie des produits de nos terres. Ils viendront eux-mêmes prélever cette dîme dans toutes les localités où nous travaillons.", "39": "Un prêtre, descendant d'Aaron, accompagnera les lévites quand ceux-ci prélèveront la dîme, et ceux-ci apporteront la dîme de la dîme au Temple de notre Dieu, dans les salles de l'annexe qui sert d'entrepôt.", "40": "Car les Israélites et les lévites apporteront dans ces salles leurs offrandes de blé, de vin nouveau et d'huile ; c'est dans ces locaux que sont entreposés les objets du sanctuaire et que se tiendront les prêtres qui font le service, les portiers et les musiciens. Ainsi, nous ne négligerons pas le Temple de notre Dieu."}, "11": {"1": "Les chefs du peuple s'installèrent à Jérusalem. Pour le reste du peuple, on tira au sort pour faire venir s'établir à Jérusalem, la ville sainte, une famille sur dix. Les neuf autres pouvaient rester dans les autres localités.", "2": "Certains hommes s'offrirent volontairement pour habiter à Jérusalem. Leurs compatriotes les bénirent.", "3": "Dans les villes de Juda habitaient les Israélites, les prêtres, les lévites, les desservants du Temple et les descendants des serviteurs de Salomon, chacun dans sa propriété et sa ville respective. Et voici la liste des chefs de la province qui se fixèrent à Jérusalem.", "4": "De plus, des gens des tribus de Juda et de Benjamin s'établirent à Jérusalem : De la tribu de Juda : Ataya, fils d'Ozias, ayant pour descendants : Zacharie, Amaria, Chephatia, Mahalaleel, de la lignée de Pérets,", "5": "et Maaséya, fils de Baruk, dont les ascendants étaient Kol-Hozé, Hazaya, Adaya, Yoyarib, Zacharie et Chiloni.", "6": "Les descendants de Pérets qui s'établirent à Jérusalem furent en tout 468 hommes d'âge adulte.", "7": "Membres de la tribu de Benjamin : Sallou, fils de Mechoullam, qui avait pour ascendants : Yoëd, Pedaya, Kolaya, Maaséya, Ithiel et Esaïe.", "8": "Il y avait en outre Gabbaï et Sallaï. Cela fait en tout 928 hommes.", "9": "Joël, fils de Zikri, était leur responsable ; et Juda, fils de Hassenoua, était l'adjoint de la ville.", "10": "Parmi les prêtres : Yedaeya, fils de Yoyarib, Yakîn,", "11": "Seraya, fils de Hilqiya, qui avait pour ascendants Mechoullam, Tsadoq, Merayoth et Ahitoub, responsable en chef du Temple de Dieu.", "12": "822 membres de son lignage étaient occupés au service du Temple. Il y avait aussi Adaya, fils de Yeroham, qui avait pour ascendants Pelalia, Amtsi, Zacharie, Pachhour et Malkiya,", "13": "ainsi que 242 chefs de groupes familiaux de sa lignée. Il y avait Amachsaï, fils d'Azareel, dont les ascendants étaient Ahzaï, Mechillémoth, Immer.", "14": "Avec les autres hommes forts et vaillants de sa lignée, ils étaient au nombre de 128. Zabdiel, fils de Guedolim, en était le chef.", "15": "Parmi les lévites, Chemaeya, fils de Hachoub, descendant d'Azriqam, d'Hachabia et de Bounni,", "16": "Chabbethaï et Yozabad, qui faisaient partie des chefs des lévites, étaient chargés des travaux extérieurs du Temple.", "17": "Matthania, fils de Michée, descendant de Zabdi, descendant d'Asaph, qui était responsable d'entonner la louange lors de la prière, Baqbouqia, le second parmi ses frères, et Abda, fils de Chammoua, descendant de Galal et Yedoutoun.", "18": "284 lévites habitaient la ville sainte.", "19": "Il y avait encore 172 portiers, chargés de surveiller les portes : Aqqoub et Thalmôn, et les membres de leur groupe familial.", "20": "Le reste des Israélites, des prêtres et des lévites étaient établis dans toutes les villes de Juda, chacun dans son patrimoine.", "21": "Les desservants du Temple habitaient le quartier de l'Ofel. Tsiha et Guichpa étaient leurs chefs.", "22": "Le responsable des lévites à Jérusalem était Ouzzi, fils de Bani, qui avait pour ascendants Hachabia, Matthania et Michée, descendants d'Asaph. Les descendants d'Asaph étaient les musiciens chargés du service musical dans le Temple.", "23": "Ils étaient soumis à des ordonnances royales qui réglaient leur activité jour par jour.", "24": "Petahya, fils de Mechézabeel, de la lignée de Zérah, fils de Juda, était le délégué du roi pour toutes les affaires civiles.", "25": "D'autres membres de la tribu de Juda s'établirent dans les localités de la campagne à Qiryath-Arba et les villages qui en dépendent, à Dibôn et les villages qui en dépendent, à Yeqabtseel et les localités qui en dépendent,", "26": "à Yéchoua, à Molada, à Beth-Paleth ;", "27": "à Hatsar-Choual, à Beer-Chéba et les villages qui en dépendent,", "28": "à Tsiqlag, à Mekona et les villages qui en dépendent,", "29": "à Eyn-Rimmon, à Tsorea, à Yarmouth,", "30": "à Zanoah, à Adoullam et les localités qui en dépendent, à Lakich et les fermes des environs, à Azéqa et les villages qui en dépendent. Ils occupèrent ainsi toute la région depuis Beer-Chéba jusqu'à la vallée de Hinnom.", "31": "Les membres de la tribu de Benjamin occupèrent Guéba, Mikmach, Aya, Béthel et les villages qui en dépendent,", "32": "Anatoth, Nob, Hanania,", "33": "Hatsor, Rama, Guittaïm,", "34": "Hadid, Tseboïm, Neballath,", "35": "Lod et Ono, la vallée des artisans.", "36": "Certains groupes de lévites de Juda allèrent s'installer parmi les Benjaminites."}, "12": {"1": "Voici la liste des prêtres et des lévites qui revinrent de l'exil avec Zorobabel, fils de Chealtiel, et avec Josué : c'étaient Seraya, Jérémie, Esdras,", "2": "Amaria, Mallouk, Hattouch,", "3": "Chekania, Rehoum, Merémoth,", "4": "Iddo, Guinnethoï, Abiya,", "5": "Minyamin, Maadia, Bilga,", "6": "Chemaeya, Yoyarib, Yedaeya,", "7": "Sallou, Amoq, Hilkiya, Yedaeya. C'étaient là les chefs des prêtres et leurs collègues au temps de Josué.", "8": "Parmi les lévites, il y avait : Josué, Binnouï, Qadmiel, Chérébia, Juda et Matthania, responsable avec ses collègues des chants de louange.", "9": "Leurs collègues Baqbouqia et Ounni se tenaient en face d'eux pour leur répondre.", "10": "Josué fut le père de Yoyaqim, dont les descendants en ligne directe furent Eliachib, Yoyada,", "11": "Jonathan et Yaddoua.", "12": "Voici, au temps de Yoyakim, quels étaient les chefs des familles sacerdotales : pour la famille de Seraya, c'était Meraya ; pour celle de Jérémie, Hanania ;", "13": "pour la famille d'Esdras, Mechoullam ; pour celle d'Amaria, Yohanân ;", "14": "pour celle de Melouki, Jonathan ; pour celle de Chebania, Joseph ;", "15": "pour celle de Harim, Adna ; pour celle de Merayoth, Helkaï ;", "16": "pour celle d'Iddo, Zacharie ; pour celle de Guinnethôn, Mechoullam ;", "17": "pour celle d'Abiya, Zikri ; pour celle de Minyamin, Moadia, Pilthaï ;", "18": "pour celle de Bilga, Chammoua ; pour celle de Chemaeya, Jonathan ;", "19": "pour celle de Yoyarib, Matthnaï ; pour celle de Yedaeya, Ouzzi ;", "20": "pour celle de Sallaï, Qallaï ; pour celle d'Amoq, Eber ;", "21": "pour celle de Hilkiya, Hachabia ; pour celle de Yedaeya, Nethaneel.", "22": "Au temps d'Eliachib, de Yoyada, de Yohanân et de Yaddoua, on fit des listes des chefs de familles lévitiques et sacerdotales. Elles furent établies pendant le règne de Darius, le Perse.", "23": "Les noms des chefs de familles lévitiques furent inscrits sur le livre des Annales jusqu'au temps de Yohanân, petit-fils d'Eliachib.", "24": "Les chefs des lévites, Hachabia, Chérébia et Josué, fils de Qadmiel, ainsi que leurs collègues se tenaient les uns en face des autres pour louer et célébrer l'Eternel, conformément aux instructions laissées par David, homme de Dieu. Ils se répondaient tour à tour les uns aux autres.", "25": "Les portiers Matthania, Baqbouqia, Abdias, Mechoullam, Thalmôn et Aqqoub montaient la garde auprès des entrepôts situés près des portes du Temple.", "26": "Tels sont ceux qui étaient en fonction au temps de Yoyaqim, fils de Josué, et petit-fils de Yotsadaq, et au temps de Néhémie, le gouverneur, et d'Esdras, le prêtre et spécialiste de la Loi.", "27": "Lors de l'inauguration de la muraille de Jérusalem, on fit venir les lévites à Jérusalem de toutes les localités où ils habitaient, afin de célébrer l'événement dans la joie, par la louange et par le chant des cantiques accompagnés par les cymbales, les luths et les lyres.", "28": "Les musiciens se rassemblèrent du district des alentours de Jérusalem, ainsi que des environs de Netopha,", "29": "de Beth-Guilgal et des territoires de Guéba et d'Azmaveth, car ils s'étaient construit des villages autour de Jérusalem.", "30": "Les prêtres et les lévites accomplirent les rites de purification, tant pour eux-mêmes que pour le peuple, pour les portes et pour la muraille.", "31": "Je fis monter sur la muraille les chefs de Juda et je formai deux grands choeurs. Le premier se dirigea du côté droit et marcha sur la muraille vers la porte du Fumier.", "32": "Derrière les choristes venaient Osée et la moitié des chefs de Juda,", "33": "Azaria, Esdras, Mechoullam,", "34": "Juda, Benjamin, Chemaeya et Jérémie.", "35": "Puis venaient des prêtres munis de trompettes : Zacharie, fils de Jonathan, qui avait pour ascendants Chemaeya, Matthania, Michée et Zakkour, Asaph,", "36": "et ses collègues Chemaeya, Azareel, Milalaï, Guilalaï, Maaï, Nethaneel, Juda et Hanani qui jouaient des instruments de David, homme de Dieu. Esdras, le spécialiste de la Loi, était à leur tête.", "37": "A la porte de la Source, ils gravirent en face d'eux les marches qui les conduisaient à la cité de David, par la montée qui mène au rempart qui surplombe l'ancien palais de David, puis ils continuèrent jusqu'à la porte des Eaux, du côté oriental de la ville.", "38": "Le second choeur partit vers la gauche. Je les suivis avec l'autre moitié du peuple sur le haut de la muraille. Nous avons passé près de la tour des Fours, puis par l'endroit où la muraille s'élargit,", "39": "au-dessus de la porte d'Ephraïm, de la porte de la vieille ville, puis de la porte des Poissons, puis la tour de Hananéel et la tour de Méa jusqu'à la porte des Brebis. On s'arrêta à la porte de la Prison.", "40": "Les deux choeurs prirent place dans le Temple de Dieu. Je fis de même, avec la moitié des chefs du peuple", "41": "ainsi que les prêtres Eliaqim, Maaséya, Minyamin, Michée, Elyoénaï, Zacharie, et Hanania, qui portaient des trompettes.", "42": "Il y avait aussi Maaséya, Chemaeya, Eléazar, Oussi, Yohanân, Malkiya, Elam et Ezer. Les musiciens faisaient résonner leurs cantiques sous la direction de Yizrahya.", "43": "Les gens offrirent ce jour-là de nombreux sacrifices et ils s'adonnèrent à la joie car Dieu leur avait accordé un grand sujet de joie. Les femmes et les enfants prirent part aux réjouissances et l'on entendait de loin les cris de joie qui retentissaient à Jérusalem.", "44": "A cette époque, des hommes furent préposés à la surveillance des salles où étaient entreposées les offrandes et les dîmes. On les chargea d'y recueillir les parts attribuées par la Loi aux prêtres et aux lévites, provenant des champs qui entouraient les villes. En effet, le peuple de Juda se réjouissait de ce que les prêtres et les lévites étaient en fonction,", "45": "de ce qu'ils assuraient le service de leur Dieu et accomplissaient les rites de purification, et de ce que les musiciens et les portiers assumaient leurs fonctions conformément aux instructions de David et de son fils Salomon.", "46": "En effet, il y avait eu autrefois, du temps de David et d'Asaph, des chefs des musiciens qui exécutaient les chants de louange et de reconnaissance en l'honneur de Dieu.", "47": "A l'époque de Zorobabel et au temps de Néhémie, tout le peuple d'Israël donnait chaque jour aux musiciens et aux portiers les parts qui leur revenaient. Ils remettaient aussi aux lévites les redevances sacrées, ceux-ci donnaient aux descendants d'Aaron la part qui leur revenait."}, "13": {"1": "A cette époque, au cours d'une lecture du livre de Moïse en présence du peuple, on y trouva écrit que ni l'Ammonite, ni le Moabite ne seraient jamais admis dans la communauté de Dieu,", "2": "parce qu'ils n'étaient pas venus à la rencontre des Israélites pour leur donner du pain et de l'eau. Au contraire, ils avaient soudoyé Balaam pour qu'il les maudisse ; mais notre Dieu avait changé la malédiction en bénédiction.", "3": "Dès que l'on eut entendu le texte de cette loi, on exclut tous les étrangers de la communauté d'Israël.", "4": "Avant cette décision, le prêtre Eliachib, chargé de la responsabilité des salles du Temple et proche parent de Tobiya,", "5": "avait mis à la disposition de ce dernier une grande salle où étaient précédemment entreposés les offrandes végétales, l'encens, les ustensiles, la dîme du blé, du vin nouveau et de l'huile, c'est-à-dire les redevances ordonnées par la Loi pour les lévites, les musiciens et les portiers, ainsi que les contributions revenant aux prêtres.", "6": "J'étais absent de Jérusalem quand cela eut lieu, car j'étais retourné auprès d'Artaxerxès, le roi de Babylone, la trente-deuxième année de son règne. A la fin de l'année, je sollicitai de l'empereur un nouveau congé", "7": "et je retournai à Jérusalem. Là, je me rendis compte du mal qu'avait fait Eliachib en mettant une salle donnant sur le parvis du Temple à la disposition de Tobiya.", "8": "J'en fus très irrité, et je jetai hors de la pièce tous les objets qui appartenaient à Tobiya.", "9": "Puis je donnai ordre de procéder aux rites de purification pour les salles, et j'y fis remettre les objets du Temple, les offrandes et l'encens.", "10": "J'appris aussi que les parts des lévites ne leur avaient pas été remises et que les lévites et les musiciens chargés des offices s'étaient retirés chacun sur ses terres.", "11": "Aussi, je fis des reproches aux chefs du peuple et je leur dis : Pourquoi le Temple de Dieu est-il laissé à l'abandon ? Je rassemblai les lévites et les musiciens et je leur fis reprendre leurs fonctions.", "12": "Alors tout le peuple de Juda apporta dans les magasins la dîme du blé, du vin nouveau et de l'huile.", "13": "Je confiai l'intendance des magasins au prêtre Chélémia, à le spécialiste de la Loi Tsadoq et à Pedaya, l'un des lévites. Je leur donnai pour les assister Hanân, fils de Zakkour, petit-fils de Matthania, car c'étaient tous des hommes que l'on considérait comme dignes de confiance. Ils furent chargés de faire les distributions à leurs collègues.", "14": "Souviens-toi de moi, ô mon Dieu, pour tout cela, et n'oublie pas tout ce que j'ai fidèlement accompli pour ton Temple et pour son culte.", "15": "A la même époque, je remarquai en Juda, un jour de sabbat, des gens qui foulaient du raisin au pressoir, d'autres qui rentraient des gerbes, les chargeaient sur des ânes et transportaient du vin, des raisins, des figues et toutes sortes d'autres fardeaux pour les amener à Jérusalem en plein jour du repos. Je leur fis des reproches le jour où ils vendaient leurs marchandises.", "16": "Il y avait aussi des gens de Tyr qui s'étaient installés à Jérusalem. Ils y faisaient venir du poisson et toutes sortes d'autres marchandises pour les vendre aux Judéens et à Jérusalem le jour du sabbat.", "17": "Je fis des reproches aux notables de Juda et je leur dis : Comment pouvez-vous laisser faire un si grand mal et profaner ainsi le jour du sabbat !", "18": "C'est exactement ainsi que vos ancêtres ont agi, et c'est bien à cause de cela que notre Dieu a fait venir tous ces malheurs sur nous et sur cette ville. Et vous, par votre manque de respect du jour du sabbat, vous allez encore aggraver sa colère contre Israël !", "19": "Puis je donnai ordre de fermer les portes de Jérusalem dès la tombée de la nuit, avant le début du jour du sabbat et j'interdis de les rouvrir avant que ce jour ne soit passé. Je postai quelques-uns de mes serviteurs à proximité des portes pour veiller à ce qu'aucun fardeau ne soit introduit le jour du sabbat.", "20": "Alors les commerçants et les marchands de toutes sortes de produits passèrent plusieurs fois la nuit à l'extérieur de Jérusalem.", "21": "Je les avertis en ces termes : Pourquoi établissez-vous votre campement devant la muraille ? Si vous recommencez, je vous ferai arrêter. Depuis ce jour-là, ils cessèrent de venir pendant le jour du sabbat.", "22": "Puis j'ordonnai aux lévites d'accomplir les rites de purification et de venir surveiller les portes pour que le caractère sacré du jour du sabbat soit respecté. De cela aussi, souviens-toi en ma faveur, ô mon Dieu, et fais-moi grâce dans ton immense bonté.", "23": "A cette même époque, je constatai également que des Judéens avaient épousé des femmes asdodiennes, ammonites et moabites.", "24": "La moitié de leurs fils parlaient l'asdodien et aucun ne savait la langue des Juifs ; ils ne connaissaient que celle de tel ou tel peuple.", "25": "Je pris ces compatriotes à partie et j'appelai la malédiction sur eux ; je battis même quelques-uns d'entre eux et je leur arrachai les cheveux, puis je leur fis prêter serment au nom de Dieu en disant : Vous ne donnerez pas vos filles à des fils d'étrangers et vous ne prendrez leurs filles ni pour vos fils, ni pour vous-mêmes.", "26": "N'est-ce pas précisément ce genre d'unions qui a entraîné Salomon, roi d'Israël, dans le péché, lui qui n'avait pas son pareil parmi les rois des grandes nations païennes, qui était aimé de son Dieu et que Dieu avait établi roi sur tout Israël ? Et pourtant, même lui fut entraîné dans le péché par les femmes étrangères.", "27": "Faut-il donc entendre dire de vous que vous commettez ce grand mal et que vous êtes infidèles à notre Dieu en épousant des femmes étrangères ?", "28": "Un des fils de Yoyada et petit-fils d'Eliachib, le grand-prêtre, était devenu le gendre de Sanballat, le Horonite. C'est pourquoi je le chassai loin de moi.", "29": "Souviens-toi de ces gens, ô mon Dieu, qui ont déshonoré la fonction sacerdotale et ton alliance avec les prêtres et les lévites.", "30": "Je les purifiai donc de tout élément étranger et je remis en vigueur les règlements que devaient observer les prêtres et les lévites, chacun dans son service.", "31": "Je rétablis aussi les offrandes de bois à fournir aux dates prescrites et celles des premiers produits de la terre. Souviens-toi favorablement de moi, ô mon Dieu !"}}}