{"version_book": "Semeur", "code_version_book": "semeur", "name": "Nombres", "chapters": {"1": {"1": "Le premier jour du deuxième mois de la deuxième année après la sortie d'Egypte, l'Eternel s'adressa à Moïse dans le désert du Sinaï dans la tente de la Rencontre. Il lui dit :", "2": "Faites le recensement de toute la communauté des Israélites selon leurs familles et leurs groupes familiaux, en comptant tous les hommes", "3": "âgés de vingt ans et plus, tous ceux qui sont aptes à servir dans l'armée d'Israël. Toi et Aaron, vous les dénombrerez par corps d'armée.", "4": "Vous vous adjoindrez un homme par tribu ; vous prendrez celui qui se trouve à la tête de son groupe familial.", "5": "Voici le nom des hommes qui vous assisteront : pour Ruben : Elitsour, fils de Chedéour ;", "6": "pour Siméon : Cheloumiel, fils de Tsourichaddaï ;", "7": "pour Juda : Nahchôn, fils d'Amminadab ;", "8": "pour Issacar : Netaneel, fils de Tsouar ;", "9": "pour Zabulon : Eliab, fils de Hélôn ;", "10": "pour les fils de Joseph : pour Ephraïm : Elichama, fils d'Ammihoud ; pour Manassé : Gamliel, fils de Pédahtsour ;", "11": "pour Benjamin : Abidân, fils de Guideoni ;", "12": "pour Dan : Ahiézer, fils d'Ammichaddaï ;", "13": "pour Aser : Paguiel, fils d'Okrân ;", "14": "pour Gad : Eliasaph, fils de Reouel ;", "15": "pour Nephtali : Ahira, fils d'Enân.", "16": "Tels sont les membres de la communauté qui furent convoqués. C'étaient les chefs de leurs tribus, ils étaient aussi à la tête des corps d'armée d'Israël.", "17": "Moïse et Aaron s'adjoignirent ces hommes qui avaient été nommément désignés", "18": "et convoquèrent toute l'assemblée, le premier jour du second mois ; les Israélites furent recensés, selon leurs familles et leurs groupes familiaux, on releva le nom des hommes de vingt ans et au-dessus, un par un,", "19": "comme l'Eternel l'avait ordonné à Moïse. De cette manière, Moïse fit leur dénombrement au désert du Sinaï.", "20": "On établit le recensement des descendants de Ruben, premier-né d'Israël, par familles et par groupes familiaux en relevant un par un le nom de tous les hommes de vingt ans et plus, aptes à servir dans l'armée.", "21": "On en dénombra 46 500.", "22": "On établit le recensement des descendants de Siméon par familles et par groupes familiaux en relevant un par un le nom de tous les hommes de vingt ans et plus, aptes à servir dans l'armée.", "23": "On en dénombra 59 300.", "24": "On établit le recensement des descendants de Gad par familles et par groupes familiaux en relevant un par un le nom de tous les hommes de vingt ans et plus, aptes à servir dans l'armée.", "25": "On en dénombra 45 650.", "26": "On établit le recensement des descendants de Juda par familles et par groupes familiaux en relevant un par un le nom de tous les hommes de vingt ans et plus, aptes à servir dans l'armée.", "27": "On en dénombra 74 600.", "28": "On établit le recensement des descendants d'Issacar par familles et par groupes familiaux en relevant un par un le nom de tous les hommes de vingt ans et plus, aptes à servir dans l'armée.", "29": "On en dénombra 54 400.", "30": "On établit le recensement des descendants de Zabulon par familles et par groupes familiaux en relevant un par un le nom de tous les hommes de vingt ans et plus, aptes à servir dans l'armée.", "31": "On en dénombra 57 400.", "32": "Parmi les fils de Joseph : On établit le recensement des descendants d'Ephraïm par familles et par groupes familiaux en relevant un par un le nom de tous les hommes de vingt ans et plus, aptes à servir dans l'armée.", "33": "On en dénombra 40 500.", "34": "On établit le recensement des descendants de Manassé par familles et par groupes familiaux en relevant un par un le nom de tous les hommes de vingt ans et plus, aptes à servir dans l'armée.", "35": "On en dénombra 32 200.", "36": "On établit le recensement des descendants de Benjamin par familles et par groupes familiaux en relevant un par un le nom de tous les hommes de vingt ans et plus, aptes à servir dans l'armée.", "37": "On en dénombra 35 400.", "38": "On établit le recensement des descendants de Dan par familles et par groupes familiaux en relevant un par un le nom de tous les hommes de vingt ans et plus, aptes à servir dans l'armée.", "39": "On en dénombra 62 700.", "40": "On établit le recensement des descendants d'Aser par familles et par groupes familiaux en relevant un par un le nom de tous les hommes de vingt ans et plus, aptes à servir dans l'armée.", "41": "On en dénombra 41 500.", "42": "On établit le recensement des descendants de Nephtali par familles et par groupes familiaux en relevant un par un le nom de tous les hommes de vingt ans et plus, aptes à servir dans l'armée.", "43": "On en dénombra 53 400.", "44": "Tels sont les effectifs que recensèrent Moïse et Aaron, assistés de douze chefs d'Israël, un par tribu.", "45": "Le total des Israélites de vingt ans et plus, aptes à servir dans l'armée, dont on fit le recensement selon leurs groupes familiaux,", "46": "était de 603 550.", "47": "Les lévites, en tant que tribu patriarcale, ne furent pas recensés avec les autres tribus.", "48": "En effet, l'Eternel avait dit à Moïse :", "49": "N'inclus pas la tribu de Lévi dans le recensement et ne les compte pas avec les Israélites.", "50": "Charge-les du service du tabernacle qui abrite l'acte de l'alliance, de tous ses ustensiles et de tout son matériel ; ce sont eux qui transporteront le tabernacle avec tous ses accessoires et qui en assureront le service ; ils camperont autour du tabernacle.", "51": "Quand il sera déplacé, les lévites le démonteront, puis ils le dresseront au nouveau campement. Tout membre étranger à leur tribu qui en approchera sera puni de mort.", "52": "Les Israélites camperont chacun dans l'aire qui lui sera assignée, sous sa bannière, et selon leurs corps d'armée.", "53": "Les lévites camperont autour du tabernacle qui abrite l'acte de l'alliance, pour que ma colère ne s'abatte pas sur la communauté des Israélites. Les lévites prendront soin du tabernacle.", "54": "Les Israélites obéirent à tous les ordres que l'Eternel avait donnés à Moïse et les accomplirent."}, "2": {"1": "L'Eternel parla à Moïse et à Aaron en ces termes :", "2": "Les Israélites camperont chacun près de sa bannière, sous les enseignes de son groupe familial, à une certaine distance autour de la tente de la Rencontre.", "3": "A l'est, campera la tribu de Juda, sous sa bannière, rangée par corps d'armée, sous la direction de son chef Nahchôn, fils d'Amminadab ;", "4": "son armée compte un effectif de 74 600 hommes.", "5": "A ses côtés camperont la tribu d'Issacar sous la direction de son chef Netaneel, fils de Tsouar,", "6": "avec un effectif de 54 400 hommes,", "7": "et la tribu de Zabulon sous la direction de son chef Eliab, fils de Hélôn,", "8": "avec un effectif de 57 400 hommes.", "9": "Total des hommes recensés dans le camp de Juda : 186 400 hommes pour les trois armées. Ils ouvriront la marche.", "10": "Au sud se dressera la bannière du camp de Ruben rangé par corps d'armée, ayant pour chef Elitsour, fils de Chedéour,", "11": "avec un effectif de 46 500 hommes.", "12": "A ses côtés camperont la tribu de Siméon sous la direction de son chef Cheloumiel, fils de Tsourichaddaï,", "13": "avec un effectif de 59 300 hommes,", "14": "et la tribu de Gad sous la direction de Eliasaph, fils de Reouel,", "15": "avec un effectif de 45 650 hommes.", "16": "Total des hommes recensés dans le camp de Ruben : 151 450 pour les trois armées. Ils seront les seconds à se mettre en marche.", "17": "Ensuite partira la tente de la Rencontre avec le camp des lévites, au centre des autres camps. Ils partiront dans l'ordre dans lequel ils campent, chacun à son tour sous sa bannière.", "18": "La bannière du camp d'Ephraïm sera dressée à l'occident. Il sera rangé par corps d'armée, ayant pour chef Elichama, fils d'Ammihoud,", "19": "avec un effectif de 40 500 hommes.", "20": "A ses côtés camperont la tribu de Manassé, sous la direction de son chef Gamliel, fils de Pédahtsour,", "21": "avec un effectif de 32 200 hommes", "22": "et la tribu de Benjamin sous la direction de son chef Abidân, fils de Guideoni,", "23": "avec un effectif de 35 400 hommes.", "24": "Total des hommes recensés dans le camp d'Ephraïm : 108 100 hommes pour les trois armées. Ils partiront en troisième lieu.", "25": "Au nord campera la tribu de Dan rangée par corps d'armée et ayant pour chef Ahiézer, fils d'Ammichaddaï,", "26": "avec un effectif de 62 700 hommes.", "27": "A ses côtés, la tribu d'Aser sous la direction de son chef Paguiel, fils d'Okrân,", "28": "avec un effectif de 41 500 hommes.", "29": "Puis la tribu de Nephtali sous la direction de son chef Ahira, fils d'Enân,", "30": "avec un effectif de 53 400 hommes.", "31": "Total des hommes recensés dans le camp de Dan : 157 600 hommes. Ils partiront en dernier lieu avec leurs bannières.", "32": "Le nombre total des Israélites recensés par groupes familiaux et rangés par corps d'armée était de 603 550 hommes.", "33": "Les lévites ne furent pas recensés avec les autres Israélites, conformément à l'ordre donné par l'Eternel à Moïse.", "34": "Les Israélites firent tout comme l'Eternel avait ordonné à Moïse : ils campaient sous leurs bannières et partaient par familles et par groupes familiaux."}, "3": {"1": "Voici la liste des descendants d'Aaron et de Moïse à l'époque où l'Eternel s'adressa à Moïse sur le mont Sinaï.", "2": "Voici les noms des fils d'Aaron : l'aîné s'appelait Nadab, puis vinrent Abihou, Eléazar et Itamar.", "3": "Ils étaient prêtres ayant reçu l'onction pour être investis de la fonction sacerdotale.", "4": "Mais Nadab et Abihou moururent devant l'Eternel, dans le désert du Sinaï, parce qu'ils lui avaient présenté un feu profane ; ils n'avaient pas eu d'enfants. Eléazar et Itamar exercèrent le ministère sacerdotal sous la supervision de leur père Aaron.", "5": "L'Eternel parla à Moïse en ces termes :", "6": "Fais venir la tribu de Lévi et mets ses membres à la disposition du prêtre Aaron pour qu'ils l'assistent.", "7": "Ils seront à son service et au service de toute la communauté devant la tente de la Rencontre, pour accomplir les tâches relatives au tabernacle.", "8": "Ils prendront soin de tous les ustensiles de la tente de la Rencontre et seront au service des Israélites pour accomplir les tâches relatives au tabernacle.", "9": "Donc, tu mettras les lévites à la disposition d'Aaron et de ses fils ; ils lui seront attribués comme représentants des Israélites.", "10": "Tu veilleras à ce qu'Aaron et ses fils exercent les fonctions sacerdotales ; celui qui ne serait pas de leur famille et qui s'approcherait du tabernacle sera puni de mort.", "11": "L'Eternel parla encore à Moïse en ces termes :", "12": "Voici : j'ai choisi les lévites du milieu des Israélites à la place de tous les premiers-nés des mères israélites ; ils m'appartiennent donc.", "13": "Tout premier-né m'appartient en effet, depuis le jour où j'ai fait mourir tous les premiers-nés des Egyptiens et où je me suis consacré tout premier-né en Israël, tant ceux des hommes que ceux des animaux. Ils sont à moi. Je suis l'Eternel.", "14": "Là-dessus, l'Eternel commanda à Moïse, au désert du Sinaï :", "15": "Fais le recensement des descendants de Lévi, selon leurs groupes familiaux et leurs familles ; tu compteras tous les lévites de sexe masculin de l'âge d'un mois et plus.", "16": "Moïse fit ce recensement sur l'ordre de l'Eternel de la manière qu'il lui avait prescrite.", "17": "Voici les noms des fils de Lévi : Guerchôn, Qehath et Merari.", "18": "Guerchôn avait pour fils Libni et Chimeï, qui ont donné leurs noms à leurs familles.", "19": "Qehath eut pour fils Amram et Yitsehar, Hébrôn et Ouziel qui ont donné leur nom à leur famille.", "20": "Merari eut pour fils Mahli et Mouchi qui ont donné leur nom à leur famille. Telles sont les familles des groupes familiaux de Lévi.", "21": "Les descendants de Guerchôn comprennent la famille de Libni et celle de Chimeï, qui représentent les familles guerchonites.", "22": "Elles comptaient au moment du recensement 7 500 membres de sexe masculin, âgés d'un mois et plus.", "23": "Les familles guerchonites campaient derrière le tabernacle, du côté ouest.", "24": "Le chef de leur groupe familial était Eliasaph, fils de Laël.", "25": "Dans la tente de la Rencontre, ils avaient la responsabilité du tabernacle et de la tenture qui le recouvrait, du rideau de l'entrée de la Tente,", "26": "des tentures du parvis qui entoure le tabernacle et l'autel, et de sa porte d'entrée ainsi que des cordages. Ils étaient chargés de tous les travaux liés à ces objets.", "27": "De Qehath sont issues les familles des Amramites, des Yitseharites, des Hébronites et des Ouziélites, qui représentent les familles qehatites.", "28": "Elles comptaient 8 600 membres de sexe masculin de plus d'un mois. Ils étaient affectés au service du sanctuaire", "29": "et campaient du côté sud de la Demeure.", "30": "Leur chef était Elitsaphan, fils d'Ouziel.", "31": "On avait confié à leur responsabilité : le coffre, la table, le chandelier, les autels, les objets sacrés dont on se sert pour officier, et le voile. Ils étaient chargés de tous les travaux liés à ces objets.", "32": "Le chef suprême des lévites était Eléazar, fils du prêtre Aaron. Il supervisait les lévites préposés au service du sanctuaire.", "33": "De Merari sont issues la famille de Mahli et celle de Mouchi.", "34": "Ils étaient 6 200 de sexe masculin âgés de plus d'un mois.", "35": "Le chef du groupe familial et des familles de Merari était Tsouriel, fils d'Abihaïl. Ils campaient du côté nord de la Demeure.", "36": "Les Merarites étaient responsables des planches du tabernacle, de ses traverses, de ses piliers, de leurs socles et de tous les ustensiles, pour accomplir tous les travaux relatifs à ces objets.", "37": "Ils avaient aussi la charge des piliers autour du parvis avec leurs socles, leurs piquets et leurs cordages.", "38": "Moïse, Aaron et ses fils campaient devant le tabernacle, à l'est, devant la tente de la Rencontre. Ils étaient chargés du service du sanctuaire au nom des Israélites. Toute personne profane qui s'en serait approchée comme eux devait être mise à mort.", "39": "Le nombre total des lévites de sexe masculin d'un mois et plus, recensés par Moïse et Aaron sur l'ordre de l'Eternel et par familles, était de 22 000.", "40": "L'Eternel dit à Moïse : Fais à présent le recensement de tous les fils aînés parmi les Israélites depuis l'âge d'un mois et au-dessus, en dressant leur liste nominative.", "41": "A leur place, tu m'attribueras les lévites je suis l'Eternel. Le bétail des lévites m'appartiendra aussi en échange de tous les premiers-nés du bétail des Israélites.", "42": "Moïse fit le recensement de tous les fils aînés des Israélites selon l'ordre que l'Eternel lui avait donné.", "43": "Le total des fils aînés âgés d'au moins un mois et dont il enregistra les noms était de 22 273.", "44": "L'Eternel parla à Moïse et dit :", "45": "Attribue-moi les lévites en échange de tous les fils aînés des Israélites, et le bétail des lévites à la place du leur, ainsi les lévites seront à moi. Je suis l'Eternel.", "46": "Pour le rachat des 273 fils aînés en surplus par rapport au nombre des lévites,", "47": "tu feras payer cinq pièces d'argent par tête au taux du sicle utilisé au sanctuaire, qui pèse vingt guéras.", "48": "Tu donneras l'argent à Aaron et à ses fils comme prix du rachat de ceux qui sont en surplus par rapport au nombre des lévites.", "49": "Moïse reçut l'argent du rachat pour ceux qui étaient en excédent sur le nombre des fils aînés rachetés par les lévites ;", "50": "il reçut de la part des fils aînés israélites la somme de 1 365 sicles au taux du sicle en vigueur au sanctuaire.", "51": "Il remit l'argent du rachat à Aaron et à ses fils, selon l'ordre que l'Eternel lui avait donné."}, "4": {"1": "L'Eternel parla à Moïse et à Aaron et dit :", "2": "Fais le recensement des descendants de Qehath d'entre les fils de Lévi, selon leurs familles et leurs groupes familiaux,", "3": "depuis l'âge de trente ans jusqu'à celui de cinquante ans, c'est-à-dire de tous ceux qui seront recrutés pour accomplir quelque tâche dans la tente de la Rencontre.", "4": "Voici quelle est la tâche des Qehatites dans la tente de la Rencontre : ils auront la responsabilité des objets très saints.", "5": "Lorsqu'on lèvera le camp, Aaron et ses fils descendront le voile de séparation, ils en couvriront le coffre de l'acte de l'alliance,", "6": "puis ils mettront par-dessus une couverture de peaux de dauphins sur laquelle ils étendront une étoffe entièrement teinte de pourpre violette ; ensuite, ils fixeront les barres servant à transporter le coffre.", "7": "Ils étendront également une étoffe de pourpre violette sur la table des pains qui sont exposés devant moi, ils y mettront les plats, les coupes, les bols et les gobelets pour la libation. Quant au pain de l'oblation perpétuelle, il restera sur la table.", "8": "Ils étendront sur ces objets une étoffe de rouge éclatant, et recouvriront le tout d'une couverture de peau de dauphin, puis ils y fixeront les barres pour le transport.", "9": "Ils prendront une étoffe de pourpre violette et ils recouvriront le chandelier, ses lampes, ses pincettes, ses mouchettes et tous les récipients d'huile destinés à son service.", "10": "Ils l'envelopperont avec tous ses accessoires dans une housse de peau de dauphin, et déposeront le tout sur un brancard.", "11": "Ils déploieront une étoffe de pourpre violette sur l'autel d'or, et ils le recouvriront d'une couverture de peau de dauphin ; puis ils y fixeront les barres pour le transport.", "12": "Ils prendront tous les objets dont on se sert pour officier dans le sanctuaire, ils les mettront dans une étoffe de pourpre violette, et les envelopperont d'une couverture de peau de dauphin, puis ils les déposeront sur un brancard.", "13": "Ils ôteront les cendres grasses de l'autel et étendront par-dessus une étoffe de pourpre écarlate", "14": "sur laquelle ils poseront tous les instruments utilisés pour le service de l'autel : les encensoirs, les fourchettes, les pelles à cendres et les bassines ; puis ils étendront par-dessus le tout une couverture de peau de dauphin et fixeront les barres pour le transport.", "15": "Quand Aaron et ses fils auront fini de couvrir le sanctuaire et tous ses ustensiles, au moment du départ du camp, les Qehatites viendront pour les transporter. Ils ne toucheront pas directement au sanctuaire, car ils seraient mis à mort. Telle est la responsabilité des Qehatites concernant la tente de la Rencontre.", "16": "Quant à Eléazar, fils du prêtre Aaron, il sera responsable de l'huile du chandelier, de l'encens aromatique, de l'offrande perpétuelle et de l'huile d'onction ; il assurera la supervision de tout le tabernacle, de tout ce qui s'y trouve, tant du sanctuaire que de ses accessoires.", "17": "L'Eternel parla à Moïse et Aaron et dit :", "18": "N'exposez pas le groupe des familles des Qehatites à être retranché du milieu des lévites.", "19": "Voici la manière dont vous agirez à leur égard pour qu'ils vivent et ne soient pas frappés de mort lorsqu'ils s'approcheront des objets très saints : Toi, Aaron et tes fils, vous entrerez et vous assignerez à chacun sa tâche en lui indiquant ce qu'il devra transporter.", "20": "Ils ne doivent jamais entrer seuls pour regarder le sanctuaire, ne fût-ce qu'un instant, car ils mourraient.", "21": "L'Eternel parla à Moïse et dit :", "22": "Fais aussi le recensement des descendants de Guerchôn, selon leurs groupes familiaux et leurs familles.", "23": "Tu compteras tous les hommes âgés de trente à cinquante ans, tous ceux qui seront recrutés pour effectuer une tâche quelconque dans la tente de la Rencontre.", "24": "Voici quelle sera la tâche des familles des Guerchonites, ce qu'ils auront à faire et à transporter :", "25": "ils porteront les tentures du tabernacle ainsi que la tente de la Rencontre avec sa couverture et la bâche de peau de dauphin qui se met par dessus, le rideau de l'entrée de la tente de la Rencontre,", "26": "les toiles du parvis, avec le rideau de la porte du parvis, qui entourent le tabernacle et l'autel, leurs cordages et tous les ustensiles qui en dépendent. Ils feront tout le travail qui s'y rapporte.", "27": "Ils feront tout leur service sous la direction d'Aaron et de ses fils, pour porter ce qu'ils doivent et accomplir leurs tâches ; vous leur indiquerez tout ce qu'ils auront à transporter.", "28": "Tel est le service des familles des Guerchonites concernant la tente de la Rencontre. Ils l'accompliront sous la direction d'Itamar, fils du prêtre Aaron.", "29": "Tu feras aussi le recensement des descendants de Merari, par familles et par groupes familiaux.", "30": "Tu compteras tous les hommes âgés de trente à cinquante ans, ceux qui seront recrutés pour effectuer une tâche quelconque dans la tente de la Rencontre.", "31": "Voici quelles parties de la tente de la Rencontre ils auront pour tâche de transporter : les planches du tabernacle, ses traverses, ses piliers, ses socles,", "32": "les piliers qui entourent le parvis, leurs socles, leurs piquets, leurs cordages, ainsi que tous les outils nécessaires à leur montage. Vous attribuerez à chacun nominativement les objets qu'il aura pour tâche de transporter.", "33": "Tel est le service des familles des Merarites, c'est là leur travail concernant la tente de la Rencontre. Ils l'accompliront sous la direction d'Itamar, fils du prêtre Aaron.", "34": "Moïse, Aaron et les chefs de la communauté firent le recensement des Qehatites, par familles et par groupes familiaux ;", "35": "ils dénombrèrent tous les hommes âgés de trente à cinquante ans, ceux qui devaient être recrutés pour accomplir une tâche quelconque dans la tente de la Rencontre.", "36": "L'effectif total de leurs familles était de 2 750.", "37": "Tel fut le contingent des familles des Qehatites qui avaient tous un service à effectuer dans la tente de la Rencontre. Moïse et Aaron en firent le recensement comme l'Eternel l'avait ordonné à Moïse.", "38": "Les descendants de Guerchôn recensés de la même manière étaient au nombre de 2 630 ;", "39": "", "40": "", "41": "", "42": "ceux des descendants de Merari : 3 200.", "43": "", "44": "", "45": "", "46": "Le nombre total des lévites recensés par Moïse, Aaron et les chefs d'Israël, par familles et par groupes familiaux,", "47": "âgés de trente à cinquante ans, et qui devaient être recrutés pour accomplir leur tâche dans la tente de la Rencontre,", "48": "était de 8 580.", "49": "Sur l'ordre de l'Eternel, Moïse assigna à chacun le service qu'il devait accomplir et ce qu'il devait transporter, comme l'Eternel le lui avait ordonné."}, "5": {"1": "L'Eternel parla à Moïse et dit :", "2": "Ordonne aux Israélites de renvoyer du camp tous ceux qui ont une maladie de peau à caractère évolutif ou une gonorrhée, ainsi que tous ceux qui se sont rendus rituellement impurs par le contact d'un cadavre.", "3": "Vous renverrez les hommes comme les femmes et vous les reléguerez à l'extérieur du camp pour qu'ils ne rendent pas impur leur camp au milieu duquel j'habite.", "4": "Les Israélites obéirent, et renvoyèrent ces gens à l'extérieur du camp, comme l'Eternel l'avait ordonné à Moïse.", "5": "L'Eternel parla à Moïse en ces termes :", "6": "Dis aux Israélites : Si un homme ou une femme cause du tort à quelqu'un d'autre, il se rend infidèle à l'égard de l'Eternel et doit être tenu pour coupable.", "7": "Il avouera le péché qu'il a commis et restituera à la personne à qui il a causé du tort ce dont il l'a lésé en y ajoutant un cinquième de sa valeur.", "8": "Si la personne lésée est décédée et n'a pas d'héritier pour recevoir réparation, tout ceci sera donné à l'Eternel, c'est-à-dire au prêtre, en plus du bélier expiatoire par lequel le prêtre accomplira le rite d'expiation pour le coupable.", "9": "Tout don spécial prélevé sur les choses saintes que les Israélites présenteront au prêtre, appartiendra à celui-ci.", "10": "Chaque prêtre pourra disposer des choses saintes qu'on lui donnera : elles lui appartiennent.", "11": "L'Eternel parla à Moïse en ces termes :", "12": "Dis aux Israélites : Voici ce que vous ferez si une femme trompe son mari et lui est infidèle ;", "13": "si un autre homme a couché avec elle sans que son mari en ait la certitude parce que cela s'est fait en cachette, et qu'il n'y a aucun témoin pour déposer contre elle et sans qu'elle ait été surprise en flagrant délit.", "14": "Lorsque la jalousie s'emparera de son mari et qu'il soupçonne sa femme qu'elle se soit effectivement rendue impure ou non", "15": "il la fera comparaître devant le prêtre et présentera pour elle trois kilogrammes de farine d'orge en offrande ; il n'y versera pas d'huile, et n'y mettra pas d'encens, car c'est une offrande de jalousie, une offrande qui rappelle le souvenir d'une faute.", "16": "Le prêtre fera approcher la femme et elle se tiendra devant l'Eternel.", "17": "Il puisera de l'eau consacrée dans un vase de terre cuite, puis il prendra de la poussière sur l'enceinte du tabernacle pour la mettre dans l'eau.", "18": "Il placera la femme debout devant l'Eternel, lui dénouera la chevelure et lui remettra entre les mains l'offrande rappelant la faute, c'est-à-dire l'offrande de jalousie, mais lui-même gardera en main l'eau amère qui porte la malédiction.", "19": "Ensuite, il fera prêter serment à la femme en lui disant : « Si un autre homme n'a pas couché avec toi et que tu ne t'es pas rendue impure en trompant ton mari depuis que tu es mariée, alors que cette eau amère qui porte la malédiction ne te fasse encourir aucun châtiment !", "20": "Mais si, au contraire, étant mariée, tu as trompé ton mari et si tu t'es rendue impure en partageant la couche d'un autre homme »,", "21": "tu jures de prendre sur toi les imprécations suivantes : « Que l'Eternel te livre à la malédiction et à l'exécration au milieu de ton peuple ! Qu'il fasse dépérir tes cuisses et enfler ton ventre,", "22": "que ces eaux de malédiction pénétrant en toi produisent cet effet ! » La femme répondra : « Oui, qu'il en soit ainsi ! »", "23": "Le prêtre mettra ces imprécations par écrit et les dissoudra dans l'eau amère.", "24": "Puis il fera boire cette eau amère et porteuse de malédiction à la femme et l'eau pénétrera en elle.", "25": "Le prêtre prendra des mains de la femme l'offrande de jalousie avec laquelle il fera le geste de présentation devant l'Eternel, et l'apportera à l'autel ;", "26": "il en prendra une pleine poignée comme mémorial, et la fera brûler sur l'autel ; après cela, il fera boire l'eau à la femme.", "27": "Si elle s'est effectivement rendue impure en étant infidèle à son mari, il arrivera que l'eau porteuse de malédiction pénétrera en elle pour y produire l'amertume : son ventre enflera et sa cuisse dépérira, et cette femme sera maudite au milieu de son peuple.", "28": "Mais si la femme ne s'est pas rendue impure, si elle est vraiment pure, elle n'éprouvera aucun mal et pourra encore avoir des enfants.", "29": "Telle est la loi concernant la jalousie quand une femme mariée trompe son mari et se rend impure,", "30": "ou quand la jalousie s'empare d'un homme et qu'il soupçonne sa femme d'infidélité : il la fera comparaître devant l'Eternel, et le prêtre lui appliquera intégralement cette loi.", "31": "Le mari sera alors tenu pour innocent de la faute et c'est la femme qui en portera la responsabilité."}, "6": {"1": "L'Eternel parla à Moïse en ces termes :", "2": "Dis aux Israélites : Lorsqu'un homme ou une femme se consacre d'une manière spéciale à l'Eternel en faisant voeu de consécration,", "3": "il s'abstiendra de vin et de boissons fermentées, il ne consommera ni vinaigre de vin ni vinaigre d'une autre boisson enivrante, il ne boira pas de jus de raisin et ne mangera pas de raisins, qu'ils soient frais ou secs.", "4": "Durant tout le temps de sa consécration, il ne mangera aucun produit confectionné à partir du fruit de la vigne, depuis les pépins jusqu'à la peau du raisin.", "5": "Pendant toute cette période, le rasoir ne devra pas toucher sa tête ; jusqu'à ce que s'achève le temps de sa consécration à l'Eternel, il sera saint et se laissera pousser librement les cheveux et la barbe.", "6": "Durant tout le temps pendant lequel il est consacré à l'Eternel, il ne touchera aucun corps mort.", "7": "Il ne se rendra même pas rituellement impur pour son père, sa mère, son frère ou sa soeur si ceux-ci viennent à mourir, car il porte sur sa tête la marque de sa consécration à son Dieu.", "8": "Tout le temps de sa consécration, il est saint pour l'Eternel.", "9": "Si quelqu'un meurt subitement près de lui, sa tête consacrée se trouve rendue impure. Sept jours plus tard, le jour de sa purification, il se rasera les cheveux et la barbe.", "10": "Le huitième jour, il apportera au prêtre deux tourterelles ou deux pigeonneaux, à l'entrée de la tente de la Rencontre.", "11": "Le prêtre en offrira l'un comme sacrifice pour le péché et l'autre comme holocauste, ainsi il fera le rite d'expiation pour la faute qui a été commise par le contact avec un mort. Ce même jour, il consacrera de nouveau sa tête,", "12": "et se consacrera lui-même de nouveau à l'Eternel pour le temps de consécration qu'il avait fixé. Il offrira un agneau dans sa première année à titre de sacrifice de réparation. Les jours déjà écoulés ne compteront pas, du fait que sa période de consécration a été profanée.", "13": "Voici la loi concernant le consacré pour le jour où il aura achevé le temps de sa consécration. Ce jour-là, on le fera venir à l'entrée de la tente de la Rencontre,", "14": "et il offrira son sacrifice à l'Eternel : un agneau dans sa première année, sans défaut, comme holocauste ; une brebis dans sa première année, sans défaut, comme sacrifice pour le péché, et un bélier sans défaut comme sacrifice de communion.", "15": "Il y joindra une corbeille de pains sans levain faits avec de la fleur de farine pétrie à l'huile et des galettes sans levain arrosées d'huile, ainsi que les offrandes et les libations accompagnant ces sacrifices.", "16": "Le prêtre approchera le tout devant l'Eternel, et offrira son sacrifice pour le péché et son holocauste ;", "17": "il offrira aussi à l'Eternel le bélier comme sacrifice de communion, avec la corbeille de pains sans levain et il y joindra son offrande et sa libation.", "18": "Alors, le consacré rasera sa tête consacrée à l'entrée de la tente de la Rencontre, il prendra les cheveux et les poils de barbe de sa tête consacrée et les jettera sur le feu qui brûle sous le sacrifice de communion.", "19": "Le prêtre prendra l'épaule du bélier quand elle sera cuite, ainsi qu'un gâteau sans levain de la corbeille et une galette sans levain, et il les déposera dans les mains du consacré, après que celui-ci se sera rasé sa tête consacrée.", "20": "Puis le prêtre accomplira le geste de présentation devant l'Eternel. Ces aliments sont une chose sainte qui revient au prêtre, tout comme la poitrine avec laquelle le geste de présentation a été accompli, et le gigot qui a été prélevé. Après cela, le consacré pourra de nouveau boire du vin.", "21": "Telle est la règle relative au consacré qui a fait un voeu, et voilà ce qu'il offrira à l'Eternel pour sa consécration, sans compter les dons volontaires qu'il pourra promettre si ses moyens le lui permettent. Il agira conformément au voeu qu'il aura prononcé, en plus de ce que prévoit la loi relative à sa consécration.", "22": "L'Eternel dit à Moïse :", "23": "Parle à Aaron et à ses fils et dis-leur : Voici en quels termes vous bénirez les Israélites. Vous leur direz :", "24": "Que l'Eternel te bénisse et te protège !", "25": "Que l'Eternel te regarde avec bonté ! Et qu'il te fasse grâce !", "26": "Que l'Eternel veille sur toi et t'accorde la paix !", "27": "C'est ainsi qu'ils m'invoqueront en faveur des Israélites, et moi, je les bénirai."}, "7": {"1": "Le jour où Moïse acheva de dresser le tabernacle, il versa de l'huile dessus pour le consacrer et fit de même pour ses accessoires ainsi que pour l'autel et tous ses accessoires. Il les oignit d'huile pour les consacrer.", "2": "Alors les chefs d'Israël, chefs de leurs groupes familiaux qui sont à la tête des tribus et qui avaient été chargés du recensement,", "3": "apportèrent leur offrande devant l'Eternel : six chariots couverts et douze boeufs soit un chariot pour deux chefs et un boeuf pour chacun d'eux ; ils les apportèrent devant le tabernacle.", "4": "L'Eternel parla à Moïse en ces termes :", "5": "Accepte ces présents de leur part ; ils seront destinés au service de la tente de la Rencontre. Tu les remettras aux lévites, à chacun selon les besoins de son service.", "6": "Moïse prit les chariots et les boeufs et les donna aux lévites.", "7": "Il donna deux chariots et quatre boeufs aux Guerchonites selon les besoins de leur service.", "8": "Il donna quatre chariots et huit boeufs aux Merarites, en raison du service qu'ils effectuaient sous la direction d'Itamar, le fils du prêtre Aaron.", "9": "Il n'en donna pas aux Qehatites, car ils étaient responsables des objets sacrés et devaient les porter sur les épaules.", "10": "Les chefs présentèrent leur offrande pour la dédicace de l'autel le jour où l'on en fit l'onction. Ils apportèrent leurs présents devant l'autel.", "11": "Alors l'Eternel dit à Moïse : Que les chefs viennent à tour de rôle, un par jour, apporter leur offrande pour la dédicace de l'autel.", "12": "Le premier jour, Nahchôn, fils d'Amminadab, vint présenter son offrande pour la tribu de Juda.", "13": "Elle consistait en un plat d'argent pesant 1,5 kilogrammes, un calice d'argent de 800 grammes, selon le poids utilisé au sanctuaire, tous deux remplis de fleur de farine pétrie à l'huile, pour l'offrande,", "14": "et une coupe d'or de 110 grammes pleine d'encens.", "15": "Il amena aussi un jeune taureau, un bélier et un agneau dans sa première année pour l'holocauste,", "16": "un bouc comme sacrifice pour le péché", "17": "et deux taureaux, cinq béliers, cinq boucs et cinq agneaux dans leur première année pour le sacrifice de communion. Telle fut l'offrande de Nahchôn, fils d'Amminadab.", "18": "Le deuxième jour, Netaneel, fils de Tsouar, chef de la tribu d'Issacar, vint présenter son offrande.", "19": "Elle consistait en un plat d'argent pesant 1,5 kilogrammes, un calice d'argent de 800 grammes, selon le poids utilisé au sanctuaire, tous deux remplis de fleur de farine pétrie à l'huile, pour l'offrande,", "20": "et une coupe d'or de 110 grammes pleine d'encens.", "21": "Il amena aussi un jeune taureau, un bélier et un agneau dans sa première année pour l'holocauste,", "22": "un bouc comme sacrifice pour le péché", "23": "et deux taureaux, cinq béliers, cinq boucs et cinq agneaux dans leur première année pour le sacrifice de communion. Telle fut l'offrande de Netaneel, fils de Tsouar.", "24": "Le troisième jour, Eliab, fils de Hélôn, chef de la tribu de Zabulon, vint présenter son offrande.", "25": "Elle consistait en un plat d'argent pesant 1,5 kilogrammes, un calice d'argent de 800 grammes, selon le poids utilisé au sanctuaire, tous deux remplis de fleur de farine pétrie à l'huile, pour l'offrande,", "26": "et une coupe d'or de 110 grammes pleine d'encens.", "27": "Il amena aussi un jeune taureau, un bélier et un agneau dans sa première année pour l'holocauste,", "28": "un bouc comme sacrifice pour le péché", "29": "et deux taureaux, cinq béliers, cinq boucs et cinq agneaux dans leur première année pour le sacrifice de communion. Telle fut l'offrande de Eliab, fils de Hélôn.", "30": "Le quatrième jour, Elitsour, fils de Chedéour, chef de la tribu de Ruben, vint présenter son offrande.", "31": "Elle consistait en un plat d'argent pesant 1,5 kilogrammes, un calice d'argent de 800 grammes, selon le poids utilisé au sanctuaire, tous deux remplis de fleur de farine pétrie à l'huile, pour l'offrande,", "32": "et une coupe d'or de 110 grammes pleine d'encens.", "33": "Il amena aussi un jeune taureau, un bélier et un agneau dans sa première année pour l'holocauste,", "34": "un bouc comme sacrifice pour le péché", "35": "et deux taureaux, cinq béliers, cinq boucs et cinq agneaux dans leur première année pour le sacrifice de communion. Telle fut l'offrande de Elitsour, fils de Chedéour.", "36": "Le cinquième jour, Cheloumiel, fils de Tsourichaddaï, chef de la tribu de Siméon, vint présenter son offrande.", "37": "Elle consistait en un plat d'argent pesant 1,5 kilogrammes, un calice d'argent de 800 grammes, selon le poids utilisé au sanctuaire, tous deux remplis de fleur de farine pétrie à l'huile, pour l'offrande,", "38": "et une coupe d'or de 110 grammes pleine d'encens.", "39": "Il amena aussi un jeune taureau, un bélier et un agneau dans sa première année pour l'holocauste,", "40": "un bouc comme sacrifice pour le péché", "41": "et deux taureaux, cinq béliers, cinq boucs et cinq agneaux dans leur première année pour le sacrifice de communion. Telle fut l'offrande de Cheloumiel, fils de Tsourichaddaï.", "42": "Le sixième jour, Eliasaph, fils de Déouel, chef de la tribu de Gad, vint présenter son offrande.", "43": "Elle consistait en un plat d'argent pesant 1,5 kilogrammes, un calice d'argent de 800 grammes, selon le poids utilisé au sanctuaire, tous deux remplis de fleur de farine pétrie à l'huile, pour l'offrande,", "44": "et une coupe d'or de 110 grammes pleine d'encens.", "45": "Il amena aussi un jeune taureau, un bélier et un agneau dans sa première année pour l'holocauste,", "46": "un bouc comme sacrifice pour le péché", "47": "et deux taureaux, cinq béliers, cinq boucs et cinq agneaux dans leur première année pour le sacrifice de communion. Telle fut l'offrande d'Eliasaph, fils de Déouel.", "48": "Le septième jour, Elichama, fils d'Ammihoud, chef de la tribu d'Ephraïm, vint présenter son offrande.", "49": "Elle consistait en un plat d'argent pesant 1,5 kilogrammes, un calice d'argent de 800 grammes, selon le poids utilisé au sanctuaire, tous deux remplis de fleur de farine pétrie à l'huile, pour l'offrande,", "50": "et une coupe d'or de 110 grammes pleine d'encens.", "51": "Il amena aussi un jeune taureau, un bélier et un agneau dans sa première année pour l'holocauste,", "52": "un bouc comme sacrifice pour le péché", "53": "et deux taureaux, cinq béliers, cinq boucs et cinq agneaux dans leur première année pour le sacrifice de communion. Telle fut l'offrande d'Elichama, fils d'Ammihoud.", "54": "Le huitième jour, Gamliel, fils de Pédahtsour, chef de la tribu de Manassé, vint présenter son offrande.", "55": "Elle consistait en un plat d'argent pesant 1,5 kilogrammes, un calice d'argent de 800 grammes, selon le poids utilisé au sanctuaire, tous deux remplis de fleur de farine pétrie à l'huile, pour l'offrande,", "56": "et une coupe d'or de 110 grammes pleine d'encens.", "57": "Il amena aussi un jeune taureau, un bélier et un agneau dans sa première année pour l'holocauste,", "58": "un bouc comme sacrifice pour le péché", "59": "et deux taureaux, cinq béliers, cinq boucs et cinq agneaux dans leur première année pour le sacrifice de communion. Telle fut l'offrande de Gamliel, fils de Pédahtsour.", "60": "Le neuvième jour, Abidân, fils de Guideoni, chef de la tribu de Benjamin, vint présenter son offrande.", "61": "Elle consistait en un plat d'argent pesant 1,5 kilogrammes, un calice d'argent de 800 grammes, selon le poids utilisé au sanctuaire, tous deux remplis de fleur de farine pétrie à l'huile, pour l'offrande,", "62": "et une coupe d'or de 110 grammes pleine d'encens.", "63": "Il amena aussi un jeune taureau, un bélier et un agneau dans sa première année pour l'holocauste,", "64": "un bouc comme sacrifice pour le péché", "65": "et deux taureaux, cinq béliers, cinq boucs et cinq agneaux dans leur première année pour le sacrifice de communion. Telle fut l'offrande d'Abidân, fils de Guideoni.", "66": "Le dixième jour, Ahiézer, fils d'Ammichaddaï, chef de la tribu de Dan, vint présenter son offrande.", "67": "Elle consistait en un plat d'argent pesant 1,5 kilogrammes, un calice d'argent de 800 grammes, selon le poids utilisé au sanctuaire, tous deux remplis de fleur de farine pétrie à l'huile, pour l'offrande,", "68": "et une coupe d'or de 110 grammes pleine d'encens.", "69": "Il amena aussi un jeune taureau, un bélier et un agneau dans sa première année pour l'holocauste,", "70": "un bouc comme sacrifice pour le péché", "71": "et deux taureaux, cinq béliers, cinq boucs et cinq agneaux dans leur première année pour le sacrifice de communion. Telle fut l'offrande d'Ahiézer, fils d'Ammichaddaï.", "72": "Le onzième jour, Paguiel, fils d'Okrân, chef de la tribu d'Aser, vint présenter son offrande.", "73": "Elle consistait en un plat d'argent pesant 1,5 kilogrammes, un calice d'argent de 800 grammes, selon le poids utilisé au sanctuaire, tous deux remplis de fleur de farine pétrie à l'huile, pour l'offrande,", "74": "et une coupe d'or de 110 grammes pleine d'encens.", "75": "Il amena aussi un jeune taureau, un bélier et un agneau dans sa première année pour l'holocauste,", "76": "un bouc comme sacrifice pour le péché", "77": "et deux taureaux, cinq béliers, cinq boucs et cinq agneaux dans leur première année pour le sacrifice de communion. Telle fut l'offrande de Paguiel, fils d'Okrân.", "78": "Le douzième jour, Ahira, fils d'Enân, chef de la tribu de Nephtali, vint présenter son offrande.", "79": "Elle consistait en un plat d'argent pesant 1,5 kilogrammes, un calice d'argent de 800 grammes, selon le poids utilisé au sanctuaire, tous deux remplis de fleur de farine pétrie à l'huile, pour l'offrande,", "80": "et une coupe d'or de 110 grammes pleine d'encens.", "81": "Il amena aussi un jeune taureau, un bélier et un agneau dans sa première année pour l'holocauste,", "82": "un bouc comme sacrifice pour le péché", "83": "et deux taureaux, cinq béliers, cinq boucs et cinq agneaux dans leur première année pour le sacrifice de communion. Telle fut l'offrande d'Ahira, fils d'Enân.", "84": "En tout, pour la dédicace de l'autel le jour où l'on en fit l'onction, les chefs d'Israël offrirent donc douze plats d'argent, douze calices d'argent et douze coupes d'or.", "85": "Chaque plat pesait 1,5 kilogrammes et chaque calice 800 grammes, ils offrirent donc en tout 27,5 kilogrammes d'argent selon l'unité de poids du sanctuaire.", "86": "Chaque coupe pesait 110 grammes, ils offrirent donc en tout 1 300 grammes d'or.", "87": "Pour les holocaustes, ils apportèrent douze taureaux, douze béliers et douze agneaux dans leur première année avec les offrandes qui les accompagnent et douze boucs pour le sacrifice pour le péché.", "88": "Pour le sacrifice de communion, ils offrirent vingt-quatre taureaux, soixante béliers, soixante boucs et soixante agneaux d'un an. Tels furent les présents offerts pour la dédicace de l'autel, après son onction.", "89": "Lorsque Moïse entrait dans la tente de la Rencontre pour parler avec l'Eternel, il entendait la voix qui lui parlait d'au-dessus du propitiatoire placé sur le coffre de l'acte de l'alliance entre les deux chérubins. Et il lui parlait."}, "8": {"1": "L'Eternel parla à Moïse en ces termes :", "2": "Dis à Aaron : Lorsque tu mettras les sept lampes en place, tu les disposeras de manière à ce qu'elles projettent leur lumière sur le devant du chandelier.", "3": "Aaron fit ainsi. Il plaça les lampes sur le devant du chandelier, comme l'Eternel l'avait ordonné à Moïse.", "4": "Ce chandelier était fait d'or massif martelé, du pied jusqu'à ses fleurs. On l'avait façonné d'après le modèle que l'Eternel avait montré à Moïse.", "5": "L'Eternel parla à Moïse en ces termes :", "6": "Sépare les lévites du reste des Israélites et purifie-les.", "7": "Voici comment tu procéderas pour les purifier : tu les aspergeras d'eau purificatrice, puis ils se raseront tout le corps et laveront leurs vêtements. Alors ils seront rituellement purs.", "8": "Ils prendront un jeune taureau, avec l'offrande correspondante, c'est-à-dire de la fleur de farine pétrie à l'huile. Tu prendras un second taureau comme sacrifice pour le péché.", "9": "Tu feras avancer les lévites devant la tente de la Rencontre et tu convoqueras toute la communauté des Israélites.", "10": "Tu feras avancer les lévites devant l'Eternel, et les Israélites poseront les mains sur eux.", "11": "Alors Aaron fera devant l'Eternel le geste de présentation pour m'offrir les lévites de la part des Israélites et ils seront affectés à mon service.", "12": "Les lévites poseront leurs mains sur la tête des deux taureaux et tu m'offriras l'un comme sacrifice pour le péché, et l'autre comme holocauste afin d'accomplir le rite d'expiation pour les lévites.", "13": "Tu placeras les lévites devant Aaron et ses fils et tu feras le geste de présentation pour les offrir à l'Eternel.", "14": "Ainsi tu mettras à part les lévites du reste des Israélites et ils m'appartiendront.", "15": "Après cela, ils entreront en fonction pour le service de la tente de la Rencontre. Tu les purifieras donc et tu feras le geste de présentation pour eux,", "16": "car ils me sont entièrement donnés parmi les Israélites en échange de tous les premiers-nés des Israélites ; je les ai pris pour moi.", "17": "En effet tout premier-né chez les Israélites m'appartient, homme ou animal ; je les ai consacrés à moi-même, le jour où j'ai fait mourir tous les fils aînés des Egyptiens.", "18": "J'ai pris les lévites en échange de tous les fils aînés israélites,", "19": "et je les ai donnés à Aaron et à ses fils d'entre les Israélites, pour qu'ils accomplissent le service des Israélites dans la tente de la Rencontre et qu'ils aient ainsi une fonction expiatoire pour eux afin que les Israélites ne soient frappés d'aucun fléau pour s'être approchés du sanctuaire.", "20": "Moïse, Aaron et toute la communauté des Israélites firent pour les lévites tout ce que l'Eternel avait ordonné à Moïse à leur sujet.", "21": "Les lévites se purifièrent et lavèrent leurs vêtements. Aaron fit le geste de présentation devant l'Eternel, puis il accomplit le rite d'expiation pour eux afin de les purifier.", "22": "Après cela, ils entrèrent en fonction dans la tente de la Rencontre sous la direction d'Aaron et de ses fils. On procéda donc à leur égard conformément à ce que l'Eternel avait ordonné à Moïse.", "23": "L'Eternel parla encore à Moïse en ces termes :", "24": "Les lévites âgés de vingt-cinq ans et plus seront recrutés pour accomplir un service dans la tente de la Rencontre.", "25": "A cinquante ans, ils se retireront du service et n'exerceront plus leurs fonctions ;", "26": "ils aideront leurs collègues à accomplir le service dans la tente de la Rencontre, mais ils n'auront plus eux-mêmes de service actif. Telles sont les dispositions que tu prendras à l'égard du service des lévites."}, "9": {"1": "Le premier mois de la deuxième année après la sortie d'Egypte, l'Eternel s'adressa à Moïse dans le désert du Sinaï. Il lui dit :", "2": "Que les Israélites célèbrent la Pâque à la date fixée,", "3": "c'est-à-dire le soir du quatorzième jour de ce mois à la nuit tombante ; vous la célébrerez en vous conformant exactement à toutes les ordonnances et les lois qui la concernent.", "4": "Moïse demanda donc aux Israélites de célébrer la Pâque,", "5": "et ils la célébrèrent dans le désert du Sinaï le soir du quatorzième jour du premier mois à la nuit tombante, en se conformant à tout ce que l'Eternel avait ordonné à Moïse.", "6": "Or, il arriva que des hommes qui s'étaient rendus rituellement impurs par le contact avec un mort, ne purent célébrer la Pâque ce jour-là. Ils allèrent trouver Moïse et Aaron ce même jour", "7": "et leur dirent : Nous sommes en état d'impureté rituelle parce que nous avons été en contact avec un mort, pourquoi n'avons-nous pas le droit d'apporter notre offrande à l'Eternel à la date fixée, avec les autres Israélites ?", "8": "Moïse leur répondit : Attendez là pendant que j'écouterai ce que l'Eternel ordonne à votre sujet.", "9": "L'Eternel dit à Moïse :", "10": "Dis aux Israélites : Si quelqu'un d'entre vous maintenant ou dans les générations à venir se trouve en état d'impureté rituelle par son contact avec un mort, ou s'il est en voyage au loin, il pourra quand même célébrer la Pâque en l'honneur de l'Eternel.", "11": "C'est le soir du quatorzième jour du second mois qu'ils la célébreront, à la nuit tombante, en mangeant l'agneau avec des pains sans levain et des herbes amères.", "12": "Ils n'en laisseront rien jusqu'au matin et n'en briseront aucun os. Ils se conformeront à toutes les ordonnances relatives à la Pâque.", "13": "Mais si quelqu'un qui est rituellement pur et qui n'est pas en voyage néglige de célébrer la Pâque, il sera retranché de la communauté de son peuple : il portera la responsabilité de sa faute parce qu'il n'a pas présenté l'offrande à l'Eternel à la date fixée.", "14": "Si un étranger installé chez vous veut célébrer la Pâque de l'Eternel, il se conformera au rituel de la Pâque et aux ordonnances qui s'y rapportent. Il y aura un seul et même rituel pour l'immigré et pour l'autochtone.", "15": "Le jour où l'on érigea le tabernacle, qui sert de tente aux tablettes de l'acte de l'alliance, la nuée le couvrit ; le soir, cette nuée au-dessus du tabernacle devint comme du feu et resta là jusqu'au matin.", "16": "Il en fut continuellement ainsi : le jour, la nuée couvrait le tabernacle, et pendant la nuit, elle avait l'apparence d'un feu.", "17": "Chaque fois que la nuée s'élevait au-dessus de la Tente, les Israélites levaient le camp ; et là où elle s'arrêtait, ils dressaient leurs campements.", "18": "Ainsi, c'est au signal de l'Eternel que les Israélites levaient le camp et à son signal qu'ils le réinstallaient. Aussi longtemps que la nuée restait sur le tabernacle, ils ne bougeaient pas de l'endroit.", "19": "Même si elle s'attardait longtemps sur le tabernacle, ils observaient fidèlement les indications de l'Eternel et ne partaient pas.", "20": "Parfois la nuée ne s'arrêtait que quelques jours sur le tabernacle ; c'était toujours au signal de l'Eternel qu'ils dressaient le camp, et qu'ils le levaient.", "21": "Il arrivait même qu'elle ne s'arrête que durant une nuit : lorsqu'elle s'élevait le matin, ils levaient le camp ; ou bien elle s'élevait après un jour et une nuit, aussitôt ils partaient.", "22": "Qu'elle demeure deux jours ou un mois ou plus longtemps encore sur le tabernacle, les Israélites restaient campés sans partir ; ils levaient seulement le camp lorsqu'elle s'élevait.", "23": "C'est sur l'ordre de l'Eternel qu'ils dressaient le camp et le levaient. Ainsi ils observaient ce que l'Eternel indiquait, conformément aux instructions qu'il leur avait données par l'intermédiaire de Moïse."}, "10": {"1": "L'Eternel parla à Moïse en ces termes :", "2": "Fais fabriquer deux trompettes d'argent martelé. Elles te serviront pour convoquer la communauté et donner le signal du départ aux camps.", "3": "Dès que ces deux trompettes sonneront ensemble, toute la communauté se rassemblera auprès de toi à l'entrée de la tente de la Rencontre.", "4": "Si on ne sonne que d'une trompette, seuls les chefs des corps d'armée d'Israël se réuniront auprès de toi.", "5": "Quand vous ferez retentir un signal éclatant, les camps stationnés à l'est partiront.", "6": "Lorsque ce signal éclatant retentira pour la deuxième fois, les tribus campant au sud se mettront en marche. La sonnerie éclatante sera le signal des départs.", "7": "Mais pour convoquer l'assemblée, vous sonnerez de la trompette sans faire entendre un son éclatant.", "8": "Seuls les prêtres descendants d'Aaron sonneront des trompettes. Ce sera une ordonnance en vigueur à perpétuité pour vous et vos descendants.", "9": "Lorsque vous serez installés dans votre pays et que vous partirez en guerre contre un agresseur, vous ferez retentir un signal éclatant de vos trompettes, ainsi vous vous rappellerez à l'attention de l'Eternel votre Dieu, et vous serez délivrés de vos ennemis.", "10": "Vous sonnerez aussi de ces trompettes dans vos jours de joie, lors de vos fêtes religieuses et au commencement des mois, lorsque vous offrirez vos holocaustes et vos sacrifices de communion. Ce sera un moyen de vous rappeler au souvenir de votre Dieu. Je suis l'Eternel, votre Dieu.", "11": "Le vingtième jour du deuxième mois de la deuxième année, la nuée s'éleva au-dessus du tabernacle de l'acte de l'alliance.", "12": "Les Israélites partirent du désert du Sinaï, marchant d'étape en étape. La nuée s'arrêta dans le désert de Parân.", "13": "C'était la première fois qu'ils levaient le camp sur l'ordre de l'Eternel transmis par Moïse.", "14": "Le camp des descendants de Juda précédé de sa bannière se mit d'abord en marche avec ses troupes, comprenant les troupes de Juda, sous les ordres de Nahchôn, fils d'Amminadab,", "15": "les troupes de la tribu des descendants d'Issacar, sous les ordres de Netaneel, fils de Tsouar,", "16": "et celles de la tribu des descendants de Zabulon, sous les ordres d'Eliab, fils de Hélôn.", "17": "Après cela, le tabernacle fut démonté, et les Guerchonites ainsi que les Merarites se mirent en marche, en le portant.", "18": "Puis le camp de Ruben se mit en marche précédé de sa bannière, avec ses troupes comprenant les troupes de Ruben, sous les ordres d'Elitsour, fils de Chedéour,", "19": "les troupes de la tribu des descendants de Siméon, sous les ordres de Cheloumiel descendants de Tsourichaddaï,", "20": "et celles de la tribu des descendants de Gad, sous les ordres d'Eliasaph, fils de Déouel.", "21": "Ensuite les Qehatites se mirent en marche portant les objets sacrés. On devait monter le tabernacle avant l'arrivée des Qehatites à l'étape suivante.", "22": "Ensuite le camp des descendants d'Ephraïm se mit en marche précédé de sa bannière avec ses troupes comprenant les troupes d'Ephraïm, sous les ordres d'Elichama, fils d'Ammihoud,", "23": "les troupes de la tribu des descendants de Manassé, sous les ordres de Gamliel, fils de Pédahtsour,", "24": "et celles de la tribu des descendants de Benjamin, sous les ordres d'Abidân, fils de Guideoni.", "25": "A l'arrière-garde de toutes les troupes le camp des descendants de Dan partit précédé de sa bannière avec ses troupes comprenant les troupes de Dan, sous les ordres d'Ahiézer, fils d'Ammichaddaï,", "26": "les troupes de la tribu des descendants d'Aser sous les ordres de Paguiel, fils d'Okrân,", "27": "et celles de la tribu de Nephtali, sous les ordres d'Ahira, fils d'Enân.", "28": "Tel était l'ordre de départ des Israélites répartis en corps d'armée lorsqu'ils levaient le camp.", "29": "Moïse dit à Hobab, fils de son beau-père Reouel le Madianite : Nous partons pour la contrée que l'Eternel a promis de nous donner. Viens donc avec nous ; tu t'en trouveras bien car l'Eternel a promis de faire du bien à Israël.", "30": "Hobab lui répondit : Je ne te suivrai pas, je préfère retourner dans mon pays auprès de ma famille.", "31": "Moïse insista : Ne nous quitte pas, je te prie ; car tu connais bien ce désert et les endroits où nous pourrons y installer notre camp, et tu pourras nous servir de guide.", "32": "Si tu nous accompagnes, nous te ferons participer au bonheur que l'Eternel va nous accorder.", "33": "Les Israélites partirent de la montagne de l'Eternel et marchèrent durant trois jours. Durant ces trois jours, le coffre de l'alliance de l'Eternel les précéda pour leur chercher un lieu d'étape.", "34": "Lorsqu'ils quittaient le campement, la nuée de l'Eternel les couvrait pendant le jour.", "35": "Chaque fois que le coffre sacré partait, Moïse priait : Lève-toi, Eternel, et que tes ennemis soient dispersés ; que ceux qui te haïssent fuient devant toi !", "36": "Et lorsqu'on le déposait, il disait : Reviens, Eternel, auprès des multitudes des troupes d'Israël !"}, "11": {"1": "Un jour, le peuple adressa d'amères plaintes à l'Eternel. Lorsqu'il les entendit, il se mit en colère et déchaîna la foudre contre eux. Déjà, le feu dévorait une extrémité du camp.", "2": "Le peuple implora Moïse à grands cris ; celui-ci pria l'Eternel, et le feu s'arrêta.", "3": "On appela ce lieu Tabeéra, parce que le feu de l'Eternel s'était embrasé contre le peuple.", "4": "Il y avait parmi le peuple un ramassis d'individus qui furent saisis de toutes sortes de désirs. Alors les Israélites, à leur tour, recommencèrent à pleurer en disant : Ah ! Si seulement nous pouvions manger de la viande !", "5": "Nous regrettons le poisson qu'on mangeait pour rien en Egypte ! Et les concombres ! Et les melons ! Et les poireaux ! Et les oignons ! Et l'ail !", "6": "A présent, nous dépérissons. Nous sommes privés de tout, rien que de la manne, toujours de la manne !", "7": "La manne ressemblait à de la graine de coriandre, elle était transparente comme de la résine de bdellium.", "8": "Le peuple se dispersait pour la ramasser ; puis on la broyait à la meule ou la pilait au mortier, et on la faisait cuire dans des pots pour en faire des galettes qui avaient un goût de gâteau à l'huile.", "9": "Elle se déposait la nuit sur le camp avec la rosée.", "10": "Chaque famille se lamentait à l'entrée de sa tente. Moïse entendit le peuple pleurer, et l'Eternel entra dans une grande colère. Moïse en fut très affecté.", "11": "Il dit à l'Eternel : Pourquoi fais-tu du mal à ton serviteur ? Pourquoi ne m'accordes-tu pas ta faveur ? Comment peux-tu m'imposer la charge de tout ce peuple ?", "12": "Est-ce moi qui ai conçu tout ce peuple ? Est-ce moi qui l'ai mis au monde pour que tu me dises : « Portes-le sur ton coeur comme une nourrice porte le bébé qu'elle allaite, et cela jusqu'au pays que tu as promis à ses ancêtres » ?", "13": "Où trouverai-je de la viande pour la distribuer à tous ces gens qui pleurent autour de moi en disant : « Donne-nous de la viande à manger ! »", "14": "Je ne suis pas capable de porter, à moi seul, la responsabilité de tout ce peuple. C'est trop lourd pour moi !", "15": "Si tu veux bien m'accorder une faveur, prends ma vie plutôt que de me traiter ainsi, et que je n'aie plus à contempler mon malheur.", "16": "L'Eternel répondit à Moïse : Rassemble-moi soixante-dix hommes choisis parmi les responsables d'Israël, des hommes que tu sais être des responsables et des chefs du peuple, et amène-les devant la tente de la Rencontre. Qu'ils se tiennent là avec toi.", "17": "Alors je descendrai m'entretenir là avec toi, je prendrai de l'Esprit qui est sur toi et je le leur donnerai, pour qu'ils portent avec toi la charge de ce peuple, de sorte que tu n'auras plus à la porter seul.", "18": "Tu diras au peuple : « Purifiez-vous pour demain, et vous mangerez de la viande, puisque vous avez pleuré aux oreilles de l'Eternel en disant : “Ah ! Si seulement nous pouvions manger de la viande ! Nous étions si bien en Egypte !” Eh bien, l'Eternel va vous donner de la viande à manger.", "19": "Pas un seul jour, ni deux jours, ni cinq jours, ni dix jours, ni même vingt jours,", "20": "mais durant tout un mois vous en mangerez, jusqu'à ce qu'elle vous sorte par les narines et que vous en ayez la nausée. Car vous avez méprisé l'Eternel qui est au milieu de vous, et vous avez pleuré devant lui, en disant : “Pourquoi donc avons-nous quitté l'Egypte ?” »", "21": "Moïse répondit : Ce peuple dont je fais partie compte six cent mille hommes de pied, et toi tu leur promets, pour un mois entier, de la viande à manger !", "22": "Abattra-t-on pour eux des brebis et des boeufs pour qu'ils en aient suffisamment ? Et même si on leur pêchait tous les poissons de la mer, en auraient-ils assez ?", "23": "L'Eternel lui répondit : Le bras de l'Eternel serait-il trop court ? Tu verras sans tarder si, oui ou non, ma parole se réalise devant toi.", "24": "Moïse sortit et rapporta au peuple les paroles de l'Eternel, puis il rassembla soixante-dix hommes choisis parmi leurs responsables, et les plaça autour de la Tente.", "25": "L'Eternel descendit dans la nuée et lui parla ; il prit de l'Esprit qui reposait sur lui et le donna à ces soixante-dix responsables. Quand l'Esprit se fut posé sur eux, ils se mirent à parler sous son inspiration, comme des prophètes c'est l'unique fois que cela leur arriva.", "26": "L'Esprit vint également demeurer sur deux hommes qui se trouvaient dans le camp, et qui s'appelaient Eldad et Médad. L'Esprit vint reposer sur eux car ils figuraient parmi les inscrits, bien qu'ils ne se soient pas rendus à la Tente, et, dans le camp, ils se mirent à parler sous l'inspiration de Dieu.", "27": "Un jeune homme courut avertir Moïse : Eldad et Médad sont en train de parler sous l'inspiration de Dieu dans le camp !", "28": "Alors Josué, fils de Noun, qui était l'assistant de Moïse depuis sa jeunesse, intervint en disant : Moïse, mon maître, empêche-les de faire cela !", "29": "Moïse lui répondit : Serais-tu jaloux pour moi ? Que l'Eternel, au contraire, accorde son Esprit à tous les membres de son peuple pour qu'ils deviennent tous des prophètes !", "30": "Puis Moïse regagna le camp avec les responsables d'Israël.", "31": "Un vent envoyé par l'Eternel entraîna des cailles par-dessus la mer et les fit s'abattre autour du camp, sur un rayon d'une journée de marche. Elles recouvraient le sol jusqu'à un mètre de hauteur.", "32": "Le peuple fut debout toute cette journée et toute la nuit, et encore tout le lendemain, pour ramasser les cailles. Personne n'en prit moins d'une tonne. Ils les étalèrent tout autour du camp.", "33": "Ils avaient encore la viande à la bouche quand la colère de l'Eternel éclata contre le peuple, et il le frappa d'une grave épidémie.", "34": "On appela cet endroit Qibroth-Hattaava (Tombeaux de la convoitise), car c'est là qu'on enterra beaucoup de gens, qui avaient cédé à la convoitise.", "35": "De Qibroth-Hattaava le peuple se mit en marche pour Hatséroth, où il s'installa."}, "12": {"1": "Moïse avait épousé une femme kouchite. Miryam et Aaron se mirent à le critiquer à cause de cela.", "2": "Et ils dirent : Est-ce seulement par l'intermédiaire de Moïse que l'Eternel a parlé ? N'est-ce pas aussi par notre intermédiaire ? L'Eternel entendit cela.", "3": "Or, Moïse était un homme très humble, plus que tout autre homme sur la terre.", "4": "Alors l'Eternel ordonna soudainement à Moïse, à Aaron et à Miryam : Rendez-vous tous les trois à la tente de la Rencontre ! Ils y allèrent.", "5": "L'Eternel descendit dans la colonne de nuée et se tint à l'entrée de la Tente. Il appela Aaron et Miryam et tous deux s'avancèrent.", "6": "Il dit : Ecoutez bien ce que j'ai à vous dire. S'il se trouve parmi vous un prophète de l'Eternel, c'est dans une vision que je me révélerai à lui, ou dans un rêve que je lui parlerai.", "7": "Mais les choses sont différentes avec mon serviteur Moïse, qui est fidèle dans toute ma maison.", "8": "C'est de vive voix que je lui parle, de façon claire et non dans un langage énigmatique, et il voit l'Eternel de façon visible. Comment donc avez-vous osé critiquer mon serviteur Moïse ?", "9": "L'Eternel se mit en colère contre eux, et il se retira.", "10": "A peine la nuée avait-elle quitté la Tente, que Miryam se trouva couverte d'une lèpre blanche comme la neige. Quand Aaron se tourna vers Miryam, il vit qu'elle était lépreuse.", "11": "Alors il dit à Moïse : De grâce, mon seigneur, ne nous tiens pas rigueur du péché que nous avons commis dans un moment de folie !", "12": "Ah ! que notre soeur ne soit pas comme l'enfant mort-né dont la moitié du corps se trouve déjà en état de putréfaction au moment de sa naissance.", "13": "Moïse implora l'Eternel : O Dieu, je t'en prie, guéris-la !", "14": "Mais l'Eternel lui répondit : Si son père lui avait craché au visage, n'en porterait-elle pas la honte pendant sept jours ? Qu'elle soit exclue du camp pendant sept jours, après quoi elle sera réadmise parmi vous.", "15": "Miryam fut donc exclue du camp pour sept jours. Et le peuple ne leva le camp que lorsqu'elle y eut été réintégrée.", "16": "Après cela, ils quittèrent Hatséroth et campèrent dans le désert de Parân."}, "13": {"1": "L'Eternel parla à Moïse et dit :", "2": "Envoie des hommes, un de chaque tribu, choisis parmi les chefs, pour explorer le pays de Canaan que je donne aux Israélites.", "3": "Moïse envoya des hommes depuis le désert de Parân, comme l'Eternel le lui avait demandé. C'étaient tous des chefs des Israélites.", "4": "Voici leurs noms : Pour la tribu de Ruben : Chammoua, fils de Zakkour.", "5": "Pour la tribu de Siméon : Chaphath, fils de Hori ;", "6": "Pour la tribu de Juda : Caleb, fils de Yephounné ;", "7": "Pour la tribu d'Issacar : Yigal, fils de Joseph ;", "8": "Pour la tribu d'Ephraïm : Hochéa, fils de Noun ;", "9": "Pour la tribu de Benjamin : Palti, fils de Raphou ;", "10": "Pour la tribu de Zabulon : Gaddiel, fils de Sodi ;", "11": "Pour la tribu de Joseph, c'est-à-dire celle de Manassé : Gaddi, fils de Sousi ;", "12": "Pour la tribu de Dan : Ammiel, fils de Guemalli ;", "13": "Pour la tribu d'Aser : Setour, fils de Michaël ;", "14": "Pour la tribu de Nephtali : Nahbi, fils de Vophsi ;", "15": "Pour la tribu de Gad : Guéouel, fils de Maki.", "16": "Tels sont les noms des hommes que Moïse envoya pour explorer le pays. Moïse donna à Hochéa, fils de Noun, le nom de Josué.", "17": "Moïse les envoya donc pour reconnaître le pays de Canaan, en leur disant : Passez par le Néguev, gagnez la région montagneuse", "18": "et examinez le pays. Voyez comment il se présente et quel peuple l'habite, observez s'il est fort ou faible, nombreux ou pas ;", "19": "voyez de quel genre est le pays où il habite ; s'il est bon ou mauvais ; et comment sont les villes, si elles sont ouvertes ou fortifiées.", "20": "La terre est-elle fertile ou pauvre, y trouve-t-on des arbres ou non ? Ayez du courage et rapportez des fruits du pays. C'était, en effet, l'époque des premiers raisins.", "21": "Ainsi, ces hommes partirent et explorèrent le pays depuis le désert de Tsîn jusqu'à Rehob, près de Lebo-Hamath.", "22": "Ils montèrent dans le Néguev et parvinrent à Hébron où vivaient les familles d'Ahimân, de Chéchaï et de Talmaï, descendants d'Anaq. Hébron avait été fondée sept ans avant Tanis en Egypte.", "23": "Arrivés dans la vallée d'Echkol, ils coupèrent un sarment de vigne portant une grappe de raisins si lourde qu'ils durent la porter à deux au moyen d'une perche ; ils prirent aussi des grenades et des figues.", "24": "C'est depuis lors qu'on a nommé ce lieu : la vallée d'Echkol (de la Grappe) en souvenir de la grappe de raisin que les Israélites y avaient coupée.", "25": "Au bout de quarante jours, ils furent de retour de leur exploration du pays.", "26": "Ils vinrent trouver Moïse et Aaron et toute la communauté des Israélites dans le désert de Parân à Qadech, ils leur rendirent compte de leur expédition et leur montrèrent les fruits du pays.", "27": "Voici le rapport qu'ils firent à Moïse : Nous sommes arrivés dans le pays où tu nous as envoyés. Oui, c'est vraiment un pays ruisselant de lait et de miel ; et en voici les fruits.", "28": "Seulement, le peuple qui l'habite est terriblement fort, les villes sont d'immenses forteresses, et nous avons même vu des descendants d'Anaq.", "29": "Les Amalécites occupent la région du Néguev, les Hittites, les Yebousiens et les Amoréens tiennent la montagne, et les Cananéens occupent le littoral de la Méditerranée et toute la vallée du Jourdain.", "30": "Alors Caleb essaya de faire taire le peuple qui commençait à s'en prendre à Moïse. Il lui dit : Allons-y, faisons la conquête de ce pays, car nous en sommes vraiment capables.", "31": "Mais les hommes qui l'avaient accompagné disaient : Nous ne sommes pas en mesure d'attaquer ce peuple, car il est plus fort que nous.", "32": "Puis ils se mirent à décrier le pays qu'ils avaient exploré devant les Israélites, en disant : Le pays que nous avons parcouru et exploré est une terre qui consume ses habitants ; quant à la population que nous y avons vue, ce sont tous des gens très grands.", "33": "Nous y avons même vu des géants, des descendants d'Anaq, de cette race de géants ; à côté d'eux, nous avions l'impression d'être comme des sauterelles, et c'est bien l'effet que nous leur faisions."}, "14": {"1": "Alors toute la communauté se souleva, se mit à pousser de grands cris, et le peuple passa toute la nuit à pleurer.", "2": "Tous les Israélites critiquèrent Moïse et Aaron, et toute la communauté leur dit : Si seulement nous étions morts en Egypte ou du moins dans ce désert !", "3": "Pourquoi l'Eternel veut-il nous mener dans ce pays-là pour nous y faire massacrer par l'épée, tandis que nos femmes et nos enfants deviendront la proie de nos ennemis ? Ne ferions-nous pas mieux de retourner en Egypte ?", "4": "Et ils se dirent l'un à l'autre : Nommons-nous un chef, et retournons en Egypte.", "5": "Moïse et Aaron tombèrent face contre terre, en présence de toute l'assemblée réunie des Israélites.", "6": "Josué, fils de Noun, et Caleb, fils de Yephounné, qui faisaient partie de ceux qui avaient exploré le pays, déchirèrent leurs vêtements,", "7": "et dirent à toute la communauté des Israélites : Le pays que nous avons parcouru et exploré est un excellent pays.", "8": "Si l'Eternel nous est favorable, il nous y mènera et il nous donnera ce pays ruisselant de lait et de miel.", "9": "Seulement, ne vous révoltez pas contre l'Eternel et n'ayez pas peur des gens de ce pays, car nous n'en ferons qu'une bouchée : leur ombre protectrice s'est éloignée d'eux ; tandis que l'Eternel est avec nous. Ne les craignez donc pas !", "10": "Toute la communauté parlait de les tuer à coups de pierres quand la gloire de l'Eternel apparut sur la tente de la Rencontre aux yeux de tous les Israélites.", "11": "L'Eternel dit à Moïse : Combien de temps ce peuple me méprisera-t-il encore ? Quand cessera-t-il de me refuser sa confiance, alors que j'ai produit au milieu d'eux tant de manifestations extraordinaires ?", "12": "Je vais le frapper de la peste pour l'exterminer, puis je formerai, à partir de toi, un peuple plus nombreux et plus puissant que lui !", "13": "Moïse répondit à l'Eternel : Les Egyptiens savent que c'est toi qui as fait sortir ce peuple de chez eux par ta puissance,", "14": "et ils l'ont dit aux habitants de ce pays qui ont appris que toi, Eternel, tu es parmi ce peuple à qui toi, Eternel, tu apparais de façon visible, que ta nuée se tient au-dessus d'eux, que tu marches à leur tête dans une colonne de nuée le jour, et dans une colonne de feu la nuit.", "15": "Si tu fais périr ce peuple tout entier, les nations qui ont entendu parler de toi diront :", "16": "« L'Eternel n'était pas capable de faire entrer ce peuple dans le pays qu'il leur avait promis par serment ; il les a massacrés dans le désert. »", "17": "Maintenant, de grâce, que la puissance du Seigneur se manifeste dans toute sa force, selon ce que tu as déclaré en disant :", "18": "« L'Eternel est patient et riche en amour, il pardonne faute et péché, mais il n'acquitte pas le coupable et il fait payer aux fils le péché des pères jusqu'à la troisième, voire la quatrième génération. »", "19": "Pardonne, je te prie, la faute de ce peuple, en vertu de ton immense amour, tout comme tu n'as cessé de pardonner à ce peuple depuis qu'il est sorti d'Egypte.", "20": "L'Eternel répondit : Je lui pardonne comme tu l'as demandé.", "21": "Néanmoins, aussi vrai que je suis vivant et que toute la terre sera remplie de la gloire de l'Eternel,", "22": "aucun de ces hommes qui ont vu ma gloire et les manifestations extraordinaires que j'ai produites en Egypte et dans le désert, qui ont, déjà dix fois, voulu me forcer la main et qui ne m'ont pas obéi,", "23": "aucun de ces hommes ne verra le pays que j'ai promis par serment à leurs ancêtres ! Aucun de ceux qui m'ont méprisé n'y entrera !", "24": "Mais mon serviteur Caleb a été animé d'un esprit différent : il m'a obéi sans hésitation jusqu'au bout ; c'est pourquoi je le ferai entrer dans le pays où il s'est déjà rendu, et ses descendants en hériteront.", "25": "Comme les Amalécites et les Cananéens demeurent dans la vallée, dès demain, vous ferez demi-tour et vous retournerez au désert, en direction de la mer des Roseaux.", "26": "L'Eternel poursuivit en disant à Moïse et à Aaron :", "27": "Combien de temps encore vais-je laisser cette communauté rebelle se plaindre contre moi ? Car j'ai bien entendu les plaintes incessantes des Israélites contre moi.", "28": "Dis-leur : « Aussi vrai que je suis vivant, parole de l'Eternel, je vous traiterai selon les plaintes que vous m'avez exprimées :", "29": "vos cadavres tomberont dans ce désert ! Vous tous qui avez été recensés, vous qui avez donc vingt ans et plus, puisque vous vous êtes plaints contre moi, en aussi grand nombre que vous êtes,", "30": "vous n'entrerez pas dans le pays où j'avais promis par serment de vous installer excepté Caleb, fils de Yephounné, et Josué, fils de Noun !", "31": "Mais vos enfants, dont vous avez dit qu'ils deviendraient la proie de l'ennemi, je les y conduirai, et ils connaîtront le pays que vous avez méprisé.", "32": "Quant à vous, vos cadavres tomberont dans le désert", "33": "où vos fils seront nomades pendant quarante ans. Ils supporteront ainsi les conséquences de votre infidélité à mon égard jusqu'à ce que le désert ait englouti tous vos cadavres.", "34": "Vous avez mis quarante jours à reconnaître le pays, eh bien, vous porterez les conséquences de vos fautes durant quarante ans : une année pour chaque jour. Ainsi vous saurez ce qu'il en coûte de m'abandonner !", "35": "Moi, l'Eternel, j'ai parlé ! Oui, c'est ainsi que je traiterai cette communauté rebelle qui s'est liguée contre moi ! Ils disparaîtront dans ce désert ; c'est là qu'ils mourront. »", "36": "Les hommes que Moïse avait envoyés reconnaître le pays et qui, à leur retour, avaient entraîné toute l'assemblée à se plaindre contre lui en décriant le pays,", "37": "ces hommes qui avaient débité de mauvais propos contre le pays moururent frappés d'une mort brutale devant l'Eternel.", "38": "Des hommes qui étaient allés prospecter le pays, seuls Josué, fils de Noun, et Caleb, fils de Yephounné, restèrent en vie.", "39": "Quand Moïse rapporta ces paroles aux Israélites, le peuple se livra à de grandes lamentations.", "40": "Le lendemain, ils se levèrent de bon matin et montèrent vers les hauteurs de la région montagneuse en disant : Nous avons péché ; mais à présent nous allons marcher vers le lieu dont l'Eternel a parlé.", "41": "Moïse leur déclara : Pourquoi passez-vous outre à ce qu'a dit l'Eternel ? Vous allez au devant d'un échec !", "42": "N'y allez pas, car l'Eternel n'est pas au milieu de vous, n'allez donc pas vous faire battre par vos ennemis !", "43": "Car vous trouverez les Amalécites et les Cananéens sur votre chemin, et vous vous ferez massacrer. Comme vous vous êtes détournés de l'Eternel, il ne sera pas avec vous.", "44": "Dans leur présomption, ils montèrent quand même vers les hauteurs de la région montagneuse ; mais ni le coffre de l'alliance de l'Eternel ni Moïse ne quittèrent le camp.", "45": "Les Amalécites et les Cananéens qui demeuraient sur les montagnes descendirent, les battirent et les écrasèrent en les poursuivant jusqu'à Horma."}, "15": {"1": "L'Eternel s'adressa à Moïse en ces termes :", "2": "Parle aux Israélites, et dis-leur : Lorsque vous serez arrivés dans le pays que je vais vous donner pour que vous y fassiez votre demeure,", "3": "et que vous voudrez m'offrir un sacrifice de gros ou de petit bétail consumé par le feu dont l'odeur apaisera l'Eternel que ce soit un holocauste ou un sacrifice destiné à accomplir un voeu, un sacrifice volontaire, ou encore un sacrifice offert à l'occasion de l'une de vos fêtes religieuses", "4": "vous y joindrez une offrande de trois kilogrammes de fleur de farine pétrie avec deux litres d'huile", "5": "et une libation de deux litres de vin. Cette offrande de céréales et cette libation accompagneront chaque agneau offert en holocauste ou en sacrifice.", "6": "Pour un bélier, vous ferez une offrande de six kilogrammes de fleur de farine pétrie avec deux litres et demi d'huile d'olive", "7": "et une libation de deux litres et demi de vin. L'odeur de ces sacrifices que tu offriras ainsi apaisera l'Eternel.", "8": "Si c'est un veau que vous offrez à l'Eternel soit en holocauste, soit comme sacrifice destiné à accomplir un voeu, soit comme sacrifice de communion,", "9": "vous y adjoindrez une offrande de neuf kilogrammes de fleur de farine pétrie avec quatre litres d'huile", "10": "et une libation de quatre litres de vin. L'odeur de ces sacrifices consumés par le feu apaisera l'Eternel.", "11": "Chaque boeuf, chaque bélier, chaque agneau ou chevreau sera offert de cette manière.", "12": "Quel que soit le nombre des victimes que vous offrirez, vous accompagnerez chacune d'elles de l'offrande de céréales et de la libation correspondantes.", "13": "L'Israélite de naissance suivra ces prescriptions pour offrir les sacrifices consumés par le feu dont l'odeur apaise l'Eternel.", "14": "Et l'étranger séjournant parmi vous ou établi depuis plusieurs générations au milieu de vous procédera de la même manière que vous pour offrir un sacrifice consumé par le feu dont l'odeur apaise l'Eternel.", "15": "La communauté aura un seul et même rituel, qui s'appliquera aux uns comme aux autres. Ce sera un rituel immuable pour les générations à venir, et il en sera de même pour vous et pour l'immigré, devant l'Eternel.", "16": "Une même loi et une même ordonnance vous régiront, vous et l'étranger qui réside parmi vous.", "17": "L'Eternel s'adressa à Moïse en ces termes :", "18": "Dis aux Israélites : Lorsque vous serez arrivés au pays vers lequel je vous conduis,", "19": "et que vous mangerez du pain du pays, vous en prélèverez une offrande pour l'Eternel.", "20": "Quand vous cuirez votre pain, vous prélèverez la première miche que vous m'offrirez comme ce qu'on prélève sur la nouvelle récolte de blé.", "21": "Vous ferez ainsi une offrande à l'Eternel des premiers produits de vos fournées, de génération en génération.", "22": "Supposons que vous négligiez par inadvertance d'obéir à l'un de ces commandements que j'ai communiqués à Moïse,", "23": "à l'un de ces ordres que je vous ai transmis par son intermédiaire, à partir du jour où je les ai prescrits et par la suite, de génération en génération.", "24": "Si donc cette faute a été commise par inadvertance et qu'elle a échappé à la communauté, toute la communauté offrira un jeune taureau comme holocauste dont l'odeur apaisera l'Eternel avec l'offrande et la libation prescrites ainsi qu'un bouc en sacrifice pour le péché.", "25": "Le prêtre fera le rite d'expiation pour toute la communauté des Israélites, et il leur sera pardonné, puisque c'est une faute commise par mégarde. Quand ils auront apporté leur sacrifice, un sacrifice consumé par le feu pour l'Eternel, et présenté leur sacrifice pour le péché devant moi, pour leur faute commise par inadvertance,", "26": "il sera pardonné à toute la communauté des Israélites et à l'immigré installé au milieu d'eux, car c'est par inadvertance que tout le peuple aura commis cette faute.", "27": "Si c'est une seule personne qui a commis une faute par inadvertance, elle offrira un chevreau dans sa première année en sacrifice pour le péché.", "28": "Le prêtre accomplira devant l'Eternel le rite d'expiation pour la personne qui a commis une faute par inadvertance. Une fois que le rite d'expiation sera accompli pour elle, il lui sera pardonné.", "29": "Une seule et même loi régira les Israélites nés dans le pays qui commettent une faute par inadvertance et les immigrés installés parmi eux.", "30": "Mais si quelqu'un commet délibérément une faute qu'il soit autochtone ou immigré il fait injure à l'Eternel et il sera retranché du milieu de son peuple.", "31": "Pour avoir méprisé la parole de l'Eternel et violé son commandement, il doit être retranché car il porte la responsabilité de sa faute.", "32": "Pendant leur séjour au désert, les Israélites trouvèrent un homme qui ramassait du bois le jour du sabbat.", "33": "Ceux qui l'avaient surpris ainsi l'amenèrent devant Moïse, Aaron et toute la communauté.", "34": "Ils le tinrent sous bonne garde, car rien n'avait encore été prescrit quant à la peine qu'il fallait lui infliger.", "35": "L'Eternel dit à Moïse : Cet homme doit être puni de mort, toute la communauté l'exécutera à coups de pierres à l'extérieur du camp.", "36": "Alors toute la communauté le fit sortir du camp et le lapida jusqu'à ce que mort s'ensuive comme l'Eternel l'avait ordonné à Moïse.", "37": "L'Eternel dit à Moïse :", "38": "Parle aux Israélites pour leur dire de se faire, eux et tous leurs descendants, des franges sur les bords de leurs vêtementsen passant dans chacune un cordon de pourpre violette.", "39": "Ainsi, lorsque vous verrez ces franges, vous penserez à tous les commandements de l'Eternel pour les appliquer et vous ne vous égarerez pas en suivant les désirs de votre coeur et de vos yeux qui vous incitent à l'infidélité.", "40": "Ainsi vous vous souviendrez de tous mes commandements, vous y obéirez, et vous serez saints pour votre Dieu.", "41": "Je suis l'Eternel, votre Dieu, qui vous ai fait sortir d'Egypte pour être votre Dieu. Oui, je suis l'Eternel, votre Dieu."}, "16": {"1": "Qoré, un lévite, fils de Yitsehar, de la famille des Qehatites, conspira avec trois Rubénites : Datan, Abirâm, fils d'Eliab, et On, fils de Péleth.", "2": "Ils se soulevèrent contre Moïse avec deux cent cinquante autres Israélites, des chefs de la communauté, des membres du conseil, des hommes considérés.", "3": "Ils s'attroupèrent autour de Moïse et d'Aaron et leur lancèrent : C'en est assez ! C'est la communauté tout entière qui est sainte et l'Eternel est au milieu de nous tous. De quel droit vous mettez-vous au-dessus de la communauté de l'Eternel ?", "4": "En entendant ces reproches, Moïse se jeta face contre terre.", "5": "Puis il s'adressa à Qoré et à toute sa troupe en disant : Demain matin, l'Eternel fera connaître celui qui lui appartient et qui est saint et peut venir en sa présence : il fera approcher de lui celui qu'il choisira.", "6": "Voilà donc ce que vous ferez : Que Qoré et tous ses partisans prennent des encensoirs,", "7": "qu'ils les remplissent demain de charbons embrasés, et y répandent de l'encens devant l'Eternel. C'est celui que l'Eternel choisira, qui est saint. C'en est assez, descendants de Lévi !", "8": "Puis Moïse ajouta à l'adresse de Qoré : Ecoutez-moi bien, vous les lévites !", "9": "Ne vous suffit-il pas d'avoir été mis à part du reste de la communauté d'Israël par le Dieu d'Israël qui vous permet de l'approcher pour faire le service du tabernacle de l'Eternel et pour vous tenir devant la communauté en accomplissant un ministère en sa faveur ?", "10": "Il vous permet, à toi et à tous tes frères lévites, de vous approcher de lui, et vous réclamez en plus le sacerdoce !", "11": "C'est pour cela que toi et toute ta troupe, vous vous liguez contre l'Eternel ! Car en fait, qu'est Aaron pour que vous protestiez contre lui ?", "12": "Puis Moïse envoya chercher Datan et Abirâm, fils d'Eliab. Mais ceux-ci lui répondirent : Nous n'irons pas !", "13": "Ne te suffit-il pas de nous avoir fait quitter un pays ruisselant de lait et de miel pour nous faire mourir au désert ? Faut-il encore que tu t'ériges en dictateur au-dessus de nous ?", "14": "Ce n'est pas dans un pays ruisselant de lait et de miel que tu nous as conduits ! Ce ne sont pas des champs et des vignes que tu nous as donnés en possession ! Prends-tu tous ces gens-là pour des aveugles ? Non, nous n'irons pas !", "15": "Moïse entra dans une violente colère et il dit à l'Eternel : N'accepte pas leur offrande ! Je n'ai jamais rien pris de ce qui leur appartenait, pas même un âne, et je n'ai fait de tort à aucun d'eux.", "16": "Moïse dit à Qoré : Toi et toute ta troupe, présentez-vous demain avec Aaron devant l'Eternel.", "17": "Prenez chacun votre encensoir, mettez-y de l'encens et présentez-vous devant l'Eternel avec vos deux cent cinquante encensoirs ; toi aussi et Aaron vous tiendrez chacun le vôtre.", "18": "Chacun prit donc son encensoir et y mit des charbons ardents qu'il couvrit d'encens. Ils se placèrent tous à l'entrée de la tente de la Rencontre, de même que Moïse et Aaron.", "19": "Qoré avait rassemblé toute la communauté à l'entrée de la tente de la Rencontre en l'excitant contre eux. Soudain, la gloire de l'Eternel apparut à toute l'assemblée.", "20": "L'Eternel parla à Moïse et à Aaron en ces termes :", "21": "Séparez-vous du milieu de cette communauté, et je les consumerai en un seul instant !", "22": "Mais ils se jetèrent face contre terre et prièrent : O Dieu ! Dieu qui disposes du souffle de vie de toutes les créatures, t'emporteras-tu contre toute la communauté alors qu'un seul homme a péché ?", "23": "L'Eternel répondit à Moïse :", "24": "Parle à la communauté et ordonne-leur de s'écarter des abords des tentes de Qoré, de Datan et d'Abirâm.", "25": "Moïse se releva et, suivi des responsables d'Israël, il marcha vers Datan et Abirâm,", "26": "et il dit à la communauté : Eloignez-vous des tentes de ces hommes méchants et ne touchez à rien de ce qui leur appartient, si vous ne voulez pas périr, vous aussi, à cause de toutes leurs fautes !", "27": "Aussitôt, on s'éloigna des tentes de Qoré, de Datan et d'Abirâm. Datan et Abirâm sortirent et se postèrent à l'entrée de leurs tentes avec leurs femmes, leurs fils et leurs enfants.", "28": "Moïse déclara : Voici comment vous reconnaîtrez que l'Eternel m'a confié la mission d'accomplir tout ce que je fais et que je n'agis pas de mon propre chef :", "29": "Si ces gens-là meurent de mort naturelle, et s'ils subissent seulement le sort commun à tous les hommes, alors ce n'est pas l'Eternel qui m'a confié ma mission.", "30": "Mais si l'Eternel accomplit quelque chose d'extraordinaire, si la terre s'ouvre pour les engloutir avec tout ce qui leur appartient et qu'ils descendent vivants dans le séjour des morts, alors vous reconnaîtrez que ces gens ont outragé l'Eternel.", "31": "A peine eut-il achevé de prononcer ces paroles, que le sol se fendit sous les pieds de Datan et d'Abirâm.", "32": "La terre s'ouvrit et les engloutit, eux et les leurs, ainsi que tous les partisans de Qoré et tous leurs biens.", "33": "Ces hommes descendirent vivants dans le séjour des morts avec tous les leurs, et la terre se referma sur eux. C'est ainsi qu'ils disparurent du milieu de l'assemblée.", "34": "A leurs cris, tous les Israélites, qui se tenaient autour, s'enfuirent en criant : Fuyons, de peur que la terre ne nous engloutisse, nous aussi !", "35": "Un feu jaillit d'auprès de l'Eternel et consuma les deux cent cinquante hommes qui présentaient l'encens.", "36": "L'Eternel parla à Moïse et dit :", "37": "Parle à Eléazar, fils du prêtre Aaron, et demande-lui d'arracher de l'incendie les encensoirs et d'en répandre au loin les charbons ardents, car ils sont devenus des objets sacrés.", "38": "Que l'on prenne donc les encensoirs de ces gens qui ont péché et l'ont payé de leur vie et qu'on les martèle pour en faire des lames minces dont on recouvrira l'autel ; car ils ont été présentés devant l'Eternel et ils sont devenus sacrés : ils serviront de signe d'avertissement aux Israélites.", "39": "Eléazar le prêtre prit les brasiers de bronze qu'avaient présentés les hommes qui avaient été consumés et l'on en fit des lames pour recouvrir l'autel.", "40": "Ces plaques rappellent aux Israélites qu'aucun profane, étranger à la descendance d'Aaron, ne doit s'approcher pour offrir de l'encens devant l'Eternel, sous peine de subir le même sort que Qoré et sa troupe, comme l'Eternel l'avait demandé par l'intermédiaire de Moïse.", "41": "Le lendemain, toute la communauté des Israélites se mit à se plaindre de Moïse et d'Aaron, en disant : Vous faites mourir le peuple de l'Eternel !", "42": "Mais pendant qu'ils s'attroupaient pour s'en prendre à eux et qu'ils se tournaient vers la tente de la Rencontre, voici que soudain la nuée la couvrit et que la gloire de l'Eternel apparut.", "43": "Moïse et Aaron allèrent se placer devant la tente de la Rencontre.", "44": "L'Eternel dit à Moïse :", "45": "Ecartez-vous de cette communauté et je les consumerai en un instant. Alors ils se jetèrent face contre terre,", "46": "puis Moïse dit à Aaron : Prends vite ton encensoir et mets-y des charbons ardents pris sur l'autel, répands-y de l'encens et hâte-toi d'aller avec cela vers la communauté, accomplis pour elle un rite d'expiation, car la colère de l'Eternel se déchaîne et, déjà, le fléau sévit.", "47": "Aaron fit ce que Moïse lui avait dit : il prit l'encensoir et courut au milieu de l'assemblée ; le fléau avait effectivement déjà commencé à frapper le peuple. Aaron répandit l'encens pour accomplir le rite d'expiation pour le peuple.", "48": "Il se plaça entre les morts et les vivants, et la mort cessa de frapper.", "49": "Le nombre des victimes qui périrent de ce fléau s'éleva à 14 700, sans parler de ceux qui avaient péri à cause de l'affaire de Qoré.", "50": "Aaron retourna auprès de Moïse à l'entrée de la tente de la Rencontre. Le fléau s'était arrêté."}, "17": {"1": "L'Eternel parla à Moïse en ces termes :", "2": "Demande aux Israélites de te donner un bâton par tribu, les chefs de tribu te remettront douze bâtons, et tu inscriras le nom de chacun d'eux sur son bâton.", "3": "Et tu inscriras le nom d'Aaron sur le bâton de la tribu de Lévi ; car il y aura un bâton par chef de tribu.", "4": "Puis tu déposeras ces bâtons dans la tente de la Rencontre, devant le coffre de l'acte de l'alliance, à l'endroit où je vous rencontre.", "5": "Le bâton de l'homme que je choisirai bourgeonnera. Ainsi je mettrai fin, pour ne plus les entendre, à ces plaintes que les Israélites ne cessent d'élever contre vous.", "6": "Moïse transmit ces instructions aux Israélites et tous les chefs lui apportèrent un bâton, un par chef et par tribu, soit douze bâtons en tout. Le bâton d'Aaron était au milieu des autres.", "7": "Moïse les déposa devant l'Eternel, dans la tente de l'acte de l'alliance.", "8": "Le lendemain, il entra dans la Tente et constata que le bâton d'Aaron qu'il avait déposé pour la tribu de Lévi avait produit des bourgeons, et qu'il s'y trouvait des fleurs écloses et même des amandes déjà mûres.", "9": "Moïse reprit tous les bâtons qui se trouvaient devant l'Eternel et les apporta aux Israélites ; ils constatèrent ce qui s'était passé et chacun des hommes reprit son bâton.", "10": "L'Eternel dit à Moïse : Remets le bâton d'Aaron devant le coffre de l'acte de l'alliance. On le conservera là comme un avertissement pour ceux qui voudraient se révolter. Ainsi tu mettras fin à leurs plaintes qui cesseront de monter jusqu'à moi, pour qu'ils ne soient pas frappés de mort.", "11": "Moïse obéit à l'ordre de l'Eternel.", "12": "Puis les Israélites dirent à Moïse : Voici : nous sommes perdus, nous allons tous mourir !", "13": "Car quiconque s'approche du tabernacle de l'Eternel est frappé de mort. Faudra-t-il donc que nous expirions jusqu'au dernier ?"}, "18": {"1": "L'Eternel dit à Aaron : Toi, tes descendants et les membres de ta tribu, vous serez responsables du sanctuaire et vous porterez les conséquences des fautes commises contre lui. De plus, toi et tes descendants, vous serez responsables des fautes commises à l'égard du sacerdoce.", "2": "Associe-toi tes frères de la tribu de ton ancêtre Lévi pour qu'ils soient attachés à ton service et à celui de tes descendants devant la tente de l'acte de l'alliance.", "3": "Ils seront à ton service et assureront le service de toute la Tente, mais ils ne s'approcheront ni de l'autel ni d'aucun des objets sacrés du sanctuaire de façon à n'exposer ni eux ni vous, à la mort.", "4": "Ils seront attachés à ton service et assureront le service de la tente de la Rencontre, en y accomplissant tous les travaux nécessaires ; mais aucun profane ne se joindra à vous.", "5": "Vous aurez la responsabilité du sanctuaire et de l'autel, et ma colère ne se déchaînera plus contre les Israélites.", "6": "Car moi-même j'ai choisi vos frères, les lévites, du milieu des Israélites pour vous les attribuer car ils ont été donnés à l'Eternel pour accomplir les tâches relatives à la tente de la Rencontre.", "7": "Quant à toi et tes descendants, vous assumerez vos fonctions sacerdotales pour tout ce qui concerne l'autel et ce qui se trouve dans le lieu très-saint derrière le voile, c'est là votre tâche. Je vous ai fait don de votre sacerdoce. Tout profane qui s'approchera comme vous sera puni de mort.", "8": "L'Eternel dit encore à Aaron : Voici : je te confie moi-même la gérance de tout ce qui est prélevé pour moi sur toutes les choses saintes offertes par les Israélites ; je te le donne, à toi et à tes fils, comme la part qui vous revient : c'est là une ordonnance en vigueur à perpétuité.", "9": "Voici ce qui te reviendra des offrandes très saintes, de la partie qui n'en est pas brûlée : toutes les offrandes, tous les sacrifices pour le péché et tous les sacrifices de réparation qu'ils m'apportent ; ces choses très saintes te reviendront, à toi et à tes fils.", "10": "Tu les mangeras dans un endroit très saint ; les hommes seuls en mangeront ; tu les tiendras pour sacrées.", "11": "De plus, tu recevras ce qui est prélevé sur leurs dons, c'est-à-dire tout ce qui m'est offert de la part des Israélites avec le geste de présentation. Tout cela, je te le donne à toi, à tes fils et à tes filles, en vertu d'une loi immuable. Tous ceux qui, dans ta famille, seront en état de pureté rituelle pourront en manger.", "12": "Je te donne aussi les prémices de l'huile, du vin et du blé qu'ils m'offriront,", "13": "ainsi que les premiers produits du sol qu'ils apporteront à l'Eternel. Tous ceux qui, dans ta famille, seront en état de pureté rituelle pourront en manger.", "14": "Tout ce qui, en Israël, m'a été voué définitivement sera pour toi.", "15": "Les premiers-nés que les Israélites m'offrent, qu'il s'agisse d'hommes ou d'animaux, te reviendront. Mais tu devras faire racheter tout garçon premier-né, ainsi que le premier-né des animaux rituellement impurs.", "16": "Tu feras racheter les enfants à l'âge d'un mois au prix que tu indiqueras, c'est-à-dire cinq sicles d'argent, au cours du sicle utilisé au sanctuaire, qui est de vingt guéras.", "17": "Mais tu n'accepteras pas qu'on rachète les premiers-nés de la vache, de la brebis et de la chèvre : ils sont sacrés. Tu répandras leur sang sur l'autel et tu en brûleras les parties grasses ; c'est un sacrifice consumé par le feu, dont l'odeur apaise l'Eternel.", "18": "Leur viande te reviendra, comme te reviennent la poitrine pour laquelle on fait le geste de présentation et le gigot droit.", "19": "Toutes les choses saintes que les Israélites prélèvent pour l'Eternel sur les offrandes, je te les donne, à toi, à tes fils et à tes filles, en vertu d'une ordonnance immuable. C'est une alliance inviolable et immuable, garantie par l'Eternel en ta faveur et en faveur de tes descendants.", "20": "L'Eternel dit à Aaron : Tu ne posséderas pas de patrimoine foncier dans leur pays et il ne te reviendra aucune part au milieu d'eux ; car c'est moi qui suis ta part et ton patrimoine au milieu des Israélites.", "21": "Aux lévites, je donne comme possession toutes les dîmes qui seront perçues en Israël, pour le service qu'ils assurent, celui qu'ils accomplissent dans la tente de la Rencontre.", "22": "Ainsi les Israélites ne risqueront plus de commettre une faute qui entraînerait leur mort en s'approchant de la tente de la Rencontre.", "23": "Ce seront les lévites qui assureront le service de la tente de la Rencontre et qui porteront la responsabilité des fautes qui s'y commettraient. C'est une ordonnance en vigueur à perpétuité et de génération en génération ; ils n'auront pas de patrimoine foncier au milieu des Israélites,", "24": "car je leur donne pour possession la dîme que les Israélites prélèveront pour l'Eternel. C'est pourquoi je leur ai dit qu'ils n'auront pas de patrimoine foncier parmi les Israélites.", "25": "L'Eternel parla encore à Moïse en ces termes :", "26": "Dis aux lévites : Lorsque vous recevrez des Israélites les dîmes que je vous donne de leur part en guise de possession, vous en prélèverez le dixième comme offrande pour l'Eternel, ce sera donc la dîme de la dîme.", "27": "Cette offrande que vous ferez sera considérée comme équivalente aux offrandes prélevées sur la moisson de blé ramassée sur l'aire et sur le vin nouveau coulant du pressoir.", "28": "C'est ainsi que vous prélèverez, vous aussi, l'offrande pour l'Eternel sur toutes les dîmes que vous recevrez des Israélites, et vous la donnerez au prêtre Aaron comme une offrande à l'Eternel.", "29": "Sur tous les dons que vous recevrez, vous prélèverez une offrande pour l'Eternel, vous prélèverez la meilleure part comme part la plus sainte.", "30": "Tu leur diras encore : Quand vous en aurez prélevé la meilleure part, le reste équivaudra pour vous, lévites, au produit de l'aire et du pressoir.", "31": "Vous le mangerez où vous voudrez, avec vos familles ; car c'est là votre salaire pour les services que vous accomplissez dans la tente de la Rencontre.", "32": "Vous ne vous rendrez coupables d'aucune faute en cela, du moment que vous en aurez prélevé la meilleure part. Ainsi, vous ne profanerez pas les saintes offrandes des Israélites et vous ne serez pas frappés de mort."}, "19": {"1": "L'Eternel parla à Moïse et à Aaron, en ces termes :", "2": "Voici ce que prescrit la Loi de l'Eternel : Demandez aux Israélites de vous amener une vache rousse, sans défaut et sans tache, qui n'ait pas encore porté le joug.", "3": "Vous la remettrez au prêtre Eléazar. Celui-ci la mènera à l'extérieur du camp et on l'immolera en sa présence.", "4": "Il prendra du sang de la vache avec son doigt, et il en fera sept fois l'aspersion en direction de l'entrée de la tente de la Rencontre.", "5": "Puis on brûlera la vache sous ses yeux : peau, chair, sang et excréments.", "6": "Ensuite, le prêtre prendra du bois de cèdre, de l'hysope et un fil de laine teint en rouge éclatant, et il les jettera au milieu des flammes où se consume la vache.", "7": "Après cela, il lavera ses vêtements et se baignera avant de rentrer dans le camp ; néanmoins il sera rituellement impur jusqu'au soir.", "8": "Celui qui aura brûlé la vache lavera aussi ses vêtements et se baignera, et il sera impur jusqu'au soir.", "9": "Un homme rituellement pur recueillera les cendres de la vache et les déposera hors du camp dans un endroit pur où elles seront conservées pour la communauté des Israélites pour la préparation de l'eau de purification. Cela équivaut à un sacrifice pour le péché.", "10": "Celui qui aura recueilli les cendres de la vache lavera aussi ses vêtements et sera impur jusqu'au soir. Ce sera, pour les Israélites aussi bien que pour l'immigré installé au milieu d'eux, une ordonnance en vigueur à perpétuité.", "11": "Celui qui touchera le cadavre d'un homme, quel qu'il soit, sera rituellement impur pendant sept jours.", "12": "S'il se purifie le troisième et le septième jour avec cette eau, il sera pur, sinon il restera impur.", "13": "Si quelqu'un touche un cadavre et néglige de se purifier, il souille le tabernacle de l'Eternel. Cet homme sera retranché d'Israël, parce que l'eau de purification n'a pas été répandue sur lui ; il est encore souillé, son impureté reste attachée à lui.", "14": "Voici la loi qu'il convient de suivre si quelqu'un meurt dans une tente : tous ceux qui entrent dans la tente comme tous ceux qui se trouvent déjà dans la tente seront impurs pendant sept jours.", "15": "Tout récipient ouvert sur lequel il n'y a pas de couvercle attaché sera impur.", "16": "Si quelqu'un touche dans les champs le cadavre d'un homme tué par un autre ou mort naturellement, ou bien butte sur des ossements humains ou sur une tombe, il sera impur pendant sept jours.", "17": "Pour le purifier, on prendra des cendres de la vache consumée en sacrifice pour le péché, on les mettra dans un récipient et l'on versera dessus de l'eau de source.", "18": "Un homme en état de pureté prendra une branche d'hysope et la trempera dans l'eau, en aspergera la tente où quelqu'un est mort, ainsi que tous les ustensiles et toutes les personnes qui s'y trouvaient. Il fera de même pour celui qui a touché des ossements, le cadavre d'un homme tué par un autre ou mort naturellement, ou une tombe.", "19": "L'homme pur aspergera celui qui est souillé le troisième et le septième jour. Le septième jour, il le purifiera entièrement de sa faute. L'homme impur lavera ses vêtements et se baignera ; et le soir, il sera pur.", "20": "Mais si l'homme qui s'est souillé néglige de se purifier ainsi, il sera retranché de la communauté, car il souille le sanctuaire de l'Eternel. Puisque l'eau de purification n'a pas été répandue sur lui, il reste impur.", "21": "Ce sera pour eux une ordonnance en vigueur à perpétuité. Celui qui aura fait l'aspersion de l'eau de purification lavera ses vêtements, et celui qui touchera cette eau sera impur jusqu'au soir.", "22": "Tout ce que touchera l'homme impur sera impur, et la personne qui le touchera sera impure jusqu'au soir."}, "20": {"1": "Le premier mois de l'année, toute la communauté des Israélites parvint au désert de Tsîn. Le peuple établit son campement à Qadech. C'est là que mourut Miryam et qu'elle fut enterrée.", "2": "L'eau vint à manquer. Alors le peuple s'attroupa pour s'en prendre à Moïse et Aaron.", "3": "Ils s'en prirent à Moïse et lui dirent : Ah ! Si seulement nous étions morts quand nos compatriotes ont péri devant l'Eternel !", "4": "Pourquoi avez-vous mené la communauté de l'Eternel dans ce désert ? Pour nous y faire mourir, nous et notre bétail ?", "5": "Pourquoi nous avez-vous fait quitter l'Egypte et venir dans ce lieu de misère ? Ici on ne peut rien semer ! Il n'y a ni figuier, ni vigne, ni grenadier. Il n'y a même pas d'eau à boire !", "6": "Moïse et Aaron s'éloignèrent de l'assemblée pour se diriger vers l'entrée de la tente de la Rencontre où ils se jetèrent face contre terre. Alors la gloire de l'Eternel leur apparut.", "7": "L'Eternel parla à Moïse et lui dit :", "8": "Prends ton bâton et, avec ton frère Aaron, rassemblez la communauté. Devant eux, vous parlerez à ce rocher pour qu'il donne son eau. Ainsi tu feras jaillir pour eux de l'eau du rocher, et tu donneras à boire à la communauté et au bétail.", "9": "Moïse prit le bâton qui se trouvait devant l'Eternel, comme celui-ci le lui avait ordonné.", "10": "Moïse et Aaron convoquèrent l'assemblée devant le rocher désigné ; et Moïse leur dit : Ecoutez donc, rebelles que vous êtes ! Croyez-vous que nous pourrons faire jaillir pour vous de l'eau de ce rocher ?", "11": "Moïse leva la main et, par deux fois, frappa le rocher avec son bâton. L'eau jaillit en abondance. Hommes et bêtes purent se désaltérer.", "12": "Mais l'Eternel dit à Moïse et à Aaron : Vous ne m'avez pas été fidèles et vous n'avez pas honoré ma sainteté aux yeux des Israélites. A cause de cela, vous ne ferez pas entrer cette assemblée dans le pays que je leur destine.", "13": "Ce sont là les eaux de Meriba (de la Querelle), où les Israélites avaient cherché querelle à l'Eternel, et où il manifesta sa sainteté devant eux.", "14": "De Qadech, Moïse envoya des messagers au roi d'Edom pour lui faire dire : Ainsi parle ton frère Israël : Tu connais toutes les difficultés que nous avons rencontrées.", "15": "Jadis, nos ancêtres se sont rendus en Egypte, où nous avons séjourné de nombreuses années. Mais les Egyptiens nous ont maltraités, après avoir maltraité nos ancêtres.", "16": "Alors nous avons crié à l'Eternel, et il nous a entendus. Il a envoyé un ange et nous a fait sortir d'Egypte. A présent, nous sommes à Qadech, une ville située aux confins de ton territoire.", "17": "Permets-nous de traverser ton pays ! Nous ne passerons ni dans les champs ni dans les vignes, et nous ne boirons pas d'eau de vos puits ; nous suivrons la route royale sans nous en écarter ni à droite ni à gauche, jusqu'à ce que nous ayons traversé ton territoire.", "18": "Le roi d'Edom lui répondit : Vous ne traverserez pas mon pays, sinon je vous attaquerai avec mon armée.", "19": "Les émissaires d'Israël lui dirent : Nous ne ferons que suivre la grande route ; et si nous buvons de ton eau, nous et nos troupeaux, nous t'en payerons le prix, nous ne demandons rien d'autre que le droit de passer à pied.", "20": "Mais le roi répondit : Vous ne passerez pas ! Et les Edomites marchèrent à la rencontre des Israélites avec des forces considérables et une armée puissante.", "21": "Devant le refus d'Edom de donner le droit de passage aux Israélites sur son territoire, ces derniers prirent une autre direction.", "22": "Toute la communauté des Israélites quitta Qadech. Ils arrivèrent à la montagne de Hor.", "23": "Là, à la montagne de Hor, sur les confins d'Edom, l'Eternel dit à Moïse et à Aaron :", "24": "Aaron va bientôt rejoindre ses ancêtres décédés. Il n'entrera pas dans le pays que je vais donner aux Israélites car vous avez désobéi à mes ordres au sujet des eaux de Meriba.", "25": "Prends donc Aaron et son fils Eléazar, et fais-les monter sur la montagne de Hor.", "26": "Tu enlèveras à Aaron ses vêtements de prêtre et tu en revêtiras son fils Eléazar. Alors Aaron ira rejoindre les siens : il mourra là.", "27": "Moïse fit ce que l'Eternel avait ordonné. Les trois hommes gravirent la montagne de Hor sous les yeux de toute la communauté.", "28": "Moïse ôta les vêtements d'Aaron et en revêtit son fils Eléazar. Aaron mourut là au sommet de la montagne. Moïse et Eléazar redescendirent de la montagne.", "29": "Toute la communauté comprit qu'Aaron était mort. Alors tout le peuple d'Israël célébra son deuil pendant trente jours."}, "21": {"1": "Le roi cananéen d'Arad qui habitait le Néguev apprit que les Israélites arrivaient par la route d'Atarim. Il les attaqua et fit des prisonniers parmi eux.", "2": "Alors les Israélites firent un voeu à l'Eternel en disant : Si tu livres ce peuple entre nos mains, nous vouerons leurs villes à l'Eternel en les détruisant.", "3": "L'Eternel exauça les Israélites et leur donna la victoire sur les Cananéens. Ils les lui vouèrent en détruisant leurs villes avec leurs habitants, et l'on donna à ce lieu le nom de Horma (Destruction).", "4": "Les Israélites quittèrent la montagne de Hor par la route de la mer des Roseaux pour contourner le pays d'Edom. En cours de route, le peuple se découragea.", "5": "Ils se mirent à parler contre Dieu et contre Moïse en disant : Pourquoi nous avez-vous fait sortir d'Egypte pour nous faire mourir dans le désert ? Car il n'y a ni pain ni eau, et nous sommes dégoûtés de cette nourriture de misère !", "6": "Alors l'Eternel envoya contre le peuple des serpents venimeux qui les mordirent, et il mourut beaucoup de gens d'Israël.", "7": "Le peuple vint trouver Moïse en disant : Nous avons péché lorsque nous avons parlé contre l'Eternel et contre toi. Maintenant, veuille implorer l'Eternel pour qu'il nous débarrasse de ces serpents ! Moïse pria donc pour le peuple.", "8": "L'Eternel lui répondit : Fais-toi un serpent en métal et fixe-le en haut d'une perche. Celui qui aura été mordu et qui fixera son regard sur ce serpent aura la vie sauve.", "9": "Moïse façonna un serpent de bronze et le fixa au haut d'une perche. Dès lors, si quelqu'un était mordu par un serpent, et qu'il levait les yeux vers le serpent de bronze, il avait la vie sauve.", "10": "Après cela, les Israélites levèrent le camp et s'établirent à Oboth.", "11": "De là, ils partirent vers Iyé-Abarim dans le désert situé en face de Moab, à l'est.", "12": "Ensuite, ils transportèrent leur camp dans la vallée de Zéred,", "13": "puis de l'autre côté de l'Arnon, le torrent qui passe par le désert après être descendu du territoire des Amoréens et qui marque la frontière entre Moab et le pays des Amoréens.", "14": "C'est pourquoi il est précisé dans le livre des Guerres de l'Eternel : Waheb en Soupha, avec ses vallées, et l'Arnon,", "15": "avec ses gorges qui descendent vers la ville d'Ar et touche au territoire de Moab.", "16": "De là, ils gagnèrent Beer. C'est à propos de ce puits que l'Eternel dit à Moïse : Assemble le peuple, et je leur donnerai de l'eau.", "17": "Alors Israël entonna le chant suivant : Monte, ô puits ! Lancez des acclamations !", "18": "Voici le puits qui fut creusé par des princes, celui que les grands du peuple ont foré avec leur sceptre, avec leurs cannes. De Beer, ils se rendirent successivement à Mattana,", "19": "à Nahaliel, à Bamoth,", "20": "puis au plateau qui s'étend dans la campagne de Moab vers le sommet du Pisga d'où l'on domine le désert.", "21": "Les Israélites envoyèrent des émissaires à Sihôn, roi des Amoréens, pour lui demander", "22": "la permission de traverser son pays. Nous n'entrerons ni dans vos champs ni dans vos vignes, lui dirent-ils, et nous ne boirons pas l'eau des puits, nous suivrons la route royale jusqu'à ce que nous ayons traversé ton territoire.", "23": "Mais Sihôn leur refusa l'autorisation de traverser son territoire. Il mobilisa toutes ses troupes et marcha contre Israël dans le désert, il arriva à Yahats et lui livra bataille.", "24": "Mais Israël le battit et prit possession de son pays depuis l'Arnon jusqu'au Yabboq et jusqu'au territoire des Ammonites dont la frontière était fortifiée.", "25": "Israël s'empara de toutes ces villes et occupa toutes les villes des Amoréens, y compris la cité de Hechbôn et les localités qui en dépendaient.", "26": "Hechbôn était la capitale où résidait Sihôn, le roi des Amoréens, depuis qu'il avait combattu le précédent roi de Moab et s'était emparé de tout le pays jusqu'à l'Arnon.", "27": "C'est pourquoi les poètes chantent : Venez à Hechbôn ! Que la ville de Sihôn soit rebâtie et consolidée !", "28": "Car de Hechbôn est sorti un feu. De la cité de Sihôn, la flamme a jailli, elle a consumé Ar au pays de Moab, avec ceux qui règnent sur les hauteurs de l'Arnon.", "29": "Malheur à toi, ô Moab ! Oui, tu es perdu, peuple de Kemoch ! Tes fils sont en fuite, et tes filles sont captives du roi des Amoréens, oui, du roi Sihôn.", "30": "Mais nous les avons criblés de nos flèches, de Hechbôn jusqu'à Dibôn voilà que tout est détruit ! Nous avons tout dévasté jusques à Nophah, et jusques à Médeba.", "31": "Israël s'établit dans le pays des Amoréens.", "32": "Moïse envoya des gens en reconnaissance dans la région de Yaezer ; ils s'emparèrent des villes qui en dépendaient et chassèrent les Amoréens qui s'y trouvaient", "33": "Puis ils changèrent de direction et se dirigèrent du côté du Basan. Og, roi du Basan, marcha contre eux avec toutes ses troupes et leur livra bataille à Edréi.", "34": "Alors l'Eternel dit à Moïse : Ne le crains pas, car je le livre en ton pouvoir, lui, toute son armée et son pays ; tu le traiteras comme tu as traité Sihôn, roi des Amoréens, qui régnait à Hechbôn.", "35": "Les Israélites le battirent, lui et ses fils et toute son armée, sans lui laisser aucun survivant, et ils prirent possession de son pays."}, "22": {"1": "Les Israélites repartirent et campèrent dans les steppes de Moab à l'est du Jourdain, vis-à-vis de Jéricho.", "2": "Balaq, fils de Tsippor, avait appris tout ce qu'Israël avait fait aux Amoréens.", "3": "Alors les gens de Moab furent pris de panique en face d'un peuple si nombreux, ils furent épouvantés devant les Israélites.", "4": "Ils eurent une entrevue avec les responsables des Madianites et leur dirent : Cette multitude va venir ravager tout le pays d'alentour comme des boeufs qui broutent l'herbe des champs. A cette époque-là, Balaq, fils de Tsippor, régnait sur Moab.", "5": "Il envoya des messagers à Balaam, fils de Beor, qui vivait à Petor sur l'Euphrate, son pays d'origine, pour le faire venir, en lui disant : Voici qu'un peuple est sorti d'Egypte ! Il envahit toute la région et il s'est installé vis-à-vis de mon pays.", "6": "Maintenant, viens, je te prie ! Maudis-moi ce peuple, car il est plus fort que moi. Peut-être parviendrai-je alors à le battre et à le chasser du pays, car je le sais, celui que tu bénis est béni, et celui que tu maudis est maudit.", "7": "Les responsables de Moab et ceux de Madian partirent en emportant des présents pour payer le devin. Ils arrivèrent chez Balaam et lui transmirent le message de Balaq.", "8": "Balaam leur répondit : Restez ici cette nuit, et demain je vous donnerai ma réponse, selon ce que l'Eternel me dira. Les chefs moabites logèrent donc chez Balaam.", "9": "Dieu vint trouver Balaam et lui demanda : Qui sont ces gens qui logent chez toi ?", "10": "Balaam lui répondit : Ce sont les envoyés de Balaq, fils de Tsippor, roi de Moab, qui m'a fait dire :", "11": "« Le peuple qui est sorti d'Egypte envahit maintenant le pays ! Viens donc le maudire pour moi ; peut-être arriverai-je alors à le combattre et à le chasser ! »", "12": "Mais Dieu dit à Balaam : Ne va pas avec eux. Tu ne maudiras pas ce peuple, car il est béni.", "13": "Le lendemain, Balaam alla déclarer aux chefs envoyés par Balaq : Retournez dans votre pays, car l'Eternel ne me permet pas de partir avec vous.", "14": "Les chefs de Moab se levèrent et retournèrent auprès de Balaq pour lui dire : Balaam a refusé de venir avec nous.", "15": "Balaq revint à la charge et envoya une nouvelle délégation composée de princes plus nombreux et plus importants que la première fois.", "16": "Ils arrivèrent chez Balaam et lui dirent : Ainsi parle Balaq, fils de Tsippor : « De grâce, ne refuse pas de me venir en aide.", "17": "Je te comblerai d'honneurs et je ferai tout ce que tu me demanderas. Mais viens donc, maudis-moi ce peuple ! »", "18": "Balaam répondit aux serviteurs de Balaq : Même si Balaq me donnait son palais rempli d'argent et d'or, je ne pourrais pas transgresser l'ordre de l'Eternel, mon Dieu, même pour une petite chose.", "19": "Pourtant, restez ici cette nuit, vous aussi, pour que je puisse savoir ce que l'Eternel a encore à me dire.", "20": "Pendant la nuit, Dieu vint vers Balaam et lui dit : Si c'est pour t'inviter à les accompagner que ces hommes sont venus, vas-y, pars avec eux. Mais tu ne pourras faire que ce que je te dirai.", "21": "Le lendemain, Balaam alla seller son ânesse et partit avec les princes de Moab.", "22": "Dieu se mit en colère parce qu'il avait entrepris ce déplacement, et l'ange de l'Eternel se posta en travers du chemin pour lui barrer le passage. Or, Balaam montait son ânesse et était accompagné de deux serviteurs.", "23": "Alors, l'ânesse vit l'ange de l'Eternel posté sur le chemin, son épée dégainée à la main. Elle se détourna du chemin et prit à travers champs. Balaam se mit à la frapper pour la ramener sur le chemin.", "24": "Alors l'ange de l'Eternel se plaça dans un chemin creux passant dans les vignes entre deux murets.", "25": "L'ânesse vit l'ange de l'Eternel et elle rasa le mur, de sorte qu'elle serra le pied de Balaam contre le mur. Celui-ci recommença à la battre.", "26": "L'ange de l'Eternel les dépassa encore une fois et vint se poster dans un passage étroit où l'on ne pouvait l'éviter ni à droite ni à gauche.", "27": "L'ânesse vit l'ange de l'Eternel et elle s'affaissa sous son maître. Balaam se mit en colère et lui administra une volée de coups de bâton.", "28": "Alors l'Eternel fit parler l'ânesse, qui dit à Balaam : Que t'ai-je fait pour que tu me battes ainsi par trois fois ?", "29": "Balaam lui répondit : C'est parce que tu te moques de moi. Ah ! si j'avais une épée sous la main, je t'abattrais sur-le-champ !", "30": "L'ânesse reprit : Ne suis-je pas ton ânesse qui te sert de monture depuis toujours ? Est-ce que j'ai l'habitude d'agir ainsi avec toi ? Et il répondit : Non !", "31": "Alors l'Eternel ouvrit les yeux de Balaam, qui vit l'ange de l'Eternel posté sur le chemin, son épée dégainée à la main. Balaam s'agenouilla et se prosterna la face contre terre.", "32": "L'ange de l'Eternel lui dit : Pourquoi as-tu frappé par trois fois ton ânesse ? C'est moi qui suis venu pour te barrer le passage, car à mon avis ce voyage a été entrepris à la légère.", "33": "L'ânesse m'a vu et s'est détournée à trois reprises devant moi. Si elle ne s'était pas détournée, je t'aurais déjà abattu, tandis qu'elle, je l'aurais laissée en vie.", "34": "Balaam dit à l'ange de l'Eternel : J'ai tort, car je ne savais pas que tu te tenais devant moi sur le chemin. Et maintenant, si ce voyage te déplaît, je m'en retournerai.", "35": "L'ange de l'Eternel lui dit : Va avec ces hommes, mais tu répéteras seulement les paroles que je te dicterai. Balaam poursuivit donc la route avec les princes envoyés par Balaq.", "36": "Lorsque Balaq apprit que Balaam arrivait, il alla à sa rencontre à Ir-Moab située à la limite de son territoire sur la frontière formée par l'Arnon.", "37": "Il lui demanda : N'avais-je pas déjà envoyé une première délégation vers toi pour te faire venir ? Pourquoi n'es-tu pas venu tout de suite chez moi ? As-tu pensé que je ne serais pas capable de te traiter avec honneur ?", "38": "Balaam répondit à Balaq : Tu le vois, je suis venu vers toi. Maintenant, crois-tu que je pourrai dire quoi que ce soit de moi-même ? Non, je ne pourrai prononcer que les paroles que Dieu lui-même mettra dans ma bouche.", "39": "Balaam accompagna Balaq, et ils se rendirent à Qiryath-Houtsoth.", "40": "Balaq offrit des boeufs et des moutons en sacrifice et il envoya des parts à Balaam et aux chefs qui étaient venus avec lui.", "41": "Le lendemain matin, Balaq vint chercher Balaam et le fit monter aux hauts-lieux de Baal d'où l'on avait vue sur les dernières lignes du camp d'Israël."}, "23": {"1": "Alors Balaam dit à Balaq : Construis-moi ici sept autels et prépare-moi sept taureaux et sept béliers.", "2": "Balaq fit ce que Balaam lui avait demandé et, ensemble, ils offrirent un taureau et un bélier sur chaque autel.", "3": "Balaam dit à Balaq : Reste ici près de ton holocauste pendant que je me rendrai à l'écart. Peut-être l'Eternel viendra-t-il à ma rencontre. Alors je te communiquerai ce qu'il me révélera. Et il s'en alla sur une crête.", "4": "Dieu se manifesta à Balaam qui lui dit : J'ai fait dresser sept autels et j'ai offert un taureau et un bélier sur chacun d'eux.", "5": "Alors l'Eternel mit sa parole dans la bouche de Balaam, puis il ajouta : Retourne auprès de Balaq et transmets-lui ce message.", "6": "Balaam retourna vers Balaq et le trouva debout avec tous les chefs de Moab près de son holocauste.", "7": "Alors il déclama cet oracle : D'Aram, Balaq m'a fait venir, oui, le roi de Moab m'a fait venir des monts de l'Est. Allons ! Maudis Jacob pour moi ! Viens et profère des menaces contre Israël !", "8": "Mais comment maudirais-je ? Dieu ne l'a pas maudit. Comment menacerais-je celui que l'Eternel ne veut pas menacer ?", "9": "Voici : je le contemple du sommet des rochers, et, du haut des collines, je le regarde. Je le vois : c'est un peuple qui demeure à l'écart, il ne se considère pas semblable aux autres peuples.", "10": "Qui a jamais compté les foules de Jacob, qui sont aussi nombreuses que les grains de poussière, ou qui a dénombré le quart du peuple d'Israël ? Qu'il me soit accordé la même mort que celle de ces justes, et que mon avenir soit identique au leur !", "11": "Balaq dit à Balaam : Que m'as-tu fait ? Je t'ai fait venir pour maudire mes ennemis, et voilà que tu les combles de bénédictions !", "12": "Balaam répondit : Puis-je prononcer autre chose que les paroles que l'Eternel met dans ma bouche ?", "13": "Balaq reprit : Viens donc avec moi à un autre endroit d'où tu pourras voir ce peuple, tu n'en apercevras qu'une partie et tu ne pourras pas le voir tout entier. Et maudis-le pour moi de cet endroit.", "14": "Et Balaq le conduisit au champ des Guetteurs au sommet du Pisga. Là aussi, il construisit sept autels et offrit un taureau et un bélier sur chacun d'eux.", "15": "Balaam dit à Balaq : Tiens-toi debout près de ton holocauste, tandis que j'irai là-bas à sa rencontre.", "16": "L'Eternel se manifesta à Balaam et lui mit des paroles dans la bouche, puis il ajouta : Retourne auprès de Balaq et tu lui parleras comme je viens de te le dire.", "17": "Balaam revint vers Balaq et le trouva toujours debout près de son holocauste, les princes de Moab à ses côtés. Qu'a dit l'Eternel ? lui demanda Balaq.", "18": "Alors Balaam prononça son oracle : Allons, Balaq, écoute ! Fils de Tsippor, prête-moi attention,", "19": "Dieu n'est pas homme pour mentir, ni humain pour se repentir. A-t-il jamais parlé sans qu'il tienne parole ? Et n'accomplit-il pas ce qu'il a déclaré ?", "20": "Oui, j'ai reçu la charge de prononcer une bénédiction. Il a béni : je n'y changerai rien.", "21": "Il n'a pas constaté de péché chez Jacob, et il ne trouve pas de mal en Israël. Oui, l'Eternel son Dieu est avec lui. Dans ses rangs retentit l'acclamation royale.", "22": "Dieu les a fait sortir d'Egypte : sa puissance est semblable à la force du buffle,", "23": "et la divination est absente en Jacob : on ne consulte pas d'augure en Israël, il est dit à Jacob au moment opportun, oui, il est dit à Israël ce que Dieu accomplit.", "24": "Voici, comme un lion, un peuple qui se lève, il bondit comme un lion, il ne se couche pas sans avoir dévoré sa proie, sans avoir bu le sang de ses victimes.", "25": "Balaq dit à Balaam : Si tu ne peux pas le maudire, au moins ne le bénis pas !", "26": "Mais Balaam répondit à Balaq : Ne t'ai-je pas prévenu que je ferai tout ce que l'Eternel m'ordonnerait ?", "27": "Balaq dit à Balaam : Viens, je vais t'emmener à un autre endroit. Peut-être que de là, l'Eternel trouvera bon que tu les maudisses pour moi.", "28": "Et Balaq emmena Balaam au sommet du mont Peor d'où l'on a vue sur tout le désert.", "29": "Balaam dit de nouveau à Balaq de lui bâtir sept autels et de lui préparer sept taureaux et sept béliers.", "30": "Balaq fit ce que Balaam lui avait demandé et il offrit un taureau et un bélier sur chaque autel."}, "24": {"1": "Balaam, voyant bien que l'Eternel trouvait bon de bénir Israël, n'alla pas, comme les autres fois, à la recherche d'augures. Il se tourna vers le désert et", "2": "regarda Israël campé par tribus. Alors l'Esprit de Dieu vint sur lui.", "3": "Et il prononça son oracle : C'est là ce que déclare Balaam, le fils de Beor, voici ce que proclame l'homme au regard pénétrant,", "4": "oui, celui qui entend les paroles de Dieu, qui perçoit la révélation du Tout-Puissant, dont les yeux se dessillent quand il tombe, prostré :", "5": "Que tes tentes sont belles, ô peuple de Jacob ! Et tes demeures, ô Israël !", "6": "Comme des torrents, elles se répandent, c'est comme des jardins alignés près d'un fleuve, comme des aloès plantés par l'Eternel, ou bien comme des cèdres croissant au bord des eaux.", "7": "De ses réservoirs l'eau déborde, la semence est plantée dans des champs irrigués. Son roi est grand, plus que le roi Agag ; et son royaume gagnera en puissance.", "8": "Quand Dieu le fit sortir d'Egypte, avec une puissance semblable à la force du buffle, il dévora les peuples qui lui étaient hostiles, il leur brisa les os et les cribla de flèches.", "9": "Le voici couché comme un lion, au repos comme un lion. Qui le fera lever ? Il est béni celui qui te bénit, il est maudit celui qui te maudit !", "10": "Alors Balaq se mit en colère contre Balaam, frappa des mains et lui dit : C'est pour maudire mes ennemis que je t'ai appelé ; et voici la troisième fois que tu les combles de bénédictions !", "11": "Puisqu'il en est ainsi, retourne chez toi ! Je voulais te combler d'honneurs, mais voici que l'Eternel te frustre de ces honneurs.", "12": "Balaam lui répondit : N'ai-je pas expressément dit aux messagers que tu m'as envoyés :", "13": "« Même si Balaq me donnait son palais rempli d'argent et d'or, je ne pourrais pas transgresser l'ordre de l'Eternel pour faire quoi que ce soit en bien ou en mal » ? Je ne pourrai dire que ce que l'Eternel dira.", "14": "Maintenant, je m'en retourne chez les miens. Mais auparavant, viens, je vais t'annoncer ce que ce peuple-ci fera au tien dans les temps à venir.", "15": "Et il prononça son oracle : C'est là ce que déclare Balaam, le fils de Beor, voici ce que proclame l'homme au regard pénétrant,", "16": "oui, celui qui entend les paroles de Dieu, qui a accès à la science du Très-Haut, qui perçoit la révélation du Tout-Puissant, dont les yeux se dessillent quand il tombe, prostré :", "17": "Je le vois bien, mais ce n'est pas pour maintenant, je le contemple, mais non de près ; un astre monte de Jacob, un sceptre surgit d'Israël ; il brise les flancs de Moab, il abat tous les fils de Seth.", "18": "Edom sera conquis ; Séir, son ennemi, tombera en sa possession. Le peuple d'Israël accomplit des exploits.", "19": "Celui qui surgira de Jacob régnera, et il fera périr des villes les derniers survivants.", "20": "Balaam aperçut Amalec et il prononça son oracle : Amalec était à la tête de toutes les nations, mais sa postérité en fin de compte disparaîtra.", "21": "Puis il vit les Qéniens et prononça son oracle : Ta demeure est solide, ton nid est juché sur le roc,", "22": "mais finalement le Qénien sera exterminé quand, en captivité, Assour t'emmènera captif.", "23": "Enfin il prononça encore un oracle : Hélas : Qui survivra lorsque Dieu agira ?", "24": "Des bateaux viennent de Kittim, ils soumettront Assour, ils soumettront Héber, et même ce dernier court à sa ruine.", "25": "Puis Balaam se mit en route et s'en retourna chez lui. Balaq, lui aussi, s'en alla de son côté."}, "25": {"1": "Israël s'établit à Chittim. Là, le peuple commença à se livrer à la débauche avec des filles de Moab", "2": "qui les invitèrent aux sacrifices offerts à leurs dieux. Les Israélites participèrent à leurs repas sacrés et se prosternèrent devant leurs dieux.", "3": "Peu à peu, Israël s'adonna au culte du Baal de Peor, et l'Eternel se mit en colère contre lui.", "4": "L'Eternel dit à Moïse : Prends avec toi tous les chefs du peuple et fais-les pendre en ma présence face au soleil, afin que l'ardeur de ma colère se détourne d'Israël.", "5": "Moïse ordonna aux juges d'Israël : Que chacun de vous exécute ceux de ses gens qui se sont adonnés au culte du Baal de Peor.", "6": "A ce moment survint un Israélite amenant vers ses compatriotes une fille madianite, sous les yeux de Moïse et devant toute la communauté des Israélites qui pleuraient à l'entrée de la tente de la Rencontre.", "7": "Voyant cela, Phinéas, fils d'Eléazar et petit-fils du prêtre Aaron, se leva du milieu de la communauté, saisit une lance", "8": "et suivit cet Israélite jusque dans la partie arrière de sa tente. Là, il transperça tous les deux, l'homme et la femme, d'un coup en plein ventre. Et le fléau qui sévissait parmi les Israélites cessa.", "9": "Mais il avait déjà fait vingt-quatre mille victimes.", "10": "Alors l'Eternel parla à Moïse en ces termes :", "11": "Phinéas, fils d'Eléazar, petit-fils du prêtre Aaron, a détourné ma colère des Israélites, car il a pris vivement à coeur mes intérêts. Aussi, je n'ai pas exterminé les Israélites dans ma colère de les voir bafouer mon amour pour eux.", "12": "C'est pourquoi, déclare-lui que je conclus avec lui une alliance de paix.", "13": "Cette alliance lui garantira, à lui et à ses descendants, le sacerdoce à perpétuité, parce qu'il a pris vivement à coeur les intérêts de son Dieu, et qu'il a accompli un acte expiatoire pour les Israélites.", "14": "L'Israélite qui avait été tué avec la Madianite s'appelait Zimri, il était fils de Salou et chef d'un groupe familial de la tribu de Siméon.", "15": "La Madianite se nommait Kozbi, c'était une fille de Tsour, un chef de plusieurs familles d'un groupe familial des Madianites.", "16": "L'Eternel parla à Moïse, en ces termes :", "17": "Attaquez les Madianites et battez-les,", "18": "car ils sont devenus vos ennemis en usant de ruse contre vous dans l'affaire de Peor et au moyen de Kozbi, fille d'un de leurs chefs, qui fut mise à mort lors du fléau survenu à cause du Baal de Peor.", "19": "Après ce fléau,"}, "26": {"1": "l'Eternel dit à Moïse et à Eléazar, fils du prêtre Aaron :", "2": "Faites le recensement de toute la communauté d'Israël ; vous dénombrerez, par groupes familiaux, tous les hommes de vingt ans et plus, aptes à servir dans l'armée d'Israël.", "3": "Moïse et le prêtre Eléazar s'adressèrent au peuple dans les plaines de Moab au bord du Jourdain à la hauteur de Jéricho. Ils leur dirent :", "4": "Nous allons faire le recensement de tous les hommes de vingt ans et plus, comme l'Eternel l'a ordonné à Moïse. Voici les descendants d'Israël sortis d'Egypte.", "5": "Fils de Ruben, premier-né d'Israël : Hénok, de qui est issue la famille des Hénokites ; de Pallou, la famille des Pallouites ;", "6": "de Hetsrôn, celle des Hetsronites ; de Karmi, celle des Karmites.", "7": "Telles étaient les familles de Ruben. Leur effectif était de 43 730 hommes.", "8": "Eliab, fils de Pallou,", "9": "eut pour fils : Nemouel, Datan et Abirâm. Ce sont ces deux derniers, membres du conseil de la communauté, qui s'en prirent à Moïse et Aaron avec les partisans de Qoré, lorsque ceux-ci se rebellèrent contre l'Eternel.", "10": "La terre se fendit et les engloutit avec Qoré le jour où tous ses partisans périrent par le feu qui dévora les deux cent cinquante hommes. Ils servirent ainsi d'exemple.", "11": "Par contre, les fils de Qoré ne moururent pas.", "12": "Descendants de Siméon, classés par familles : issue de Nemouel, la famille des Nemouélites ; de Yamîn, celle des Yaminites ; de Yakîn, celle des Yakinites ;", "13": "de Zérah, celle des Zérahites ; de Saül, celle des Saülites.", "14": "Telles étaient les familles de Siméon. Leur effectif était de 22 200 hommes.", "15": "Descendants de Gad, classés par familles : de Tsephôn, la famille des Tsephonites ; de Haggui, celle des Hagguites ; de Chouni, celle des Chounites ;", "16": "d'Ozni, celle des Oznites ; d'Eri, celle des Erites ;", "17": "d'Arod, celle des Arodites ; d'Areéli, celle des Areélites.", "18": "Telles étaient les familles de Gad. Leur effectif était de 40 500 hommes.", "19": "Descendants de Juda : Deux d'entre eux, Er et Onân, moururent dans le pays de Canaan.", "20": "Autres descendants de Juda, classés par familles : de Chéla, la famille des Chélanites ; de Pérets, celle des Partsites ; de Zérah, celle des Zarhites.", "21": "Pérets eut deux fils : Hetsrôn, de qui est issue la famille des Hetsronites, et Hamoul, de qui est issue la famille des Hamoulites.", "22": "Telles étaient les familles de Juda. Leur effectif était de 76 500 hommes.", "23": "Descendants d'Issacar, classés par familles : de Tola, la famille des Tolaïtes ; de Pouva, celle des Pouvites ;", "24": "de Yachoub, celle des Yachoubites ; de Chimrôn, celle des Chimronites.", "25": "Telles étaient les familles d'Issacar. Leur effectif était de 64 300 hommes.", "26": "Descendants de Zabulon, classés par familles : de Séred, la famille des Sardites ; d'Elôn, celle des Elonites ; de Yahleél, celle des Yahleélites.", "27": "Telles étaient les familles de Zabulon. Leur effectif était de 60 500 hommes.", "28": "Joseph eut pour fils Manassé et Ephraïm.", "29": "Fils de Manassé : Makir, de qui est issue la famille des Makirites et qui eut pour fils Galaad, de qui sont issus les Galaadites.", "30": "Voici les descendants de Galaad : Yézer, de qui est issue la famille des Yézérites ; Héleq avec la famille des Hélqites ;", "31": "Asriel avec la famille des Asriélites ; Sichem avec la famille des Sichémites ;", "32": "Chemida avec la famille des Chemidaïtes ; Hépher avec la famille des Héphrites.", "33": "Tselophhad, fils de Hépher, n'eut pas de fils, mais il eut pour filles : Mahla, Noa, Hogla, Milka et Tirtsa.", "34": "Telles étaient les familles de Manassé. Leur effectif était de 52 700 hommes.", "35": "Voici les descendants d'Ephraïm classés par familles : de Choutélah, la famille des Choutalhites ; de Béker, celle des Bakrites ; de Tahan, celle des Tahanites.", "36": "Choutélah eut pour fils Erân de qui est issue la famille des Eranites.", "37": "Telles étaient les familles d'Ephraïm. Leur effectif était de 32 500 hommes. Tels sont les descendants de Joseph selon leurs familles.", "38": "Descendants de Benjamin, classés par familles : de Béla, la famille des Balites ; d'Achbel, celle des Achbélites ; d'Ahiram, celle des Ahiramites ;", "39": "de Choupham, celle des Chouphamites ; de Houpham, celle des Houphamites.", "40": "Béla eut deux fils : Ard, de qui est issue la famille des Ardites, et Naaman, de qui est issue la famille des Naamanites.", "41": "Telles étaient les familles de Benjamin. Leur effectif était de 45 600 hommes.", "42": "Voici les descendants de Dan classés par familles : de Chouham est issue la famille des Chouhamites. Les familles de Dan sont les familles des Chouhamites.", "43": "L'ensemble des familles des Chouhamites était de 64 500 hommes.", "44": "Descendants d'Aser, classés par familles : de Yimna la famille des Yimnites ; de Yichvi, celle des Yichvites ; de Beria, celle des Beriites.", "45": "De ce dernier sont issues la famille des Hébrites de Héber et celle des Malkiélites de Malkiel.", "46": "Aser avait aussi une fille appelée Serah.", "47": "Telles étaient les familles d'Aser. Leur effectif était de 53 400 hommes.", "48": "Descendants de Nephtali, classés par familles : de Yahtseél, la famille des Yahtseélites ; de Gouni, celle des Gounites ;", "49": "de Yétsér, celle des Yitsrites ; de Chillem, celle des Chillémites.", "50": "Telles étaient les familles de Nephtali. Leur effectif était de 45 400 hommes.", "51": "L'effectif total des Israélites recensés était de 601 730 hommes.", "52": "L'Eternel parla à Moïse, en ces termes :", "53": "C'est entre ceux-là que le pays sera partagé, et donné en possession en se basant sur le nombre de personnes.", "54": "Aux tribus plus nombreuses, tu donneras un patrimoine plus grand, et aux moins nombreuses, un plus petit ; à chacun sera donné un territoire proportionné à son effectif.", "55": "Toutefois, c'est par tirage au sort que se fera le partage du pays ; chaque tribu recevra sa part d'après le nombre de ses ressortissants.", "56": "C'est le sort qui décidera du territoire attribué aux plus nombreux et à ceux qui le sont moins.", "57": "Voici les effectifs des lévites recensés par familles : de Guerchôn est issue la famille des Guerchonites ; de Qehath, celle des Qehatites ; de Merari, celle des Merarites.", "58": "Voici les familles issues de Lévi : celle des Libnites, des Hébronites, des Mahlites, des Mouchites et des Qoréites. Qehath eut pour fils Amrâm", "59": "qui épousa Yokébed, fille de Lévi, née en Egypte. Ils eurent pour enfants Aaron, Moïse et leur soeur Miryam.", "60": "Aaron eut pour fils : Nadab, Abihou, Eléazar et Itamar.", "61": "Nadab et Abihou moururent pour avoir présenté devant l'Eternel un feu profane.", "62": "L'effectif des lévites de sexe masculin âgés d'un mois et plus était de 23 000. Les lévites ne furent pas compris dans le recensement des Israélites, car ils ne devaient pas recevoir de patrimoine comme ceux-ci.", "63": "Tel fut le résultat du recensement des Israélites effectué par Moïse et le prêtre Eléazar dans les plaines de Moab au bord du Jourdain, en face de Jéricho.", "64": "Parmi eux, il ne restait plus personne de ceux que Moïse et Aaron avaient recensés dans le désert du Sinaï,", "65": "car l'Eternel leur avait déclaré qu'ils mourraient dans le désert. Il ne subsistait donc aucun d'entre eux, excepté Caleb, fils de Yephounné, et Josué, fils de Noun."}, "27": {"1": "Tselophhad, un descendant de Joseph par Manassé, Makir, Galaad et Hépher, avait eu cinq filles : Mahla, Noa, Hogla, Milka et Tirtsa. Elles vinrent", "2": "se présenter devant Moïse, devant le prêtre Eléazar, devant les princes et toute la communauté à l'entrée de la tente de la Rencontre. Elles déclarèrent :", "3": "Notre père est mort dans le désert, mais il ne faisait pas partie du groupe des partisans de Qoré qui se sont ligués contre l'Eternel. Il est décédé pour ses propres fautes sans laisser de fils.", "4": "Faut-il que le nom de notre père disparaisse de sa famille parce qu'il n'a pas laissé de fils ? Donne-nous aussi une propriété comme aux frères de notre père.", "5": "Moïse porta leur affaire devant l'Eternel.", "6": "L'Eternel lui dit :", "7": "Les filles de Tselophhad ont raison. Tu leur donneras une propriété en patrimoine comme aux frères de leur père et tu leur transmettras le patrimoine foncier de leur père.", "8": "De plus, tu déclareras aux Israélites : Si un homme meurt sans laisser de fils, vous transmettrez son héritage à sa fille.", "9": "S'il n'a pas de fille, vous donnerez son héritage à ses frères.", "10": "S'il n'a pas de frère, l'héritage reviendra à ses oncles paternels", "11": "ou, à défaut, à son plus proche parent dans sa famille. Ce dernier en deviendra le propriétaire. Ce sera pour les Israélites un article de loi conforme aux ordres que je te donne.", "12": "L'Eternel dit à Moïse : Gravis cette montagne de la chaîne des Abarim et contemple le pays que je vais donner aux Israélites.", "13": "Tu le regarderas, puis tu iras rejoindre tes ancêtres décédés comme ton frère Aaron,", "14": "car vous avez désobéi à mon ordre dans le désert de Tsîn lorsque la communauté me cherchait querelle. Vous n'avez pas honoré ma sainteté devant le peuple, en faisant jaillir de l'eau. Il s'agit de l'épisode des eaux de Meriba qui eut lieu à Qadech, dans le désert de Tsîn.", "15": "Moïse lui répondit :", "16": "Que l'Eternel, qui dispose du souffle de vie de toute créature, désigne un homme pour chef de la communauté,", "17": "quelqu'un qui marche au combat à leur tête, et qui conduise leurs mouvements militaires, afin que la communauté de l'Eternel ne soit pas comme un troupeau sans berger.", "18": "L'Eternel dit à Moïse : Prends avec toi Josué, fils de Noun, un homme en qui réside l'Esprit, et pose ta main sur lui.", "19": "Tu le placeras devant le prêtre Eléazar et devant toute la communauté, et tu l'investiras de ses fonctions devant tous.", "20": "Tu lui transmettras une part de ton autorité afin que toute la communauté des Israélites lui obéisse.", "21": "Il se tiendra devant le prêtre Eléazar, et celui-ci me consultera pour lui par l'ourim. C'est d'après ce qu'il dira que Josué et toute la communauté des Israélites opéreront leurs mouvements militaires.", "22": "Moïse fit ce que l'Eternel lui avait ordonné : il fit venir Josué et le plaça devant le prêtre Eléazar et devant toute la communauté.", "23": "Il posa ses mains sur lui et l'établit dans sa charge, comme l'Eternel l'avait ordonné par l'intermédiaire de Moïse."}, "28": {"1": "L'Eternel parla à Moïse en disant :", "2": "Ordonne aux Israélites ce qui suit : Ayez soin de m'apporter au temps fixé l'offrande qui me revient, c'est-à-dire ces aliments qui sont consumés pour moi par le feu et dont l'odeur est apaisante.", "3": "Tu leur diras aussi : Voici quels sacrifices consumés par le feu vous offrirez à l'Eternel. Chaque jour, vous immolerez deux agneaux dans leur première année et sans défaut, à titre d'holocauste perpétuel,", "4": "l'un d'eux le matin, l'autre à la nuit tombante.", "5": "Vous joindrez à chacun une offrande de trois kilogrammes de fleur de farine pétrie avec deux litres d'huile d'olive vierge.", "6": "Il s'agit là de l'holocauste perpétuel tel qu'il a été offert sur la montagne du Sinaï. C'est un sacrifice consumé par le feu pour l'Eternel dont l'odeur est apaisante.", "7": "Vous y joindrez également une libation de deux litres de vin pur pour le premier agneau ; c'est dans le lieu saint que l'on offrira cette libation de boisson fermentée à l'Eternel.", "8": "Le second agneau sera offert à la nuit tombante avec la même offrande et la même libation que le matin, c'est un sacrifice consumé par le feu dont l'odeur apaise l'Eternel.", "9": "Le jour du sabbat, on offrira deux agneaux dans leur première année, sans défaut, accompagnés d'une offrande de six kilogrammes de fleur de farine pétrie à l'huile et de la libation correspondante.", "10": "Chaque jour du sabbat, cet holocauste s'ajoutera à l'holocauste perpétuel et à sa libation.", "11": "Au début de chaque mois, vous offrirez en holocauste à l'Eternel deux jeunes taureaux, un bélier et sept agneaux dans leur première année, sans défaut.", "12": "Chaque taureau sera accompagné d'une offrande de neuf kilogrammes de fleur de farine pétrie à l'huile ; chaque bélier d'une offrande de six kilogrammes de fleur de farine pétrie à l'huile ;", "13": "et chaque agneau, de trois kilogrammes de fleur de farine pétrie à l'huile. C'est un holocauste à l'odeur apaisante, un sacrifice consumé pour l'Eternel.", "14": "Les libations respectives seront de quatre litres de vin par taureau, de trois litres par bélier, et de deux litres par agneau. Tel est l'holocauste mensuel offert au début de chaque mois de l'année.", "15": "On offrira à l'Eternel un bouc en sacrifice pour le péché, en plus de l'holocauste perpétuel et de sa libation.", "16": "Le quatorzième jour du premier mois, on célébrera la Pâque en l'honneur de l'Eternel.", "17": "Le quinzième jour de ce mois commencera la fête. Pendant sept jours, on mangera du pain sans levain.", "18": "Le premier jour aura lieu une assemblée cultuelle. Ce jour-là vous n'accomplirez aucune tâche de votre travail habituel,", "19": "et vous offrirez à l'Eternel en sacrifice consumé par le feu en holocauste : deux jeunes taureaux, un bélier et sept agneaux dans leur première année ; vous les choisirez sans défaut.", "20": "Ils seront accompagnés d'offrandes de fleur de farine pétrie à l'huile : neuf kilogrammes pour chaque taureau, six kilogrammes pour chaque bélier,", "21": "et trois kilogrammes pour chacun des sept agneaux.", "22": "Vous offrirez également un bouc en sacrifice pour le péché, pour accomplir le rite d'expiation pour vous.", "23": "Tout ceci viendra s'ajouter à l'holocauste perpétuel du matin.", "24": "Vous offrirez chaque jour, pendant sept jours, ces aliments consumés par le feu et leur odeur apaisera l'Eternel. On les offrira en plus de l'holocauste perpétuel et de sa libation.", "25": "Le septième jour, vous aurez une assemblée cultuelle ; vous n'accomplirez ce jour-là aucune tâche relative à votre travail habituel.", "26": "Au jour des Prémices, quand vous apporterez à l'Eternel l'offrande de la nouvelle récolte pour la fête des Semaines, vous aurez une assemblée cultuelle ; vous n'accomplirez ce jour-là aucune tâche de votre travail habituel.", "27": "Vous offrirez en holocauste dont l'odeur apaisera l'Eternel deux jeunes taureaux, un bélier et sept agneaux dans leur première année.", "28": "Ils seront accompagnés d'offrandes de fleur de farine pétrie à l'huile, neuf kilogrammes pour chaque taureau, six kilogrammes pour le bélier", "29": "et trois kilogrammes pour chacun des sept agneaux.", "30": "Vous immolerez aussi un bouc, pour accomplir le rite d'expiation pour vous.", "31": "Tout ceci viendra s'ajouter à l'holocauste perpétuel et à l'offrande qui l'accompagne. Vous les choisirez sans défaut et vous y joindrez les libations correspondantes."}, "29": {"1": "Le premier jour du septième mois, vous aurez une assemblée cultuelle et vous n'accomplirez ce jour-là aucune tâche de votre travail habituel. Vous le marquerez par des sonneries de trompettes.", "2": "Vous offrirez, en holocauste dont l'odeur apaisera l'Eternel, un jeune taureau, un bélier et sept agneaux dans leur première année, tous sans défaut.", "3": "Vous y ajouterez l'offrande correspondante de fleur de farine pétrie à l'huile, neuf kilogrammes pour le taureau, six kilogrammes pour le bélier", "4": "et trois kilogrammes pour chacun des sept agneaux.", "5": "De plus, vous immolerez un bouc en sacrifice pour le péché pour accomplir le rite d'expiation pour vous.", "6": "Ces sacrifices viendront s'ajouter à l'holocauste mensuel et à son offrande, ainsi qu'à l'holocauste perpétuel avec son offrande et à la libation qui les accompagne, selon le rituel prescrit à leur sujet. Ce sont des aliments consumés par le feu, pour l'Eternel, et dont l'odeur est apaisante.", "7": "Au dixième jour du septième mois vous tiendrez une assemblée cultuelle. Vous vous humilierez et vous ne ferez aucun travail.", "8": "Vous offrirez à l'Eternel en holocauste à l'odeur apaisante : un jeune taureau, un bélier et sept agneaux dans leur première année, sans défaut.", "9": "Vous y joindrez l'offrande correspondante de fleur de farine pétrie avec de l'huile, neuf kilogrammes pour le taureau, six kilogrammes pour le bélier", "10": "et trois kilogrammes pour chacun des sept agneaux.", "11": "Vous immolerez aussi un bouc en sacrifice pour le péché. Ces sacrifices viendront s'ajouter au sacrifice pour le péché qui est offert spécialement en ce Jour des expiations et à l'holocauste perpétuel avec son offrande et leurs libations.", "12": "Le quinzième jour du septième mois, vous tiendrez une autre assemblée cultuelle. Vous n'accomplirez en ce jour-là aucune tâche relative à votre travail habituel, et vous célébrerez pendant sept jours une fête en l'honneur de l'Eternel.", "13": "Vous offrirez en holocauste et en sacrifice consumé par le feu dont l'odeur apaisera l'Eternel treize jeunes taureaux, deux béliers et quatorze agneaux dans leur première année et sans défaut.", "14": "Vous y joindrez l'offrande correspondante de fleur de farine pétrie avec de l'huile, soit neuf kilogrammes pour chacun des treize taureaux, six kilogrammes pour chacun des deux béliers,", "15": "et trois kilogrammes pour chacun des quatorze agneaux.", "16": "Vous immolerez aussi un bouc en sacrifice pour le péché, tout ceci en plus de l'holocauste perpétuel, de son offrande et de sa libation.", "17": "Le second jour, vous offrirez douze jeunes taureaux, deux béliers et quatorze agneaux dans leur première année et sans défaut,", "18": "avec les offrandes de farine et les libations de vin requises pour les taureaux, les béliers et les agneaux, selon leur nombre et conformément aux prescriptions rituelles.", "19": "Vous immolerez aussi un bouc en sacrifice pour le péché, tout ceci en plus de l'holocauste perpétuel, de l'offrande et des libations qui l'accompagnent.", "20": "Le troisième jour, vous offrirez onze taureaux, deux béliers et quatorze agneaux dans leur première année et sans défaut", "21": "avec les offrandes et les libations correspondantes selon leur nombre et conformément au rituel prescrit,", "22": "et aussi, un bouc en sacrifice pour le péché, tout ceci en plus de l'holocauste perpétuel, de son offrande et de sa libation.", "23": "Le quatrième jour, vous offrirez dix taureaux, deux béliers et quatorze agneaux dans leur première année et sans défaut,", "24": "avec les offrandes et les libations correspondantes,", "25": "ainsi qu'un bouc en sacrifice pour le péché.", "26": "Le cinquième jour, vous sacrifierez neuf taureaux, deux béliers, et quatorze agneaux,", "27": "dans les mêmes conditions que les jours précédents.", "28": "", "29": "Le sixième jour, huit taureaux et le même nombre de béliers et d'agneaux que les autres jours,", "30": "", "31": "", "32": "et le septième jour, sept taureaux, deux béliers et quatorze agneaux.", "33": "", "34": "", "35": "Le huitième jour, vous aurez un jour de fête cultuelle. Vous n'accomplirez ce jour-là aucune tâche de votre travail habituel.", "36": "Vous offrirez en holocauste, et en sacrifice consumé par le feu, à l'odeur qui apaisera l'Eternel : un taureau, un bélier, sept agneaux dans leur première année, sans défaut,", "37": "avec les offrandes et les libations correspondantes pour le taureau, le bélier et les agneaux, selon leur nombre et conformément au rituel prescrit.", "38": "Vous immolerez un bouc en sacrifice pour le péché, tout ceci en plus de l'holocauste perpétuel, de son offrande et de sa libation.", "39": "Voilà ce que vous offrirez à l'Eternel à l'occasion de vos jours de fêtes et en plus de vos sacrifices volontaires, de ceux que vous faites pour accomplir un voeu et de vos holocaustes, de vos offrandes, de vos libations et de vos sacrifices de communion."}, "30": {"1": "Moïse communiqua aux Israélites tout ce que l'Eternel lui avait ordonné.", "2": "Il parla aux chefs des tribus d'Israël en disant : Voici ce que l'Eternel a ordonné :", "3": "Si un homme fait un voeu à l'Eternel, ou s'il prend certains engagements par serment, il ne violera pas sa parole ; il agira conformément à ce qu'il a dit.", "4": "Si une jeune fille fait un voeu à l'Eternel en prenant un certain engagement pendant qu'elle habite encore chez son père,", "5": "et que son père, après en avoir été informé, n'y objecte pas, ces voeux et ces engagements seront valables.", "6": "Mais si son père la désapprouve le jour où il en est informé, aucun de ses voeux et de ses engagements qu'elle se sera imposés ne sera valide ; il ne lui sera pas tenu rigueur d'avoir manqué à sa parole puisque son père a annulé ses voeux.", "7": "Supposons qu'une jeune fille ait fait un voeu ou se soit engagée verbalement, et qu'ensuite elle vienne à se marier.", "8": "Si son mari en est informé et n'y objecte pas le jour où il l'apprend, ses voeux et ses engagements seront valides.", "9": "Mais si, ce jour-là, il la désapprouve et annule le voeu qu'elle a fait et l'engagement qu'elle a pris, l'Eternel ne lui tiendra pas rigueur d'avoir manqué à sa parole.", "10": "Mais une femme veuve ou divorcée reste liée, elle, par ses voeux et par tout engagement qu'elle a pris.", "11": "Si une femme mariée fait un voeu ou prend un engagement par serment,", "12": "et si son mari, après en avoir été informé, n'y a pas fait d'objection et ne l'a pas désapprouvée, elle reste liée par ses voeux et engagements.", "13": "Si, toutefois, il les annule le jour où il en est informé, tout ce qu'elle aura prononcé, en fait de voeux ou d'engagements, sera sans valeur. Puisque son mari les a annulés, l'Eternel ne lui tiendra pas rigueur d'avoir manqué à sa parole.", "14": "Son mari peut donc ratifier ou annuler tout voeu ou tout serment par lequel elle s'impose de renoncer à quelque chose.", "15": "S'il n'oppose aucune objection jusqu'au lendemain, sa femme est alors liée par tous les voeux ou les engagements qu'elle a pris, car il les ratifie en ne lui disant rien le jour où il en a été informé.", "16": "S'il décide de les annuler après le jour où il en a eu connaissance, c'est lui qui portera la responsabilité de la faute de sa femme.", "17": "Telles sont les lois que l'Eternel a prescrites à Moïse sur les relations entre un homme et sa femme, ainsi qu'entre un père et sa fille, tant qu'elle est chez son père, durant sa jeunesse."}, "31": {"1": "L'Eternel parla à Moïse et lui dit :", "2": "Fais payer aux Madianites le mal qu'ils ont fait aux Israélites. Après cela, tu iras rejoindre tes ancêtres décédés.", "3": "Moïse s'adressa au peuple en disant : Que certains de vos hommes s'équipent pour partir en campagne et qu'ils aillent attaquer les Madianites pour leur infliger un châtiment de la part de l'Eternel.", "4": "Envoyez au combat mille hommes de chacune des tribus d'Israël.", "5": "On mobilisa donc mille hommes par tribu parmi les corps d'armée d'Israël, soit douze mille hommes armés pour le combat.", "6": "Moïse les envoya au combat avec Phinéas, fils du prêtre Eléazar, qui portait les objets sacrés et les trompettes pour donner le signal.", "7": "Ils marchèrent contre Madian, comme l'Eternel l'avait ordonné à Moïse, et ils tuèrent tous les hommes,", "8": "y compris cinq rois de Madian : Evi, Réqem, Tsour, Hour et Réba. Ils firent aussi périr par l'épée Balaam, fils de Beor.", "9": "Ils firent prisonniers les femmes des Madianites et leurs enfants, et s'emparèrent de toutes leurs bêtes, de tous leurs troupeaux et de tous leurs biens.", "10": "Ils mirent le feu à toutes les villes qu'ils habitaient ainsi qu'à tous leurs campements.", "11": "Ils emportèrent tout leur butin et toutes les personnes et les bêtes qu'ils avaient capturées,", "12": "et ils amenèrent les prisonniers, le bétail capturé et le butin à Moïse, au prêtre Eléazar et à la communauté des Israélites, qui avaient leur campement dans les steppes de Moab, près du Jourdain, en face de Jéricho.", "13": "Moïse et le prêtre Eléazar et tous les chefs de la communauté sortirent du camp à leur rencontre.", "14": "Moïse se fâcha contre les commandants de l'armée, chef des « milliers » et chefs des « centaines » qui revenaient du combat.", "15": "Il leur demanda : Pourquoi avez-vous laissé la vie à toutes ces femmes ?", "16": "Rappelez-vous que ce sont elles qui, sur les conseils de Balaam, ont incité les Israélites à être infidèles à l'Eternel dans l'affaire de Peor, de sorte qu'un fléau a frappé la communauté de l'Eternel.", "17": "Maintenant donc, tuez tous les garçons et toutes les femmes qui ont déjà partagé la couche d'un homme.", "18": "Vous ne laisserez en vie et ne garderez pour vous que les filles qui sont vierges.", "19": "Et vous qui avez tué quelqu'un ou touché un cadavre, restez sept jours à l'extérieur du camp ; purifiez-vous le troisième et le septième jour, vous et vos prisonnières.", "20": "Vous purifierez aussi tout vêtement, tout objet de cuir, tout tissu de poil de chèvre et tout ustensile en bois.", "21": "Le prêtre Eléazar dit aux soldats de l'armée qui revenaient de la bataille : Voici les dispositions de la Loi que l'Eternel a donnée à Moïse :", "22": "Vous purifierez par le feu tous les objets qui ne brûlent pas : ceux qui sont en or, en argent, en bronze, en fer, en étain et en plomb ; ensuite, vous les purifierez avec l'eau de purification, et tout ce qui ne supporte pas le feu, vous le passerez à l'eau.", "23": "", "24": "Vous laverez vos vêtements le septième jour, après quoi vous serez rituellement purs et vous rentrerez au camp.", "25": "L'Eternel dit à Moïse :", "26": "Prends avec toi le prêtre Eléazar et les chefs des groupes familiaux de la communauté, vous ferez le compte de ce qui a été capturé, prisonniers et bestiaux.", "27": "Ensuite tu partageras ce butin en deux moitiés, l'une sera pour les combattants qui ont pris part à l'expédition, l'autre pour le reste de la communauté.", "28": "Tu prélèveras sur la part des soldats qui ont participé au combat, comme tribut pour l'Eternel, une personne sur cinq cents et une bête sur cinq cents pour les bovins, les ânes et le petit bétail.", "29": "Vous les prendrez sur la moitié qui leur revient et tu les remettras au prêtre Eléazar comme offrande pour l'Eternel.", "30": "Sur la part revenant aux Israélites, tu prendras une personne sur cinquante et un animal sur cinquante parmi les ânes, le petit et le gros bétail, et tu les remettras aux lévites qui assurent le service du tabernacle de l'Eternel.", "31": "Moïse et le prêtre Eléazar firent ce que l'Eternel avait ordonné à Moïse.", "32": "Bilan du butin restant ramené par ceux qui avaient participé à l'expédition : 675 000 moutons et chèvres,", "33": "72 000 têtes de bovins,", "34": "61 000 ânes", "35": "et 32 000 jeunes filles vierges.", "36": "La moitié revenant à ceux qui étaient allés à la guerre se montait à 337 500 moutons et chèvres,", "37": "dont 675 revinrent comme tribut à l'Eternel ;", "38": "36 000 têtes de bovins dont un tribut de 72 pour l'Eternel ;", "39": "30 500 ânes dont 61 comme tribut pour l'Eternel ;", "40": "et 16 000 personnes dont 32 comme tribut pour l'Eternel.", "41": "Moïse remit le tribut pour l'Eternel au prêtre Eléazar comme l'Eternel le lui avait ordonné.", "42": "Quant à la moitié attribuée à la communauté des Israélites que Moïse avait mise à part de celle des combattants qui avaient fait la campagne,", "43": "elle consistait en : 337 500 moutons et chèvres,", "44": "36 000 bovins,", "45": "30 500 ânes,", "46": "et 16 000 personnes.", "47": "Moïse préleva sur cette moitié une personne sur cinquante et un animal sur cinquante et il les donna aux lévites qui assurent le service du tabernacle de l'Eternel, comme l'Eternel le lui avait ordonné.", "48": "Les commandants des divers corps d'armée, chefs des « milliers » et chefs des « centaines », vinrent alors", "49": "dire à Moïse : Tes serviteurs ont fait le compte des combattants qui étaient sous nos ordres et il n'en manque pas un seul.", "50": "Aussi nous apportons, comme offrande à l'Eternel, chacun ce qu'il a trouvé comme bijoux en or, chaînettes et bracelets, bagues, boucles d'oreilles et colliers, comme un rite d'expiation pour nos personnes devant l'Eternel.", "51": "Moïse et le prêtre Eléazar acceptèrent de leurs mains tous ces objets ouvragés en or.", "52": "Le poids total de l'or ainsi prélevé en offrande pour l'Eternel par les chefs des « milliers » et des « centaines » fut de 184 kilogrammes.", "53": "Les hommes de la troupe prirent leur butin chacun pour son compte.", "54": "Moïse et le prêtre Eléazar prirent l'or des chefs des « milliers » et des « centaines » et l'apportèrent devant l'Eternel dans la tente de la Rencontre comme mémorial pour les Israélites."}, "32": {"1": "Les descendants de Ruben et de Gad avaient de très grands troupeaux. Ils constatèrent que les pays de Yaezer et de Galaad convenaient bien à l'élevage.", "2": "Alors ils vinrent trouver Moïse, le prêtre Eléazar et les chefs de la communauté et leur dirent :", "3": "Les villes d'Ataroth, de Dibôn, Yaezer, Nimra, Hechbôn, Elealé, Sebam, Nébo et Beôn,", "4": "c'est-à-dire ce territoire que l'Eternel a soumis aux Israélites, est un pays favorable à l'élevage. Or, tes serviteurs possèdent de nombreux troupeaux.", "5": "Puis ils ajoutèrent : Si tu veux bien nous accorder une faveur, attribue à tes serviteurs la possession de ce pays et ne nous fais pas traverser le Jourdain.", "6": "Moïse répondit aux membres des deux tribus : Vous voulez rester ici pendant que vos compatriotes vont à la guerre ?", "7": "Pourquoi découragez-vous les Israélites de se rendre dans le pays que l'Eternel leur donne ?", "8": "C'est exactement ce qu'ont fait vos ancêtres quand je les ai envoyés de Qadech-Barnéa pour explorer le pays.", "9": "Ils sont montés jusqu'à la vallée d'Echkol, ils ont observé le pays et, à leur retour, ils ont découragé les Israélites d'aller dans le pays que l'Eternel leur destinait.", "10": "L'Eternel s'est mis en colère ce jour-là au point qu'il fit ce serment :", "11": "« Jamais ces hommes qui sont sortis d'Egypte et qui ont aujourd'hui vingt ans et plus ne verront la terre que j'ai promise par serment à Abraham, à Isaac et à Jacob, car ils ne m'ont pas obéi fidèlement,", "12": "excepté Caleb, fils de Yephounné le Qenizien, et Josué, fils de Noun, qui ont fidèlement obéi à l'Eternel. »", "13": "L'Eternel se mit donc en colère contre Israël, et il les fit errer dans le désert durant quarante années jusqu'à l'extinction de toute la génération qui avait mal agi envers l'Eternel.", "14": "Et maintenant, voilà que vous prenez le relais de vos pères comme une race de pécheurs, pour attiser encore davantage l'ardente colère de l'Eternel contre Israël.", "15": "Car si vous refusez de lui obéir, il vous laissera encore traîner dans ce désert et vous causerez la perte de tout ce peuple.", "16": "Non, répondirent-ils à Moïse, nous construirons seulement des enclos ici pour nos troupeaux de moutons et de chèvres et des villes pour nos familles.", "17": "Quant à nous, nous nous armerons sans tarder pour marcher à la tête des Israélites, jusqu'à ce que nous les ayons fait entrer dans le territoire qui leur revient. Nos familles seules resteront dans les villes fortifiées où elles seront à l'abri des habitants du pays.", "18": "Nous ne rentrerons pas dans nos foyers avant que chacun des Israélites ait pris possession de l'héritage qui lui revient.", "19": "Mais nous ne posséderons pas de territoire de l'autre côté du Jourdain et au-delà, puisque nous aurons déjà reçu notre patrimoine foncier de ce côté-ci, à l'est du Jourdain.", "20": "Moïse leur répondit : Si vous tenez parole, si vous êtes prêts à combattre en présence de l'Eternel,", "21": "si tous vos guerriers passent le Jourdain devant l'Eternel jusqu'à ce qu'il ait dépossédé ses ennemis devant lui,", "22": "et si vous revenez seulement lorsque le pays sera soumis devant l'Eternel, alors vous aurez satisfait à vos obligations envers lui et envers Israël, et cette région-ci vous appartiendra en pleine propriété avec l'accord de l'Eternel.", "23": "Mais si vous n'agissez pas ainsi, vous péchez contre l'Eternel. Sachez alors que les conséquences de votre péché retomberont sur vous !", "24": "Construisez-vous donc des villes pour vos familles et des enclos pour vos troupeaux ; puis tenez parole !", "25": "Les descendants de Gad et de Ruben dirent à Moïse : Tes serviteurs obéiront aux ordres de mon seigneur.", "26": "Nos enfants, nos femmes, nos troupeaux et tout notre bétail resteront ici dans les villes de Galaad,", "27": "tandis que nous, tes serviteurs, tous ceux qui sont aptes à la guerre, nous passerons le Jourdain devant l'Eternel pour aller en guerre, comme mon seigneur l'a ordonné.", "28": "Moïse donna des ordres à leur sujet au prêtre Eléazar, à Josué fils de Noun et aux chefs de tribus des Israélites.", "29": "Il leur dit : Si parmi les descendants de Gad et ceux de Ruben, tous les hommes aptes à la guerre traversent avec vous le Jourdain pour aller au combat devant l'Eternel, une fois que le pays vous sera soumis, vous leur donnerez la région de Galaad en propriété.", "30": "Mais s'ils ne passent pas, prêts à combattre avec vous, ils s'installeront au milieu de vous dans le pays de Canaan.", "31": "Les Rubénites et les Gadites déclarèrent : Nous ferons ce que l'Eternel a ordonné à tes serviteurs.", "32": "Nous passerons équipés pour la bataille devant l'Eternel au pays de Canaan ; mais le territoire que nous posséderons comme patrimoine foncier se trouvera de ce côté-ci du Jourdain.", "33": "Alors Moïse octroya aux descendants de Gad et de Ruben, ainsi qu'à la moitié de la tribu de Manassé, fils de Joseph, le royaume de Sihôn, roi des Amoréens, et celui d'Og, roi du Basan, c'est-à-dire leur pays avec leurs villes et les terres qui en dépendaient.", "34": "Les hommes de Gad rebâtirent Dibôn, Ataroth, Aroër,", "35": "Atroth-Chophân, Yaezer, Yogbeha,", "36": "Beth-Nimra et Beth-Harân : autant de villes fortifiées avec des enclos pour les moutons et les chèvres.", "37": "Les Rubénites rebâtirent Hechbôn, Elealé et Qiryataïm,", "38": "Nébo et Baal-Meôn, dont les noms furent changés, et Sibma ; ils donnèrent de nouveaux noms aux villes qu'ils rebâtirent.", "39": "Les descendants de Makir, fils de Manassé, envahirent le pays de Galaad, le conquirent et dépossédèrent les Amoréens qui s'y trouvaient.", "40": "Moïse leur donna le pays de Galaad et ils s'y établirent.", "41": "Yaïr, un autre descendant de Manassé, attaqua plusieurs villages et s'en empara ; il les appela villages de Yaïr.", "42": "Nobah attaqua Qenath et s'empara des villes qui en dépendaient ; il leur donna son propre nom."}, "33": {"1": "Voici les étapes des Israélites depuis leur départ d'Egypte, rangés en ordre sous la conduite de Moïse et d'Aaron.", "2": "Sur ordre de l'Eternel, Moïse consigna par écrit leurs lieux de campement, d'étape en étape. Voici donc quel fut leur itinéraire.", "3": "Le quinzième jour du premier mois, le lendemain de la Pâque, ils partirent de Ramsès. Les Israélites s'en allèrent librement sous les yeux de tous les Egyptiens,", "4": "qui enterraient tous leurs fils aînés que l'Eternel avait frappés pour exercer ses jugements contre leurs divinités.", "5": "Les Israélites partirent de Ramsès et campèrent à Soukkoth.", "6": "Ils partirent de Soukkoth et campèrent à Etam, à la limite du désert.", "7": "Ils partirent d'Etam et rebroussèrent chemin vers Pi-Hahiroth à l'est de Baal-Tsephôn et campèrent en face de Migdol.", "8": "Ils partirent de Hahiroth et traversèrent la mer des Roseaux en direction du désert. Après trois journées de marche dans le désert d'Etam, ils campèrent à Mara.", "9": "Ils partirent de Mara et gagnèrent Elim, où ils trouvèrent douze sources d'eau et soixante-dix palmiers. Ils campèrent là.", "10": "Partis d'Elim, ils dressèrent leur camp près de la mer des Roseaux, puis dans le désert de Sin.", "11": "", "12": "De là ils allèrent camper à Dophqa,", "13": "puis à Alouch,", "14": "puis à Rephidim, où le peuple ne trouva pas d'eau potable.", "15": "Partis de Rephidim, ils campèrent dans le désert du Sinaï, puis aux endroits suivants :", "16": "Qibroth-Hattaava,", "17": "Hatséroth,", "18": "Ritma,", "19": "Rimmôn-Pérets,", "20": "Libna,", "21": "Rissa,", "22": "Qehélata,", "23": "à la montagne de Chapher,", "24": "Harada,", "25": "Maqhéloth,", "26": "Tahath,", "27": "Tarah,", "28": "Mitqa,", "29": "Hachmona,", "30": "Moséroth,", "31": "Bené-Yaaqân,", "32": "Hor-Guidgad,", "33": "Yotbata,", "34": "Abrona,", "35": "Etsyôn-Guéber", "36": "et dans le désert de Tsîn, c'est-à-dire Qadech,", "37": "à la montagne de Hor, à la limite du pays d'Edom.", "38": "Là, sur ordre de l'Eternel, le prêtre Aaron gravit la montagne de Hor, où il mourut le premier jour du cinquième mois de la quarantième année après le départ des Israélites d'Egypte.", "39": "Il était âgé de cent vingt-trois ans.", "40": "C'est alors que le roi cananéen d'Arad, qui habitait le Néguev dans le pays de Canaan, apprit l'approche des Israélites.", "41": "Partis de la montagne de Hor, ils dressèrent successivement leur camp à Tsalmona,", "42": "Pounôn,", "43": "Oboth,", "44": "Iyé-Abarim à la frontière de Moab,", "45": "Dibôn-Gad,", "46": "Almôn-Diblataïm,", "47": "puis dans les montagnes d'Abarim, devant le mont Nébo,", "48": "et dans les steppes de Moab, au bord du Jourdain en face de Jéricho.", "49": "Leur camp s'étalait sur la rive du Jourdain de Beth-Hayechimoth à Abel-Chittim dans les steppes de Moab.", "50": "C'est là que l'Eternel s'adressa à Moïse, dans les steppes de Moab, au bord du Jourdain en face de Jéricho, pour lui dire :", "51": "Dis aux Israélites : Lorsque vous aurez traversé le Jourdain pour pénétrer dans le pays de Canaan,", "52": "vous déposséderez en votre faveur tous les habitants du pays et vous détruirez toutes les idoles de pierre sculptée et toutes leurs statues de métal fondu, vous démolirez tous leurs hauts-lieux.", "53": "Vous prendrez possession du pays et vous vous y établirez, car je vous ai donné le pays pour qu'il vous appartienne.", "54": "Vous le partagerez par tirage au sort entre vos familles, attribuant un patrimoine plus grand à ceux qui sont plus nombreux, et un plus petit à ceux qui le sont moins. Chacun acceptera comme son patrimoine foncier celui que le sort lui attribuera. Vous ferez le partage entre vos tribus.", "55": "Si vous ne dépossédez pas les habitants du pays en votre faveur, ceux que vous laisserez là seront comme des épines dans vos yeux et des échardes dans vos flancs ; ils seront vos adversaires dans le pays que vous habiterez.", "56": "Alors c'est vous que je traiterai comme j'avais résolu de les traiter."}, "34": {"1": "L'Eternel parla à Moïse, en disant :", "2": "Ordonne aux Israélites : Quand vous serez entrés dans le pays de Canaan, voici quel territoire vous reviendra en possession : ses frontières sont les suivantes :", "3": "la limite méridionale de votre pays partira du désert de Tsîn et longera le pays d'Edom. A l'est, votre frontière sud partira de la mer Morte ;", "4": "elle obliquera au sud vers la montée des Scorpions et passera par Tsîn pour aboutir au sud de Qadech-Barnéa. Elle ira ensuite vers Hatsar-Addar, et passera à Atsmôn.", "5": "De là, elle se dirigera vers le torrent d'Egypte pour aboutir à la mer.", "6": "La mer Méditerranée constituera votre frontière à l'ouest.", "7": "Au nord, vous ferez aller votre frontière de la mer Méditerranée jusqu'à la montagne de Hor.", "8": "De là, vous la ferez aller en direction de Lebo-Hamathpour aboutir à Tsedad.", "9": "De là, elle repartira en direction de Ziphrôn et atteindra Hatsar-Enân. Ce sera là votre frontière nord.", "10": "A l'est, vous ferez aller votre frontière de Hatsar-Enân à Chepham,", "11": "d'où elle descendra vers Ribla à l'est d'Aïn et suivra les pentes qui bordent la rive orientale du lac de Kinnéreth", "12": "jusqu'au Jourdain pour aboutir à la mer Morte. Voilà ce que sera votre pays avec les frontières qui l'entourent.", "13": "Moïse donna les instructions suivantes aux Israélites : C'est là le territoire que vous partagerez par tirage au sort et que l'Eternel a ordonné d'attribuer aux neuf tribus et demie.", "14": "Car la tribu de Ruben et celle de Gad ont déjà reçu leur propriété pour leur tribu, de même que la demi-tribu de Manassé.", "15": "Ces deux tribus et demie ont reçu leur patrimoine foncier de ce côté-ci du Jourdain, en face de Jéricho, à l'est.", "16": "L'Eternel parla encore à Moïse :", "17": "Voici les noms des hommes qui procéderont au partage du pays entre vous : le prêtre Eléazar et Josué, fils de Noun.", "18": "De plus, vous prendrez un chef par tribu pour répartir le pays.", "19": "Voici les noms de ces hommes : Pour la tribu de Juda : Caleb, fils de Yephounné ;", "20": "pour celle de Siméon : Samuel, fils d'Ammihoud ;", "21": "pour celle de Benjamin : Elidad, fils de Kislôn ;", "22": "pour celle de Dan : le chef Bouqqi, fils de Yogli ;", "23": "pour les descendants de Joseph, pour la tribu de Manassé : le chef Hanniel, fils d'Ephod ;", "24": "pour celle d'Ephraïm : le chef Qemouel, fils de Chiphtân ;", "25": "pour celle de Zabulon ; le prince Elitsaphân, fils de Parnak ;", "26": "pour celle d'Issacar : le prince Paltiel, fils d'Azzân ;", "27": "pour celle d'Aser : le chef Ahihoud, fils de Chelomi ;", "28": "pour celle de Nephtali : le chef Pedahel, fils d'Ammihoud.", "29": "Tels sont ceux à qui l'Eternel ordonna de répartir le pays de Canaan entre les Israélites."}, "35": {"1": "L'Eternel parla à Moïse, dans les steppes de Moab, sur la rive du Jourdain en face de Jéricho, en disant :", "2": "Ordonne aux Israélites de donner aux lévites sur la part de propriété qu'ils recevront, des villes où ils pourront s'établir avec des pâturages autour d'elles.", "3": "Ces villes leur serviront de résidence ; et ils disposeront des terres alentours pour leur bétail, leurs biens et tous leurs animaux.", "4": "Les terrains attenant aux villes que vous donnerez aux lévites s'étendront sur une distance de cinq cents mètres tout autour, à partir du mur de la ville.", "5": "Vous délimiterez donc, à l'extérieur de la ville, un carré de mille mètres de côté au milieu duquel se situera la ville. Tels seront les territoires autour de leurs villes.", "6": "Vous donnerez aux lévites les six villes de refuge que vous aurez désignées pour que des meurtriers involontaires puissent s'y réfugier ainsi que quarante-deux autres villes,", "7": "vous leur céderez donc en tout quarante-huit villes, chacune avec ses terres avoisinantes.", "8": "Vous prendrez ces villes sur les patrimoines fonciers des Israélites, en en prenant davantage des tribus qui ont reçu un plus grand nombre de villes, et moins de celles qui en ont moins ; chaque tribu cédera de ses villes aux lévites en proportion du territoire qu'elle aura reçu.", "9": "L'Eternel parla encore à Moïse, et lui dit :", "10": "Dis aux Israélites : Vous allez traverser le Jourdain pour entrer dans le pays de Canaan,", "11": "et vous vous choisirez des villes qui vous serviront de cités de refuge où pourront se réfugier les auteurs d'homicides involontaires.", "12": "Ces villes vous serviront d'asile pour protéger le meurtrier de l'homme chargé de punir le crime, afin qu'un meurtrier ne soit pas mis à mort avant d'avoir comparu devant la communauté pour être jugé.", "13": "Vous désignerez six villes de refuge :", "14": "trois villes au-delà du Jourdain, et trois autres dans le pays de Canaan. Elles serviront de refuge", "15": "aux Israélites, à l'immigré et au résident qui demeurera au milieu de vous ; quiconque aura tué quelqu'un involontairement pourra s'y réfugier.", "16": "S'il a frappé avec un objet en fer et causé la mort, c'est un meurtrier ; il sera puni de mort.", "17": "Il en sera de même s'il était armé d'une pierre ou d'un instrument en bois capable de causer la mort.", "18": "", "19": "L'homme chargé de punir le crime le mettra à mort dès qu'il le trouvera.", "20": "S'il lui a lancé un projectile avec préméditation ou s'il l'a frappé du poing avec inimitié, et qu'il a causé sa mort, c'est un meurtrier : l'homme chargé de punir le crime le mettra à mort dès qu'il le trouvera.", "21": "", "22": "Mais s'il l'a bousculé par accident et non par inimitié, ou lui a lancé un projectile sans mauvaise intention,", "23": "ou s'il a fait tomber sur lui une pierre sans l'avoir vu, et qu'il a causé sa mort sans avoir d'intention hostile à son égard et sans avoir cherché à lui faire de mal,", "24": "la communauté prononcera un jugement selon ces règles entre l'auteur de la mort et l'homme chargé de punir le crime.", "25": "Elle délivrera le meurtrier de l'homme chargé de punir le crime et le fera retourner dans la ville de refuge où il s'était réfugié. Il devra y rester jusqu'à la mort du grand-prêtre qui a été oint d'huile sainte.", "26": "Mais s'il quitte l'enceinte de la ville de refuge où il s'est retiré,", "27": "et si l'homme chargé de punir le crime le rencontre à l'extérieur du territoire de sa ville de refuge et le tue, cet homme ne sera pas coupable de crime.", "28": "Car le meurtrier doit demeurer dans sa ville de refuge jusqu'à la mort du grand-prêtre ; après cela il pourra retourner sur les terres qui lui appartiennent.", "29": "Ces ordonnances auront pour vous force de loi, pour toutes les générations, partout où vous habiterez.", "30": "Toutes les fois qu'un meurtre aura été commis, c'est seulement sur la déposition de plusieurs témoins que le meurtrier sera mis à mort. La déclaration d'un seul témoin n'est pas suffisante pour prononcer une condamnation à la peine capitale.", "31": "D'autre part, vous n'accepterez pas de rançon en échange de la vie d'un meurtrier qui a été reconnu coupable d'un crime méritant la mort ; il doit être mis à mort.", "32": "Vous n'en accepterez pas non plus pour que le meurtrier qui s'est retiré dans sa ville de refuge puisse retourner habiter chez lui avant la mort du prêtre.", "33": "Ne profanez pas le pays où vous vous trouvez : en effet, le sang versé profane le pays ; car, pour le pays, il n'y a pas d'expiation pour le sang qui y a été versé sinon par le sang de celui qui l'a répandu.", "34": "Vous ne rendrez pas impur le pays où vous demeurerez et dans lequel j'habiterai, car je suis l'Eternel, qui habite au milieu des Israélites."}, "36": {"1": "Les chefs des groupes familiaux des descendants de Galaad, fils de Makir, et petit-fils de Manassé, de la lignée des descendants de Joseph, se présentèrent devant Moïse et devant les chefs des groupes familiaux des Israélites,", "2": "pour leur dire : L'Eternel a ordonné à mon seigneur d'attribuer la possession du pays aux Israélites en le partageant par tirage au sort. De plus, mon seigneur a reçu de l'Eternel l'ordre de donner le patrimoine foncier de Tselophhad, notre parent, à ses filles.", "3": "Or, si elles épousent l'un des membres d'une autre tribu d'Israël, leur patrimoine sera retranché de l'héritage de nos ancêtres pour être ajouté à celui de la tribu à laquelle elles appartiendront par leur mariage, de sorte que notre part de patrimoine foncier sera diminuée d'autant.", "4": "Quand viendra l'année du jubilé pour les Israélites, la part de ces femmes s'ajoutera à celle de la tribu dans laquelle elles seront entrées et, par conséquent, le patrimoine de notre tribu en sera diminué d'autant.", "5": "Moïse ordonna aux Israélites de la part de l'Eternel : Les gens de la tribu des descendants de Joseph ont raison.", "6": "Voici ce que l'Eternel ordonne au sujet des filles de Tselophhad : Elles peuvent épouser qui elles voudront, à condition que ce soit un membre d'une famille de la tribu de leurs ancêtres.", "7": "Ainsi, le patrimoine foncier des Israélites ne passera pas d'une tribu à l'autre et chaque Israélite restera attaché au patrimoine foncier de la tribu de ses ancêtres.", "8": "Si dans l'une des tribus des Israélites, une fille hérite d'un patrimoine foncier, elle devra épouser un homme d'une famille de la tribu de son père, afin que chaque Israélite conserve intact le patrimoine foncier de ses ancêtres.", "9": "Aucun patrimoine ne pourra être transféré d'une tribu à une autre, chaque tribu des Israélites restera attachée à son patrimoine foncier.", "10": "Les filles de Tselophhad firent ce que l'Eternel avait ordonné à Moïse :", "11": "Mahla, Tirtsa, Hogla, Milka et Noa épousèrent des fils de leurs oncles paternels,", "12": "donc des hommes appartenant aux familles issues de Manassé, fils de Joseph, de sorte que leur patrimoine foncier resta dans la tribu à laquelle appartenait leur famille paternelle.", "13": "Tels sont les commandements et les lois que l'Eternel donna aux Israélites par l'intermédiaire de Moïse dans les steppes de Moab, sur la rive du Jourdain, à la hauteur de Jéricho."}}}