{"version_book": "Semeur", "code_version_book": "semeur", "name": "Philippiens", "chapters": {"1": {"1": "Paul et Timothée, serviteurs de Jésus-Christ, saluent tous ceux qui, par leur union à Jésus-Christ, appartiennent à Dieu, et qui vivent à Philippes, ainsi que les dirigeants de l'Eglise et les diacres.", "2": "Que Dieu notre Père et le Seigneur Jésus-Christ vous donnent la grâce et la paix.", "3": "J'exprime à mon Dieu ma reconnaissance chaque fois que je pense à vous ;", "4": "je prie pour vous tous en toute occasion, et c'est toujours avec joie que je le fais.", "5": "Oui, je remercie Dieu car, depuis le premier jour jusqu'à maintenant, par le soutien que vous m'avez apporté, vous avez contribué à l'annonce de la Bonne Nouvelle.", "6": "Et, j'en suis fermement persuadé : celui qui a commencé en vous son oeuvre bonne la poursuivra jusqu'à son achèvement au jour de Jésus-Christ.", "7": "Tels sont mes sentiments envers vous tous ; et il est juste que je les éprouve ; en effet, vous occupez une place particulière dans mon coeur, car vous prenez tous une part active à la grâce que Dieu m'accorde, aussi bien quand je suis enchaîné dans ma cellule que lorsque je défends l'Evangile et que je l'établis fermement.", "8": "Oui, Dieu m'en est témoin : je vous aime tous de l'affection que vous porte Jésus-Christ.", "9": "Et voici ce que je demande dans mes prières : c'est que votre amour gagne de plus en plus en pleine connaissance et en parfait discernement", "10": "pour que vous puissiez discerner ce qui est important. Ainsi vous serez purs et irréprochables au jour du Christ,", "11": "où vous paraîtrez devant lui chargés d'oeuvres justes, ce fruit que Jésus-Christ aura produit en vous, à la gloire et à la louange de Dieu.", "12": "Je tiens à ce que vous le sachiez, frères : ce qui m'est arrivé a plutôt servi la cause de l'Evangile.", "13": "En effet, toute la garde prétorienne et tous les autres savent que c'est parce que je sers le Christ que je suis en prison.", "14": "De plus, mon emprisonnement a encouragé la plupart des frères à faire confiance au Seigneur ; aussi redoublent-ils d'audace pour annoncer sans crainte la Parole de Dieu.", "15": "Quelques-uns, il est vrai, sont poussés par la jalousie et par un esprit de rivalité. Mais d'autres annoncent le Christ dans un bon esprit.", "16": "Ces derniers agissent par amour. Ils savent que si je suis ici, c'est pour défendre l'Evangile.", "17": "Quant aux premiers, ils annoncent le Christ dans un esprit de rivalité, avec des motifs qui ne sont pas innocents : ils veulent rendre ma captivité encore plus pénible.", "18": "Qu'importe, après tout ! De toute façon, que ce soit avec des arrière-pensées ou en toute sincérité, le Christ est annoncé, et je m'en réjouis. Mieux encore : je continuerai à m'en réjouir.", "19": "Car je suis certain que toutes ces épreuves aboutiront à mon salut, grâce à vos prières pour moi et à l'assistance de l'Esprit de Jésus-Christ.", "20": "Car ce que j'attends et que j'espère de toutes mes forces, c'est de n'avoir à rougir de rien mais, au contraire, maintenant comme toujours, de manifester en ma personne, avec une pleine assurance, la grandeur du Christ, soit par ma vie, soit par ma mort.", "21": "Pour moi, en effet, la vie, c'est le Christ, et la mort est un gain.", "22": "Mais si je continue à vivre dans ce monde, alors je pourrai encore porter du fruit par mon activité. Je ne sais donc pas que choisir.", "23": "Je suis tiraillé de deux côtés : j'ai le désir de quitter cette vie pour être avec le Christ, car c'est, de loin, le meilleur.", "24": "Mais il est plus nécessaire que je demeure dans ce monde à cause de vous.", "25": "Cela, j'en suis convaincu. Je sais donc que je resterai et que je demeurerai parmi vous tous, pour contribuer à votre progrès et à votre joie dans la foi.", "26": "Ainsi, lorsque je serai de retour chez vous, vous aurez encore plus de raisons, à cause de moi, de placer votre fierté en Jésus-Christ.", "27": "Quoi qu'il en soit, menez une vie digne de l'Evangile du Christ, en vrais citoyens de son royaume. Ainsi, que je vienne vous voir ou que je reste loin de vous, je pourrai apprendre que vous tenez bon, unis par un même esprit, luttant ensemble d'un même coeur pour la foi fondée sur la Bonne Nouvelle,", "28": "sans vous laisser intimider en rien par les adversaires. C'est pour eux le signe qu'ils courent à leur perte, et pour vous celui que vous êtes sauvés. Et cela vient de Dieu.", "29": "Car en ce qui concerne le Christ, Dieu vous a accordé la grâce, non seulement de croire en lui, mais encore de souffrir pour lui.", "30": "Vous êtes en effet engagés dans le même combat que moi, ce combat que vous m'avez vu soutenir et que je soutiens encore maintenant, comme vous le savez."}, "2": {"1": "N'avez-vous pas trouvé dans le Christ un réconfort, dans l'amour un encouragement, par l'Esprit une communion entre vous ? N'avez-vous pas de l'affection et de la bonté les uns pour les autres ?", "2": "Rendez donc ma joie complète : tendez à vivre en accord les uns avec les autres. Et pour cela, ayez le même amour, une même pensée, et tendez au même but.", "3": "Ne faites donc rien par esprit de rivalité, ou par un vain désir de vous mettre en avant ; au contraire, par humilité, considérez les autres comme plus importants que vous-mêmes ;", "4": "et que chacun regarde, non ses propres qualités, mais celles des autres.", "5": "Tendez à vivre ainsi entre vous, car c'est ce qui convient quand on est uni à Jésus-Christ.", "6": "Lui qui, dès l'origine, était de condition divine, ne chercha pas à profiter de l'égalité avec Dieu,", "7": "mais il s'est dépouillé lui-même, et il a pris la condition du serviteur. Il se rendit semblable aux hommes en tous points, et tout en lui montrait qu'il était bien un homme.", "8": "Il s'abaissa lui-même en devenant obéissant, jusqu'à subir la mort, oui, la mort sur la croix.", "9": "C'est pourquoi Dieu l'a élevé à la plus haute place et il lui a donné le nom qui est au-dessus de tout nom,", "10": "pour qu'au nom de Jésus tout être s'agenouille dans les cieux, sur la terre et jusque sous la terre,", "11": "et que chacun déclare : Jésus-Christ est Seigneur à la gloire de Dieu le Père.", "12": "Mes chers amis, vous avez toujours été obéissants : faites donc fructifier votre salut, avec crainte et respect, non seulement quand je suis présent, mais bien plus maintenant que je suis absent.", "13": "Car c'est Dieu lui-même qui agit en vous, pour produire à la fois le vouloir et le faire conformément à son projet plein d'amour.", "14": "Faites tout sans vous plaindre et sans discuter,", "15": "pour être irréprochables et purs, des enfants de Dieu sans tache au sein d'une humanité corrompue et perverse. Dans cette humanité, vous brillez comme des flambeaux dans le monde,", "16": "en portant la Parole de vie. Ainsi, lorsque viendra le jour du Christ, vous serez mon titre de gloire, la preuve que je n'aurai pas couru pour rien et que ma peine n'aura pas été inutile.", "17": "Et même si je dois m'offrir comme une libation pour accompagner le sacrifice que vous offrez à Dieu, c'est-à-dire le service de votre foi, je m'en réjouis et je me réjouis avec vous tous.", "18": "Vous aussi, de la même manière, réjouissez-vous, et réjouissez-vous avec moi.", "19": "J'espère, en comptant sur le Seigneur Jésus, vous envoyer bientôt Timothée pour être moi-même encouragé par les nouvelles qu'il me donnera de vous.", "20": "Il n'y a personne ici, en dehors de lui, pour partager mes sentiments et se soucier sincèrement de ce qui vous concerne.", "21": "Car tous ne s'intéressent qu'à leurs propres affaires et non à la cause de Jésus-Christ.", "22": "Mais vous savez que Timothée a fait ses preuves : comme un enfant aux côtés de son père, il s'est consacré avec moi au service de l'Evangile.", "23": "C'est donc lui que j'espère pouvoir vous envoyer dès que je verrai quelle tournure prennent les événements pour moi.", "24": "Et j'ai cette confiance dans le Seigneur que je viendrai bientôt moi-même chez vous.", "25": "Par ailleurs, j'ai estimé nécessaire de vous renvoyer Epaphrodite, mon frère, mon collaborateur et mon compagnon d'armes, votre délégué que vous avez chargé de subvenir à mes besoins.", "26": "Il avait, en effet, un grand désir de vous revoir et il était préoccupé parce que vous avez appris qu'il était malade.", "27": "Il a été malade, c'est vrai, et il a frôlé la mort, mais Dieu a eu pitié de lui, et pas seulement de lui, mais aussi de moi, pour m'éviter d'avoir peine sur peine.", "28": "Je me hâte donc de vous le renvoyer pour que vous vous réjouissiez de le revoir : cela adoucira ma peine.", "29": "Réservez-lui donc l'accueil dû à ceux qui appartiennent au Seigneur ; recevez-le avec une grande joie. Ayez de l'estime pour de tels hommes,", "30": "car c'est en travaillant au service du Christ qu'il a failli mourir. Il a exposé sa vie pour s'acquitter, à votre place, du service que vous ne pouviez me rendre vous-mêmes."}, "3": {"1": "Enfin, mes frères, réjouissez-vous de tout ce que le Seigneur est pour vous. Il ne m'en coûte pas de me répéter en vous écrivant et, pour vous, cela ne peut que contribuer à votre sécurité.", "2": "Prenez garde aux mauvais ouvriers, à ces hommes ignobles qui vous poussent à mutiler votre corps.", "3": "En réalité, c'est nous qui sommes circoncis de la vraie circoncision puisque nous rendons notre culte à Dieu par son Esprit et que nous mettons toute notre fierté en Jésus-Christ au lieu de placer notre confiance dans ce que l'homme produit par lui-même.", "4": "Et pourtant, je pourrais, moi aussi, placer ma confiance dans ce qui vient de l'homme. Si quelqu'un croit pouvoir se confier en ce qui vient de l'homme, je le puis bien davantage :", "5": "j'ai été circoncis le huitième jour, je suis Israélite de naissance, de la tribu de Benjamin, de pur sang hébreu. Pour ce qui concerne le respect de la Loi, je faisais partie des pharisiens.", "6": "Quant à mon zèle, il m'a conduit à persécuter l'Eglise. Face aux exigences de la Loi, j'étais sans reproche.", "7": "Toutes ces choses constituaient, à mes yeux, un gain, mais à cause du Christ, je les considère désormais comme une perte.", "8": "Je vais même plus loin : tout ce en quoi je pourrais me confier, je le considère comme une perte à cause de ce bien suprême : la connaissance de Jésus-Christ mon Seigneur. A cause de lui, j'ai accepté de perdre tout cela, oui, je le considère comme bon à être mis au rebut, afin de gagner le Christ.", "9": "Mon désir est d'être trouvé en lui, non pas avec une justice que j'aurais moi-même acquise en obéissant à la Loi mais avec la justice qui vient de la foi en Christ et que Dieu accorde à ceux qui croient.", "10": "C'est ainsi que je pourrai connaître le Christ, c'est-à-dire expérimenter la puissance de sa résurrection et avoir part à ses souffrances, en devenant semblable à lui jusque dans sa mort,", "11": "afin de parvenir, quoi qu'il arrive, à la résurrection d'entre les morts.", "12": "Non, certes, je ne suis pas encore parvenu au but, je n'ai pas atteint la perfection, mais je continue à courir pour tâcher de saisir le prix. Car Jésus-Christ s'est saisi de moi.", "13": "Non, frères, pour moi je n'estime pas avoir saisi le prix. Mais je fais une seule chose : oubliant ce qui est derrière moi, et tendant toute mon énergie vers ce qui est devant moi,", "14": "je poursuis ma course vers le but pour remporter le prix attaché à l'appel que Dieu nous a adressé du haut du ciel dans l'union avec Jésus-Christ.", "15": "Nous tous qui sommes spirituellement adultes, c'est cette pensée qui doit nous diriger. Et si, sur un point quelconque, vous pensez différemment, Dieu vous éclairera aussi là-dessus.", "16": "Seulement, au point où nous sommes parvenus, continuons à marcher ensemble dans la même direction.", "17": "Suivez tous mon exemple, frères, et observez comment se conduisent ceux qui vivent selon le modèle que vous trouvez en nous.", "18": "Car il en est beaucoup qui vivent en ennemis de la croix du Christ. Je vous en ai souvent parlé, je vous le dis une fois de plus, en pleurant.", "19": "Ils finiront par se perdre. Ils ont pour dieu leur ventre, ils mettent leur fierté dans ce qui fait leur honte, leurs pensées sont toutes dirigées vers les choses de ce monde.", "20": "Quant à nous, nous sommes citoyens du royaume des cieux : de là, nous attendons ardemment la venue du Seigneur Jésus-Christ pour nous sauver.", "21": "Car il transformera notre corps misérable pour le rendre conforme à son corps glorieux par la puissance qui lui permet de tout soumettre à son autorité."}, "4": {"1": "Ainsi donc, mes frères bien-aimés, vous que je désire tant revoir, vous qui êtes ma joie et ma récompense, c'est de cette manière, mes chers amis, que vous devez tenir ferme, en restant attachés au Seigneur.", "2": "Je recommande à Evodie et à Syntyche de vivre en parfaite harmonie, l'une avec l'autre, selon le Seigneur ; je les y invite instamment.", "3": "Toi, mon fidèle collègue, je te le demande : viens-leur en aide, car elles ont combattu à mes côtés pour la cause de l'Evangile, tout comme Clément et mes autres collaborateurs dont les noms sont inscrits dans le livre de vie.", "4": "Réjouissez-vous en tout temps de tout ce que le Seigneur est pour vous. Oui, je le répète, soyez dans la joie.", "5": "Faites-vous connaître par votre amabilité envers tous les hommes. Le Seigneur est proche.", "6": "Ne vous mettez en souci pour rien, mais, en toute chose, exposez vos besoins à Dieu. Adressez-lui vos prières et vos requêtes, en lui disant aussi votre reconnaissance.", "7": "Alors la paix de Dieu, qui surpasse tout ce qu'on peut concevoir, gardera votre coeur et votre pensée sous la protection de Jésus-Christ.", "8": "Enfin, frères, nourrissez vos pensées de tout ce qui est vrai, noble, juste, pur, digne d'amour ou d'approbation, de tout ce qui mérite respect et louange.", "9": "Ce que vous avez appris et reçu de moi, ce que vous m'avez entendu dire et vu faire, mettez-le en pratique. Alors le Dieu qui donne la paix sera avec vous.", "10": "Je me suis réjoui comme d'une grâce venant du Seigneur en voyant que votre intérêt pour moi a pu finalement porter de nouveaux fruits. Car cette sollicitude à mon égard, vous l'éprouviez toujours, mais vous n'aviez pas eu l'occasion de la manifester.", "11": "Ce n'est pas le besoin qui me fait parler ainsi, car j'ai appris en toutes circonstances à être content avec ce que j'ai.", "12": "Je sais vivre dans le dénuement, je sais aussi vivre dans l'abondance. C'est le secret que j'ai appris : m'accommoder à toutes les situations et toutes les circonstances, que je sois rassasié ou que j'aie faim, que je connaisse l'abondance ou que je sois dans le besoin.", "13": "Je peux tout, grâce à celui qui me fortifie.", "14": "Pourtant, vous avez bien fait de prendre part à ma détresse.", "15": "Comme vous le savez, Philippiens, dans les premiers temps de mon activité pour la cause de l'Evangile, lorsque j'ai quitté la Macédoine, aucune autre Eglise n'est entrée avec moi dans un échange réciproque de dons matériels et spirituels. Vous seuls l'avez fait.", "16": "Pendant mon séjour à Thessalonique, vous m'avez envoyé, par deux fois, des dons pour subvenir à mes besoins.", "17": "Ce n'est pas que je tienne à recevoir des dons ; ce qui m'intéresse, c'est qu'un plus grand nombre de fruits soit porté à votre actif.", "18": "J'atteste par cette lettre avoir reçu tous vos dons, et je suis dans l'abondance. Depuis qu'Epaphrodite me les a remis, je suis comblé. Ils ont été pour moi comme le doux parfum d'une offrande agréée par Dieu et qui lui fait plaisir.", "19": "Aussi, mon Dieu subviendra pleinement à tous vos besoins ; il le fera, selon sa glorieuse richesse qui se manifeste en Jésus-Christ.", "20": "A notre Dieu et Père soient la gloire dans tous les siècles ! Amen !", "21": "Saluez tous ceux qui, par leur union avec Jésus-Christ, appartiennent à Dieu. Les frères qui sont ici avec moi vous saluent.", "22": "Tous ceux qui appartiennent à Dieu vous adressent leurs salutations, et en particulier ceux qui sont au service de l'empereur.", "23": "Que la grâce du Seigneur Jésus-Christ soit avec vous."}}}