{"version_book": "Semeur", "code_version_book": "semeur", "name": "Philémon", "chapters": {"1": {"1": "Paul, le prisonnier de Jésus-Christ, et Timothée, notre frère, saluent Philémon, notre cher ami et notre collaborateur,", "2": "ainsi qu'Appia notre soeur, Archippe notre compagnon d'armes, et l'Eglise qui s'assemble dans ta maison.", "3": "Que Dieu notre Père et le Seigneur Jésus-Christ vous accordent la grâce et la paix.", "4": "Je ne cesse d'exprimer ma reconnaissance à Dieu lorsque je fais mention de toi dans mes prières,", "5": "car j'entends parler de l'amour et de la confiance que tu as envers le Seigneur Jésus et envers tous ceux qui lui appartiennent.", "6": "Je demande à Dieu que la solidarité qui nous unit à cause de ta foi se traduise en actes et qu'ainsi tout le bien que nous t'aurons amené à faire pour le Christ soit rendu manifeste.", "7": "Car j'ai éprouvé une grande joie et un grand encouragement en apprenant comment tu mets ton amour en pratique. Frère, tu as en effet réconforté le coeur de ceux qui appartiennent à Dieu.", "8": "C'est pourquoi, malgré toute la liberté que le Christ me donne de te prescrire ton devoir,", "9": "je préfère t'adresser cette demande au nom de l'amour, étant ce que je suis : moi, Paul, un vieillard, et de plus, maintenant, un prisonnier à cause de Jésus-Christ.", "10": "Je t'adresse cette demande au sujet de mon enfant, Onésime, dont je suis devenu le père spirituel ici, en prison.", "11": "Autrefois il t'était inutile, mais maintenant il est utile, à toi comme à moi.", "12": "Je te le renvoie donc, lui qui est devenu comme une partie de moi-même.", "13": "Personnellement, je l'aurais volontiers gardé auprès de moi : il aurait pu ainsi me rendre service à ta place alors que je suis en prison à cause de la Bonne Nouvelle.", "14": "Je n'ai cependant rien voulu entreprendre sans ton assentiment, pour que le bienfait que tu m'aurais ainsi accordé ne soit pas forcé, même en apparence, mais entièrement volontaire.", "15": "D'ailleurs, qui sait, peut-être Onésime a-t-il été séparé de toi pour un temps afin que tu le retrouves pour toujours,", "16": "non plus comme un esclave, mais bien mieux qu'un esclave : comme un frère très cher. Il l'est tellement pour moi ; combien plus le sera-t-il pour toi, en tant qu'homme et en tant que frère dans le Seigneur.", "17": "Par solidarité envers moi, accueille-le comme s'il s'agissait de moi-même.", "18": "Si tu as été lésé par lui ou s'il te doit quelque chose, porte cela sur mon compte.", "19": "J'écris ce qui suit de ma propre main : « Moi Paul, je te rembourserai ses dettes » et je ne veux pas te rappeler ici que toi aussi, tu as une dette à mon égard : c'est ta propre personne.", "20": "Oui, frère, fais-moi cette faveur à cause du Seigneur : réconforte mon coeur pour l'amour du Christ.", "21": "Je t'adresse cette lettre avec la certitude que tu répondras à mon attente. Et même, je le sais, tu feras encore plus que je ne demande.", "22": "En même temps, prépare-moi une chambre, j'ai bon espoir de vous être rendu bientôt, en réponse à vos prières.", "23": "Epaphras, qui est en prison avec moi à cause de Jésus-Christ, te fait bien saluer,", "24": "de même que Marc, Aristarque, Démas et Luc, mes collaborateurs.", "25": "Que le Seigneur Jésus-Christ vous accorde sa grâce."}}}