{"version_book": "Semeur", "code_version_book": "semeur", "name": "Psaumes", "chapters": {"1": {"1": "Heureux l'homme qui ne marche pas selon les conseils des méchants, qui ne va pas se tenir sur le chemin des pécheurs, qui ne s'assied pas en compagnie des moqueurs.", "2": "Toute sa joie il la met dans la Loi de l'Eternel qu'il médite jour et nuit.", "3": "Il prospère comme un arbre planté près d'un courant d'eau ; il donne toujours son fruit lorsqu'en revient la saison. Son feuillage est toujours vert ; tout ce qu'il fait réussit.", "4": "Tel n'est pas le cas des méchants : ils sont pareils à la paille éparpillée par le vent.", "5": "Aussi, lors du jugement, ils ne subsisteront pas, et nul pécheur ne tiendra au rassemblement des justes.", "6": "Car l'Eternel veille sur la voie des justes ; mais le sentier des méchants les mène à la ruine."}, "2": {"1": "Pourquoi tant d'effervescence parmi les nations ? Et pourquoi donc trament-elles tous ces complots inutiles ?", "2": "Pourquoi les rois de la terre se sont-ils tous soulevés et les grands conspirent-ils contre Dieu et contre l'homme qui a reçu son onction ?", "3": "Ils s'écrient ensemble : « Faisons sauter tous leurs liens et jetons au loin leurs chaînes ! »", "4": "Mais il rit, celui qui siège sur son trône dans les cieux. Le Seigneur se moque d'eux", "5": "et, dans sa colère, il les frappe d'épouvante en leur tenant ce discours :", "6": "« Moi, j'ai établi mon Roi par l'onction sur Sion, ma montagne sainte. »", "7": "Je publierai le décret qu'a promulgué l'Eternel. Il m'a dit : « Tu es mon Fils ; aujourd'hui, je fais de toi mon enfant.", "8": "Demande-moi : Que veux-tu ? Je te donne en patrimoine tous les peuples de la terre ; et le monde, jusqu'en ses confins lointains, sera ta propriété.", "9": "Avec un sceptre de fer, tu les soumettras ; comme des vases d'argile, tu les briseras. »", "10": "C'est pourquoi, rois de la terre, montrez-vous intelligents, vous qui gouvernez le monde, laissez-vous donc avertir !", "11": "Dans la crainte, servez l'Eternel ! Et, tout en tremblant, exultez de joie !", "12": "Au Fils, rendez votre hommage, pour éviter qu'il s'irrite et que vous périssiez tous dans la voie que vous suivez. En un instant, sa colère contre vous peut s'enflammer. Oui, heureux sont tous les hommes qui, en lui, cherchent refuge !"}, "3": {"1": "Psaume de David, quand il fuyait devant son fils Absalom.", "2": "O Eternel, mes ennemis sont si nombreux ! Oui, si nombreux mes adversaires qui se sont dressés contre moi.", "3": "Et si nombreux ceux qui prétendent qu'il n'y a plus aucun secours pour moi auprès de Dieu.", "4": "Pourtant, ô Eternel, tu es pour moi un bouclier qui me protège. O toi ma gloire, tu me feras marcher encore la tête haute.", "5": "A haute voix, je crie vers l'Eternel ; de sa montagne sainte, mon Dieu m'exaucera.", "6": "Je me couche et m'endors l'esprit serein ; je me réveille en paix car l'Eternel est mon soutien.", "7": "Je ne craindrai donc pas ces multitudes qui sont postées autour de moi.", "8": "Eternel, lève-toi ! Au secours, mon Dieu, sauve-moi ! Tu gifles tous mes ennemis : tu casses les dents aux méchants.", "9": "De l'Eternel vient le salut. O Eternel, fais reposer ta bénédiction sur les tiens."}, "4": {"1": "Au chef de choeur, un psaume de David à chanter avec accompagnement d'instruments à cordes.", "2": "Quand je t'appelle à l'aide, Dieu qui me rends justice, oh, réponds-moi ! Toi qui délivres de la détresse, Dieu, fais-moi grâce, et entends ma prière !", "3": "Et vous, les hommes, jusques à quand jetterez-vous le discrédit sur mon honneur ? Jusques à quand vous plairez-vous à poursuivre le vent et le mensonge ?", "4": "Sachez-le bien : l'Eternel s'est choisi un homme qui lui est fidèle : et il m'entend quand je l'appelle.", "5": "Mettez-vous en colère mais n'allez pas jusqu'à pécher ! Réfléchissez, sur votre lit, puis taisez-vous !", "6": "Offrez des sacrifices conformes à la Loi et confiez-vous en l'Eternel !", "7": "Ils sont nombreux ceux qui demandent : « D'où nous viendra donc le bonheur ? » O Eternel, porte sur nous un regard favorable ! Que notre vie en soit illuminée !", "8": "Tu mets dans mon coeur de la joie, plus qu'ils n'en ont jamais quand leurs moissons abondent, quand leur vin nouveau coule.", "9": "Dans la paix, je me couche et m'endors aussitôt ; grâce à toi seul, ô Eternel, je demeure en sécurité."}, "5": {"1": "Dédié au chef de choeur. A chanter avec accompagnement d'instruments à vent. Un psaume de David.", "2": "O Eternel, écoute mes paroles et entends mes soupirs !", "3": "O toi, mon Roi, mon Dieu, sois attentif à mon appel, car c'est toi que je prie.", "4": "Eternel, depuis l'aube, ma voix se fait entendre, car, dès le point du jour, je me présente à toi, et puis j'attends...", "5": "Car tu n'es pas un Dieu qui prend plaisir au mal. Celui qui est méchant n'est pas reçu chez toi.", "6": "Les insolents ne peuvent pas subsister devant toi. Tu hais tous ceux qui font le mal.", "7": "Tu fais périr tous les menteurs. Les assassins et les trompeurs sont en horreur à l'Eternel.", "8": "Par ta grâce infinie, je peux entrer dans ta maison et, en te révérant, me prosterner et t'adorer dans ton saint Temple.", "9": "Eternel, conduis-moi, toi qui es juste, car j'ai des ennemis. Aplanis le sentier que tu veux que j'emprunte.", "10": "Dans leurs propos, tout est malice, et ils ne pensent qu'à détruire. Dès qu'ils se mettent à parler, on dirait un tombeau qui s'ouvre ; leur langue se fait enjôleuse.", "11": "O Dieu, fais-leur payer leurs crimes et que, par leurs machinations, ils provoquent leur propre ruine, et, pour leurs méfaits répétés, ô Dieu, qu'ils soient chassés car ils te sont rebelles.", "12": "Mais que tous ceux qui trouvent un refuge en toi soient à jamais dans l'allégresse et poussent de grands cris de joie, car ils sont sous ta protection ; et que tous ceux qui t'aiment se réjouissent grâce à toi.", "13": "Eternel, tu bénis le juste et tu le couvres de ta grâce, comme d'un bouclier."}, "6": {"1": "Au chef de choeur. Un psaume de David, à chanter avec accompagnement de harpes à huit cordes.", "2": "Eternel, mon Dieu, malgré ta colère, ne me punis pas et, dans ton courroux, ne me châtie pas !", "3": "Eternel, aie pitié de moi, car je suis sans force. O Eternel, guéris-moi, car, de tous mes membres, vois : je suis tremblant.", "4": "Je suis en plein désarroi. Quand viendras-tu donc, Eternel, à mon secours ?", "5": "Ne voudrais-tu pas revenir vers moi pour me délivrer ? Dans ton amour, sauve-moi !", "6": "Car ceux qui sont morts ne sont plus capables de parler de toi ! Qui peut te louer au séjour des morts ?", "7": "Or, à force de gémir, je suis épuisé, et, durant la nuit, sur mon lit, je pleure ; ma couche est trempée, inondée de larmes.", "8": "Mes yeux sont usés, tant j'ai de chagrin, ils n'en peuvent plus. Ce sont tous mes ennemis qui en sont la cause.", "9": "Retirez-vous tous, artisans du mal, car l'Eternel voit mes larmes.", "10": "L'Eternel exauce mes supplications. L'Eternel accueille ma prière.", "11": "Tous mes ennemis seront dans la honte et dans l'épouvante, ils reculeront soudain, tout honteux."}, "7": {"1": "Complainte de David qu'il chanta au Seigneur au sujet de ce que Kouch le Benjaminite avait dit.", "2": "O Eternel, mon Dieu, en toi, j'ai un refuge : viens, sauve-moi de ceux qui me poursuivent ! Viens donc me délivrer !", "3": "Sinon, comme des lions, ils vont me déchirer, je serai mis en pièces sans que personne ne vienne à mon secours.", "4": "O Eternel, mon Dieu, si j'ai agi comme on me le reproche, si j'ai commis un crime,", "5": "si j'ai causé du tort à mon ami, si, sans raison, j'ai dépouillé mon adversaire,", "6": "alors, qu'un ennemi se mette à me poursuivre, qu'il me rattrape et me piétine, qu'il traîne mon honneur dans la poussière.", "7": "O Eternel, dans ta colère, dresse-toi contre la furie de ceux qui sont mes adversaires et veille à mes côtés, toi qui as établi le droit.", "8": "Que les nations s'assemblent autour de toi, et toi, domine-les des hauteurs de ton trône.", "9": "O Eternel, toi le juge des peuples, rends-moi justice, et agis selon ma droiture ! Qu'il me soit fait selon mon innocence !", "10": "Mets donc un terme aux méfaits des méchants, et affermis le juste, toi qui es juste et qui sondes les coeurs et les désirs secrets.", "11": "Dieu est mon bouclier. Il sauve qui a le coeur droit.", "12": "Dieu est un juste juge, qui, chaque jour, fait sentir son indignation", "13": "à qui ne revient pas à lui. L'ennemi aiguise son glaive, il tend son arc et se met à viser,", "14": "Il se prépare des armes meurtrières, et il apprête des flèches enflammées.", "15": "Il conçoit des méfaits, porte en son sein le crime, et il accouche de la fausseté.", "16": "Il creuse en terre un trou profond, mais, dans son piège, c'est lui qui tombera.", "17": "Son mauvais coup se retournera contre lui, et sa violence lui retombera sur la tête.", "18": "Je louerai l'Eternel pour sa justice, je célébrerai par des chants le Dieu très-haut."}, "8": {"1": "Au chef de choeur. Un psaume de David, (à chanter avec accompagnement) de la harpe de Gath.", "2": "Eternel, notre Seigneur, que ta gloire est admirable sur la terre tout entière ! Au-dessus du ciel, on célèbre ta splendeur.", "3": "De la bouche des enfants et des cris des nouveau-nés, tu fais jaillir la louange qui confond tes adversaires, pour imposer le silence à ceux qui, chargés de haine, se rebellent contre toi.", "4": "Quand je contemple le ciel que tes doigts ont façonné, les étoiles et la lune que tes mains ont disposées,", "5": "je me dis : Qu'est-ce que l'homme, pour que tu en prennes soin, et qu'est-ce qu'un être humain pour qu'à lui tu t'intéresses ?", "6": "Pourtant, tu l'as fait de peu inférieur à Dieu, tu l'as couronné d'honneur et de gloire.", "7": "Tu lui donnes de régner sur les oeuvres de tes mains. Tu as tout mis sous ses pieds :", "8": "tout bétail, gros ou petit, et les animaux sauvages,", "9": "tous les oiseaux dans les airs et les poissons de la mer, tous les êtres qui parcourent les sentiers des océans.", "10": "Eternel, notre Seigneur, que ta gloire est admirable sur la terre tout entière."}, "9": {"1": "Un cantique de David dédié au chef de choeur, à chanter avec accompagnement de hautbois et de harpes.", "2": "Je veux te glorifier, ô Eternel, de tout mon coeur, je veux raconter tes merveilles.", "3": "Par toi, j'exulte d'allégresse, je te célèbre par des chants, ô Dieu très-haut.", "4": "Mes ennemis prennent la fuite, sous tes coups, ils vont trébucher ; ils vont périr devant ta face.", "5": "Tu m'as rendu justice, et tu as défendu mon droit, quand tu as siégé sur ton trône pour juger selon la justice.", "6": "Tu as menacé les païens, tu as fait périr le méchant, et effacé son souvenir pour toutes les générations.", "7": "Plus d'ennemis ! Ils sont ruinés à tout jamais car tu as renversé leurs villes, le souvenir en est perdu.", "8": "L'Eternel siège pour toujours, voici : il a dressé son trône pour exercer ses jugements.", "9": "C'est lui qui gouverne le monde avec droiture et équité, qui prononce le jugement avec justice sur les peuples.", "10": "Oui, l'Eternel est un refuge pour les pauvres, les opprimés, un lieu fort en temps de détresse.", "11": "C'est pourquoi ceux qui te connaissent ont placé leur confiance en toi. Car toi, jamais, tu ne délaisses, ô Eternel, celui qui se tourne vers toi.", "12": "Célébrez par des chants l'Eternel, le roi de Sion, et proclamez parmi les peuples ses hauts faits.", "13": "Car il poursuit les meurtriers et se souvient de leurs victimes ; jamais il n'est indifférent au cri des opprimés.", "14": "Eternel, aie pitié de moi ! Vois la misère où m'ont réduit ceux qui me vouent leur haine ! C'est toi qui me fais remonter des portes de la mort", "15": "pour que je publie tes louanges aux portes de ceux qui habitent la ville de Sion et que je sois dans l'allégresse de t'avoir pour Sauveur.", "16": "Les païens tombent dans la fosse qu'ils avaient creusée de leurs mains, leurs pieds se prennent dans le piège qu'ils avaient tendu en cachette.", "17": "L'Eternel a montré qui il était : il a rendu justice aux siens, il a pris le méchant à son propre filet.", "18": "Que les méchants et les païens s'en aillent au séjour des morts :", "19": "Mais Dieu n'oublie pas à jamais les malheureux, et les espoirs des misérables ne seront pas toujours déçus.", "20": "Eternel, lève-toi ! Que l'homme ne triomphe pas ! Fais comparaître devant toi les païens pour qu'ils soient jugés.", "21": "Frappe-les de terreur, ô Eternel, et que ces peuples sachent qu'ils ne sont que des hommes."}, "10": {"1": "Pourquoi, ô Eternel, es-tu si loin ? Pourquoi te caches-tu aux jours de la détresse ?", "2": "Le méchant, dans son arrogance, en vient à opprimer les malheureux, il les prend dans ses traquenards.", "3": "Le méchant tire vanité de son avidité. Le profiteur maudit et nargue l'Eternel.", "4": "Le méchant, dans son arrogance, déclare : « Dieu n'existe pas. » Il ne va pas chercher plus loin, c'est là le fond de sa pensée.", "5": "Toujours ses procédés lui réussissent. Tes jugements sont bien trop hauts pour retenir son attention, et il se débarrasse de tous ses adversaires.", "6": "Il se dit : « Je ne risque rien, je suis à l'abri du malheur et, pour toujours, inébranlable. »", "7": "Sa bouche ne fait que maudire, ses mots sont trompeurs et violents, sous sa langue acérée fleurissent des propos méchants et blessants.", "8": "Il est posté en embuscade à proximité des hameaux, et, dans un endroit bien caché, il assassine l'innocent. Ses yeux épient les malheureux.", "9": "Il se tapit dans sa cachette comme un lion dans sa tanière ; il s'embusque dans sa retraite pour attraper le malheureux en l'attirant dans son filet.", "10": "Il s'accroupit et il se terre, et voilà que le faible tombe, assommé, en son pouvoir.", "11": "Il se dit : « Dieu oubliera vite, il ne regarde pas par là ; d'ailleurs, il ne voit jamais rien ! »", "12": "Lève-toi, Eternel ! Dieu, interviens ! Et n'oublie pas les malheureux !", "13": "Pourquoi donc le méchant se moque-t-il de toi, et pourquoi se dit-il : « Dieu ne demande pas de comptes » ?", "14": "Pourtant, toi, tu vois bien la peine et la souffrance, tu veilles pour tout prendre en mains ! Le faible s'abandonne à toi, tu viens en aide à l'orphelin.", "15": "Abats la force du méchant ! demande-lui de rendre compte du mal qu'il a commis, et qu'il n'en reste plus de trace.", "16": "L'Eternel est Roi à jamais, et toutes les nations païennes disparaîtront de son pays.", "17": "Eternel, tu entends les désirs des petits. Tu leur redonnes du courage et tu prêtes l'oreille", "18": "pour faire droit à l'orphelin, ainsi qu'à l'opprimé, et pour que plus jamais personne ne sème l'effroi sur la terre."}, "11": {"1": "Au chef de choeur. Un psaume de David. Oui, j'ai fait mon refuge de l'Eternel. Pourquoi alors me répéter : « Prends ton vol, comme un passereau, afin de fuir dans les montagnes » ?", "2": "Vois les méchants bander leur arc, poser leur flèche sur la corde pour tirer dans l'obscurité sur ceux dont le coeur est intègre.", "3": "Lorsque les fondements vacillent, que peut bien faire l'homme droit ?", "4": "L'Eternel est dans son saint temple, l'Eternel a son trône au ciel, de ses yeux il observe : il sonde les humains,", "5": "l'Eternel sonde ceux qui sont justes, mais il déteste le méchant et l'homme épris de violence.", "6": "Il fait pleuvoir sur les méchants du charbon, du feu et du soufre. Il les expose au vent brûlant : voilà la part qu'il leur réserve.", "7": "Car l'Eternel est un Dieu juste, un Dieu qui aime la justice. Les hommes droits verront sa face."}, "12": {"1": "Au chef de choeur, un psaume de David, à chanter avec accompagnement de la harpe à huit cordes.", "2": "Au secours, ô Eternel ! Il n'y a plus d'homme pieux, on ne peut plus se fier à personne.", "3": "Chacun trompe son prochain, lui disant des flatteries, la duplicité au coeur.", "4": "Que l'Eternel extermine ces gens aux lèvres flatteuses et à la langue arrogante.", "5": "Qu'il retranche ceux qui disent : « Notre langue nous rend forts, nos alliées, ce sont nos lèvres, qui dominerait sur nous ? »", "6": "Mais l'Eternel dit : « A cause des pauvres qui sont opprimés et des malheureux qui vont gémissant, maintenant, moi j'interviens pour accorder le salut à ceux qui sont méprisés. »", "7": "Les paroles du Seigneur, ce sont des paroles pures, c'est de l'argent affiné, sept fois purifié par le feu dans un creuset.", "8": "Eternel, tu tiens parole et tu nous protégeras toujours contre ces individus.", "9": "Tout autour, des méchants rôdent, et la corruption domine parmi les humains."}, "13": {"1": "Au chef de choeur. Psaume de David.", "2": "Jusques à quand, ô Eternel ? M'oublieras-tu sans cesse ? Jusques à quand seras-tu loin de moi ?", "3": "Jusques à quand aurai-je des soucis et des chagrins au coeur à longueur de journée ? Jusques à quand mon ennemi aura-t-il le dessus ?", "4": "Regarde, Eternel mon Dieu, réponds-moi, viens réparer mes forces, sinon je m'endors dans la mort.", "5": "Sinon mon ennemi dira qu'il a gagné, mes oppresseurs se réjouiront lorsqu'ils verront ma chute.", "6": "Pour moi, j'ai confiance en ta bonté. La joie remplit mon coeur à cause de ton grand salut. Je veux chanter en ton honneur, ô Eternel, tu m'as comblé de tes bienfaits."}, "14": {"1": "Au chef de choeur : de David. Les insensés pensent : « Dieu n'existe pas. » Ils sont corrompus, leurs actions sont dégradantes, et aucun ne fait le bien.", "2": "Du ciel, l'Eternel observe tout le genre humain : « Reste-t-il un homme sage qui s'attend à Dieu ?", "3": "Ils se sont tous égarés, tous sont corrompus, plus aucun ne fait le bien, même pas un seul.", "4": "Tous ces gens qui font le mal, n'ont-ils rien compris ? Car ils dévorent mon peuple, c'est le pain qu'ils mangent ! Jamais ils n'invoquent l'Eternel ! »", "5": "Ils sont saisis d'épouvante, car Dieu est avec les justes.", "6": "Pensez-vous pouvoir ruiner l'espoir des petits ? L'Eternel est leur refuge.", "7": "N'est-ce pas lui qui accomplira du mont de Sion le salut pour Israël quand l'Eternel changera le sort de son peuple ? Que Jacob crie d'allégresse, Israël, de joie !"}, "15": {"1": "Psaume de David. Eternel, qui peut rester dans ton sanctuaire ? Et qui donc peut demeurer sur ta montagne sacrée ?", "2": "L'homme à la conduite intègre : il pratique la justice, et il dit la vérité qu'il pense au fond de son coeur,", "3": "il n'insulte pas son frère, et il ne raconte rien qui déprécie son prochain ou lui cause un préjudice.", "4": "Il méprise l'homme vil, mais il honore celui qui respecte l'Eternel. Il tient toujours ses serments même s'il doit en pâtir.", "5": "Lorsqu'il prête de l'argent, c'est toujours sans intérêt, il refuse qu'on l'achète pour condamner l'innocent. Qui se conduit de la sorte rien ne pourra l'ébranler."}, "16": {"1": "Un cantique de David. O Dieu, protège-moi, car je me réfugie en toi.", "2": "Je dis à l'Eternel : « Tu es mon maître, et tout mon bonheur est en toi. »", "3": "Je suis plein d'affection pour ceux qui t'appartiennent dans le pays : ce sont eux qui sont vraiment grands.", "4": "Mais tous ceux qui s'affairent à chercher les faveurs des autres dieux ne font qu'augmenter leurs tourments. Je ne prendrai pas part à leurs sanglantes libations. Le nom de ces idoles ne passera pas sur mes lèvres.", "5": "L'Eternel est ma part et la coupe où je bois. Tu garantis la part que j'ai reçue.", "6": "Tu en as fixé les limites, c'est un jardin plein de délices, mon héritage est merveilleux.", "7": "Oui, je loue l'Eternel qui me conseille, qui, la nuit même, éclaire ma pensée.", "8": "Je garde constamment les yeux fixés sur l'Eternel. Puisqu'il est près de moi, rien ne peut m'ébranler.", "9": "Mon coeur est dans la joie, mon âme exulte d'allégresse, mon corps repose dans la paix :", "10": "tu ne m'abandonneras pas dans le séjour des morts, tu ne laisseras pas ton serviteur fidèle se décomposer dans la tombe.", "11": "Tu me feras connaître le chemin de la vie : plénitude de joie en ta présence, et bonheur éternel auprès de toi."}, "17": {"1": "Prière de David. O Eternel, écoute ma requête, car elle est juste ! Entends mon cri ! Prête l'oreille à ma prière, car ce sont des lèvres sincères qui te l'adressent.", "2": "Viens prononcer le jugement qui me rendra justice. Que tes yeux voient où est le droit.", "3": "Examine mon coeur, éprouve-moi la nuit, tu ne trouveras rien à reprocher en moi. J'ai décidé de ne pas pécher en paroles.", "4": "Et quoi que fassent les autres hommes, tes paroles m'ont retenu loin de la route des violents.", "5": "Je me suis tenu fermement à la voie que tu as tracée, et mes pieds n'ont pas chancelé.", "6": "Dieu, je t'appelle car tu réponds. Prête l'oreille, écoute-moi !", "7": "Fais resplendir l'immensité de ton amour, toi qui délivres des agresseurs ceux qui se réfugient auprès de toi !", "8": "Garde-moi comme la prunelle de tes yeux ! Cache-moi bien à l'abri sous tes ailes,", "9": "loin des ennemis qui s'acharnent contre moi et loin des méchants qui me cernent !", "10": "Ils s'enferment dans leur graisse, l'arrogance est dans leur bouche.", "11": "Ils sont sur mes pas. Déjà, ils m'encerclent, ils sont aux aguets pour me terrasser,", "12": "comme un lion prêt à déchirer, comme un fauve en embuscade.", "13": "Lève-toi, ô Eternel, et affronte-les ! Fais-les s'incliner et délivre-moi de tous ces méchants par ton glaive !", "14": "Délivre-moi de ces hommes par ta puissance, Eternel ! Que des hommes de ce monde je sois délivré ! Que leur seule part soit en cette vie ! Oui, qu'ils soient gavés, eux et leurs enfants, de ce que tu leur réserves. Qu'ils en soient tout rassasiés et en laissent à leurs descendants !", "15": "Quant à moi, déclaré juste, je contemplerai ta face et, à mon réveil, je pourrai me rassasier de la vue de ton image."}, "18": {"1": "Au chef de choeur, de David, serviteur de l'Eternel. Il adressa à l'Eternel les paroles de ce cantique lorsque l'Eternel l'eut délivré de tous ses ennemis et en particulier de Saül.", "2": "Je t'aime, ô Eternel, ma force !", "3": "L'Eternel est ma forteresse, mon rocher, mon libérateur. Il est mon Dieu, le roc solide où je me réfugie. Il est mon Sauveur tout-puissant, mon rempart et mon bouclier.", "4": "Loué soit l'Eternel : quand je l'ai appelé j'ai été délivré de tous mes ennemis.", "5": "La mort m'enserrait de ses liens, et, comme un torrent destructeur, me terrifiait.", "6": "Oui, le séjour des morts m'entourait de ses liens, le piège de la mort se refermait sur moi.", "7": "Alors, dans ma détresse, j'appelai l'Eternel. Vers mon Dieu, je lançai mon appel au secours, mon cri parvint à ses oreilles et, de son temple, il m'entendit.", "8": "La terre s'ébranle et chancelle, les fondements de ses montagnes se mettent à frémir, tout secoués par sa colère.", "9": "De la fumée s'élève de ses narines, et un feu dévorant sort de sa bouche : des charbons embrasés.", "10": "Il courbe le ciel et descend, un sombre nuage à ses pieds.", "11": "Un chérubin est sa monture, le vent le porte sur ses ailes.", "12": "Il s'enveloppe de ténèbres pour se cacher dans leurs replis, dans l'obscurité de l'orage et dans des nuages opaques.", "13": "De l'éclat qui est devant lui jaillissent des nuages, du feu et de la grêle.", "14": "L'Eternel tonne dans le ciel, la voix du Dieu très-haut résonne parmi la grêle et dans le feu.", "15": "Et soudain, il envoie ses flèches pour disperser mes ennemis, il lance des éclairs pour les mettre en déroute.", "16": "A ta menace, ô Eternel, et au souffle de ta colère, le fond des océans paraît, les fondements du monde sont mis à nu.", "17": "Du haut du ciel, il étend sa main pour me prendre, me retirer des grandes eaux,", "18": "m'arracher à mes adversaires, à mes rivaux plus forts que moi.", "19": "Ils m'affrontaient au jour de mon désastre, mais l'Eternel a été mon appui.", "20": "Il m'a retiré du danger, il m'a délivré, car il m'aime.", "21": "Oui, l'Eternel a bien voulu me traiter selon ma justice, il a vu que mes mains sont pures ; l'Eternel m'a récompensé,", "22": "puisque je suis resté fidèle aux voies qu'il a prescrites, je n'abandonne pas mon Dieu pour m'adonner au mal.", "23": "J'ai toujours ses lois sous les yeux, je ne néglige aucun de ses préceptes.", "24": "Envers lui, je suis sans reproche, je me suis gardé du péché.", "25": "L'Eternel m'a récompensé d'avoir agi avec droiture et d'avoir gardé les mains pures.", "26": "Avec celui qui t'est fidèle, tu es fidèle. Avec qui est irréprochable, tu es irréprochable.", "27": "Et avec celui qui est pur, tu es toi-même pur, mais avec les vauriens, tu montres ton habileté.", "28": "Ceux qui sont humbles, tu les sauves, aux orgueilleux, tu fais baisser les yeux.", "29": "Tu fais briller ma lampe ; ô Eternel, mon Dieu, tu illumines mes ténèbres.", "30": "Avec toi, je me précipite sur une troupe bien armée, grâce à toi, je franchis des murs.", "31": "Parfaites sont les voies que prescrit l'Eternel, et sa parole est éprouvée. Ceux qui le prennent pour refuge trouvent en lui un bouclier.", "32": "Qui est Dieu, sinon l'Eternel ? Qui est un roc ? C'est notre Dieu !", "33": "C'est Dieu qui m'arme de vaillance, il me trace un chemin parfait.", "34": "Grâce à lui, comme une gazelle je cours et me maintiens sur les hauteurs.", "35": "C'est lui qui m'entraîne au combat, et me fait tendre l'arc de bronze.", "36": "Ta délivrance me sert de bouclier et ta main droite me soutient. Par ta sollicitude, tu me rends fort,", "37": "grâce à toi, j'avance plus vite, mes jambes ne fléchissent pas.", "38": "Je poursuis tous mes adversaires, je les rattrape et je ne reviens pas sans les avoir brisés.", "39": "Je frappe : aucun ne peut se relever, ils sont étendus sous mes pieds.", "40": "Tu me rends fort pour le combat, tu fais plier mes agresseurs : les voilà à mes pieds.", "41": "Tu mets mes ennemis en fuite, ceux qui m'en veulent sont brisés.", "42": "Ils ont beau crier au secours, personne ne vient à leur aide et s'ils appellent l'Eternel, celui-ci ne leur répond pas.", "43": "Je les réduis en poudre emportée par le vent. Je les balaie comme la boue des rues.", "44": "En face d'un peuple en révolte, tu me fais triompher. Tu m'établis chef des nations. Un peuple qu'autrefois je ne connaissais pas m'est maintenant soumis.", "45": "Au premier mot, ils m'obéissent, et des étrangers me courtisent.", "46": "Les étrangers perdent courage, tremblants, ils quittent leurs bastions.", "47": "Dieu est vivant ! Qu'il soit loué, lui qui est mon rocher ! Que l'on proclame la grandeur de ce Dieu qui est mon Sauveur !", "48": "Ce Dieu m'accorde ma revanche, c'est lui qui me soumet des peuples.", "49": "Des ennemis, tu me délivres, oui, tu me fais triompher d'eux. Et tu viens m'arracher aux hommes violents.", "50": "Aussi, je publie tes louanges, Eternel, parmi les nations, je te célèbre par mes chants.", "51": "Pour son roi, l'Eternel opère de grandes délivrances. Il traite avec bonté celui qui a reçu l'onction, David et sa postérité, pour toute éternité."}, "19": {"1": "Au chef de choeur ; cantique de David.", "2": "Tous les cieux proclament combien Dieu est glorieux, l'étendue céleste publie l'oeuvre de ses mains.", "3": "Un jour en informe un autre, une nuit à l'autre nuit en transmet la connaissance.", "4": "Ce ne sont pas des paroles, ce ne sont pas des discours, ni des voix qu'on peut entendre.", "5": "Cependant, leur voix parvient jusqu'aux confins de la terre et leurs accents dans tout l'univers. Dieu a dressé dans le ciel pour le soleil une tente.", "6": "Comme un jeune époux qui sort, joyeux, de sa chambre, comme un champion qui s'avance, ravi de prendre la course, surgit le soleil !", "7": "Tout à l'orient, il se lève, et son parcours se prolonge jusqu'au seuil de l'horizon ; il n'est rien qui se dérobe à l'ardeur de ses rayons.", "8": "La Loi de Dieu est parfaite, elle nous redonne vie. Toutes ses affirmations sont dignes de confiance. Aux gens sans détour elle donne la sagesse.", "9": "Justes sont ses exigences, elles font la joie du coeur ; et ses ordres, si limpides, donnent du discernement.", "10": "Le respect de l'Eternel est pur, il subsiste à tout jamais ; les décrets de l'Eternel sont vrais, ils sont parfaitement justes.", "11": "Ils sont bien plus désirables que beaucoup de lingots d'or, plus savoureux que le miel le plus doux coulant des ruches.", "12": "Ton serviteur, Eternel, en tire instruction : il y trouve un grand profit.", "13": "Qui connaît tous ses faux pas ? Pardonne-moi les péchés dont je n'ai pas conscience.", "14": "Garde aussi ton serviteur des pensées d'orgueil : qu'elles n'aient sur moi pas la moindre emprise ! Alors je serai intègre, innocent de grandes fautes.", "15": "Veuille agréer mes paroles, reçois favorablement ce qu'a médité mon coeur, ô Eternel, mon Rocher, mon Libérateur."}, "20": {"1": "Au chef de choeur. Cantique de David.", "2": "Que l'Eternel t'exauce au jour de la détresse, et que ta forteresse soit le Dieu de Jacob.", "3": "Que, de son sanctuaire, il t'envoie du secours, et que, depuis Sion, il t'apporte son aide !", "4": "Qu'il tienne compte de toutes tes offrandes, et que tes holocaustes soient agréés par lui.", "5": "Qu'il daigne t'accorder ce que ton coeur souhaite ! Qu'il fasse s'accomplir tout ce que tu projettes !", "6": "Pour fêter ta victoire, nous crierons notre joie, déployant nos bannières pour la gloire de notre Dieu. Que l'Eternel réponde à tous tes voeux !", "7": "Oui, je sais maintenant que Dieu soutient son roi qui a reçu l'onction, il exauce les voeux de sa demeure sainte, il le délivrera par l'action de sa force.", "8": "Aux uns, les chars de guerre, aux autres, les chevaux. Nous, notre confiance nous la mettons en toi, Eternel, notre Dieu.", "9": "Eux, ils fléchissent et ils tombent, nous, nous restons debout et tenons fermement.", "10": "Eternel, sauve notre roi ! Qu'il puisse nous répondre quand nous l'appelons à notre aide !"}, "21": {"1": "Au chef de choeur. Cantique de David.", "2": "O Eternel, le roi se réjouit de ta force. Qu'elle est grande sa joie devant l'oeuvre de ton salut !", "3": "Tu lui as accordé le désir de son coeur, tu n'as pas refusé ce qu'il te demandait.", "4": "Tu es venu à lui chargé de tes bénédictions, et tu as posé sur sa tête un diadème d'or.", "5": "Il t'avait demandé la vie, tu la lui as donnée et tu prolongeras ses jours jusqu'en l'éternité.", "6": "Grâce à la délivrance que tu as accordée, sa gloire est grande, et tu l'as revêtu de splendeur et d'honneur.", "7": "Tu fais de lui la source de bénédictions éternelles, tu le remplis de joie par ta présence.", "8": "Car c'est en l'Eternel que le roi se confie, et grâce à l'amour du Très-Haut, il ne sera pas ébranlé.", "9": "O roi, tu atteindras tes ennemis ; tu frapperas tous ceux qui te haïssent.", "10": "Tu en feras une fournaise quand tu apparaîtras ; dans sa colère, l'Eternel les engloutira et le feu les consumera.", "11": "Tu extirperas de la terre leurs descendants, et leur postérité du milieu de l'humanité.", "12": "Ils trament le mal contre toi, ils ont conçu des plans perfides, mais ils ne réussiront pas.", "13": "Tu les mettras en fuite, en décochant tes flèches sur eux.", "14": "O Eternel, que ta puissance se déploie ! Par nos chants et nos hymnes, nous célébrerons ta vaillance."}, "22": {"1": "Au chef de choeur. Psaume de David, à chanter sur l'air : « Biche de l'aurore ».", "2": "Mon Dieu, mon Dieu, pourquoi m'as-tu abandonné ? Tu restes loin, tu ne viens pas me secourir malgré toutes mes plaintes.", "3": "Mon Dieu, le jour, j'appelle, mais tu ne réponds pas. La nuit, je crie, sans trouver de repos.", "4": "Pourtant, tu es le Saint qui sièges sur ton trône, au milieu des louanges d'Israël.", "5": "En toi déjà, nos pères se confiaient, oui, ils comptaient sur toi, et tu les délivrais.", "6": "Lorsqu'ils criaient à toi, ils étaient délivrés, lorsqu'ils comptaient sur toi, ils n'étaient pas déçus.", "7": "Mais moi je suis un ver, je ne suis plus un homme, tout le monde m'insulte, le peuple me méprise,", "8": "ceux qui me voient se rient de moi. Tous, ils ricanent. On fait la moue en secouant la tête :", "9": "« Il se confie en l'Eternel ? Eh bien, que maintenant l'Eternel le délivre ! Puisqu'il trouve en lui son plaisir, qu'il le libère donc ! »", "10": "Oui, c'est bien toi qui, depuis ma naissance, m'as protégé. Tu m'as mis en sécurité sur le sein de ma mère.", "11": "Dès mon jeune âge, j'ai été placé sous ta garde. Dès avant ma naissance, tu es mon Dieu.", "12": "Ne reste pas si loin de moi car le danger est proche, et il n'y a personne qui vienne pour m'aider.", "13": "De nombreux taureaux m'environnent : ces fortes bêtes du Basan sont tout autour de moi.", "14": "Ils ouvrent largement leurs gueules contre moi, ils sont comme un lion qui rugit et déchire.", "15": "Je suis comme une eau qui s'écoule et tous mes os sont disloqués. Mon coeur est pareil à la cire, on dirait qu'il se fond en moi.", "16": "Ma gorge est desséchée comme un tesson d'argile, ma langue colle à mon palais, tu me fais retourner à la poussière de la mort.", "17": "Des hordes de chiens m'environnent, la meute des méchants m'assaille. Ils ont percé mes mains, mes pieds,", "18": "je pourrais compter tous mes os ; ils me regardent, ils me toisent,", "19": "ils se partagent mes habits et tirent au sort ma tunique.", "20": "Mais toi, ô Eternel, ne reste pas si loin ! O toi, ma force, viens en hâte à mon aide !", "21": "Viens me sauver ! Délivre ma vie de l'épée ! Protège-moi de la fureur des chiens !", "22": "Délivre-moi de la gueule du lion ! Préserve-moi des cornes des taureaux ! Oui, tu m'as répondu !", "23": "Je proclamerai à mes frères quel Dieu tu es, je te louerai dans la grande assemblée.", "24": "Vous qui respectez Dieu, célébrez-le ! Descendants de Jacob, glorifiez-le ! Descendants d'Israël, vénérez-le !", "25": "Il n'a pas méprisé le pauvre en son malheur, il n'a pas détourné son regard loin de lui. Non ! il a écouté l'appel à l'aide qu'il lui lançait.", "26": "Grâce à toi, je te loue dans la grande assemblée, j'accomplirai mes voeux en présence de ceux qui te révèrent.", "27": "Que les malheureux mangent, et qu'ils soient rassasiés ! Oui, qu'ils louent l'Eternel, ceux qui vivent pour lui ! Que votre vie dure toujours !", "28": "Aux confins de la terre, tous les peuples du monde se souviendront de l'Eternel. Tous, ils se tourneront vers lui, et toutes les nations se prosterneront devant lui.", "29": "Car l'Eternel est roi, il domine sur les nations.", "30": "Tous les grands de la terre mangeront et l'adoreront, et ceux qui s'en vont vers la tombe, ceux dont la vie décline, se prosterneront devant lui.", "31": "Leur postérité, à son tour, servira l'Eternel et parlera de lui à la génération qui viendra après elle.", "32": "Cette postérité publiera sa justice et elle annoncera au peuple qui va naître ce qu'a fait l'Eternel pour le salut des siens."}, "23": {"1": "Psaume de David. L'Eternel est mon berger. Je ne manquerai de rien.", "2": "Grâce à lui, je me repose dans des prairies verdoyantes, et c'est lui qui me conduit au bord des eaux calmes.", "3": "Il me rend des forces neuves, et, pour l'honneur de son nom, il me mène pas à pas sur le droit chemin.", "4": "Si je devais traverser la vallée où règnent les ténèbres de la mort, je ne craindrais aucun mal, car tu es auprès de moi : ta houlette me conduit et ton bâton me protège.", "5": "Pour moi, tu dresses une table aux yeux de mes ennemis, tu oins de parfums ma tête, tu fais déborder ma coupe.", "6": "Oui, toute ma vie, ta bonté et ton amour m'accompagneront et je pourrai retourner au temple de l'Eternel tant que je vivrai."}, "24": {"1": "Psaume de David. La terre et ses richesses appartiennent à l'Eternel. L'univers est à lui avec ceux qui l'habitent.", "2": "C'est lui qui a fondé la terre sur les mers, qui l'a établie fermement au-dessus des cours d'eau.", "3": "Qui pourra accéder au mont de l'Eternel ? Qui pourra se tenir dans sa demeure sainte ?", "4": "L'innocent aux mains nettes et qui a le coeur pur, qui ne se tourne pas vers le mensonge, et qui ne jure pas pour tromper son prochain.", "5": "Celui qui vit ainsi sera béni par l'Eternel, il obtiendra justice de son Dieu qui le sauve.", "6": "O Eternel, tel est le peuple qui te révère et qui s'attache à toi, Dieu de Jacob.", "7": "Portes, levez la tête, ô portes, levez-vous. Relevez vos frontons, ô portes, haussez-vous, vous, portes éternelles, pour que le Roi de gloire y fasse son entrée !", "8": "Qui est ce Roi de gloire ? C'est l'Eternel, le Fort et le Vaillant, oui, l'Eternel, vaillant dans les combats.", "9": "Portes, levez la tête, ô portes, levez-vous. Relevez vos frontons, ô portes, haussez-vous, vous, portes éternelles, pour que le Roi de gloire y fasse son entrée !", "10": "Qui est ce Roi de gloire ? Le Seigneur des armées célestes, c'est lui le Roi de gloire."}, "25": {"1": "De David. Vers toi, Eternel, je me tourne.", "2": "En toi, mon Dieu, j'ai mis ma confiance. Ne permets pas que je sois dans la honte, et que mes ennemis se réjouissent de mon sort.", "3": "Aucun de ceux qui s'attendent à toi ne connaîtra jamais la honte. Mais honte à ceux qui te trahissent sans raison.", "4": "O Eternel, montre-moi le chemin, enseigne-moi quelle est la voie que tu veux que je suive.", "5": "Dirige-moi selon ta vérité et instruis-moi ! Car c'est toi le Dieu qui me sauve, et je m'attends à toi à longueur de journée.", "6": "Eternel, souviens-toi : tu es, depuis toujours, un Dieu compatissant et plein d'amour.", "7": "Ne tiens plus compte de ces péchés de ma jeunesse, de mes fautes passées, mais traite-moi selon ta grâce, ô Eternel, toi qui es bon !", "8": "Oui, l'Eternel est bon, et il est juste : il indique aux pécheurs le chemin qu'il faut suivre.", "9": "Les humbles, il les guide sur la voie droite ; il leur enseigne le chemin qu'il prescrit.", "10": "Toutes les voies de l'Eternel sont amour et fidélité pour ceux qui sont fidèles à son alliance et obéissent à ses commandements.", "11": "Pour l'amour de ton nom, ô Eternel, pardonne mon péché qui est si grand.", "12": "A l'homme qui révère l'Eternel, l'Eternel montre la voie qu'il doit choisir.", "13": "Il le fait vivre dans le bonheur et sa postérité possède le pays.", "14": "L'Eternel confie ses desseins à ceux qui le révèrent, il les instruit de son alliance.", "15": "Mes yeux sont constamment tournés vers l'Eternel, car c'est lui qui dégage mes pieds pris au filet.", "16": "Regarde-moi, ô Eternel, et fais-moi grâce, car je suis seul et malheureux.", "17": "Mon coeur est dans l'angoisse, délivre-moi de mes tourments !", "18": "Vois ma misère et ma souffrance, pardonne-moi tous mes péchés !", "19": "Oh ! vois combien mes ennemis sont en grand nombre, et quelle haine violente ils ont pour moi !", "20": "Protège-moi, délivre-moi, garde-moi de la honte : je cherche en toi un sûr refuge.", "21": "Que l'innocence et la droiture me sauvegardent puisque j'espère en toi.", "22": "O Dieu, sauve Israël de toutes ses détresses !"}, "26": {"1": "De David. Fais-moi justice, ô Eternel, car la vie que je mène est sans reproche. Je me confie en l'Eternel, je ne faiblirai pas.", "2": "Sonde-moi, Eternel, éprouve-moi et examine mon coeur et mes pensées.", "3": "Je garde ton amour présent à mon esprit, et je conduis ma vie selon ta vérité.", "4": "Je ne vais pas m'asseoir avec les hommes fourbes. Je ne fréquente pas les hypocrites.", "5": "Je hais la compagnie de ceux qui font le mal, je ne vais pas m'asseoir chez les méchants.", "6": "Je laverai mes mains en signe d'innocence avant de m'approcher de ton autel, ô Eternel,", "7": "afin de t'exprimer ma gratitude, et raconter tes oeuvres merveilleuses.", "8": "O Eternel, j'aime le lieu où tu habites et où ta gloire a sa demeure !", "9": "Ne lie donc pas mon sort à celui des pécheurs, ne m'ôte pas la vie avec les assassins !", "10": "Leurs mains ont trempé dans le mal, ils se sont laissé acheter.", "11": "Mais moi je veux mener une vie sans reproche. Délivre-moi et fais-moi grâce !", "12": "Je marche sur le droit chemin. Oui, je veux te louer, ô Eternel, au sein de l'assemblée."}, "27": {"1": "De David. Oui, l'Eternel est ma lumière et mon Sauveur : de qui aurais-je crainte ? L'Eternel protège ma vie : de qui aurais-je peur ?", "2": "Que des méchants s'avancent contre moi, voulant me déchirer, ce sont mes ennemis, mes oppresseurs, qui perdent pied et tombent.", "3": "Qu'une armée vienne m'assiéger, mon coeur reste sans crainte. Que l'on me déclare la guerre, je suis plein d'assurance.", "4": "J'ai présenté à l'Eternel un seul souhait, mais qui me tient vraiment à coeur : je voudrais habiter dans la maison de l'Eternel tous les jours de ma vie afin d'admirer l'Eternel dans sa beauté, et de chercher à le connaître dans sa demeure.", "5": "Car il me cache sous sa tente dans les jours du malheur. Au secret de son tabernacle, il me tient abrité ; sur un rocher, il me met hors d'atteinte.", "6": "Dès à présent, je peux lever la tête pour dominer mes ennemis autour de moi. J'offrirai dans son tabernacle des sacrifices avec des cris de joie, je célébrerai l'Eternel par le chant et les instruments.", "7": "O Eternel, écoute mon appel car je t'invoque. Accorde-moi la grâce de me répondre.", "8": "Je pense à toi. Tu as dit : « Tournez-vous vers moi. » Oui, c'est vers toi que je me tourne, ô Eternel,", "9": "ne te détourne pas de moi et ne repousse pas ton serviteur avec colère ! Toi qui m'as secouru, ne me délaisse pas ! Ne m'abandonne pas, ô Dieu, toi qui es mon Sauveur !", "10": "Si mon père et ma mère devaient m'abandonner, l'Eternel me recueillerait.", "11": "Enseigne-moi la voie que tu veux que je suive, ô Eternel, et conduis-moi par un sentier égal, puisque mes ennemis me guettent.", "12": "Ne m'abandonne pas aux projets de mes adversaires lorsque de faux témoins se dressent contre moi, respirant la violence.", "13": "Que deviendrais-je si je n'avais pas l'assurance de voir l'amour de l'Eternel au pays des vivants ?", "14": "Attends-toi donc à l'Eternel ! Sois fort ! Affermis ton courage ! Oui, attends-toi à l'Eternel !"}, "28": {"1": "De David. A toi, ô Eternel, je fais appel ; toi, mon rocher, ne sois pas sourd à ma requête. Si tu restes muet, je deviendrai pareil à ceux qui s'en vont vers la tombe.", "2": "Entends ma voix qui te supplie quand je t'appelle à l'aide en élevant mes mains en direction du lieu très-saint de ta demeure !", "3": "Ne me fais pas subir le sort réservé aux méchants, ces malfaisants qui parlent de la paix à leur prochain, avec le mal au fond du coeur.", "4": "Oui, traite-les selon leurs actes et leurs méfaits ; oui, traite-les selon leurs oeuvres, fais retomber sur eux ce qu'ils ont fait !", "5": "Car ils ne tiennent aucun compte des actes accomplis par l'Eternel et de ses oeuvres. Que l'Eternel les brise ! Qu'ils ne se relèvent jamais !", "6": "Loué soit l'Eternel, car il m'exauce lorsque je le supplie.", "7": "L'Eternel est ma force, mon bouclier. En lui je me confie ; il vient à mon secours. Aussi mon coeur bondit de joie. Je veux chanter pour le louer.", "8": "L'Eternel est la force de tous les siens, il est la forteresse où le roi qu'il a oint trouve la délivrance.", "9": "O Eternel, sauve ton peuple, et bénis-le : il t'appartient. Sois son berger, et prends soin de lui pour toujours."}, "29": {"1": "Psaume de David. Célébrez l'Eternel, vous, les anges de Dieu. Célébrez l'Eternel, en proclamant sa gloire et sa puissance !", "2": "Oui, célébrez la gloire du nom de l'Eternel, et prosternez-vous devant lui parés de sainteté !", "3": "La voix de l'Eternel retentit sur les eaux, Dieu, dans sa gloire, fait gronder le tonnerre. La voix de l'Eternel domine le bruit des grandes eaux.", "4": "La voix de l'Eternel retentit avec force, la voix de l'Eternel résonne majestueusement.", "5": "La voix de l'Eternel foudroie les cèdres, l'Eternel brise les cèdres du Liban.", "6": "Il fait bondir tout le Liban comme des veaux et le Siriôn comme des buffles.", "7": "La voix de l'Eternel fait jaillir des éclairs.", "8": "La voix de l'Eternel fait trembler le désert. L'Eternel fait trembler le désert de Qadèch.", "9": "La voix de l'Eternel fait enfanter les biches et elle fait tomber les feuilles des arbres des forêts. Dans son palais, tout s'écrie : « Gloire à l'Eternel ! »", "10": "Lors du déluge, l'Eternel était roi, l'Eternel règne à tout jamais.", "11": "L'Eternel donnera la puissance à son peuple. L'Eternel bénira son peuple en lui donnant la paix."}, "30": {"1": "Cantique pour l'inauguration du Temple. Un psaume de David.", "2": "Je te loue, ô Eternel, car tu m'as tiré du gouffre. Tu n'as pas permis que mes ennemis rient à mes dépens.", "3": "Eternel, mon Dieu, je t'ai appelé à mon aide, et tu m'as guéri :", "4": "Eternel, tu m'as retiré de la mort, tu m'as rendu à la vie quand j'allais vers le tombeau.", "5": "Chantez donc à l'Eternel, vous qui êtes ses fidèles ! Apportez-lui vos louanges ! Proclamez sa sainteté !", "6": "Son courroux dure un instant, sa faveur est pour la vie. Si, le soir, des pleurs subsistent, au matin, la joie éclate.", "7": "Je vivais paisiblement, et je me disais : « Je ne tomberai jamais. »", "8": "Eternel, dans ta faveur, tu avais fortifié la montagne où je demeure. Tu t'es détourné de moi, et je fus désemparé.", "9": "J'ai crié vers toi, Eternel, et j'ai imploré ta grâce, ô Seigneur :", "10": "« Si je descends dans la tombe, si je meurs, quel avantage en retires-tu ? Celui qui n'est plus que poussière, peut-il te louer encore, peut-il proclamer ta fidélité ?", "11": "Ecoute, Eternel, aie pitié de moi, Eternel, viens à mon aide ! »", "12": "Tu as transformé mes pleurs en une danse de joie, et tu m'as ôté mes habits de deuil pour me revêtir d'un habit de fête,", "13": "afin que, de tout mon coeur, et sans me lasser, je te chante. Eternel, mon Dieu, je te louerai à jamais."}, "31": {"1": "Au chef de choeur. Psaume de David.", "2": "O Eternel, en toi j'ai un refuge : épargne-moi toujours de connaître la honte ! Délivre-moi dans ta justice,", "3": "incline vers moi ton oreille ! Viens vite ! Viens me délivrer ! Sois pour moi un rocher entouré de murailles, une solide forteresse où je trouverai le salut !", "4": "Oui, tu es pour moi un rocher, et une forteresse : à cause de ce que tu es, toi, tu me guideras et tu me conduiras.", "5": "Du piège que l'on m'a tendu tu me feras sortir, puisque tu es ma forteresse.", "6": "Je remets mon esprit entre tes mains, tu m'as libéré, Eternel, toi, le Dieu véritable.", "7": "Je les hais, tous ceux qui s'attachent à des idoles de néant ; je me confie en l'Eternel.", "8": "Ton amour me fait jubiler, il me remplit de joie puisque tu as vu ma misère, que tu as porté attention à ma grande détresse.", "9": "Tu ne m'as pas abandonné au pouvoir de mes ennemis, et tu m'as mis au large.", "10": "Aie pitié de moi, Eternel, je suis dans la détresse, le chagrin me ronge les yeux, l'âme et le corps entier.", "11": "Ma vie se consume en tourments, mes années en gémissements. Les forces m'abandonnent à cause de mes fautes et mon corps dépérit.", "12": "Mes ennemis ont fait de moi la cible de leurs moqueries. De mes voisins, je suis la honte et je fais peur à mes amis. Ceux qui me croisent en chemin s'écartent loin de moi.", "13": "Ils m'ont rayé de leur mémoire : me voilà comme un mort, je suis comme un objet qu'on a jeté.", "14": "J'entends toutes les médisances que l'on répand à mon sujet. La frayeur règne autour de moi : ils se concertent contre moi, ils forment des complots pour m'enlever la vie.", "15": "Mais moi, ô Eternel, je me confie en toi. Je dis : « C'est toi qui es mon Dieu ! »", "16": "Mes destinées sont dans ta main. Délivre-moi de la main de mes ennemis, car ils s'acharnent contre moi.", "17": "Regarde-moi avec bonté : je suis ton serviteur ! Viens me sauver dans ton amour !", "18": "Que je ne sois pas dans la honte, ô Eternel, quand je t'invoque, mais que les méchants soient honteux et réduits au silence dans le séjour des morts !", "19": "Qu'ils soient rendus muets tous ces menteurs aux lèvres fausses qui calomnient le juste avec arrogance et mépris !", "20": "Combien est grande la bonté que tu tiens en réserve pour ceux qui te vénèrent, et que tu viens répandre, sur ceux qui s'abritent en toi, au vu de tous les hommes.", "21": "Auprès de toi, tu leur donnes un refuge loin des machinations des hommes. Tu les préserves dans ta tente des langues médisantes.", "22": "Loué soit l'Eternel, car il m'a témoigné son merveilleux amour lorsque j'étais comme une ville que l'on assiège.", "23": "Désemparé, je me disais : « Il ne se soucie plus de moi. » Mais tu m'as entendu quand je te suppliais, quand je t'appelais à mon aide.", "24": "Vous, fidèles de l'Eternel, aimez-le tous ! L'Eternel garde les croyants, mais il punit sévèrement les arrogants.", "25": "Soyez forts et prenez courage, vous qui vous attendez à l'Eternel."}, "32": {"1": "Méditation de David. Heureux l'homme dont la faute est effacée, et le péché pardonné !", "2": "Heureux l'homme au compte de qui l'Eternel ne porte pas le péché et qui est exempt de mauvaise foi !", "3": "Tant que je taisais ma faute, je m'épuisais à gémir sans cesse, à longueur de jour.", "4": "Sur moi, le jour et la nuit, ta main s'appesantissait, ma vigueur m'abandonnait comme l'herbe se dessèche lors des ardeurs de l'été.", "5": "Je t'ai avoué ma faute, je n'ai plus caché mes torts, j'ai dit : « Je reconnaîtrai devant l'Eternel les péchés que j'ai commis. » Alors tu m'as déchargé du poids de ma faute.", "6": "Ainsi, que tout homme pieux te prie au temps opportun. Si les grandes eaux déferlent, leurs flots ne l'atteignent pas.", "7": "Tu es un abri pour moi, tu me gardes du danger. Autour de moi retentissent les chants de la délivrance.", "8": "Tu as dit : « Je vais t'instruire et t'indiquer le chemin que tu devras emprunter, je serai ton conseiller, mes yeux veilleront sur toi.", "9": "Ne soyez donc pas stupides comme un cheval, un mulet dépourvus d'intelligence dont il faut dompter la fougue par la bride et par le mors pour qu'ils t'obéissent ! »", "10": "Ils sont nombreux les tourments qui attendent les méchants, mais les hommes qui ont mis leur confiance en l'Eternel sont comblés par son amour.", "11": "Justes, réjouissez-vous ! Mettez votre joie en l'Eternel et poussez des cris de joie, vous qui êtes droits de coeur !"}, "33": {"1": "Vous tous qui êtes justes, acclamez l'Eternel ! Car il convient aux hommes droits de le louer.", "2": "Célébrez l'Eternel, avec la lyre et louez-le sur le luth à dix cordes !", "3": "Chantez en son honneur un cantique nouveau ! Jouez de tout votre art afin de l'acclamer !", "4": "Car la parole de l'Eternel est droite, toute son oeuvre est sûre.", "5": "Dieu aime la justice et la droiture. L'amour de l'Eternel remplit la terre.", "6": "L'Eternel a parlé : les cieux ont été faits par la parole de l'Eternel, et toute l'armée des étoiles est née du souffle de sa bouche.", "7": "Les eaux des mers, il les amasse et les endigue, et il tient l'océan comme en un réservoir.", "8": "Que l'univers entier révère l'Eternel ! Qu'ils tremblent devant lui, les habitants du monde !", "9": "Car lorsqu'il a parlé cela s'est fait, lorsqu'il a commandé, cela est apparu.", "10": "L'Eternel fait échec aux desseins des nations. Il réduit à néant ce que les peuples projetaient.", "11": "Les plans de l'Eternel demeurent pour toujours et ses projets subsistent d'âge en âge.", "12": "Heureuse la nation dont l'Eternel est Dieu, et le peuple qu'il a choisi pour qu'il lui appartienne !", "13": "Du haut du ciel, l'Eternel regarde la terre. Il voit tous les humains.", "14": "De son trône, il observe tous les habitants de la terre.", "15": "Il a formé leur coeur à tous, et il reste attentif à chacun de leurs actes.", "16": "Le roi n'est pas sauvé par une armée nombreuse, la force ne saurait délivrer le guerrier.", "17": "Pour avoir la victoire, le secours du cheval est illusoire, et toute sa vigueur ne suffit pas pour échapper.", "18": "Mais l'Eternel prend soin de ceux qui le révèrent, comptant sur son amour", "19": "pour les délivrer de la mort et préserver leur vie aux jours de la famine.", "20": "Oui, nous comptons sur l'Eternel, il est notre secours et notre bouclier.", "21": "En lui nos coeurs trouvent leur joie, et notre confiance, nous la plaçons dans le Dieu saint.", "22": "Accorde-nous ta grâce, ô Eternel, car nous comptons sur toi."}, "34": {"1": "Un psaume de David lorsqu'il simula la folie en présence d'Abimélek qui le chassa, de sorte que David put s'en aller.", "2": "Oui, en tout temps, je remercierai l'Eternel et à jamais, mes lèvres le loueront.", "3": "Mon sujet de fierté, c'est l'Eternel ! Que les humbles l'entendent et qu'ils se réjouissent !", "4": "Venez proclamer avec moi que l'Eternel est grand ! Exaltons-le ensemble pour ce qu'il est !", "5": "Moi, je me suis tourné vers l'Eternel et il m'a répondu. Oui, il m'a délivré de toutes mes frayeurs.", "6": "Qui regarde vers lui est rayonnant de joie, et jamais son visage ne rougira de honte.", "7": "Un malheureux a appelé, et l'Eternel a entendu, car il l'a délivré de toutes ses détresses.", "8": "L'ange de l'Eternel monte la garde autour de ceux qui le révèrent ; c'est lui qui les libère.", "9": "Goûtez et constatez que l'Eternel est bon ! Oui, heureux l'homme qui trouve son refuge en lui.", "10": "Vous qui appartenez à l'Eternel, révérez-le ! Car rien ne manque à ceux qui le révèrent.", "11": "Le lion peut connaître la disette et la faim, mais ceux qui se tournent vers l'Eternel ne manquent d'aucun bien.", "12": "Venez, mes fils, écoutez-moi, et je vous apprendrai comment vivre en révérant l'Eternel.", "13": "Qui désire une longue vie ? Qui voudrait être heureux ?", "14": "Qu'il veille sur sa langue pour ne faire aucun mal, qu'aucun propos menteur ne passe sur ses lèvres.", "15": "Détourne-toi du mal, et fais ce qui est bien, cherche la paix avec ténacité.", "16": "Les yeux de l'Eternel se tournent vers les justes, son oreille est tendue pour écouter leurs cris.", "17": "Mais l'Eternel s'oppose à ceux qui font le mal, pour ôter de la terre jusqu'à leur souvenir.", "18": "Lorsque les hommes justes lancent leurs cris vers lui, l'Eternel les entend ; aussi, il les arrache à toutes leurs détresses.", "19": "Car l'Eternel est proche de ceux qui ont le coeur brisé. Il sauve ceux qui ont un esprit abattu.", "20": "Le juste doit passer par beaucoup de souffrances mais l'Eternel l'en délivre toujours.", "21": "Il veille sur ses os : aucun d'eux n'est brisé.", "22": "Le malheur tuera le méchant, les ennemis du juste auront leur châtiment,", "23": "mais l'Eternel sauve la vie de tous ses serviteurs, et ceux dont il est le refuge ne seront jamais condamnés."}, "35": {"1": "De David. O Eternel, viens accuser ceux qui m'accusent, combats toi-même qui me combat.", "2": "Saisis le bouclier et revêts ton armure, lève-toi pour me secourir !", "3": "Brandis ta lance avec le javelot contre mes poursuivants ! Dis-moi que tu es mon Sauveur.", "4": "Qu'ils soient honteux, déshonorés, ceux qui en veulent à ma vie ! Qu'ils soient déboutés et reculent, ceux qui projettent mon malheur !", "5": "Qu'ils soient comme la paille emportée par le vent, quand les repoussera l'ange de l'Eternel !", "6": "Que leur chemin soit sombre, qu'il soit glissant lorsque l'ange de l'Eternel viendra les pourchasser !", "7": "Sans cause, ils ont caché des pièges sur ma route, sans raison, pour me perdre, ils ont creusé des fosses.", "8": "Que le malheur s'abatte sur eux à l'improviste ! Que, dans leurs propres pièges, ils puissent s'empêtrer ! Qu'ils tombent dans la fosse qu'ils ont creusée et qu'elle fasse leur propre ruine.", "9": "J'exulterai de joie en l'Eternel, bondissant d'allégresse, parce qu'il m'a sauvé.", "10": "Je clamerai de tout mon être : « Eternel, qui est comme toi ? Le malheureux, tu le délivres d'un ennemi plus fort que lui, les pauvres et les opprimés, tu les libères de ceux qui les exploitent. »", "11": "De faux témoins se lèvent, on vient m'interroger sur des faits que j'ignore.", "12": "Ils me rendent le mal pour le bien que j'ai fait. Je suis abandonné.", "13": "Et moi, quand ils étaient malades, je revêtais un vêtement de deuil et je m'humiliais en jeûnant. Sans cesse, je priais pour eux", "14": "comme pour un ami ou pour un frère. J'allais, courbé sous la tristesse, comme en menant le deuil pour la mort d'une mère.", "15": "Je suis tombé dans le malheur : les voilà qui s'attroupent en triomphant à mon sujet ; oui, ils s'attroupent contre moi. Ce sont des gens violents que je ne connais pas. Sans répit, ils m'outragent.", "16": "Avec une ironie mordante, ces hypocrites grincent des dents à mon sujet.", "17": "Seigneur, comment supportes-tu cela ? Soustrais ma vie à leurs sévices, ma vie qui m'est précieuse, à ces lions !", "18": "Je te rendrai hommage dans la grande assemblée. Je te louerai avec la foule immense.", "19": "Sans cause, ils sont mes ennemis : qu'ils ne triomphent pas à mon sujet ! Ils me détestent sans raison. Qu'ils n'osent plus cligner de l'oeil pour m'insulter !", "20": "Car ce n'est pas la paix qu'apporte leur parole, ils inventent des calomnies contre les gens paisibles qui habitent dans le pays.", "21": "La bouche grande ouverte, ils disent : « Eh, eh ! Nous l'avons vu ! »", "22": "Eternel, toi, tu as tout vu ! Ne reste pas muet ! Seigneur, ne te tiens pas si éloigné de moi !", "23": "Interviens donc ! Oui, interviens pour défendre mon droit, toi, mon Dieu, mon Seigneur, pour prendre en main ma cause !", "24": "Rends-moi justice, toi qui es juste, ô Eternel mon Dieu ! Empêche-les de triompher à mon sujet !", "25": "Qu'ils ne se disent plus : « Ah, ah, nous le tenons ! Nous n'en ferons qu'une bouchée ! »", "26": "Que la honte et le déshonneur s'abattent sur tous ceux qui triomphent à mon sujet ! Qu'ils soient couverts de honte et revêtus de confusion, ceux qui, pour se grandir, me couvrent de mépris !", "27": "Alors ceux qui désirent voir mon droit rétabli pourront se réjouir, et ils crieront de joie en répétant sans cesse : « Que l'Eternel est grand, lui qui désire le bonheur de son serviteur ! »", "28": "Oui, je chanterai ta justice et ta louange tout le jour."}, "36": {"1": "Au chef de choeur, de David, serviteur de l'Eternel.", "2": "En moi-même, je médite sur ce que déclare le méchant dans son péché ; il est insensé, à ses yeux, de respecter Dieu.", "3": "Il se considère d'un oeil trop flatteur pour reconnaître sa faute, et la détester.", "4": "Les paroles de sa bouche sont mensonge et tromperie ; il ne veut pas réfléchir en vue de faire le bien.", "5": "La nuit, sur son lit, il projette un mauvais coup. Il s'obstine dans la voie qui n'est pas la bonne : il ne veut pas rejeter le mal.", "6": "Jusqu'au ciel va ton amour, Eternel, et jusqu'aux nuages monte ta fidélité.", "7": "Ta justice est aussi haute que les plus hautes montagnes. Tes jugements sont profonds comme l'immense océan ! Tu secours, ô Eternel, et les hommes, et les bêtes.", "8": "Que ton amour est précieux, ô Dieu ! Sous tes ailes, les humains se réfugient.", "9": "Ils savourent les richesses des festins de ta maison. Au torrent de tes délices, tu leur donnes à boire.", "10": "Car chez toi est la source de la vie. C'est dans ta lumière que nous voyons la lumière.", "11": "Maintiens ton amour à tous ceux qui te connaissent, veuille garder ton amour comme ta justice à ceux qui sont droits de coeur !", "12": "Que les orgueilleux ne me foulent plus aux pieds, et que les méchants ne me chassent pas !", "13": "Voici : déjà ils succombent, ceux qui font le mal, ils sont renversés, ils tombent, sans pouvoir se relever."}, "37": {"1": "De David. Ne t'irrite pas contre les méchants ! Ne jalouse pas ceux qui font le mal !", "2": "Car, rapidement, comme l'herbe aux champs, ils seront fauchés et se faneront comme la verdure.", "3": "Mets en l'Eternel toute ta confiance ! Fais ce qui est bien, et, dans le pays, tu demeureras en sécurité.", "4": "En Dieu, mets ta joie et il comblera les voeux de ton coeur.", "5": "C'est à l'Eternel qu'il te faut remettre tout ton avenir. Aie confiance en lui et il agira.", "6": "Il fera paraître ta justice comme la lumière, et ton droit comme le soleil à midi.", "7": "Demeure en silence devant l'Eternel. Attends-toi à lui, ne t'irrite pas devant le succès qu'obtiennent les uns ni devant les ruses que déploient les autres !", "8": "Laisse la colère, calme ton courroux, ne t'irrite pas, car, en fin de compte, tu ferais le mal.", "9": "Or, qui fait le mal sera retranché : tandis que tous ceux qui ont mis en l'Eternel, leur espoir auront le pays comme possession.", "10": "D'ici peu de temps, fini le méchant ! Tu demanderas où il est passé : il ne sera plus.", "11": "Mais ceux qui sont humbles auront le pays comme possession, et ils jouiront d'une paix profonde.", "12": "Le méchant complote pour ruiner le juste, il grince des dents contre lui.", "13": "Pourtant l'Eternel se moque de lui, car il voit venir le jour de sa perte.", "14": "Voyez les méchants : ils tirent l'épée, ils bandent leur arc pour tuer le pauvre et le malheureux et pour égorger tous les gens qui suivent la voie droite.", "15": "Mais leur propre épée les transpercera, et quant à leurs arcs, ils seront brisés.", "16": "Le peu que possède celui qui est juste vaut mieux qu'un trésor aux mains du méchant.", "17": "Les méchants verront leur pouvoir brisé, mais l'Eternel reste le soutien des justes.", "18": "Il garde la vie des gens sans reproche, et leur héritage demeure à jamais.", "19": "Pour eux, pas de honte au temps du malheur, et, dans la famine, ils n'auront pas faim.", "20": "Les méchants périssent et les ennemis de l'Eternel sont comme les fleurs des prés : ils disparaîtront ; comme une fumée, ils s'évanouiront.", "21": "Le méchant emprunte mais il ne rend pas ; le juste a pitié, il est généreux.", "22": "Ceux que Dieu bénit auront le pays comme possession, mais ceux qu'il maudit seront retranchés.", "23": "Lorsque la conduite de quelqu'un lui plaît, l'Eternel lui donne d'affermir sa marche dans la vie.", "24": "Il peut trébucher, cependant jamais il ne tombera : l'Eternel le tient par la main.", "25": "J'étais un enfant et me voilà vieux, jamais je n'ai vu celui qui est juste être abandonné, ni ses descendants mendier leur pain.", "26": "Tout au long des jours, il a compassion et il prête aux autres. Ses enfants seront en bénédiction.", "27": "Evite le mal, accomplis le bien : tu demeureras pour toujours.", "28": "Car l'Eternel aime qu'on suive le droit, et ceux qui le servent ne seront jamais délaissés par lui. Ils seront gardés éternellement, mais les malfaisants seront supprimés, la postérité de tous les méchants sera retranchée ;", "29": "tandis que les justes auront le pays comme possession. Ils l'habiteront éternellement.", "30": "Des paroles sages sortent de la bouche de ceux qui sont justes, et leur langue parle, selon la droiture.", "31": "La Loi de leur Dieu, gravée dans leur coeur, les garde à l'abri de tous les faux pas.", "32": "Le méchant épie le juste : il cherche à le mettre à mort.", "33": "Jamais, l'Eternel ne le livrera à la merci des méchants. Il ne le laissera pas être condamné dans un jugement.", "34": "Attends-toi à l'Eternel, et suis le chemin qu'il te recommande : il t'honorera par la possession de tout le pays. Tu verras comment tous les malfaisants seront retranchés.", "35": "J'ai vu le méchant, dans sa violence, croître comme un cèdre vert et florissant.", "36": "Mais il a passé : voici qu'il n'est plus. J'ai beau le chercher, il est introuvable.", "37": "Observe comment vit l'homme au coeur droit, l'homme au coeur intègre : tu constateras que l'homme de paix a un avenir.", "38": "Mais vois les rebelles : c'est tout autre chose : tous seront détruits, et ils n'auront plus aucun avenir !", "39": "Le salut des justes vient de l'Eternel, et il est leur forteresse aux jours de détresse.", "40": "Il leur vient en aide et il les délivre de tous les méchants. Il les sauvera car ils ont cherché leur refuge en lui."}, "38": {"1": "Un psaume de David, pour se rappeler au souvenir de Dieu.", "2": "Eternel, dans ta colère, ne me punis pas, et, dans ton indignation, ne me châtie pas !", "3": "Vois : tes flèches m'ont atteint, ta main m'a frappé :", "4": "tout mon corps est douloureux sous l'effet de ta colère, dans mes membres, rien n'est sain, mon péché en est la cause.", "5": "Mes fautes s'élèvent bien au-dessus de ma tête, elles sont un poids bien trop lourd pour moi.", "6": "Mes plaies infectées suppurent : ma folie en est la cause.", "7": "Triste, accablé, abattu, je me traîne tout le jour,", "8": "je sens un feu dans mes reins, plus rien n'est intact en moi.", "9": "Je suis à bout, écrasé, j'ai le coeur en désarroi, je ne cesse de gémir.", "10": "Eternel, tous mes désirs je te les ai présentés, et tous mes soupirs sont connus de toi.", "11": "Mon coeur bat violemment et mes forces m'abandonnent, mes yeux ont perdu toute leur lumière.", "12": "Ma plaie écarte de moi mes amis, mes compagnons, ceux qui me sont les plus proches restent loin de moi.", "13": "Ceux qui veulent me tuer m'ont tendu des pièges, ceux qui cherchent mon malheur parlent pour me perdre, ils murmurent des mensonges à longueur de jour.", "14": "Pourtant, moi je fais le sourd pour ne pas entendre, je reste la bouche close comme si j'étais muet.", "15": "Je suis comme un homme qui ne peut entendre et ne répond pas.", "16": "En toi, Eternel, est tout mon espoir. Tu me répondras, ô Seigneur, mon Dieu.", "17": "J'avais demandé : « Qu'ils ne puissent pas se moquer de moi et me regarder de haut lorsque je chancelle. »", "18": "Me voici près de tomber, ma douleur est toujours là,", "19": "Oui, je reconnais ma faute, mon péché m'angoisse,", "20": "alors que mes ennemis sont pleins de vie, pleins de force, et qu'ils sont nombreux à me haïr sans raison.", "21": "Ceux qui me rendent le mal pour le bien que j'accomplis me font le reproche de vouloir chercher le bien.", "22": "Eternel, ne me laisse pas, ô mon Dieu, ne te tiens pas loin de moi !", "23": "Viens en hâte à mon secours, toi mon Seigneur, mon Sauveur !"}, "39": {"1": "Au chef de choeur, à Yedoutoun ; psaume de David.", "2": "Je m'étais dit : « Je vais me surveiller pour ne pas pécher en paroles. Je serai comme bâillonné aussi longtemps que des méchants se tiendront devant moi. »", "3": "Je me suis renfermé dans un complet silence, sans prononcer une parole ; ma douleur s'est exaspérée.", "4": "Mon coeur brûlait dans ma poitrine, mes pensées s'embrasaient en moi, alors j'ai fini par parler :", "5": "« O Eternel, fais-moi savoir quand finira ma vie, quel est le nombre de mes jours, afin que je sache à quel point ma vie est éphémère.", "6": "Voici : mes jours sont limités, car tu leur as donné la largeur d'une main. Oui, devant toi, ma vie n'est vraiment presque rien, même s'il est solide, tout homme n'est qu'un souffle :", "7": "il va, il vient, ce n'est qu'une ombre. Son agitation, c'est du vent, et les richesses qu'il amasse, sait-il qui les recueillera ?", "8": "Dès lors, Seigneur, que puis-je attendre ? Mon espérance est toute en toi,", "9": "de tous mes péchés, sauve-moi ! Ne permets pas aux insensés de m'exposer au déshonneur !", "10": "Voici : je veux rester muet, ne plus ouvrir la bouche, car c'est toi qui agis.", "11": "Détourne donc de moi tes coups, car je succombe sous les attaques de ta main.", "12": "Pour corriger les hommes, tu les punis de leurs péchés, et tu détruis comme une teigne ce qu'ils ont de plus cher. Tout homme n'est qu'un souffle.", "13": "O Eternel, écoute ma prière et sois attentif à mon cri ! Ne reste pas sourd à mes pleurs, car je ne suis, chez toi, qu'un étranger, qu'un hôte temporaire, tout comme mes ancêtres.", "14": "Détourne de moi ton regard pour que je puisse respirer avant de partir pour toujours ! »"}, "40": {"1": "Au chef de choeur. Psaume de David.", "2": "J'ai mis tout mon espoir en l'Eternel. Il s'est penché vers moi, il a prêté l'oreille à ma supplication.", "3": "Il m'a fait remonter du puits de destruction et du fond de la boue. Il m'a remis debout, les pieds sur un rocher, et il a affermi mes pas.", "4": "Il a mis dans ma bouche un cantique nouveau, un hymne de louanges pour chanter notre Dieu. Quand ils verront ce qu'il a fait, beaucoup voudront révérer l'Eternel et lui faire confiance.", "5": "Bienheureux l'homme qui fait confiance à l'Eternel et ne se tourne pas vers les gens orgueilleux perdus dans le mensonge.", "6": "O Eternel, mon Dieu, que d'oeuvres merveilleuses tu as faites pour nous, et combien de projets ! Nul n'est semblable à toi. Je voudrais publier, redire tes merveilles, mais leur nombre est trop grand.", "7": "Tu n'as voulu ni offrande ni sacrifice. Tu m'as ouvert l'oreille, car tu n'as demandé ni holocaustes ni sacrifices pour expier le péché.", "8": "Alors j'ai dit : Voici, je viens, dans le rouleau du livre, il est question de moi.", "9": "Je prends plaisir à faire ta volonté, mon Dieu, et ta Loi est gravée tout au fond de mon coeur.", "10": "Dans la grande assemblée, j'annonce la bonne nouvelle de ton salut. Je ne la tairai pas, Eternel, tu le sais.", "11": "Je ne garde pas dans mon coeur comme un secret la délivrance que tu m'as accordée. Je proclame bien haut combien tu es fidèle et que tu m'as sauvé. Non, je ne cache pas ton amour, ta fidélité dans la grande assemblée.", "12": "Et toi, ô Eternel, tu ne retiendras pas loin de moi ta tendresse : ton amour, ta fidélité sans cesse me protégeront.", "13": "De malheurs innombrables je suis environné, mes transgressions m'accablent : je n'en supporte pas la vue : elles dépassent, par leur nombre, les cheveux de ma tête ; je n'ai plus de courage.", "14": "Veuille, Eternel, me délivrer ! Eternel, viens vite à mon aide !", "15": "Qu'ils soient couverts de honte, remplis de confusion, ceux qui en veulent à ma vie ! Qu'ils battent en retraite, qu'ils soient déshonorés, ceux qui se réjouissent de mon malheur !", "16": "Qu'ils soient paralysés sous le poids de la honte, ceux qui ricanent à mon sujet.", "17": "Mais que tous ceux qui te sont attachés soient débordants de joie, et qu'ils s'égaient en toi. Et que tous ceux qui aiment ton salut redisent constamment : « Que l'Eternel est grand ! »", "18": "Moi, je suis pauvre et malheureux, mais le Seigneur prend soin de moi. Toi qui es mon secours et mon libérateur, ô mon Dieu, hâte-toi !"}, "41": {"1": "Au chef de choeur. Psaume de David.", "2": "Heureux celui qui se soucie du pauvre. S'il est dans le malheur, l'Eternel le délivre,", "3": "l'Eternel le protège et préserve sa vie : il le rend heureux sur la terre et ne le livre pas au pouvoir de ses ennemis.", "4": "L'Eternel le soutient sur son lit de souffrance, et quand il est malade il lui refait sa couche.", "5": "J'ai dit : « O Eternel, par grâce, guéris-moi ! J'ai péché contre toi. »", "6": "Mes adversaires parlent méchamment contre moi : « Quand donc va-t-il mourir ? Quand donc l'oubliera-t-on ? »", "7": "Si l'un d'eux vient me voir, il se met à mentir : il amasse en lui-même un tas de médisances et sort pour les répandre.", "8": "Mes ennemis chuchotent tous ensemble à mon sujet, méditant mon malheur :", "9": "« Cette maladie qui le frappe, quelle mauvaise affaire ! Il a dû s'aliter, il ne se relèvera plus ! »", "10": "Et même mon meilleur ami, en qui j'avais mis ma confiance, celui qui partageait mon pain, s'est tourné contre moi.", "11": "Mais toi, ô Eternel, aie donc pitié de moi, et viens me relever : je leur rendrai leur dû.", "12": "Voici comment je reconnaîtrai ton affection pour moi : c'est quand mon ennemi aura cessé de triompher de moi.", "13": "A cause de mon innocence, tu viens me soutenir. Tu me fais subsister devant toi pour toujours.", "14": "Loué soit l'Eternel, le grand Dieu d'Israël, depuis toujours et pour toujours. Amen, Amen !"}, "42": {"1": "Au chef de choeur. Méditation des Qoréites.", "2": "Comme un cerf qui soupire après l'eau des ruisseaux, de même je soupire après toi, ô mon Dieu.", "3": "J'ai soif de Dieu, du Dieu vivant ! Quand pourrai-je venir et me présenter devant Dieu ?", "4": "Mes larmes sont le pain de mes jours comme de mes nuits. Sans cesse, on me répète : « Ton Dieu, où est-il donc ? »", "5": "Avec quelle émotion je me souviens du temps où, avec le cortège, je m'avançais, en marchant à sa tête vers le temple de Dieu, au milieu de la joie et des cris de reconnaissance de tout un peuple en fête.", "6": "Pourquoi donc, ô mon âme, es-tu si abattue et gémis-tu sur moi ? Mets ton espoir en Dieu ! je le louerai encore, car il est mon Sauveur.", "7": "Mon Dieu, mon âme est abattue, Voilà pourquoi, je pense à toi du pays du Jourdain, des cimes de l'Hermon et du mont Mitséar.", "8": "Un abîme en appelle un autre : tu fais gronder tes chutes ; tous tes flots et tes lames ont déferlé sur moi.", "9": "Que, le jour, l'Eternel me montre son amour : je passerai la nuit à chanter ses louanges et j'adresserai ma prière au Dieu qui me fait vivre.", "10": "Car je veux dire à Dieu, lui qui est mon rocher : « Pourquoi m'ignores-tu ? Pourquoi donc me faut-il vivre dans la tristesse, pressé par l'ennemi ? »", "11": "Mes membres sont meurtris, mes ennemis m'insultent, sans cesse, ils me demandent : « Ton Dieu, où est-il donc ? »", "12": "Pourquoi donc, ô mon âme, es-tu si abattue, et gémis-tu sur moi ? Mets ton espoir en Dieu ! Je le louerai encore, mon Sauveur et mon Dieu."}, "43": {"1": "Fais-moi justice, ô Dieu, et prends en main ma cause contre un peuple infidèle ! Sauve-moi de ces gens menteurs et criminels !", "2": "O Dieu, tu es ma forteresse, pourquoi donc me rejettes-tu, et pourquoi me faut-il vivre dans la tristesse, pressé par l'ennemi ?", "3": "Fais-moi voir ta lumière, avec ta vérité pour qu'elles m'accompagnent et qu'elles soient mes guides vers ta montagne sainte jusque dans ta demeure.", "4": "Alors j'avancerai jusqu'à l'autel de Dieu, vers toi, Dieu de ma joie et de mon allégresse. Alors je te louerai en m'accompagnant de la lyre. O Dieu : tu es mon Dieu !", "5": "Pourquoi donc, ô mon âme, es-tu si abattue et gémis-tu sur moi ? Mets ton espoir en Dieu ! Je le louerai encore, mon Sauveur et mon Dieu."}, "44": {"1": "Au chef de choeur. Méditation des Qoréites.", "2": "O Dieu, nous l'avons entendu de nos propres oreilles, nos pères nous ont raconté tout ce que tu as accompli de leur temps, autrefois.", "3": "Par ta puissance, tu as dépossédé des peuples pour établir nos pères ; et tu as frappé des nations pour donner à nos pères assez de place.", "4": "Ce n'est pas grâce à leur épée qu'ils ont occupé cette terre, ni par leur propre force qu'ils ont remporté la victoire : non, c'est ta force et ta puissance, c'est ta faveur et ta grande bonté qui leur ont assuré ces biens.", "5": "C'est toi, ô Dieu, qui es mon roi et qui décides le salut de Jacob.", "6": "Oui, avec toi nous repoussons nos ennemis, et grâce à toi nous piétinons nos adversaires.", "7": "Je ne compte pas sur mon arc, mon épée ne me sauve pas,", "8": "c'est toi, ô Dieu, qui nous délivres de tous nos ennemis et qui couvres de honte nos adversaires.", "9": "Tous les jours, nous célébrons Dieu, nous le louons sans cesse.", "10": "Pourtant tu nous as rejetés et livrés à la honte. Tu as cessé d'accompagner nos armées au combat !", "11": "Tu nous as fait tourner le dos devant nos ennemis : nos adversaires se sont emparés de nos biens.", "12": "Oui, tu nous as livrés à eux, ainsi qu'un troupeau de brebis destinées à la boucherie, et tu nous as éparpillés parmi les nations étrangères.", "13": "Tu as vendu ton peuple à un bas prix sans en tirer aucun profit,", "14": "et tu nous as livrés aux railleries de nos voisins. Tous ceux qui nous entourent se rient et se moquent de nous.", "15": "Tu fais de nous la risée des nations païennes. En nous voyant, les étrangers secouent la tête en ricanant.", "16": "Je souffre tous les jours dans mon humiliation ; je suis couvert de honte", "17": "quand j'entends les outrages et les propos blessants d'un ennemi vindicatif.", "18": "Tout cela nous est arrivé sans que nous t'ayons délaissé et sans que nous ayons violé ton alliance avec nous.", "19": "Nous n'avons pas renié nos engagements envers toi, nous n'avons pas quitté la voie que tu nous as prescrite.", "20": "Pourtant, tu nous as écrasés dans le domaine des chacals, et tu nous as couverts de l'ombre de la mort.", "21": "Si nous avions délaissé notre Dieu, si nous avions tendu les mains vers un dieu étranger,", "22": "Dieu ne l'aurait-il pas appris, lui qui connaît tous les secrets qui sont au fond des coeurs ?", "23": "A cause de toi, chaque jour, nous sommes massacrés et l'on nous considère comme étant des moutons destinés à la boucherie.", "24": "Interviens donc, Seigneur ! Ne reste pas sans réagir ! Sors du sommeil, ne nous rejette pas toujours !", "25": "Car pourquoi te détournes-tu, pourquoi ignores-tu nos maux et nos détresses ?", "26": "Car, comme pour un deuil, nous nous roulons dans la poussière, plaqués à terre, oui, à même le sol.", "27": "Agis, viens à notre aide ! Libère-nous dans ton amour !"}, "45": {"1": "Au chef de choeur, à chanter sur l'air « Les lis». Une méditation et un chant d'amour des Qoréites.", "2": "Mon coeur est tout vibrant de paroles très belles. Mon oeuvre est pour le roi ! Je voudrais que ma langue soit comme le roseau d'un habile écrivain.", "3": "Parmi tous les humains, tu es bien le plus beau ! La grâce est sur tes lèvres ; et l'on voit bien que Dieu t'a béni à jamais.", "4": "Guerrier plein de vaillance, porte ton épée au côté ! Oui, revêts-toi de ta magnificence, de l'éclat de ta gloire.", "5": "Et dans ta gloire, remporte des victoires ! Conduis ton char de guerre, défends la vérité, la douceur, la justice ! Que ta main se signale par des actions d'éclat !", "6": "Tes flèches acérées atteindront en plein coeur les ennemis du roi et tu feras tomber des peuples sous tes pas.", "7": "Ton trône, ô Dieu, subsiste pour toute éternité, le sceptre de ton règne est sceptre d'équité.", "8": "Tu aimes la justice, tu détestes le mal. Aussi, ô Dieu, ton Dieu a fait de toi un roi en répandant sur toi une huile d'allégresse, te préférant ainsi à tous tes compagnons.", "9": "Myrrhe, aloès, cannelle embaument tes habits. Dans les palais d'ivoire, les harpes te ravissent.", "10": "Et voici les princesses qui forment ton cortège, la reine est à ta droite, parée de l'or d'Ophir.", "11": "Entends, ma fille, et vois ! Ecoute-moi : Ne pense plus à ton peuple et à ta famille.", "12": "Car le roi est épris de ta beauté ! Lui, il est ton seigneur, prosterne-toi donc devant lui !", "13": "En te rendant hommage, les habitants de Tyr, les peuples les plus riches, viendront chargés de dons pour gagner ta faveur.", "14": "Toute resplendissante est la fille du roi que l'on mène dans le palais. D'étoffes précieuses et d'or, elle est parée.", "15": "En vêtements brodés, on la présente au roi. De jeunes demoiselles la suivent en cortège : on les conduit auprès de toi.", "16": "Avec des chants de fête, au milieu de la joie, elles sont introduites dans le palais du roi.", "17": "Tes fils occuperont le trône de tes pères, tu en feras des princes en tous lieux sur la terre.", "18": "Je publierai ton nom à travers tous les âges. C'est pourquoi tous les peuples te loueront à jamais, durant l'éternité."}, "46": {"1": "Au chef de choeur. Un cantique des Qoréites pour voix de soprano.", "2": "Dieu est pour nous un rempart, il est un refuge, un secours toujours offert lorsque survient la détresse.", "3": "Aussi, nous ne craignons rien quand la terre est secouée, quand les montagnes s'effondrent, basculant au fond des mers,", "4": "quand, grondants et bouillonnants, les flots des mers se soulèvent et ébranlent les montagnes.", "5": "Il est un cours d'eau dont les bras réjouissent la cité de Dieu qui est la plus sainte des demeures du Très-Haut.", "6": "Dieu réside au milieu d'elle, elle n'est pas ébranlée, car Dieu vient à son secours dès le point du jour.", "7": "Des nations s'agitent et des royaumes s'effondrent : la voix de Dieu retentit, et la terre se dissout.", "8": "Avec nous est l'Eternel des armées célestes ; nous avons pour citadelle le Dieu de Jacob.", "9": "Venez, contemplez tout ce que l'Eternel fait, les ravages qu'il opère sur la terre.", "10": "Il fait cesser les combats jusqu'aux confins de la terre, l'arc, il l'a brisé et il a rompu la lance, il a consumé au feu tous les chars de guerre.", "11": "« Arrêtez ! dit-il, reconnaissez-moi pour Dieu. Je triomphe des nations, je triomphe sur la terre. »", "12": "Avec nous est l'Eternel des armées célestes. Nous avons pour citadelle le Dieu de Jacob."}, "47": {"1": "Au chef de choeur. Un psaume des Qoréites.", "2": "Vous, tous les peuples, battez des mains ! Poussez vers Dieu des cris de joie !", "3": "Car l'Eternel, lui, le Très-Haut, est redoutable, c'est le grand Roi du monde entier.", "4": "Il nous soumet bien des nations, beaucoup de peuples nous obéissent.", "5": "Il a choisi pour notre part un territoire qui fait la gloire de tout Jacob son bien-aimé.", "6": "Dieu est monté jusqu'à son temple parmi les cris de la victoire. Il est monté au son du cor, lui, l'Eternel.", "7": "Chantez à Dieu ! Chantez ! Chantez pour notre roi ! Oui, chantez-le !", "8": "Car Dieu est Roi du monde entier. Chantez pour lui de tout votre art !", "9": "C'est Dieu qui règne sur les nations. Il a pris place sur son saint trône.", "10": "Les chefs des peuples se réunissent : ils sont ton peuple, Dieu d'Abraham ! Ils sont à Dieu, tous les puissants de cette terre, car il domine tout l'univers."}, "48": {"1": "Cantique. Un psaume des Qoréites.", "2": "Oui, l'Eternel est grand ! Il est bien digne qu'on le célèbre dans la cité de notre Dieu, sur sa montagne sainte.", "3": "Colline magnifique, joie de la terre entière, montagne de Sion, tu es la demeure de Dieu, la cité du grand roi !", "4": "Dieu, dans les palais de Sion, se fait connaître comme une forteresse.", "5": "Car voici que les rois s'étaient tous réunis ; et ensemble, ils marchaient contre elle.", "6": "Quand ils l'ont vue, pris de stupeur, épouvantés, ils se sont tous enfuis !", "7": "Un tremblement les a saisis sur place, pareil à la douleur de la femme en travail.", "8": "On aurait dit le vent de l'est quand il vient fracasser les bateaux au long cours.", "9": "Ce que l'on nous avait dit, nous l'avons vu nous-mêmes dans la cité de l'Eternel, le Seigneur des armées célestes, dans la cité de notre Dieu. Dieu la rend forte pour toujours.", "10": "Nous méditons sur ton amour, ô Dieu, au milieu de ton temple !", "11": "Comme ta renommée, ta louange a atteint les confins de la terre. Dans ta main droite abondent de justes bienfaits.", "12": "Que l'on jubile sur la montagne de Sion. Que, dans les villes de Juda, on soit dans l'allégresse, à cause de tes jugements !", "13": "Tournez tout autour de Sion et longez son enceinte, comptez ses tours !", "14": "Admirez ses remparts, et passez en revue chacun de ses palais pour pouvoir annoncer à la génération suivante", "15": "que ce Dieu-là est notre Dieu à tout jamais, et éternellement, il sera notre guide jusqu'à la mort."}, "49": {"1": "Au chef de choeur. Un psaume des Qoréites.", "2": "O vous, tous les peuples, écoutez ceci ! Habitants du monde, prêtez attention,", "3": "vous, les gens illustres et vous, gens obscurs, vous, les hommes riches comme vous les pauvres !", "4": "De ma bouche sortent des paroles sages, et mon coeur murmure des propos sensés.", "5": "Mon oreille écoute des proverbes sages. Au son de la lyre, je vais révéler le sens d'une énigme.", "6": "Pourquoi donc craindrais-je, aux jours du malheur, d'être environné des méfaits des fourbes ?", "7": "Ils ont foi dans leur fortune et ils tirent vanité de leurs immenses richesses.", "8": "Aucun homme, cependant, ne peut racheter un autre. Aucun ne saurait payer à Dieu sa propre rançon.", "9": "Car le rachat de leur vie est bien trop coûteux. Il leur faut, à tout jamais, en abandonner l'idée.", "10": "Croient-ils qu'ils vivront toujours, qu'ils éviteront la fosse ?", "11": "On voit bien mourir le sage, et le fou et l'insensé vont périr également, en laissant leurs biens à d'autres.", "12": "Cependant, ils s'imaginent que leurs maisons vont durer jusque dans l'éternité. Ils croient que leurs édifices seront à l'abri du temps pendant des générations, qu'ils pourront laisser leur nom à leurs terres pour toujours.", "13": "L'homme le plus honoré ne vit pas longtemps : car, semblable aux animaux, il devra périr.", "14": "Tel est l'avenir de ceux qui leur font confiance, qui approuvent leurs discours.", "15": "On les pousse vers la tombe comme un troupeau de moutons ; oui, la mort les mène paître. Au matin, les justes vont les piétiner. Loin de leur demeure, au séjour des morts, leur beauté s'évanouira.", "16": "Dieu rachètera ma vie du séjour des morts, car il me prendra.", "17": "Ne sois donc pas alarmé quand un homme s'enrichit, quand tu vois le luxe s'étaler dans sa maison.", "18": "Car, lorsqu'il mourra, il n'emportera rien de ce qu'il possédait : ses biens ne le suivront pas.", "19": "Il pouvait se dire heureux pendant le cours de sa vie et on pouvait le louer d'avoir trouvé le bien-être,", "20": "il lui faudra bien rejoindre ses ancêtres décédés qui, jamais plus, ne verront briller la lumière.", "21": "L'homme le plus honoré, s'il n'a pas d'intelligence, est semblable aux animaux qui devront périr."}, "50": {"1": "Psaume d'Asaph. Le Dieu suprême, l'Eternel a parlé et il a convoqué la terre du levant du soleil à son couchant.", "2": "De Sion, parfaite en beauté, Dieu resplendit.", "3": "Qu'il vienne notre Dieu ! Qu'il cesse de se taire ! Devant lui, un feu dévorant, autour de lui, c'est l'ouragan.", "4": "Le ciel en haut, il le convoque, et il convoque aussi la terre : il vient juger son peuple.", "5": "« Rassemblez mes fidèles, ceux qui ont conclu avec moi l'alliance par le sacrifice. »", "6": "Le ciel publiera sa justice, c'est Dieu qui est le juge.", "7": "Mon peuple, écoute, je te parle, Israël, je témoigne contre toi, moi qui suis Dieu, ton Dieu.", "8": "Ce n'est pas pour tes sacrifices que je t'adresse des reproches : j'ai constamment tes holocaustes sous les yeux.", "9": "Je ne prendrai ni des taureaux dans ton étable, ni des boucs dans tes fermes,", "10": "car tous les animaux des forêts sont à moi, à moi, les bêtes par milliers dans les montagnes !", "11": "Je connais les oiseaux des cieux et tous les animaux des champs me sont à portée de la main.", "12": "Si j'avais faim, te le dirais-je ? L'univers est à moi et tout ce qu'il renferme.", "13": "Vais-je manger des taureaux gras, ou m'abreuver du sang de bouc ?", "14": "En sacrifice à Dieu offre donc ta reconnaissance ! Accomplis envers le Très-Haut les voeux que tu as faits.", "15": "Alors tu pourras m'appeler au jour de la détresse : je te délivrerai, et tu me rendras gloire.", "16": "Au méchant aussi, Dieu s'adresse : « Pourquoi rabâches-tu mes lois ? Tu as mon alliance à la bouche,", "17": "mais tu détestes l'instruction et tu rejettes mes paroles au loin, derrière toi.", "18": "A peine as-tu vu un voleur, tu deviens son complice, et puis, tu fais cause commune avec les adultères.", "19": "Ta bouche forge la malice. Ta langue tisse le mensonge.", "20": "Lorsque tu t'assieds avec d'autres, tu calomnies ton frère, et tu jettes le déshonneur sur le fils de ta mère.", "21": "Lorsque tu agissais ainsi et que je n'ai rien dit, as-tu vraiment imaginé que je te ressemblais ? Aussi je vais te corriger, tout mettre sous tes yeux.", "22": "« Prenez donc garde et comprenez, vous qui ignorez Dieu, sinon je vous déchirerai et nul ne vous délivrera.", "23": "Celui qui offre sa reconnaissance, celui-là me rend gloire, et il prend le chemin où je lui ferai voir le salut que Dieu donne. »"}, "51": {"1": "Au chef de choeur. Un psaume de David,", "2": "qu'il composa lorsque le prophète Nathan vint chez lui après qu'il eut péché avec Bath-Chéba.", "3": "Aie pitié de moi, ô Dieu, toi qui es si bon ! Efface mes torts, tu es si compatissant !", "4": "Lave-moi de mon péché ! Purifie-moi de ma faute !", "5": "Car je reconnais mes torts : la pensée de mon péché me poursuit sans cesse.", "6": "Contre toi, contre toi seul, j'ai péché, j'ai commis ce qui est mal à tes yeux. Voilà pourquoi tu es juste quand tu émets ta sentence, et tu es irréprochable quand tu rends ton jugement.", "7": "Je suis, depuis ma naissance, marqué du péché ; depuis qu'en ma mère j'ai été conçu, le péché est attaché à moi.", "8": "Mais tu veux que la droiture demeure au fond de mon être. Tu m'enseignes la sagesse au plus profond de moi-même.", "9": "Purifie-moi du péché avec un rameau d'hysope, et je serai pur ! Lave-moi et je serai plus blanc même que la neige.", "10": "Fais que j'entende à nouveau les cris de la joie et de l'allégresse ! Les os que tu as broyés se remettront à danser.", "11": "Ne regarde plus mes fautes ! Tous mes torts, efface-les !", "12": "O Dieu, crée en moi un coeur pur ! Fais renaître en moi un esprit bien disposé !", "13": "Ne me renvoie pas loin de ta présence, et ne me retire pas l'Esprit Saint qui vient de toi !", "14": "Rends-moi la joie du salut, et affermis-moi par ton Esprit généreux !", "15": "Alors je pourrai montrer à qui est coupable le chemin que tu prescris pour que les pécheurs reviennent à toi.", "16": "O Dieu, toi le Dieu qui me libères, viens me délivrer du poids de mon crime, alors, par mes chants, je proclamerai ton salut.", "17": "Eternel, ouvre mes lèvres et je te louerai.", "18": "Car tu ne désires pas que je t'offre un sacrifice. Je t'aurais offert des holocaustes, mais tu n'y prends pas plaisir.", "19": "Le seul sacrifice qui convienne à Dieu, c'est un esprit humilié. O Dieu, tu n'écartes pas un coeur brisé et contrit.", "20": "Dans ta bonté, fais du bien à la ville de Sion, et bâtis les murs de Jérusalem !", "21": "Alors tu prendras plaisir à des sacrifices qui sont conformes à la Loi : holocaustes et offrandes totales, et l'on offrira des taureaux sur ton autel."}, "52": {"1": "Au chef de choeur : une méditation de David,", "2": "qu'il composa lorsque Doëg l'Edomite vint informer Saül que David était entré dans la maison d'Ahimélek.", "3": "Toi qui es fort, qu'as-tu à te vanter de ta méchanceté ? Vois : la bonté de Dieu se manifeste chaque jour.", "4": "Ta langue trame des méfaits, c'est un rasoir bien affilé, elle est habile pour tromper.", "5": "Tu as donné ta préférence au mal plutôt qu'au bien, tu as préféré le mensonge à la sincérité.", "6": "Tu aimes les mots qui détruisent, ta langue n'est que perfidie.", "7": "C'est pourquoi Dieu te détruira définitivement. Il te saisira dans ta tente, et il t'en chassera, il arrachera tes racines du pays des vivants.", "8": "Alors les justes le verront et seront saisis de respect, ils se riront de toi :", "9": "« Le voici, l'homme qui ne prenait pas Dieu pour forteresse, celui qui se fiait en ses grandes richesses et qui se croyait fort par sa méchanceté ! »", "10": "Mais moi, je suis toujours comme un olivier verdoyant dans la maison de Dieu. Je compte sur l'amour de Dieu à toujours, à jamais.", "11": "Je te célébrerai toujours pour ce que tu as fait. Je veux m'attendre à toi, car ta bonté se manifeste à tes fidèles."}, "53": {"1": "Au chef de choeur, méditation de David, à chanter avec accompagnement de flûtes.", "2": "Les insensés pensent : « Dieu n'existe pas. » Ils sont corrompus, leur conduite est dégradante, aucun n'agit bien.", "3": "Du haut du ciel, Dieu observe tout le genre humain : « Reste-t-il un homme sage qui s'attend à Dieu ?", "4": "Ils se sont tous fourvoyés, tous sont corrompus, plus aucun ne fait le bien, même pas un seul.", "5": "Ceux qui font le mal n'ont-ils rien compris ? Car ils dévorent mon peuple, c'est le pain qu'ils mangent ! Jamais ils n'invoquent Dieu. »", "6": "Ils sont saisis d'épouvante, quand il n'y a rien à craindre, car Dieu disperse les os de ceux qui t'attaquent, tu les couvriras de honte, car Dieu les a rejetés.", "7": "N'est-ce pas lui qui accomplira du mont de Sion le salut pour Israël, quand Dieu changera le sort de son peuple ? Que Jacob crie d'allégresse, Israël, de joie !"}, "54": {"1": "Au chef de choeur. Une méditation de David, à chanter avec accompagnement d'instruments à cordes.", "2": "Il le composa lorsque les Ziphiens vinrent dire à Saül : « David est caché parmi nous. »", "3": "Dieu, interviens toi-même et sauve-moi ! Dans ta vaillance, rends-moi justice !", "4": "Ecoute ma prière, ô Dieu, prête attention à mes paroles !", "5": "Des étrangers m'ont attaqué, des gens violents en veulent à ma vie. Ils n'ont aucun souci de Dieu !", "6": "Mais Dieu est mon secours ! Le Seigneur est mon seul appui.", "7": "Qu'il fasse retomber sur mes ennemis mêmes le mal qu'ils me voulaient. Dans ta fidélité, réduis-les à néant !", "8": "Je t'offrirai de tout mon coeur des sacrifices volontaires. Je te louerai pour tout ce que tu es, ô Eternel, car tu es bon,", "9": "car tu m'as délivré de toutes les détresses, maintenant, je peux regarder mes ennemis en face."}, "55": {"1": "Au chef de choeur. Une méditation de David, à chanter avec accompagnement d'instruments à cordes.", "2": "O Dieu, écoute ma prière ! Ne te dérobe pas lorsque je te supplie !", "3": "Prête-moi attention et réponds-moi ! Car je gémis et je me plains.", "4": "Je suis troublé par les paroles de l'ennemi, par l'oppression qu'imposent les méchants. Les gens m'accablent de leurs méfaits ; avec colère, ils me pourchassent.", "5": "Mon coeur se serre dans ma poitrine, la terreur de la mort vient m'assaillir.", "6": "Des craintes et des tremblements m'ont envahi, et je frissonne, saisi d'horreur.", "7": "Alors je dis : « Ah ! je voudrais avoir les ailes de la colombe, prendre mon vol vers un refuge sûr.", "8": "Je m'enfuirais bien loin d'ici, pour demeurer dans le désert.", "9": "Je gagnerais en hâte un sûr abri contre le vent impétueux de la tempête. »", "10": "Sème la confusion, Seigneur, et brouille leur langage, car je ne vois dans la cité que violences et dissensions", "11": "qui rôdent, nuit et jour, sur ses remparts. Des malheurs, des misères sont dans son sein ;", "12": "des forces destructrices agissent dans ses murs, fraude et mensonge ne quittent pas ses grandes places.", "13": "Si c'était l'ennemi qui venait m'insulter, je le supporterais. Si celui qui me hait s'élevait contre moi, je pourrais me cacher de lui.", "14": "Mais c'est toi, toi qui es un homme de mon rang, toi, mon ami et mon intime,", "15": "avec qui j'échangeais des confidences, quand nous allions ensemble avec la foule dans la maison de Dieu...", "16": "Que la mort les surprenne ! Que, vivants, ils descendent dans le séjour des morts ! Car la méchanceté habite leur demeure, et elle est dans leur coeur !", "17": "Moi, j'en appelle à Dieu, et l'Eternel me sauvera.", "18": "Le soir, le matin, à midi, je me répands en plaintes et en gémissements. Il m'entendra,", "19": "et me rendra la paix, il me délivrera du combat qu'on me livre. Car ceux qui me poursuivent sont très nombreux.", "20": "Dieu m'entendra, il les humiliera. Depuis toujours, il règne. Eux ne s'amendent pas ; ils n'ont aucun respect pour Dieu.", "21": "Cet homme, lui, s'en prend à ses alliés, il viole ses engagements.", "22": "Sa bouche est pleine de douceur, elle est plus onctueuse que la crème, mais la guerre est tapie tout au fond de son coeur ! Ses propos sont plus doux que l'huile, pourtant, ce sont des épées nues !", "23": "Rejette ton fardeau sur l'Eternel : il prendra soin de toi, il ne laissera pas le juste s'écrouler pour toujours.", "24": "Et toi, ô Dieu, tu les feras descendre dans le puits de la destruction. Ces hommes fourbes et sanguinaires n'atteindront pas la moitié de leurs jours. Mais moi, je me confie en toi."}, "56": {"1": "Au maître de chant. Sur la mélodie de la « Colombe silencieuse des pays lointains ». Cantique composé par David lorsqu'il fut pris par les Philistins à Gath.", "2": "Aie pitié de moi, ô Dieu, car on me harcèle. A longueur de jour, on m'assaille, on me combat.", "3": "Oui, mes adversaires, à longueur de jour, me harcèlent ! Car ils sont nombreux ceux qui me combattent avec arrogance.", "4": "Le jour où j'ai peur, je mets ma confiance en toi.", "5": "Je loue Dieu pour sa parole, je mets ma confiance en lui, et je n'ai pas peur. Que pourraient me faire de simples mortels ?", "6": "A longueur de jour, ils tordent ce que je dis, ils ne pensent qu'à me nuire.", "7": "Postés à l'affût, ils m'épient et ils sont sur mes talons, pour attenter à ma vie.", "8": "Après ce méfait, échapperaient-ils ? Dieu, que ta colère abatte ces gens !", "9": "Toi, tu tiens le compte de chacun des pas de ma vie errante, et mes larmes même tu les gardes dans ton outre. Leur compte est inscrit dans ton livre.", "10": "Je t'appellerai, et mes ennemis battront en retraite, alors je saurai que Dieu est pour moi.", "11": "Je loue Dieu pour sa parole. Oui, pour sa parole, je loue l'Eternel.", "12": "Je mets ma confiance en lui et je n'ai pas peur. Que pourraient me faire des humains ?", "13": "O Dieu, je veux accomplir les voeux que j'ai faits, et je veux t'offrir ma reconnaissance.", "14": "Car tu m'as sauvé la vie, tu as préservé mes pieds de la chute afin que je marche devant toi, ô Dieu, et dans la lumière de la vie."}, "57": {"1": "Au maître de chant. Cantique de David sur la mélodie de « Ne détruis pas ! » lorsqu'il s'enfuit, poursuivi par Saül et se réfugia dans la caverne.", "2": "Aie pitié de moi, ô Dieu ! Aie pitié ! Car en toi je cherche mon refuge ; je me réfugie sous tes ailes tant que durera le malheur.", "3": "Oui, j'appelle Dieu, le Très-Haut, Dieu qui mènera tout à bien pour moi.", "4": "Qu'il m'envoie du ciel son salut ! Qu'il reprenne ceux qui m'assaillent ! Que Dieu manifeste envers moi sa fidélité, son amour !", "5": "Je suis entouré de lions, couché au milieu d'ennemis, qui crachent du feu. Leurs dents acérées sont des lances et des flèches, et ils ont pour langue une épée.", "6": "O Dieu, manifeste ta grandeur au-dessus des cieux ! Que ta gloire s'élève au-dessus de la terre !", "7": "Ils ont préparé un filet et ils l'ont tendu sur ma route. Ils m'ont humilié. Devant moi, ils avaient creusé une fosse ; dans la fosse, eux-mêmes sont tombés.", "8": "Mon coeur est tranquille, ô mon Dieu ! Mon coeur est tranquille. Oui, je chante et je te célèbre en musique.", "9": "Vite, éveille-toi, ô mon âme, vite, éveillez-vous, luth et lyre ! Je veux éveiller l'aurore,", "10": "je veux te louer, ô Seigneur, au milieu des peuples, et te célébrer en musique parmi les nations.", "11": "Ton amour atteint jusqu'aux cieux, ta fidélité jusqu'aux nues.", "12": "O Dieu, manifeste ta grandeur au-dessus des cieux et ta gloire sur toute la terre !"}, "58": {"1": "Au maître de chant. Sur la mélodie de « Ne détruis pas ! » Cantique composé par David.", "2": "Vraiment, est-ce en vous taisant que vous rendez la justice ? Jugez-vous les hommes en toute droiture ?", "3": "Non, vous commettez sciemment l'injustice ! Vous propagez sur la terre la violence de vos mains.", "4": "Dès le ventre de leur mère, les méchants s'égarent, depuis leur naissance, ils profèrent des mensonges.", "5": "Ils sont venimeux comme des serpents, ils se bouchent les oreilles comme la vipère sourde", "6": "qui ne veut pas écouter la voix des charmeurs et de l'enchanteur expert dans son art.", "7": "O Dieu, brise-leur les dents dans la bouche : Eternel, arrache les crocs de ces lions !", "8": "Que ces gens-là disparaissent comme les eaux qui s'écoulent ! Rends leurs flèches sans effet quand ils tirent de leur arc.", "9": "Qu'ils périssent en bavant comme la limace ! Comme les enfants mort-nés, qu'ils ne voient pas le soleil !", "10": "Et avant que leurs épines ne deviennent des buissons, pendant qu'ils sont encore verts qu'un tourbillon les emporte !", "11": "Pour le juste, quelle joie de voir les méchants punis. Dans leur sang, il se lavera les pieds.", "12": "Et les hommes pourront dire : « Oui, ceux qui sont justes trouvent une récompense. Il y a un Dieu qui exerce la justice sur la terre. »"}, "59": {"1": "Au chef de choeur. Sur la mélodie de « Ne détruis pas ! » Cantique composé par David, lorsque Saül envoya cerner sa maison pour le faire mourir.", "2": "O mon Dieu ! délivre-moi de mes ennemis ! Viens me protéger contre tous mes agresseurs !", "3": "Viens me délivrer de ces criminels et viens me sauver de ces hommes sanguinaires !", "4": "Car les voici qui me guettent, des violents m'attaquent sans que j'aie commis de faute, sans que j'aie péché, Eternel.", "5": "Sans que j'aie fait aucun mal, voici qu'ils accourent, et qu'ils se préparent. Réveille-toi, viens et regarde !", "6": "Eternel, ô Dieu des armées célestes, toi, Dieu d'Israël, interviens pour punir tous ces païens ! N'aie pas de pitié pour ces traîtres malfaisants.", "7": "Le soir, ils sont là ; en grondant comme des chiens, rôdant à travers la ville.", "8": "Ils ont l'injure à la bouche, leurs propos sont des épées. Ils se disent : « Qui peut nous entendre ? »", "9": "Mais toi, Eternel, tu te moques d'eux, tu te ris de tous ces païens.", "10": "Toi qui es ma force, c'est vers toi que je regarde. Oui, Dieu est ma forteresse :", "11": "c'est un Dieu qui m'aime. Dieu viendra au-devant de moi. Dieu me fera voir tous mes ennemis vaincus.", "12": "Ne les extermine pas, de peur que mon peuple ne vienne à les oublier, mais, par ta puissance, secoue-les, renverse-les, toi qui es notre bouclier, Seigneur.", "13": "Toutes leurs paroles ne sont que péché. Qu'ils soient pris au piège de leur propre orgueil, pour tous leurs mensonges et pour leurs malédictions !", "14": "Détruis-les dans ta colère, détruis-les, qu'ils ne soient plus ! Alors on saura que Dieu règne sur Jacob, jusqu'aux confins de la terre !", "15": "Le soir, ils sont là ; en grondant comme des chiens, rôdant à travers la ville ;", "16": "çà et là, ils errent pour découvrir une proie. S'ils n'en trouvent pas, ils restent la nuit entière.", "17": "Moi, je chanterai ta force et, dès le matin, j'acclamerai ton amour, car tu es pour moi une forteresse, tu es mon refuge quand je suis dans la détresse !", "18": "Je veux donc te célébrer, toi qui es ma force. Oui, Dieu est ma forteresse : c'est un Dieu qui m'aime."}, "60": {"1": "Au chef de choeur, à chanter sur la mélodie « Le lis du témoignage ».", "2": "Cantique didactique composé par David à l'occasion de sa guerre contre les Syriens de Mésopotamie et contre les Syriens de Tsoba. Au retour, Joab vainquit les Edomites dans la vallée du Sel, au nombre de douze mille hommes.", "3": "O Dieu, tu nous as abandonnés ! Tu as brisé nos armées ! Tu as montré ton courroux, maintenant, rétablis-nous !", "4": "Tu as fait trembler la terre, tu l'as fissurée, guéris ses fractures, car elle chancelle.", "5": "Tu as fait passer ton peuple par des moments très pénibles ! Tu nous as fait boire un vin qui nous étourdit !", "6": "Tu as donné un signal aux hommes qui te vénèrent pour qu'ils prennent tous la fuite devant les tirs ennemis.", "7": "Afin que tes bien-aimés voient la délivrance, viens et sauve-nous ! Réponds-nous !", "8": "Dieu l'a déclaré dans son sanctuaire : « Je triompherai ! Je vais m'emparer de Sichem. Je vais mesurer au cordeau le val de Soukkoth.", "9": "A moi, Galaad ! A moi, Manassé ! Ephraïm est un casque pour ma tête. Mon sceptre royal, c'est Juda,", "10": "et, pour me laver, j'ai Moab, sur Edom, je jette ma sandale, et contre la Philistie, je pousse un cri de victoire. »", "11": "Qui me mènera à la ville forte ? Qui me conduira à Edom ?", "12": "Sinon toi, ô Dieu ? Toi qui nous avais rejetés, qui ne sortais plus, avec nos armées, ô Dieu ?", "13": "Viens nous secourir contre l'adversaire ! Car trompeur est le secours qui nous vient des hommes.", "14": "Mais avec Dieu nous ferons des exploits, c'est lui qui écrasera tous nos adversaires !"}, "61": {"1": "Au chef de choeur. Un psaume de David à chanter avec accompagnement d'instruments à cordes.", "2": "Entends mon cri, ô Dieu ! Ecoute ma prière !", "3": "Des confins de la terre, je fais appel à toi, car je suis abattu. Conduis-moi au rocher que je ne puis atteindre !", "4": "Car tu es pour moi un refuge, une tour forte face à mes ennemis !", "5": "Je voudrais demeurer pour toujours dans ta tente, m'y cacher sous tes ailes.", "6": "Oui, ô Dieu, mes souhaits, tu les as exaucés, et tu m'as accordé la part que tu réserves à ceux qui te révèrent.", "7": "Ajoute de longs jours aux jours de notre roi, et que ses années couvrent plusieurs générations !", "8": "Qu'il siège pour toujours sous le regard de Dieu ! Ordonne à ton amour, à ta fidélité, de prendre soin de lui !", "9": "Alors je chanterai sans cesse en ton honneur, accomplissant ainsi mes voeux jour après jour."}, "62": {"1": "Au chef de choeur, à Yedoutoun. Un psaume de David.", "2": "C'est à Dieu seul que, dans le calme, je me remets : mon salut vient de lui.", "3": "Lui seul est mon rocher, et mon Sauveur ; il est ma forteresse : je ne serai pas ébranlé.", "4": "Combien de temps encore allez-vous, tous ensemble, vous ruer sur un homme pour chercher à l'abattre comme un mur qui s'affaisse, ou comme une clôture qui cède à la poussée ?", "5": "Ils forment des projets pour le précipiter de son poste élevé. Ils aiment le mensonge. De la bouche, ils bénissent, mais du coeur, ils maudissent.", "6": "C'est à Dieu seul, mon âme, qu'il te faut te remettre : mon espoir vient de lui.", "7": "Lui seul est mon rocher, et mon Sauveur, ma forteresse, je ne serai pas ébranlé.", "8": "Auprès de Dieu se trouvent mon salut et ma gloire, mon rocher fortifié, mon refuge est en Dieu.", "9": "Vous, les gens de mon peuple, ayez confiance en lui ! Instant après instant, ouvrez-lui votre coeur ! Dieu est notre refuge.", "10": "Oui, les êtres humains sont un souffle qui passe ; les hommes, tous ensemble, ne sont que déception ; placés sur la balance, ils pèseraient à eux tous moins que rien.", "11": "Ne comptez pas sur la violence ! Ne placez pas d'espoir dans les biens mal acquis ! Si la fortune augmente, n'y attachez pas votre coeur !", "12": "Dieu a dit une chose, et il l'a répétée, et je l'ai entendue : la puissance est à Dieu.", "13": "A toi aussi, Seigneur, appartient la bonté, car tu rends à chacun selon ce qu'il a fait."}, "63": {"1": "Psaume de David, lorsqu'il était dans le désert de Juda.", "2": "O Dieu, tu es mon Dieu ! C'est toi que je recherche. Mon âme a soif de toi, mon corps même ne cesse de languir après toi comme une terre aride, desséchée et sans eau.", "3": "C'est pourquoi, dans ton sanctuaire, je te contemple pour admirer ta puissance et ta gloire.", "4": "Car ton amour vaut bien mieux que la vie, aussi mes lèvres chantent sans cesse tes louanges.", "5": "Oui, je veux te louer tout au long de ma vie, je lèverai les mains pour m'adresser à toi.", "6": "Mon coeur sera comblé comme, en un bon festin, le corps se rassasie de mets gras succulents, et je crierai de joie en chantant tes louanges.", "7": "Lorsque je suis couché, mes pensées vont vers toi, je médite sur toi tout au long de la nuit.", "8": "Oui, tu es mon appui, je suis dans l'allégresse à l'ombre de tes ailes !", "9": "Je demeure attaché fidèlement à toi et ta puissance me soutient.", "10": "Qu'ils aillent à leur perte, ceux qui veulent ma mort, et qu'ils soient entraînés aux tréfonds de l'abîme.", "11": "Qu'ils soient livrés au tranchant de l'épée, que leurs corps soient donnés en pâture aux chacals.", "12": "Mais le roi trouvera en Dieu la source de sa joie. Ceux qui, dans leurs serments, prennent Dieu à témoin s'en féliciteront, tandis que les menteurs auront la bouche close."}, "64": {"1": "Au chef de choeur. Psaume de David.", "2": "O Dieu, écoute ma voix plaintive, protège-moi d'un ennemi qui me fait peur,", "3": "et mets-moi à l'abri des complots des méchants et des intrigues des malfaisants !", "4": "Comme une épée, leur langue est aiguisée et ils décochent leurs propos venimeux comme des flèches !", "5": "Ils tirent en cachette sur l'innocent, ils le visent soudain, sans éprouver la moindre crainte.", "6": "Ils s'enhardissent dans leurs mauvais propos, ils se concertent pour bien cacher leurs pièges, en se disant : « Qui s'en apercevra ? »", "7": "Chacun combine des mauvais coups. « Nous voici prêts, notre plan est au point ! » Oui, la pensée intime, le coeur de l'homme est un gouffre profond.", "8": "Mais Dieu leur lance soudain des flèches. Ils sont frappés :", "9": "leur propre langue cause leur chute. En les voyant, chacun secoue la tête,", "10": "et tous les hommes sont pris de crainte et ils proclament l'oeuvre de Dieu en tirant la leçon de ses actions.", "11": "Qu'en l'Eternel, le juste trouve sa joie et son refuge, et tous les hommes droits s'en féliciteront."}, "65": {"1": "Au chef de choeur. Un psaume de David. Cantique.", "2": "Notre calme attente à toi est la louange que nous t'offrons, Dieu, en Sion. Et nous, nous accomplissons les voeux que nous t'avons faits.", "3": "Toi qui écoutes notre prière, tous les humains viendront vers toi.", "4": "Le poids des fautes pèse sur moi : il est trop lourd, mais tu pardonnes tous nos péchés.", "5": "Heureux celui que tu choisis pour l'inviter auprès de toi à demeurer dans tes parvis ! Nous y goûtons tous les bienfaits de ta maison, la sainteté de ton palais.", "6": "Dans ta justice, tu nous réponds par des merveilles, ô Dieu sauveur, espoir des hommes jusqu'aux confins de la terre et jusqu'aux îles lointaines.", "7": "Il établit fermement, par son pouvoir, les montagnes. Il se revêt de puissance,", "8": "il calme le bruit des mers, tout le fracas de leurs vagues, et le tumulte des peuples.", "9": "Ceux qui habitent au bout du monde sont saisis d'admiration à la vue de tes prodiges. Tu fais tressaillir de joie le levant et le couchant.", "10": "Car tu prends soin de la terre et tu l'abreuves. Tu la combles de richesses ! Dieu, ton ruisseau est rempli d'eau : tu fais pousser le froment pour les humains en fertilisant la terre.", "11": "Tu donnes à tous ses sillons de l'eau en surabondance. Tu en aplanis les mottes, tu l'amollis par les pluies, et tu bénis ce qui germe.", "12": "Tu as couronné l'année de tes bienfaits ; partout où tu es passé, la terre est fertilisée.", "13": "Les pâturages des steppes sont largement arrosés, et les coteaux se revêtent d'une ceinture de joie.", "14": "Les prés couverts de brebis, les vallées drapées de blé : tout chante et clame sa joie."}, "66": {"1": "Au chef de choeur, cantique, psaume. Poussez vers Dieu des cris de joie, vous tous, habitants de la terre !", "2": "Rendez-lui gloire pour ce qu'il est ! Honorez-le par vos louanges !", "3": "Parlez ainsi à Dieu : « Que tes actions sont imposantes ! » Devant ta puissance infinie, tes ennemis s'inclinent.", "4": "Prosternée devant toi, la terre entière entonne un chant en ton honneur pour célébrer ta gloire.", "5": "Venez voir ce que Dieu a fait, car ses actions sont imposantes en faveur des humains :", "6": "la mer changée en terre ferme ! le fleuve passé à pied sec ! Aussi nous exultons en lui.", "7": "Car il gouverne pour toujours avec puissance, ses yeux surveillent les nations afin que les rebelles ne puissent pas se dresser contre lui.", "8": "Célébrez notre Dieu, ô peuples ! Et faites retentir vos voix à sa louange !", "9": "C'est grâce à lui que nous vivons : il nous a gardés de la chute.", "10": "Tu nous as éprouvés, ô Dieu, tu nous as jetés au creuset comme on fait pour l'argent.", "11": "Tu nous as pris au piège, tu nous as chargés d'un fardeau,", "12": "tu as permis à l'ennemi de nous réduire sous son joug. Nous avons traversé le feu, nous avons dû passer par l'eau, mais tu nous en as fait sortir pour nous conduire à l'abondance.", "13": "Je viens dans ta maison avec des holocaustes, je m'acquitte envers toi des voeux que je t'ai faits.", "14": "J'accomplis les promesses prononcées par ma bouche au temps de ma détresse.", "15": "Je t'offre en holocauste les bêtes les plus grasses, des béliers avec de l'encens. J'immolerai des taureaux et des boucs.", "16": "Venez, vous qui révérez Dieu, je vous raconterai ce qu'il a fait pour moi.", "17": "Lorsque mes cris montaient vers lui, sa louange était sur ma langue.", "18": "Si j'avais gardé dans mon coeur des intentions coupables, Dieu ne m'aurait pas écouté.", "19": "Mais voyez : Dieu m'a entendu et il a été attentif à mes supplications.", "20": "Loué soit Dieu, car il n'a pas repoussé ma prière, il me conserve son amour."}, "67": {"1": "Au chef de choeur : psaume à chanter avec accompagnement d'instruments à cordes. Cantique.", "2": "Que Dieu nous fasse grâce ! Qu'il nous bénisse ! Qu'il nous regarde avec bonté,", "3": "afin que sur la terre on reconnaisse comment tu interviens, et que dans toutes les nations on voie comment tu sauves !", "4": "Que les peuples te louent, ô Dieu, que tous les peuples t'adressent leurs louanges !", "5": "Que les nations jubilent et qu'elles chantent dans l'allégresse, car c'est avec justice que tu juges le monde, et c'est avec droiture que tu juges les peuples.", "6": "Que les peuples te louent, ô Dieu, que tous les peuples t'adressent leurs louanges !", "7": "La terre a produit sa récolte, Dieu, notre Dieu, nous a bénis.", "8": "Oui, que Dieu nous bénisse et qu'il soit révéré jusqu'aux confins du monde !"}, "68": {"1": "Au chef de choeur. Psaume de David. A chanter. Cantique.", "2": "Que Dieu se lève ! Et voici : ses adversaires sont dispersés ! Ses ennemis fuient devant lui.", "3": "Tu les dissipes comme une fumée légère qui se dissipe, comme la cire qui fond au feu ! Ainsi périssent tous les méchants par devant Dieu.", "4": "Alors les justes se réjouiront, et ils seront dans l'allégresse devant leur Dieu. Ils pousseront des cris de joie !", "5": "Chantez à Dieu ! Célébrez-le par vos chants ! Louez son nom ! Frayez la voie de celui qui chevauche les nuées ! Il a pour nom « l'Eternel ». Réjouissez-vous devant lui !", "6": "Il est le père des orphelins et le défenseur des veuves. Oui, tel est Dieu dans sa sainte habitation.", "7": "Aux isolés, Dieu accorde une famille. C'est lui qui donne aux prisonniers la joie de la liberté. Seuls les rebelles sont confinés dans une région aride.", "8": "O notre Dieu, quand tu sortis devant ton peuple, quand tu marchas dans le désert,", "9": "alors la terre trembla, le ciel se fondit en eau, par devant Dieu, le Dieu du mont Sinaï, par devant Dieu, Dieu d'Israël !", "10": "Tu as répandu, ô Dieu, la pluie de ta bienveillance pour fortifier le peuple qui t'appartient quand il était épuisé.", "11": "O Dieu, ton peuple s'est installé en ces lieux que dans ta bonté tu as préparés pour y établir les pauvres.", "12": "Le Seigneur a dit un mot, aussitôt les messagères forment une armée nombreuse.", "13": "Les rois des armées adverses s'enfuient : c'est la débandade. Et celles qui sont restées à la maison partageront le butin.", "14": "Resterez-vous en repos ? Les ailes de la colombe sont argentées et son plumage est jaune d'or.", "15": "Lorsque le Dieu tout-puissant dispersa au loin les rois il neigeait sur le Tsalmôn.", "16": "O vous, montagnes sublimes, monts du Basan, monts aux cimes si nombreuses, monts du Basan,", "17": "pourquoi donc jalousez-vous, monts aux cimes si nombreuses, le mont que Dieu s'est choisi pour résidence ? Car l'Eternel en fera sa résidence éternelle.", "18": "Les chars de Dieu sont innombrables, des milliers et des milliers, et l'Eternel est parmi eux. Il est venu du Sinaï jusque dans son sanctuaire.", "19": "Tu es monté sur la hauteur en emmenant des captifs. Tu as prélevé des dons parmi les hommes, même parmi les rebelles, pour ta demeure, Eternel Dieu.", "20": "Que le Seigneur soit loué jour après jour, c'est lui qui nous prend en charge. Ce Dieu est notre Sauveur.", "21": "Dieu est pour nous un Dieu qui sauve ! Car l'Eternel, le Seigneur, peut nous sauver de la mort.", "22": "Mais Dieu brisera le crâne de ceux qui sont contre lui, oui, la tête chevelue de tous les hommes dont la conduite est coupable.", "23": "Le Seigneur a déclaré : Oui, je les ramènerai depuis les monts du Basan, oui, je les ramènerai des profondeurs de la mer", "24": "pour que tu baignes ton pied dans le sang des ennemis, et que tes chiens aient leur part de la curée.", "25": "On voit ton cortège, ô Dieu, oui, le cortège de mon Dieu et de mon Roi, dans le lieu saint.", "26": "Les chanteurs ont pris la tête, et en queue viennent les musiciens, au milieu, des jeunes filles frappant sur leurs tambourins.", "27": "Exaltez Dieu dans tous vos rassemblements, oui, exaltez le Seigneur vous, les enfants d'Israël.", "28": "Le plus petit marche en tête. C'est Benjamin ; après lui viennent les chefs de la tribu de Juda dans leurs habits tout brodés, puis les chefs de Zabulon avec ceux de Nephtali.", "29": "Or, ton Dieu a décidé de t'accorder de la force pour affermir ce que tu as fait pour nous.", "30": "Du haut de ton sanctuaire dominant Jérusalem, tu recevras les présents que t'apporteront les rois.", "31": "Menace le crocodile qui se tapit dans les joncs, et le troupeau de taureaux, avec les peuples de veaux. Ils viennent se prosterner avec leurs pièces d'argent. Viens donc disperser ces peuples, tous ceux qui aiment la guerre !", "32": "Des grands arrivent d'Egypte, l'Ethiopie accourt vers Dieu, les mains étendues vers lui.", "33": "O vous, royaumes du monde, chantez en l'honneur de Dieu ! Célébrez tous le Seigneur !", "34": "Chantez celui qui s'avance en chevauchant dans les cieux, les cieux antiques ! Voici qu'il fait retentir sa voix, sa voix éclatante.", "35": "Proclamez que Dieu est fort, sa majesté resplendit sur Israël, et sa puissance éclate dans les nuées.", "36": "Tu es redoutable, ô Dieu, du fond de ton sanctuaire : oui, c'est le Dieu d'Israël qui donne au peuple force et puissance. Loué soit Dieu !"}, "69": {"1": "Au chef de choeur, un psaume de David, à chanter sur l'air « Les lis».", "2": "O mon Dieu, sauve-moi, j'ai de l'eau jusqu'au cou.", "3": "Dans la boue, je m'enlise, sans point d'appui. Me voici descendu au plus profond des eaux ; le torrent me submerge.", "4": "Je m'épuise à crier, mon gosier est brûlant, mes yeux se sont usés à t'attendre, mon Dieu.", "5": "Car ceux qui me haïssent sans la moindre raison ont dépassé le nombre des cheveux de ma tête. Ils sont puissants, ces ennemis menteurs : ils veulent me détruire, me haïssant sans cause. Je dois restituer ce que je n'ai pas pris.", "6": "O Dieu, tu sais combien je me suis égaré, et mes actes coupables ne te sont pas cachés.", "7": "Qu'ils n'aient pas à rougir, ceux qui ont mis leur espérance en toi, ô Eternel, ô Seigneur des armées célestes ! Qu'ils ne soient pas honteux à mon sujet, ceux qui se sont tournés vers toi, Dieu d'Israël !", "8": "Car c'est pour te servir que je souffre la honte et que la confusion me couvre le visage.", "9": "Me voilà devenu étranger pour mes frères et comme un inconnu pour les fils de ma mère !", "10": "L'amour que j'ai pour ta maison est en moi comme un feu qui me consume, et les insultes des hommes qui t'insultent sont retombées sur moi.", "11": "J'ai pleuré, j'ai jeûné, et c'est pour cela qu'on m'insulte !", "12": "Je me suis revêtu d'une toile de sac, et je deviens pour eux un objet de risée.", "13": "Les gens qui sont assis sur la place publique bavardent contre moi, et les buveurs d'alcool font de moi leur chanson.", "14": "Mais moi, ô Eternel, je te dis ma prière : voici, c'est le moment de montrer ta faveur ! O Dieu, exauce-moi dans ton immense amour et sauve-moi dans ta fidélité !", "15": "Tire-moi de la boue ! Que je n'enfonce pas ! Viens donc me délivrer de ceux qui me haïssent, et des profondes eaux !", "16": "Que l'eau tumultueuse ne me submerge pas et que l'abîme ne m'engloutisse pas ! Que le gouffre béant ne me dévore pas !", "17": "Réponds-moi, Eternel, ton amour est si bon ! Dans ta grande tendresse, occupe-toi de moi !", "18": "Ne te détourne plus de moi, ton serviteur ! Je suis dans la détresse, réponds-moi sans tarder !", "19": "Approche-toi de moi, viens me sauver la vie. Oui, viens me libérer, car j'ai des ennemis.", "20": "Toi, tu connais ma honte, tu sais que l'on m'insulte, qu'on se moque de moi. Ils sont là, devant toi, tous mes persécuteurs.", "21": "Leurs outrages m'atteignent, ils m'ont brisé le coeur, je ne m'en remets pas ; j'espère un geste de sympathie en ma faveur, mais mon attente est vaine, quelqu'un qui me console, mais je n'en trouve pas.", "22": "Ils ont mis du poison dans le pain que je mange. Pour étancher ma soif, ils m'offrent du vinaigre.", "23": "Que leurs banquets deviennent un piège devant eux, que leur prospérité soit comme un traquenard !", "24": "Que leurs yeux s'obscurcissent au point de ne plus voir, fais-leur courber le dos continuellement !", "25": "Que ton indignation se déverse sur eux ! Que ta colère ardente les atteigne !", "26": "Que les lieux où ils campent soient dévastés, que leurs demeures soient privées d'habitants !", "27": "Ils se sont acharnés sur celui que tu as frappé, ils se sont répandus en commérages sur les malheurs de ceux que tu avais blessés.", "28": "Charge-les donc de tous leurs crimes, et ne les traite pas comme des innocents !", "29": "Que leurs noms soient rayés du livre des vivants ! Qu'ils ne soient pas inscrits parmi les justes !", "30": "Je suis malheureux et je souffre, mais ton secours, ô Dieu, me mettra à l'abri.", "31": "Alors je te louerai, ô Dieu, dans mes cantiques, et je proclamerai ta gloire par ma reconnaissance.", "32": "Voilà, ô Eternel, qui te plaît plus qu'un boeuf ou qu'un taureau ayant sabots et cornes.", "33": "O vous, les malheureux, voyez, réjouissez-vous ! Oui, vous qui vous tournez vers Dieu, que la vie vous soit accordée !", "34": "Car l'Eternel entend les cris des malheureux, il ne méprise pas ceux qui lui appartiennent quand ils sont en prison.", "35": "Que le ciel et la terre entonnent ses louanges et que les mers l'acclament avec ce qui y vit !", "36": "Car Dieu viendra sauver la ville de Sion et il rebâtira les cités de Juda. On y habitera, on les possédera.", "37": "Quant à la descendance des serviteurs de l'Eternel, elle en héritera, et ceux qui l'aiment y feront leur demeure."}, "70": {"1": "Au chef de choeur. Un psaume de David pour se rappeler au souvenir de Dieu.", "2": "O Dieu, délivre-moi, Eternel, hâte-toi de venir à mon aide !", "3": "Qu'ils soient couverts de honte, remplis de confusion, ceux qui cherchent ma mort ! Qu'ils battent en retraite, qu'ils soient déshonorés, ceux qui se réjouissent de mon malheur !", "4": "Qu'ils tournent les talons sous le poids de la honte, ceux qui ricanent à mon sujet.", "5": "Mais que tous ceux qui te sont attachés soient débordants de joie, et qu'ils s'égaient en toi. Et que tous ceux qui aiment ton salut redisent constamment : « Que Dieu est grand ! »", "6": "Moi, je suis pauvre et malheureux ; ô Dieu, viens vite auprès de moi, toi qui es mon secours et mon libérateur. Eternel, hâte-toi !"}, "71": {"1": "C'est en toi, Eternel, que je cherche un refuge. Que mon attente ne soit jamais déçue !", "2": "Toi qui es juste, délivre-moi ! Oui, secours-moi ! Tends l'oreille vers moi et sauve-moi !", "3": "Sois le rocher où je trouve un refuge, la place forte où je peux accéder à tout moment ! Oui, tu as résolu de me sauver, car tu es mon rocher, ma forteresse.", "4": "O toi mon Dieu, sauve-moi des méchants, des hommes criminels et violents !", "5": "O Seigneur Eternel, en toi j'espère, car, depuis ma jeunesse, toi, tu es mon appui !", "6": "Oui, tu fus mon soutien dès ma naissance. Depuis que je suis né, tu me protèges. J'ai sans cesse un motif de te louer.", "7": "Je suis, pour beaucoup d'hommes, un vrai prodige, mon sûr abri, c'est toi.", "8": "Ma bouche est pleine du chant de tes louanges et, chaque jour, elle publie ta gloire.", "9": "En ma vieillesse, ne me délaisse pas ; quand je faiblis, ne m'abandonne pas !", "10": "Mes ennemis discourent contre moi, ceux qui m'épient ensemble se concertent,", "11": "ils se murmurent : « Dieu l'a abandonné ! Poursuivez-le ! Saisissez-vous de lui ! Il n'est personne qui puisse le sauver. »", "12": "Mais toi, ô Dieu, ne reste pas si loin ! Mon Dieu, à l'aide ! Viens vite à mon secours !", "13": "Qu'ils soient confus, tous mes accusateurs ! Qu'ils disparaissent, qu'ils soient couverts de honte et d'infamie, ceux qui voudraient me nuire !", "14": "Mais moi, sans cesse, je serai plein d'espoir. De plus en plus, je veux chanter ta gloire.", "15": "Oui, tout le jour, j'annoncerai que tu accordes le salut, que tu dispenses sans mesure des bienfaits innombrables.", "16": "Par ta puissance, ô Seigneur Eternel, je me présenterai et je rappellerai que le salut vient de toi seul.", "17": "Tu m'as instruit, ô Dieu, dès ma jeunesse ; jusqu'à ce jour, je publie tes merveilles.", "18": "Et maintenant que je suis vieux, que j'ai les cheveux blancs, ô Dieu, ne m'abandonne pas, et je pourrai annoncer ta puissance dès aujourd'hui aux hommes de mon temps, et ta vaillance aux générations à venir.", "19": "Car ta justice, ô Dieu, est infinie, car tu as fait des choses merveilleuses ! Qui donc, ô Dieu, serait semblable à toi ?", "20": "Tu nous as fait passer par des détresses et des malheurs sans nombre. Tu nous feras revivre et, du fond des abîmes, tu me retireras.", "21": "Tu me rendras de nouveau mon honneur et, de nouveau, tu me consoleras.", "22": "Moi, en retour, je te célébrerai au son du luth pour ta fidélité. Pour toi, mon Dieu, je jouerai sur la lyre, Saint d'Israël !", "23": "Mes lèvres, dans leur joie, exulteront, et je jouerai en ton honneur, car tu m'as délivré.", "24": "Au long des jours, je méditerai ton salut, car ils sont confondus, couverts de honte, ceux qui voudraient me nuire !"}, "72": {"1": "De Salomon. O Dieu, accorde au roi de juger comme toi, et donne au fils du roi ton esprit de justice !", "2": "Qu'il rende la justice à l'égard de ton peuple selon ce qui est juste, à l'égard de tes pauvres selon ce qui est droit ;", "3": "la paix descende des montagnes et la justice des collines pour tout le peuple !", "4": "Qu'il fasse droit aux opprimés et aux malheureux de son peuple ! Qu'il sauve les enfants des pauvres et qu'il écrase l'oppresseur !", "5": "Alors ils te vénéreront tant que durera le soleil, tant que la lune apparaîtra, à travers tous les âges.", "6": "Le roi sera comme une pluie qui descend sur un pré fauché, et comme des ondées désaltérant la terre.", "7": "Que tous les justes soient prospères tant que son règne durera, que ce soit la prospérité tant que la lune brillera !", "8": "Qu'il règne d'une mer à l'autre, depuis le fleuve de l'Euphrate jusqu'aux confins du monde !", "9": "Devant lui se prosterneront ceux qui habitent le désert, et tous ses adversaires lécheront la poussière.", "10": "Et les rois de Tarsis et des régions lointaines lui apporteront des présents. Et les rois de Saba et de Séba lui présenteront leurs offrandes.", "11": "Tous les rois lui rendront hommage. Tous les pays le serviront.", "12": "Car il délivrera le pauvre qui implorera son secours, et l'affligé qui n'a point d'aide.", "13": "Il aura compassion des faibles et des pauvres, il sauvera la vie des pauvres.", "14": "Il les arrachera à la violence, à l'oppression, ils seront précieux à ses yeux.", "15": "Que notre roi vive longtemps ! Il recevra l'or de Saba. Que l'on prie pour lui sans relâche ! Qu'on le bénisse tous les jours !", "16": "Les champs de blé abonderont, ils couvriront tout le pays jusqu'à la crête des montagnes. Les épis lourds onduleront, les moissons seront florissantes autant que les monts du Liban. Les hommes fleuriront en ville autant que l'herbe dans les prés.", "17": "Que son nom subsiste à jamais ! Que son renom se perpétue aussi longtemps que le soleil ! Quand ils se béniront l'un l'autre, les hommes citeront son nom. Que toutes les nations du monde proclament qu'il est bienheureux !", "18": "Oui, loué soit l'Eternel Dieu, Dieu d'Israël, qui seul accomplit des prodiges !", "19": "Loué soit, pour l'éternité, le Dieu glorieux, et que la terre soit toute remplie de sa gloire ! Amen, Amen !", "20": "Ici s'achève le recueil des prières de David, fils d'Isaï."}, "73": {"1": "Psaume d'Asaph. Oui, Dieu est bon pour Israël, pour tous ceux qui ont le coeur pur.", "2": "Pourtant, il s'en fallut de peu que mes pieds ne trébuchent, un rien de plus, et je tombais.", "3": "J'étais jaloux des arrogants en voyant la prospérité des gens méchants.", "4": "Car ils sont exempts de souffrance ; jusqu'à leur mort, ils ont santé et embonpoint.", "5": "Ils passent à côté des peines qui sont le lot commun des hommes. Ils ne subissent pas les maux qui frappent les humains.", "6": "Aussi s'ornent-ils d'arrogance comme on porte un collier, et la violence est leur parure,", "7": "leurs yeux sont pétillants dans leur visage plein de graisse, les mauvais désirs de leur coeur débordent sans mesure.", "8": "Ils sont moqueurs, ils parlent méchamment et, sur un ton hautain, menacent d'opprimer.", "9": "Leur bouche s'en prend au ciel même, leur langue sévit sur la terre.", "10": "Aussi le peuple les suit-il, buvant à longs traits leurs paroles,", "11": "tout en disant : « Dieu ? Que sait-il ? Celui qui est là-haut comment connaîtrait-il ? »", "12": "Voilà comment sont les méchants : toujours tranquilles, ils accumulent les richesses.", "13": "Alors, c'est donc en vain que je suis resté pur, que j'ai lavé mes mains en signe d'innocence !", "14": "Tous les jours, je subis des coups, je suis châtié chaque matin !", "15": "Si je disais : « Parlons comme eux », alors je trahirais tes fils.", "16": "Je me suis mis à réfléchir : j'ai cherché à comprendre, je trouvais tout cela bien trop injuste", "17": "jusqu'au jour où je suis entré dans la maison de Dieu et où j'ai réfléchi au sort qui les attend.", "18": "Car, en fait, tu les mets sur un terrain glissant, tu les entraînes vers la ruine.", "19": "Et soudain, c'est la catastrophe : en un instant, ils sont perdus, ils sont détruits, et l'épouvante les saisit.", "20": "Comme les images du rêve s'évanouissent, après le réveil, ô Eternel, quand tu interviendras, tu les feras tous disparaître.", "21": "Oui, quand j'avais le coeur amer et tant que je me tourmentais,", "22": "j'étais un sot, un ignorant, je me comportais avec toi comme une bête sans raison.", "23": "Mais je suis toujours avec toi, et tu m'as saisi la main droite,", "24": "selon ton plan, tu me conduis, puis tu me prendras dans la gloire.", "25": "Qui ai-je au ciel, si ce n'est toi ? Et ici-bas que désirer, car je suis avec toi ?", "26": "Mon corps peut s'épuiser et mon coeur défaillir, Dieu reste mon rocher, et mon bien précieux pour toujours.", "27": "Qui t'abandonne se perdra, et tu anéantiras tous ceux qui te sont infidèles.", "28": "Tandis que mon bonheur à moi, c'est d'être toujours près de Dieu. Oui, j'ai placé dans le Seigneur, dans l'Eternel, mon sûr refuge, et je raconterai ses oeuvres."}, "74": {"1": "Méditation d'Asaph. Pourquoi, ô Dieu, nous délaisser sans cesse ? Pourquoi t'irrites-tu contre nous, le troupeau dont tu es le berger ?", "2": "Souviens-toi de ton peuple que tu t'es acquis autrefois : c'est la tribu qui t'appartient. Souviens-toi du mont de Sion où tu as fixé ton séjour !", "3": "Viens visiter ces lieux qui sont toujours en ruine : l'ennemi a tout saccagé au sanctuaire.", "4": "Tes adversaires ont rugi au lieu où l'on te rencontrait, et ils y ont dressé leurs étendards en signe de victoire.", "5": "Ils ont cogné avec leurs haches dans les taillis de la forêt,", "6": "mettant en pièces les sculptures avec la masse et la cognée.", "7": "Ils ont mis le feu à ton Temple, ils ont rasé et profané le lieu où tu demeures.", "8": "Ils pensaient en eux-mêmes : « Nous les détruirons tous ensemble ! » Ils ont brûlé dans le pays tous les endroits où l'on rendait un culte à Dieu.", "9": "Plus de signes miraculeux ! Plus de prophètes ! Personne parmi nous qui sache combien de temps encore tout cela durera.", "10": "Jusques à quand, ô Dieu, l'agresseur blasphémera-t-il ? L'ennemi pourra-t-il t'insulter sans relâche ?", "11": "Pourquoi te retiens-tu d'intervenir ? Ne reste donc pas inactif : viens les exterminer !", "12": "Pourtant, ô Dieu, tu es mon Roi, tu l'es depuis les temps anciens ! Tu es l'auteur des délivrances en tous lieux sur la terre !", "13": "C'est toi qui as fendu la mer par ta puissance ! C'est toi qui as brisé les crânes des monstres sur les eaux !", "14": "Toi qui as fracassé les têtes du grand dragon marin, et qui l'as donné en pâture aux requins de la mer !", "15": "Toi qui as fait jaillir des sources et des eaux en torrent ! Toi qui as desséché le lit des fleuves permanents !", "16": "A toi le jour, à toi la nuit ! C'est toi qui as créé la lune et le soleil.", "17": "C'est toi qui as fixé les bornes de la terre, tu as fait l'été et l'hiver !", "18": "Souviens-toi donc, ô Eternel, que l'ennemi t'a insulté, qu'un peuple d'insensés t'a outragé !", "19": "Ne livre pas aux bêtes fauves ta tourterelle, n'oublie pas indéfiniment le sort des affligés qui t'appartiennent !", "20": "Mais considère ton alliance, car la mesure est comble ! Les lieux retirés du pays sont des repaires de violence.", "21": "Ne laisse pas les opprimés repartir dans la honte ! Que le pauvre et le malheureux aient lieu de te louer !", "22": "Debout, ô Dieu ! défends ta cause ! Souviens-toi de l'insulte que, tout au long du jour, les insensés t'adressent.", "23": "N'oublie pas les clameurs de tous tes adversaires, ni le tumulte grandissant que tes ennemis font sans cesse monter vers toi."}, "75": {"1": "Au chef de choeur : psaume d'Asaph. A chanter sur la mélodie de « Ne détruis pas ! »", "2": "Nous te célébrons, ô Dieu, nous te célébrons. Nous proclamons qui tu es. Qu'on raconte tes merveilles !", "3": "« Lorsque viendra le moment que j'aurai fixé, a dit l'Eternel, je rendrai justice avec équité.", "4": "Si la terre tremble avec tous ses habitants, moi, j'en affermis les bases.", "5": "Je déclare aux arrogants : “Trêve d'arrogance !” Et aux gens méchants : “Ne levez pas votre front !”", "6": "Ne le levez pas si haut contre le Très-Haut ! Cessez de parler avec insolence ! »", "7": "Car ce n'est pas de l'Orient, ni de l'Occident, et ce n'est pas du désert que vient la grandeur !", "8": "C'est Dieu seul qui juge : il abaisse l'un, il élève l'autre.", "9": "L'Eternel tient dans sa main une coupe pleine d'un vin âpre et mélangé. Il en verse aux méchants de la terre qui devront vider la coupe en buvant jusqu'à la lie.", "10": "Moi, je chanterai sans cesse, je célébrerai le Dieu de Jacob.", "11": "Il brisera l'arrogance de tous les méchants tandis que le juste pourra marcher le front haut."}, "76": {"1": "Au chef de choeur. Un psaume d'Asaph. A chanter avec accompagnement d'instruments à cordes.", "2": "Dieu s'est fait connaître en Juda, son nom est grand en Israël.", "3": "Sa résidence est à Salem, et sa demeure est en Sion.", "4": "C'est là qu'il a brisé les flèches fulgurantes, les boucliers, les glaives, tous les engins de guerre.", "5": "Tu es le Tout-Puissant, tu es plus éclatant que les monts éternels.", "6": "Tous les vaillants guerriers ont été dépouillés, ils se sont endormis de leur dernier sommeil. Tous ces héros de guerre n'ont pas su retrouver la vigueur de leurs mains.", "7": "Dieu de Jacob, à ta menace les chars et les chevaux se sont figés sur place.", "8": "Que tu es redoutable ! Qui tiendrait devant toi quand ta colère éclate ?", "9": "Du ciel, tu fais entendre quel sera ton verdict, et la terre, effrayée, se tient dans le silence", "10": "quand toi, ô Dieu, tu interviens pour prononcer le jugement et pour apporter le salut à tous les humbles de la terre.", "11": "Car même la fureur des hommes tournera à ta gloire et tu t'attacheras les rescapés de la Colère.", "12": "Vous tous qui entourez l'Eternel votre Dieu, faites des voeux et accomplissez-les ! Apportez vos présents à ce Dieu redoutable.", "13": "Car il rabat l'orgueil des princes, il se rend redoutable pour les rois de la terre."}, "77": {"1": "Au chef de choeur, selon Yedoutoun. Un psaume d'Asaph.", "2": "C'est Dieu que j'appelle, et je crie ; C'est Dieu que j'appelle : il m'écoute.", "3": "Au jour de ma détresse, je m'adresse au Seigneur tout au long de la nuit, sans cesse, je tends les mains vers lui, je reste inconsolable.", "4": "Dès que je pense à Dieu, je me mets à gémir, et quand je réfléchis, je perds tout mon courage.", "5": "Quand je veux m'endormir, tu me tiens en éveil. Me voici dans le trouble : je ne sais plus que dire.", "6": "Je songe aux jours passés, aux années d'autrefois,", "7": "j'évoque mes cantiques, au milieu de la nuit, je médite en moi-même. Mon esprit interroge :", "8": "« L'abandon du Seigneur va-t-il durer toujours ? Ne redeviendra-t-il plus jamais favorable ?", "9": "Son amour serait-il épuisé à jamais ? A-t-il cessé pour toujours de parler ?", "10": "Dieu a-t-il oublié de manifester sa faveur ? A-t-il, dans sa colère, fermé son coeur ? »", "11": "Voici, me suis-je dit, ce qui fait ma souffrance : « Le Très-Haut n'agit plus comme autrefois. »", "12": "Je me rappellerai ce qu'a fait l'Eternel. Oui, je veux évoquer tes miracles passés,", "13": "je veux méditer sur tes oeuvres, et réfléchir à tes hauts faits.", "14": "Dieu, ta conduite est sainte ! Quel dieu est aussi grand que Dieu ?", "15": "Car tu es le Dieu des miracles ! Tu as déployé ta puissance parmi les peuples.", "16": "Oui, c'est toi, c'est par ton pouvoir que tu as libéré ton peuple, les enfants de Jacob comme ceux de Joseph.", "17": "Les eaux t'ont vu, ô Dieu, les eaux t'ont vu, et elles se sont mises à bouillonner, et même les abîmes ont été ébranlés.", "18": "Les nuées déversèrent de la pluie en torrents, et dans le ciel d'orage, retentit le tonnerre. Tes flèches sillonnaient le ciel dans tous les sens.", "19": "Au fracas de ta foudre, du sein de la tornade, l'éclat de tes éclairs illuminait le monde. La terre s'effraya et se mit à trembler.", "20": "Au milieu de la mer, tu as frayé ta route et tracé ton sentier parmi les grandes eaux. Et nul n'a discerné la trace de tes pas.", "21": "Tu as conduit ton peuple comme un troupeau par Moïse et Aaron."}, "78": {"1": "Méditation d'Asaph. Mon peuple, écoute mon enseignement, sois attentif à ce que je vais dire.", "2": "Je dirai des leçons en paraboles, j'évoquerai les secrets du passé.", "3": "Nous avons entendu et nous savons ce que nos pères nous ont raconté,", "4": "nous n'allons pas le cacher à nos fils. Nous redirons à tous ceux qui nous suivent, les oeuvres glorieuses de l'Eternel, et sa puissance et ses nombreux prodiges.", "5": "Il a fixé une règle en Jacob, établi une loi en Israël, et il a ordonné à nos ancêtres d'enseigner tout cela à leurs enfants,", "6": "afin que la génération suivante, celle des enfants qui viendront à naître, puisse l'apprendre et se lève à son tour pour l'enseigner à ses propres enfants,", "7": "afin qu'ils placent leur confiance en Dieu, qu'ils n'oublient pas les hauts faits du Dieu fort et qu'ils observent ses commandements,", "8": "qu'ils ne ressemblent pas à leurs ancêtres, génération indocile et rebelle, génération au coeur trop inconstant, dont l'esprit n'était pas fidèle à Dieu.", "9": "Les hommes d'Ephraïm, armés de l'arc, ont tourné le dos, au jour du combat.", "10": "Ils n'ont pas gardé l'alliance de Dieu, ils ont refusé de suivre sa Loi.", "11": "Ils avaient mis en oubli ses exploits et les hauts faits opérés sous leurs yeux.", "12": "Devant leurs pères, Dieu fit des prodiges aux champs de Tsoân, au pays d'Egypte.", "13": "Il a fendu la mer, ils sont passés, il a dressé les eaux comme une digue.", "14": "Il les guidait, le jour par la nuée, et la nuit, par la lumière d'un feu.", "15": "Il a fendu des rochers au désert, les a désaltérés de torrents d'eau.", "16": "Du roc, il a fait jaillir des rivières, il en a fait sortir l'eau comme un fleuve.", "17": "Mais ils péchaient contre lui sans arrêt, ils bravaient le Très-Haut dans le désert.", "18": "Dans leur coeur, ils ont mis Dieu au défi en réclamant à manger à leur goût.", "19": "Ils ont tenu des propos contre lui : « Dieu peut-il dresser la table au désert ? »", "20": "C'est ainsi qu'il a frappé le rocher, l'eau a coulé, des torrents ont jailli. « Pourrait-il aussi nous donner du pain ou procurer de la viande à son peuple ? »", "21": "L'Eternel entendit et s'emporta, il alluma un feu contre Jacob, contre Israël éclata sa colère,", "22": "car ils n'avaient pas fait confiance à Dieu, ils n'avaient pas compté sur son secours.", "23": "Il donna ordre aux nuages d'en haut et il ouvrit les écluses des cieux.", "24": "Pour les nourrir, il fit pleuvoir la manne et il leur donna le froment du ciel.", "25": "Chacun mangea de ce pain des puissants, Dieu leur fournit à satiété des vivres.", "26": "Il fit souffler le vent d'est dans les cieux, il força le vent du sud à souffler.", "27": "Il fit pleuvoir de la viande sur eux, aussi abondante que la poussière. Il fit tomber une nuée d'oiseaux aussi nombreux que le sable des mers.", "28": "Il les fit tomber au milieu du camp, autour du lieu où se dressaient leurs tentes.", "29": "Ils en mangèrent jusqu'à satiété. Dieu leur avait servi ce qu'ils voulaient.", "30": "Mais leur envie n'était pas assouvie, ils avaient encore la viande à la bouche", "31": "que la colère de Dieu éclata. Alors il frappa les plus vigoureux, abattant les jeunes gens d'Israël.", "32": "Malgré cela, ils ont péché encore, ils n'ont pas eu foi, malgré ses miracles.", "33": "De leurs jours, il fit une vanité, toutes leurs années ne furent qu'angoisse.", "34": "Dieu les frappait, ils se tournaient vers lui, ils revenaient, cherchaient Dieu ardemment,", "35": "se souvenant qu'il était leur rocher, que le Très-Haut était leur défenseur.", "36": "Mais s'ils priaient, c'était pour le tromper : ils lui offraient des hommages menteurs,", "37": "car leur coeur n'était pas droit envers lui, à son alliance, ils n'étaient pas fidèles.", "38": "Lui, cependant, dans sa grande pitié, leur pardonnait au lieu de les détruire, et, bien souvent, détournait sa colère, ne voulant pas déchaîner son courroux.", "39": "Il se souvenait qu'ils étaient fragiles : un souffle qui passe et ne revient plus.", "40": "Que de fois ils l'ont bravé au désert et l'ont offensé dans les lieux arides !", "41": "A nouveau, ils mettaient Dieu au défi et ils attristaient le Saint d'Israël.", "42": "Car ils oubliaient son oeuvre puissante : il les avait sauvés de l'oppresseur,", "43": "en Egypte, il avait fait des miracles, et, au pays de Tsoân, des prodiges,", "44": "canaux et rivières changés en sang, nul ne pouvait plus s'y désaltérer,", "45": "mouches piquantes qui suçaient le sang, grenouilles qui infestaient le pays,", "46": "leurs plantations livrées aux sauterelles et le fruit de leur labeur aux criquets,", "47": "leurs vignes ravagées par des grêlons et leurs figuiers par les effets du gel,", "48": "leurs troupeaux abandonnés à la grêle et leur bétail décimé par la foudre.", "49": "Il lança contre eux sa colère ardente, son courroux, sa fureur et la détresse, une armée d'anges portant le malheur.", "50": "Il donna libre cours à sa colère, et il ne leur épargna pas la mort. Au contraire, il les livra à la peste.", "51": "Il frappa tous les fils aînés d'Egypte, la fleur de la race au pays de Cham.", "52": "Comme un troupeau, il fit sortir son peuple et il les conduisit dans le désert, tout comme un berger conduit ses brebis.", "53": "Il les conduisit en sécurité, les préservant de tout sujet de crainte, et la mer engloutit leurs ennemis.", "54": "Il les fit pénétrer en Terre Sainte, et les conduisit jusqu'à la montagne qu'il avait conquise par sa puissance.", "55": "Il chassa de devant eux des nations et il leur distribua le pays, donnant à chacun sa part d'héritage. Il installa les tribus d'Israël dans les demeures des Cananéens.", "56": "Mais ils ont voulu forcer la main au Dieu très-haut et ils se sont rebellés contre lui. Ils n'ont pas gardé ses commandements.", "57": "Ils se sont dérobés comme leurs pères et ils ont agi sans fidélité. On ne pouvait pas leur faire confiance pas plus qu'à l'arc dont la flèche dévie.", "58": "Leurs hauts-lieux ont excité sa fureur et leurs idoles son indignation.", "59": "Dieu l'entendit : il se mit en colère et il prit Israël en aversion.", "60": "Il délaissa sa maison de Silo, le tabernacle établi chez les hommes.", "61": "Il laissa partir en captivité le coffre sacré porteur de sa force, et livra aux ennemis sa splendeur.", "62": "Il fut en colère contre les siens et abandonna son peuple à l'épée.", "63": "Le feu consuma ses adolescents, on ne chanta plus pour ses jeunes filles.", "64": "Frappés par l'épée, ses prêtres périrent, ses veuves n'eurent pas droit à des larmes.", "65": "Mais, comme un dormeur qui sort de ses rêves, tout à coup, l'Eternel se réveilla comme un guerrier exalté par le vin.", "66": "Il frappa ses ennemis à revers, il les couvrit d'une honte éternelle.", "67": "Il écarta la maison de Joseph, ne choisit pas la tribu d'Ephraïm.", "68": "Mais il choisit la tribu de Juda, ce mont Sion qu'il prit en affection.", "69": "C'est là qu'il édifia son sanctuaire pareil aux cimes comme la terre établie pour qu'elle dure toujours.", "70": "Il a choisi son serviteur David et il l'a tiré de ses bergeries.", "71": "Il l'a pris du milieu de ses brebis pour qu'il soit berger de Jacob, son peuple, et d'Israël qui est sa possession.", "72": "David fut pour eux un berger intègre qui les guida d'une main avisée."}, "79": {"1": "Psaume d'Asaph. O Dieu ! des païens sont venus, ils ont envahi ton domaine, ils ont souillé ton Temple saint et ils ont pris Jérusalem, ils en ont fait un tas de ruines.", "2": "Ils ont tué tes serviteurs et jeté leurs corps aux rapaces. La chair de ceux qui t'aiment est donnée en pâture aux animaux sauvages.", "3": "Ils ont versé des flots de sang tout autour de Jérusalem sans qu'il y ait personne pour enterrer les morts.", "4": "Nos voisins nous insultent, et ceux qui nous entourent nous couvrent de mépris et nous ridiculisent.", "5": "Jusques à quand, ô Eternel, resteras-tu pour toujours irrité ? Et ton ardente indignation brûlera-t-elle comme un feu ?", "6": "Répands ta fureur sur les peuples, ceux qui ne te connaissent pas, de même que sur les royaumes où tu n'es jamais invoqué.", "7": "Car ils ont dévoré Jacob, ils ont dévasté sa demeure.", "8": "Ne nous fais pas porter les fautes qu'ont faites nos ancêtres ! Viens vite ! Que tes compassions sans tarder nous assistent, car nous sommes bien malheureux.", "9": "Accorde-nous ton aide, ô Dieu, notre Sauveur, pour l'honneur de ton nom ! Délivre-nous, pardonne nos péchés à cause de ce que tu es !", "10": "Pourquoi les nations diraient-elles : « Où est leur Dieu ? » Montre à ces païens, sous nos yeux, que tu demandes compte du meurtre de tes serviteurs !", "11": "Que les plaintes des prisonniers parviennent jusqu'à toi ! Et que les condamnés à mort soient sauvés par ton bras puissant !", "12": "Rends à nos voisins au septuple l'insulte qu'ils t'ont infligée, ô Eternel !", "13": "Et nous, ton peuple, le troupeau dont tu es le berger, nous te célébrerons toujours, et nous publierons tes louanges au cours de tous les âges."}, "80": {"1": "Au chef de choeur, à chanter sur la mélodie de « Les lis de la Loi ». Psaume d'Asaph.", "2": "O Berger d'Israël, tends vers moi ton oreille, toi qui conduis Joseph comme un troupeau ! O toi qui as ton trône entre les chérubins, parais dans ta splendeur", "3": "aux regards d'Ephraïm, de Benjamin, de Manassé ! Déploie ta force ! Viens nous sauver !", "4": "O Dieu, rétablis-nous, montre-toi favorable, et nous serons sauvés !", "5": "O Eternel, Dieu des armées célestes, jusques à quand seras-tu en colère en réponse aux prières que t'adresse ton peuple ?", "6": "Tu le nourris d'un pain trempé de pleurs. Tu lui fais boire des larmes sans mesure.", "7": "Tu fais de nous un brandon de discorde pour nos voisins ! Nos ennemis ont de quoi se moquer de nous.", "8": "Dieu des armées célestes, rétablis-nous, montre-toi favorable, et nous serons sauvés !", "9": "Tu avais arraché de l'Egypte une vigne, puis tu as chassé des nations, et tu l'as replantée.", "10": "Tu avais déblayé le terrain devant elle et elle a pris racine profondément en terre, puis elle a rempli le pays.", "11": "Son ombre couvrait les montagnes, ses sarments ressemblaient aux plus grands cèdres.", "12": "Elle étendait ses vrilles vers la mer et ses rejets allaient jusqu'à l'Euphrate.", "13": "Pourquoi as-tu renversé ses clôtures ? Tous les passants viennent y grappiller.", "14": "Le sanglier qui sort de la forêt la retourne en tous sens. Les animaux des champs viennent y pâturer.", "15": "Dieu des armées célestes, reviens enfin ! Jette un regard du haut du ciel et vois ! Occupe-toi de cette vigne !", "16": "Viens protéger ce que tu as planté toi-même, ce rejeton que tu as fait grandir pour toi !", "17": "Tout est brûlé et saccagé ! Sous ta colère, tout va périr.", "18": "Sois avec l'homme qui se tient à ta droite, avec cet homme que tu as fait grandir pour toi !", "19": "Et, jamais plus, nous ne te quitterons. Fais-nous revivre et nous t'invoquerons !", "20": "O Eternel, Dieu des armées célestes, rétablis-nous, montre-toi favorable, et nous serons sauvés !"}, "81": {"1": "Au chef de choeur. A chanter avec accompagnement de la harpe de Gath. Psaume d'Asaph.", "2": "Lancez des cris d'allégresse vers Dieu notre force ! Acclamez joyeusement le Dieu de Jacob !", "3": "Ouvrez le concert, frappez sur le tambourin, pincez la lyre harmonieuse, jouez sur le luth !", "4": "Embouchez le cor au début du mois, à la pleine lune, au grand jour de fête !", "5": "C'est la loi pour Israël, c'est une ordonnance du Dieu de Jacob,", "6": "et c'est un décret qu'il établit pour Joseph quand il attaqua le pays d'Egypte. J'entends un langage que je ne connaissais pas :", "7": "« J'ai déchargé tes épaules du fardeau, et tes mains sont libérées de la corvée des corbeilles. »", "8": "Tu étais dans la détresse : tu m'as appelé, et je suis venu pour te délivrer, je t'ai répondu du sein de l'orage, et je t'ai mis à l'épreuve près des eaux de Mériba.", "9": "Alors je t'ai dit : « Ecoute, ô mon peuple, je vais t'avertir. Ah, si seulement tu m'écoutais, Israël !", "10": "Tu n'auras chez toi aucun autre Dieu, tu n'adoreras aucun des dieux étrangers !", "11": "Je suis l'Eternel, ton Dieu, qui t'ai fait sortir d'Egypte. Ouvre largement ta bouche, je la remplirai.", "12": "Mais mon peuple n'a pas écouté ma voix, Israël n'a pas voulu de moi.", "13": "Je les ai abandonnés à leur fol entêtement, ils n'ont fait que suivre ce qui leur plaisait.", "14": "Si mon peuple m'écoutait, et si Israël marchait sur les voies que j'ai prescrites,", "15": "je ferais en un instant plier tous ses ennemis, et ma main se tournerait contre ceux qui les oppriment.", "16": "Et ceux qui, pour l'Eternel, n'ont que de la haine, lui rendraient hommage, et le bonheur d'Israël durerait toujours.", "17": "Je les nourrirais de fleur de froment, et je les rassasierais du miel d'abeilles sauvages. »"}, "82": {"1": "Psaume d'Asaph. Dans le tribunal divin, Dieu se tient, au milieu des « dieux », il rend la justice :", "2": "« Ah ! jusques à quand défendrez-vous les injustes et prendrez-vous le parti des méchants ?", "3": "Défendez le faible, l'orphelin, soyez justes à l'égard du pauvre et du malheureux,", "4": "libérez le faible et le misérable, délivrez-les de la main des méchants.", "5": "« Mais ils ne comprennent rien, ils ne savent rien : ils avancent tâtonnant parmi les ténèbres, tous les fondements des pays du monde en sont ébranlés.", "6": "J'avais dit : “Vous êtes des dieux, oui, vous tous, vous êtes des fils du Très-Haut !”", "7": "Cependant, vous périrez comme tous les hommes, vous serez déchus comme les chefs des nations ! »", "8": "O Dieu, lève-toi pour juger le monde, car tu as pour possession toutes les nations !"}, "83": {"1": "Psaume d'Asaph, à chanter.", "2": "O Dieu, sors donc de ton silence, ne reste pas muet ! Cesse, ô Dieu, d'être indifférent !", "3": "Voici, tes ennemis s'agitent, et ceux qui te haïssent ont relevé la tête.", "4": "Contre ton peuple, ils se concertent, ils trament des complots contre les tiens, que tu protèges.", "5": "Ils ont dit : « Exterminons-les, et que leur nation disparaisse afin que le nom d'Israël sombre pour toujours dans l'oubli. »", "6": "D'un seul coeur, ils ont conspiré et conclu une alliance pour s'opposer à toi :", "7": "enfants d'Edom, Ismaélites, enfants d'Hagar et Moabites,", "8": "Guébal, Ammon et Amalek, les Philistins et les Tyriens,", "9": "et même l'Assyrie s'est jointe à eux, prêtant main-forte aux fils de Loth.", "10": "Traite-les donc comme Madian, comme Sisera ou Yabîn au torrent de Qichôn.", "11": "Ils furent détruits à Eyn-Dor, et laissés comme du fumier par terre.", "12": "Que tous leurs princes soient pareils à Oreb et à Zeeb, et que leurs chefs deviennent comme Zébah et Tsalmounna,", "13": "eux qui disaient : « Emparons-nous du domaine de Dieu ! »", "14": "Mon Dieu, fais-les tourbillonner comme une paille dans le vent ;", "15": "comme un feu brûle la forêt, et la flamme embrasant les monts,", "16": "pourchasse-les par ta tempête ! Que, par ton ouragan, ils soient épouvantés !", "17": "Qu'ils soient couverts de honte afin qu'ils se tournent vers toi, ô Eternel !", "18": "Qu'ils soient couverts de honte, et dans l'épouvante à jamais et qu'ils périssent déshonorés !", "19": "Qu'ils reconnaissent que toi seul tu portes ce nom : l'Eternel, que c'est toi le Très-Haut qui règnes sur la terre entière !"}, "84": {"1": "Au chef de choeur. Un psaume des Qoréites, à chanter avec accompagnement de la harpe de Gath.", "2": "Oh ! que j'aime tes demeures, Eternel, Seigneur des armées célestes !", "3": "Je languis et je soupire, Eternel, après tes parvis, mon être entier crie sa joie vers le Dieu vivant.", "4": "Le moineau découvre un gîte, l'hirondelle trouve un nid où déposer ses petits, près de tes autels, Eternel, Seigneur des armées célestes, mon Roi et mon Dieu !", "5": "Bienheureux ceux qui habitent ta maison, car ils pourront te louer toujours.", "6": "Bienheureux les hommes dont tu es la force : dans leur coeur, ils trouvent des chemins tracés.", "7": "Car lorsqu'ils traversent la vallée des Larmes, ils en font une oasis, et la pluie d'automne vient la recouvrir de bénédictions.", "8": "D'étape en étape, leur vigueur s'accroît et ils se présentent à Dieu en Sion.", "9": "Eternel, ô Dieu des armées célestes, entends ma prière ! Veuille m'écouter, ô Dieu de Jacob !", "10": "Toi, ô Dieu, qui nous protèges, veuille regarder celui que, par ton onction, tu as établi : fais-lui bon accueil !", "11": "Car un jour dans tes parvis vaut bien mieux que mille ailleurs. Plutôt rester sur le seuil de la maison de mon Dieu, que de demeurer sous les tentes des méchants.", "12": "Car l'Eternel Dieu est pour nous comme un soleil, il est comme un bouclier. L'Eternel accorde bienveillance et gloire, il ne refuse aucun bien à ceux qui cheminent dans l'intégrité.", "13": "Eternel, Seigneur des armées célestes, bienheureux est l'homme qui met sa confiance en toi."}, "85": {"1": "Au chef de choeur. Psaume des Qoréites.", "2": "Eternel, tu as montré ta faveur à ton pays. Tu as rétabli Jacob.", "3": "Tu as pardonné les torts de ton peuple, tu as effacé tous ses manquements.", "4": "Tu as retiré toute ta colère, tu as réfréné ton indignation.", "5": "Oh, rétablis-nous, Dieu, notre Sauveur ! Mets un terme à ta colère !", "6": "Vas-tu, éternellement, être irrité contre nous ? Ton ressentiment durera-t-il d'âge en âge ?", "7": "Ne voudrais-tu pas nous rendre à la vie afin que ton peuple se réjouisse en toi ?", "8": "Fais-nous contempler, ton amour, ô Eternel ! Accorde-nous ton salut !", "9": "Je veux écouter ce que dit Dieu, l'Eternel : c'est de paix qu'il parle à son peuple, à ceux qui l'aiment. Mais qu'ils ne retournent pas à tous leurs égarements !", "10": "Oui, il va bientôt sauver ceux qui le révèrent, afin que sa gloire puisse demeurer bientôt dans notre pays.", "11": "L'amour et la vérité vont se rencontrer, et la justice et la paix se donneront l'accolade.", "12": "La vérité germera du sein de la terre, la justice descendra des hauteurs célestes.", "13": "L'Eternel lui-même nous donnera le bonheur et notre pays produira ses fruits.", "14": "La justice le précédera elle tracera un chemin devant ses pas."}, "86": {"1": "Prière de David. Tends vers moi ton oreille, Eternel, réponds-moi, car je suis pauvre et malheureux.", "2": "Viens protéger ma vie, car je suis attaché à toi. Et toi, tu es mon Dieu. Je suis ton serviteur qui se confie en toi : viens me sauver !", "3": "O Seigneur, fais-moi grâce ! Je crie vers toi sans cesse :", "4": "réjouis ton serviteur, car c'est vers toi, Seigneur, que je me tourne.", "5": "Oui, tu es bon, Seigneur, et prompt à pardonner, riche en amour pour tous ceux qui t'invoquent.", "6": "Ecoute ma prière, ô Eternel ! Sois attentif à mes supplications !", "7": "Au jour de ma détresse, c'est vers toi que je crie, car tu m'exauceras.", "8": "Parmi les dieux, Seigneur, nul n'est semblable à toi ! Aucun ne pourrait faire ce que toi, tu as fait,", "9": "et toutes les nations que tu as faites viendront se prosterner devant toi, ô Seigneur : elles te rendront gloire.", "10": "Car tu es grand, et tu fais des merveilles ! Tu es le seul vrai Dieu !", "11": "Enseigne-moi, ô Eternel, à suivre les voies que tu traces, et je me conduirai selon ta vérité. Accorde-moi un coeur qui te révère sans partage.", "12": "De tout mon coeur, je te louerai, Seigneur mon Dieu, je te rendrai gloire à toujours.", "13": "Car ton amour pour moi est grand, et tu m'as délivré du gouffre de la mort.", "14": "O Dieu, des orgueilleux se dressent contre moi, des hommes violents en veulent à ma vie. Il n'y a pas de place pour toi dans leurs pensées.", "15": "Mais toi, Seigneur, tu es un Dieu plein de tendresse, qui nous fait grâce, et qui est lent à la colère, qui est riche en amour et en fidélité.", "16": "Tourne-toi donc vers moi et fais-moi grâce ! Accorde-moi ta force, à moi qui suis ton serviteur. Oui, viens sauver le fils de ta servante.", "17": "Accorde-moi un signe de ta bonté, pour que mes ennemis le voient et qu'ils soient dans la confusion ! Car c'est toi, Eternel, qui es mon aide et mon consolateur."}, "87": {"1": "Psaume des Qoréites. Cantique. Elle est fondée sur les montagnes saintes,", "2": "l'Eternel aime la ville de Sion plus que tout autre lieu du pays de Jacob.", "3": "O toi, cité de Dieu, ce que l'on dit de toi est tout chargé de gloire :", "4": "« Parmi tous ceux qui me connaissent, je ferai mention de l'Egypte aussi bien que de Babylone, j'inscris la Philistie, et Tyr, et l'Ethiopie, comme étant nés ici. »", "5": "De Sion, on dira : « Tout homme est né ici », et le Très-Haut lui-même la maintient fermement.", "6": "L'Eternel, en faisant la liste où il inscrit les peuples, note pour chacun d'eux : « Un tel est né ici »,", "7": "et ils diront dans leurs chants et leurs danses : « Toutes mes sources sont en toi. »"}, "88": {"1": "Un psaume des Qoréites. Cantique à chanter avec accompagnement de flûtes. Au chef de choeur. Une méditation d'Héman l'Ezrahite.", "2": "Eternel Dieu, toi qui me sauves, je crie à toi, pendant le jour, pendant la nuit, en ta présence.", "3": "Que ma prière s'élève jusqu'à toi ! A mes sanglots, prête attention !", "4": "Car je suis rassasié de maux, et je suis tout près de la mort.", "5": "Déjà je suis compté parmi ceux qui s'en vont dans le tombeau. Je ressemble à un homme qui a perdu ses forces.", "6": "C'est au milieu des morts que j'ai ma place, comme ceux qui, déjà, sont couchés dans la tombe, que tu as oubliés et dont tu ne t'occupes plus.", "7": "Tu m'as abandonné dans un gouffre sans fond et tu m'as relégué dans les fonds ténébreux.", "8": "Ta fureur me tenaille, les flots de ta colère ont déferlé sur moi.", "9": "Tu m'as séparé de mes proches. Tu m'as rendu, pour eux, comme un objet d'horreur. Je suis emprisonné, je ne peux m'en sortir.", "10": "Mes yeux sont épuisés à force de souffrir. Je t'invoque, Eternel, tout au long de mes jours, je tends les mains vers toi.", "11": "Feras-tu des miracles pour ceux qui ne sont plus ? Verra-t-on se lever les morts pour te louer ?", "12": "Parle-t-on dans la tombe de ton amour ? De ta fidélité dans le séjour des morts ?", "13": "Connaît-on tes miracles là où sont les ténèbres, et ta justice au pays de l'oubli ?", "14": "Pour moi, ô Eternel, je crie à toi, je te présente ma prière chaque matin.", "15": "Pourquoi, ô Eternel, me rejeter et refuser de m'accueillir ?", "16": "Car je suis malheureux, près de la mort ; depuis que je suis jeune, et jusqu'à maintenant, j'endure les terreurs que tu m'imposes. Je suis à bout.", "17": "Les flots de ta colère ont déferlé sur moi, je suis anéanti par les angoisses qui me viennent de toi.", "18": "Comme des eaux qui me submergent, de toutes parts, elles m'assaillent tous les jours.", "19": "Mes familiers, tous mes amis tu les as éloignés ! Ma seule compagnie est celle des ténèbres."}, "89": {"1": "Méditation d'Etân l'Ezrahite.", "2": "Je veux chanter à jamais les bontés de l'Eternel et proclamer d'âge en âge sa fidélité.", "3": "En effet, je peux le dire : ta bonté est établie pour l'éternité. Dans les cieux tu as ancré ta fidélité.", "4": "Tu as déclaré : « J'ai contracté une alliance avec mon élu ; à David, mon serviteur, j'ai fait un serment :", "5": "Je maintiens ta dynastie pour l'éternité et j'affermirai ton trône aux siècles des siècles. »", "6": "O Eternel, les cieux chantent ton oeuvre admirable. L'assemblée des saints célèbre ta fidélité.", "7": "Qui dans le ciel est égal à toi, Eternel ? Qui donc est semblable à toi, qui, parmi les dieux ?", "8": "Car c'est un Dieu redoutable au conseil des saints, plus grand, plus impressionnant que ceux qui l'entourent.", "9": "Qui, ô Eternel, ô Dieu des armées célestes, qui est puissant comme toi ? Qui, ô Eternel ? Ta fidélité rayonne tout autour de toi.", "10": "Oui, c'est toi seul qui maîtrises l'orgueil de la mer. Quand ses vagues se déchaînent, toi, tu les apaises.", "11": "C'est toi qui as écrasé, transpercé l'Egypte et c'est par ton bras puissant que tes ennemis ont été éparpillés de tous les côtés.", "12": "A toi appartient le ciel et à toi la terre, le monde et son contenu, tu les as fondés ;", "13": "Et le Nord et le Midi, tu les as créés. Le mont Thabor et l'Hermon dans leur joie t'acclament.", "14": "Ton bras est armé de force, ta main est puissante, et ta droite est exaltée.", "15": "Les assises de ton trône sont justice et droit. L'amour et la vérité marchent devant toi.", "16": "Oh ! qu'il est heureux, le peuple qui sait t'acclamer. Eternel, à ta lumière, il peut cheminer.", "17": "Il se réjouira sans cesse que tu sois son Dieu ! Et c'est grâce à ta justice qu'il peut s'élever !", "18": "Car c'est toi qui constitues l'éclat de sa force, et c'est grâce à ta faveur que nous triomphons.", "19": "A l'Eternel appartient notre protecteur, notre roi est dans la main du Saint d'Israël.", "20": "Autrefois, tu as parlé dans une vision, tu as dit à tes fidèles : « J'ai prêté secours à un homme valeureux ; au milieu du peuple, j'ai distingué un jeune homme :", "21": "j'ai trouvé David pour qu'il soit mon serviteur ; de mon huile sainte, je lui ai donné l'onction.", "22": "Je le soutiendrai de ma forte main, je l'affermirai.", "23": "Ses ennemis ne pourront jamais le surprendre, aucun méchant ne pourra jamais l'opprimer.", "24": "J'écraserai devant lui tous ses adversaires, je réduirai à néant ceux qui le haïssent.", "25": "Toujours mon fidèle amour l'accompagnera et c'est moi qui lui ferai relever le front grâce à ma présence.", "26": "J'étendrai jusqu'à la mer sa domination. J'établirai son empire jusque sur les fleuves.", "27": "« En m'invoquant, il dira : “Toi, tu es mon Père, oui, c'est toi qui es mon Dieu, le roc qui me sauve.”", "28": "Et moi, je ferai de lui mon fils premier-né, le plus élevé des rois de la terre entière.", "29": "Je lui garderai toujours toute ma faveur, et je lui garantirai ma fidèle alliance.", "30": "Je maintiendrai pour toujours sa postérité, et son trône durera autant que les cieux.", "31": "« S'il arrivait que ses fils délaissent ma Loi, s'ils ne se conduisaient plus selon mes décrets,", "32": "s'ils venaient à transgresser mes commandements, et s'ils n'obéissaient plus à mes ordonnances,", "33": "je châtierais leur péché avec le bâton, je sévirais par des coups contre leur révolte.", "34": "Mais je ne renierai pas mon amour pour lui. Je ne démentirai pas ma fidélité,", "35": "non, car je ne trahirai jamais mon alliance et je ne reviendrai pas sur ce que j'ai dit.", "36": "Un jour, j'ai fait le serment par ma sainteté : Non, je ne pourrai jamais mentir à David.", "37": "Sa lignée subsistera éternellement, et son trône devant moi sera comme le soleil.", "38": "Comme la lune, à toujours, il se maintiendra. Là-haut, le témoin céleste en est le garant. »", "39": "Pourtant, tu as délaissé, tu as rejeté, celui qui avait reçu l'onction d'huile sainte, tu t'es fâché contre lui.", "40": "Tu as dédaigné l'alliance faite avec ton serviteur, tu as souillé sa couronne, la jetant à terre.", "41": "Tu as fait de larges brèches dans tous ses remparts, et ses fortifications, tu les as détruites.", "42": "Tous les passants l'ont pillé, ses voisins le raillent.", "43": "Tu as soutenu la force de ses oppresseurs et tu as rempli de joie tous ses ennemis.", "44": "Tu as même fait dévier les coups de son glaive. Tu ne l'as pas soutenu pendant le combat.", "45": "Tu as terni sa splendeur, jeté bas son trône,", "46": "et abrégé sa jeunesse ; tu l'as humilié.", "47": "Jusques à quand, Eternel, te cacheras-tu et laisseras-tu flamber ton indignation ?", "48": "Souviens-toi : ma vie est courte, as-tu donc créé pour le néant tous les hommes ?", "49": "Quel est l'homme qui vivra sans voir le trépas ? Qui peut arracher sa vie au séjour des morts ?", "50": "Seigneur, où donc sont restés tes faveurs d'antan que, dans ta fidélité, tu avais promises par un serment à David ?", "51": "Pense, Seigneur, à la honte de tes serviteurs, et pense à ces nombreux peuples dont je suis chargé.", "52": "Pense, Eternel, aux outrages de tes ennemis, aux outrages qu'ils déversent sur les pas de l'homme que tu as fait oindre !", "53": "Béni soit l'Eternel Dieu pour l'éternité ! Amen et amen !"}, "90": {"1": "Prière de Moïse, l'homme de Dieu. O Seigneur, d'âge en âge tu as été notre refuge.", "2": "Avant que soient nées les montagnes, et que tu aies créé la terre et l'univers, de toute éternité et pour l'éternité, toi, tu es Dieu.", "3": "Tu fais retourner l'homme à la poussière, et tu dis aux humains : « Retournez-y ! »", "4": "Car mille ans, à tes yeux, sont comme le jour d'hier qui est déjà passé, comme une seule veille au milieu de la nuit.", "5": "Tu balaies les humains comme un peu de sommeil qui s'efface à l'aurore. Ils sont pareils à l'herbe", "6": "qui fleurit le matin, qui passe et qui, le soir, se fane et se flétrit.", "7": "Nous sommes consumés par ta colère, ta fureur nous effraie :", "8": "tu as mis devant toi tous nos péchés, et tu mets en lumière tout ce qui est caché.", "9": "Tous nos jours disparaissent par ta colère, et nos années s'effacent comme un murmure...", "10": "Le temps de notre vie ? C'est soixante-dix ans, au mieux : quatre-vingts ans pour les plus vigoureux ; et leur agitation n'est que peine et misère. Car le temps passe vite et nous nous envolons.", "11": "Qui peut connaître l'intensité de ta colère, qui te respecte assez pour tenir compte de ton courroux ?", "12": "Apprends-nous donc à bien compter nos jours, afin que notre coeur acquière la sagesse !", "13": "Tourne-toi de nouveau vers nous, ô Eternel ! Jusques à quand tarderas-tu encore ? Aie pitié de tes serviteurs !", "14": "Rassasie-nous tous les matins de ton amour, et nous crierons de joie, pleins d'allégresse, tout au long de nos jours.", "15": "Rends-nous en jours de joie les jours de nos épreuves, et en années de joie nos années de malheur !", "16": "Que ton oeuvre apparaisse envers tes serviteurs ! Et que leurs descendants découvrent ta grandeur !", "17": "Que la tendresse du Seigneur, notre Dieu, repose sur nous tous ! Fais prospérer pour nous l'ouvrage de nos mains ! Oh oui ! fais prospérer l'ouvrage de nos mains !"}, "91": {"1": "Celui qui s'abrite tout près du Très-Haut repose en lieu sûr, à l'ombre du Tout-Puissant.", "2": "Je dis : « Eternel, tu es mon refuge et ma forteresse, oui, tu es mon Dieu en qui j'ai confiance. »", "3": "Car c'est lui qui te délivre du filet de l'oiseleur, de la peste et du fléau.", "4": "Il t'abrite de son aile et, caché sous son plumage, tu trouves un refuge sûr. Sa fidélité est un bouclier, elle est une armure.", "5": "Tu n'as plus à craindre, ni terreurs la nuit, ni flèches qui volent durant la journée,", "6": "ni peste rôdant dans l'obscurité, ni insolation qui frappe à midi.", "7": "Qu'un millier tombe à ta gauche et dix milliers à ta droite, tu ne seras pas atteint.", "8": "Ouvre seulement les yeux, et tu pourras contempler le châtiment des méchants.", "9": "L'Eternel est mon refuge. Si tu as fait du Très-Haut ton abri,", "10": "aucun mal ne t'atteindra, nul malheur n'approchera de la tente où tu demeures,", "11": "car il chargera ses anges de veiller sur tes chemins,", "12": "de te porter sur leurs mains, de peur que ton pied ne heurte une pierre.", "13": "Tu pourras marcher sans crainte sur le lion et la vipère et tu fouleras aux pieds le lionceau et le serpent.", "14": "« Parce qu'il m'est attaché à moi, le Seigneur, je vais le sauver et le protéger car il me connaît.", "15": "Il m'invoquera, je lui répondrai, oui, je serai avec lui au moment de la détresse, et je le délivrerai, je le couvrirai de gloire.", "16": "Je le comblerai de jours et je lui ferai connaître mon salut. »"}, "92": {"1": "Psaume à chanter le jour du sabbat.", "2": "Il est bon de louer l'Eternel, de célébrer par des chants le Très-Haut !", "3": "Et de proclamer, dès le point du jour, ton amour, tout au long des nuits, ta fidélité,", "4": "sur la cithare à dix cordes, sur le luth et sur la lyre.", "5": "Ce que tu fais, Eternel, me remplit de joie et j'acclamerai les ouvrages de tes mains.", "6": "Que tes oeuvres sont grandioses, Eternel ! Que tes pensées sont profondes !", "7": "L'insensé n'y connaît rien, le sot ne peut les comprendre.", "8": "Si les malfaisants croissent comme l'herbe, si tous les méchants sont si florissants, c'est pour périr à jamais.", "9": "Mais toi, Eternel, tu es souverain pour l'éternité.", "10": "Car voici tes ennemis, Eternel, car voici tes ennemis : ils périssent, et tous ceux qui font le mal seront dispersés !", "11": "Mais tu me remplis de force, je suis comme un buffle, tu répands sur moi l'huile parfumée.", "12": "Mon oeil regarde sans peur tous mes détracteurs, mon oreille entend sans crainte tous mes agresseurs qui s'emploient au mal.", "13": "Car les justes poussent comme le palmier, ils s'élèvent comme un cèdre du Liban.", "14": "Bien plantés dans ta maison, Eternel, ils fleurissent sur les parvis de ton temple, notre Dieu.", "15": "Ils seront féconds jusqu'en leur vieillesse et ils resteront pleins de sève et de vigueur,", "16": "ils proclameront combien l'Eternel est droit : il est mon rocher, on ne trouve en lui aucune injustice."}, "93": {"1": "L'Eternel règne, revêtu de majesté, oui, il en est revêtu. Il a noué la puissance autour des reins. C'est pourquoi la terre est ferme, elle ne peut vaciller.", "2": "Dès l'origine, ton trône est ferme, oui, tu existes depuis toujours !", "3": "Eternel, les eaux élèvent, les eaux élèvent leur voix, les eaux élèvent leur grondement.", "4": "Et pourtant, plus que la voix des grandes eaux, plus que les flots de la mer, si magnifiques, l'Eternel est imposant dans les hauteurs !", "5": "Tes décrets sont vraiment sûrs ; la sainteté est l'ornement de ton temple, ô Eternel, pour tous les temps à venir."}, "94": {"1": "Dieu qui châtie le coupable, Eternel, Dieu qui châtie le coupable, interviens !", "2": "O toi, juge de la terre, lève-toi, et viens rendre aux orgueilleux leur salaire !", "3": "Combien de temps les méchants, Eternel, combien de temps les méchants vont-ils encore triompher ?", "4": "Ces vantards parlent avec insolence, tous ces artisans du mal fanfaronnent.", "5": "Ton peuple, ils l'oppriment, Eternel, et ils humilient ceux qui t'appartiennent.", "6": "Ils tuent l'étranger et la veuve, l'orphelin, ils l'assassinent.", "7": "Ils se disent : « L'Eternel ne le voit pas, le Dieu de Jacob n'y prête aucune attention ! »", "8": "Mais prenez garde, insensés ! Gens bornés, quand aurez-vous du bon sens ?", "9": "Celui qui a fait l'oreille, n'entendrait-il pas ? Celui qui a formé l'oeil, ne verrait-il pas ?", "10": "Celui qui corrige les nations ne saurait-il pas punir ? Celui qui instruit les hommes serait-il stupide ?", "11": "L'Eternel connaît les pensées de l'homme : elles ne sont que du vent.", "12": "Bienheureux est l'homme, Eternel, que tu corriges toi-même, et que tu instruis par ta Loi,", "13": "pour lui donner du repos quand l'atteindra le malheur, tandis que se creuse une fosse pour l'impie.", "14": "Jamais l'Eternel ne délaissera son peuple. Il n'abandonnera pas celui qui lui appartient.", "15": "A nouveau, on jugera selon la justice, et tous les coeurs droits se conformeront à elle.", "16": "Qui m'assistera contre les méchants ? Qui me soutiendra contre ceux qui font le mal ?", "17": "Ah ! si l'Eternel ne m'avait pas secouru, je serais allé rejoindre la demeure du silence.", "18": "A peine ai-je dit : « Je vais perdre pied », que, dans ton amour, Eternel, tu m'as soutenu.", "19": "Lorsque des pensées en foule s'agitaient en moi, tes consolations m'ont rendu la joie.", "20": "Pourrait-il s'allier à toi, ce pouvoir injuste qui crée le malheur au mépris des lois ?", "21": "Ils se coalisent afin d'attenter à la vie du juste et de condamner à mort l'innocent.", "22": "Mais l'Eternel est pour moi une forteresse, oui, mon Dieu est le rocher où je trouve abri.", "23": "Il fait retomber sur eux leur péché, il les anéantira par leur perversité même. Oui, l'Eternel, notre Dieu, les anéantira tous."}, "95": {"1": "Venez, crions notre joie en l'honneur de l'Eternel ! Louons le Seigneur ! Acclamons notre rocher car il est notre Sauveur !", "2": "Présentons-nous devant lui avec des prières de reconnaissance. Acclamons-le en musique.", "3": "L'Eternel est le grand Dieu, il est le grand Roi au-dessus de tous les dieux.", "4": "C'est lui qui tient dans sa main les profondeurs de la terre, et les cimes des montagnes sont aussi à lui.", "5": "A lui appartient la mer : c'est lui qui l'a faite ; à lui est la terre : ses mains l'ont formée.", "6": "Venez et prosternons-nous, ployons les genoux devant l'Eternel qui nous a créés.", "7": "Il est notre Dieu, nous sommes le peuple de son pâturage, le troupeau que sa main conduit. Aujourd'hui, si vous entendez sa voix,", "8": "ne vous endurcissez pas comme à Mériba, comme au jour de l'incident de Massa dans le désert :", "9": "« Vos ancêtres m'ont défié voulant me forcer la main, bien qu'ils m'aient vu à l'action.", "10": "Pendant quarante ans, j'ai éprouvé du dégoût pour cette génération, et j'ai dit alors : C'est un peuple qui s'égare, et qui ne fait aucun cas des voies que je lui prescris.", "11": "C'est pourquoi, dans ma colère, j'ai fait ce serment : Ils n'entreront pas dans mon repos. »"}, "96": {"1": "Chantez à l'Eternel un cantique nouveau ! Chantez à l'Eternel, vous, gens du monde entier !", "2": "Chantez à l'Eternel et louez-le pour ce qu'il est ! Annoncez chaque jour la joyeuse nouvelle de son salut !", "3": "Oui, publiez sa gloire au milieu des nations ! Racontez ses merveilles chez tous les peuples !", "4": "Car l'Eternel est grand et comblé de louanges, et il est redoutable bien plus que tous les dieux.", "5": "Car tous les dieux des peuples ne sont que du néant, alors que l'Eternel a fait le ciel.", "6": "Splendeur et majesté rayonnent de son être, et puissance et beauté ornent son sanctuaire.", "7": "Célébrez l'Eternel, vous, nations de la terre, célébrez l'Eternel en proclamant sa gloire et sa puissance.", "8": "Célébrez l'Eternel et son nom glorieux ! Apportez vos offrandes, entrez dans ses parvis,", "9": "et, là, prosternez-vous. Adorez l'Eternel dans l'éclat de sa sainteté ! Vous, gens du monde entier, tremblez devant sa face !", "10": "Proclamez aux nations que l'Eternel est roi ! Aussi le monde est ferme, il n'est pas ébranlé. Dieu juge avec droiture les peuples de la terre.", "11": "Que le ciel soit en joie et que la terre exulte, que la mer retentisse et tout ce qui l'habite !", "12": "Que toute la campagne et tout ce qui s'y trouve exultent d'allégresse ! Que, dans les bois, les arbres poussent des cris de joie", "13": "devant l'Eternel, car il vient, il vient juger la terre. Il jugera le monde selon ce qui est juste, il jugera les peuples selon la vérité qui est en lui."}, "97": {"1": "L'Eternel règne ! O terre exulte ! Iles nombreuses, soyez dans la joie !", "2": "Autour de lui, des nuées sombres et l'obscurité. Justice et droit sont l'appui de son trône,", "3": "et, devant lui, un feu s'avance qui consume à l'entour ses ennemis.", "4": "Quand ses éclairs illuminent le monde, la terre, en les voyant, tremble de peur.", "5": "Quant aux montagnes, elles se fondent devant l'Eternel, comme la cire, devant le Maître de toute la terre.", "6": "Les cieux proclament sa loyauté et tous les peuples contemplent sa gloire.", "7": "Qu'ils soient confus tous ceux qui servent de vaines idoles et qui se glorifient de leurs faux dieux. Que tous les « dieux » devant lui se prosternent.", "8": "Sion l'apprend et s'en réjouit. Toutes les villes de Juda exultent, ô Eternel, devant tes jugements !", "9": "Car, Eternel, toi, le Très-Haut, tu es souverain sur toute la terre, et tu surpasses de loin tous les dieux !", "10": "Vous qui aimez l'Eternel, ayez le mal en horreur ! L'Eternel garde la vie de ceux qui lui sont fidèles et, de la main des méchants, il les délivre.", "11": "Une lumière est semée pour l'homme juste et de la joie pour ceux qui ont le coeur droit.", "12": "O, vous les justes, réjouissez-vous à cause de l'Eternel ! Célébrez sa sainteté par vos louanges !"}, "98": {"1": "Psaume. Chantez à l'Eternel un cantique nouveau car il fait des merveilles. Par sa puissance, par son pouvoir divin, il a sauvé.", "2": "L'Eternel fait connaître son salut ; aux nations il révèle sa justice.", "3": "L'Eternel se souvient de son amour et de sa bienveillance à l'égard d'Israël. Jusqu'au bout de la terre, on a vu le salut qui vient de notre Dieu.", "4": "Acclame l'Eternel, ô terre tout entière, avec des cris de joie, au son de la musique !", "5": "Au son de la cithare, célébrez l'Eternel, au son de la cithare, de tous les instruments !", "6": "Au son de la trompette et aux accents du cor, exultez en présence de l'Eternel, du Roi !", "7": "Que la mer retentisse et tout ce qui la peuple ! Que l'univers résonne avec ses habitants !", "8": "Que les rivières battent des mains, que les montagnes, à l'unisson, chantent de joie.", "9": "Que tous louent l'Eternel : car il vient pour juger la terre ! Il jugera le monde selon ce qui est juste, il jugera les peuples selon ce qui est droit."}, "99": {"1": "L'Eternel règne. Les peuples sont dans l'effroi. Son trône est au-dessus des chérubins. La terre tremble.", "2": "L'Eternel est grand dans Sion. Il est très haut élevé, au-dessus de tous les peuples.", "3": "Que tous les peuples célèbrent ce Dieu grand et redoutable, car il est saint.", "4": "C'est un roi puissant aimant la justice. Oui, c'est toi qui as établi le droit, et qui as déterminé en Jacob la justice et l'équité.", "5": "Proclamez la grandeur de l'Eternel, lui, notre Dieu, prosternez-vous devant son marchepied, car il est saint.", "6": "Moïse et Aaron étaient de ses prêtres, Samuel était de ceux qui l'invoquaient. Ils invoquaient l'Eternel et lui, il les exauçait.", "7": "De la nuée, il parlait avec eux, ils ont observé ses commandements, et la règle qu'il leur avait donnée.", "8": "O Eternel, notre Dieu, toi, tu les as exaucés et tu fus pour eux un Dieu qui pardonne, mais tu les punissais pour leurs méfaits.", "9": "Proclamez la grandeur de l'Eternel, lui, notre Dieu, et prosternez-vous devant son saint mont, car il est saint l'Eternel, lui, notre Dieu."}, "100": {"1": "Psaume pour remercier Dieu. Acclame l'Eternel, ô terre tout entière !", "2": "Servez l'Eternel avec joie ! Entrez en sa présence avec des chants joyeux !", "3": "Sachez que c'est lui seul, l'Eternel, qui est Dieu ! C'est lui qui nous a faits, nous lui appartenons, et nous sommes son peuple, le troupeau de son pâturage.", "4": "Entrez sous ses portiques avec reconnaissance ! Entrez dans ses parvis en chantant ses louanges ! Rendez-lui votre hommage et louez-le pour ce qu'il est !", "5": "Car l'Eternel est bon, car son amour dure à toujours et sa fidélité s'étendra d'âge en âge."}, "101": {"1": "Psaume de David. Je veux chanter l'amour et la justice, je te célébrerai par la musique, ô Eternel.", "2": "Je suivrai le chemin des gens intègres. Quand viendras-tu vers moi ? Je veux marcher avec un coeur intègre dans ma maison,", "3": "je ne mettrai rien de mauvais devant mes yeux. Je haïrai les oeuvres des infidèles ; elles n'auront sur moi aucune prise.", "4": "Le coeur faux restera bien loin de moi, je ne veux rien savoir des malfaisants.", "5": "Celui qui calomnie son compagnon, médisant en secret, je le fais taire. Je ne supporte pas les yeux hautains ni le coeur arrogant.", "6": "Mes yeux se porteront sur les fidèles du pays, je les ferai siéger auprès de moi. Et ceux qui sont intègres m'assisteront.", "7": "Il n'y a pas de place dans ma maison pour qui se sert de fraude, et le menteur ne subsistera pas en ma présence.", "8": "Je fermerai la bouche tous les matins aux méchants du pays, pour retrancher de la cité de l'Eternel, tous ceux qui font le mal."}, "102": {"1": "Prière d'un malheureux qui se sent défaillir et qui expose sa plainte devant l'Eternel.", "2": "O Eternel, écoute ma prière et que mon cri parvienne jusqu'à toi !", "3": "Ne te dérobe pas au jour de ma détresse, tends vers moi ton oreille au jour où je t'appelle. Hâte-toi de répondre !", "4": "Comme une fumée, mes jours passent. J'ai comme un brasier dans les os.", "5": "Pareil à l'herbe fauchée au soleil, j'ai le coeur desséché. J'en oublie de manger mon pain.", "6": "A force de gémir, je n'ai que la peau sur les os.", "7": "Je suis devenu comparable à la corneille du désert, je suis pareil au chat-huant qui hante les lieux désolés.", "8": "Je reste privé de sommeil, je ressemble à un oisillon resté seul sur un toit.", "9": "Mes ennemis ne cessent de m'insulter, ils se moquent de moi souhaitant à ceux qu'ils maudissent de subir mon malheur.", "10": "Je me nourris de cendre au lieu de pain, et ma boisson est mêlée de mes larmes.", "11": "Dans ton indignation et ta colère, tu m'as saisi, puis tu m'as rejeté.", "12": "Tout comme l'ombre qui s'étire, mes jours déclinent et je suis comme l'herbe qui se dessèche.", "13": "Mais toi, tu règnes pour toujours, ô Eternel, et tu interviendras tout au long des générations.", "14": "Oui, tu te lèveras, et de Sion tu auras compassion ! L'heure est là de lui faire grâce, le moment est venu :", "15": "tes serviteurs ont gardé l'amour de ses pierres, ils sont attachés à ses ruines.", "16": "Les nations révéreront l'Eternel, tous les rois de la terre reconnaîtront sa gloire.", "17": "L'Eternel rebâtit Sion pour y paraître dans sa gloire.", "18": "Il a égard à la prière de ceux qui sont dépossédés, il ne méprisera pas leur demande.", "19": "Que cela soit mis par écrit pour la génération future, le peuple qui sera créé te rendra gloire, ô Eternel.", "20": "Du haut de sa demeure sainte, l'Eternel s'est penché vers nous. Du ciel, il regarde la terre,", "21": "et il entend les plaintes de ceux qui sont captifs, il vient pour détacher les liens des condamnés à mort,", "22": "pour que l'on publie en Sion la renommée de l'Eternel, sa louange à Jérusalem,", "23": "quand se rassembleront les peuples et les royaumes tous ensemble, afin d'adorer l'Eternel.", "24": "Il a brisé ma force au milieu de ma course, et abrégé mes jours,", "25": "c'est pourquoi je m'écrie : « Mon Dieu, ne me fais pas mourir au milieu de mes jours, toi qui subsistes d'âge en âge !", "26": "Tu as jadis fondé la terre, le ciel est l'oeuvre de tes mains.", "27": "Ils périront, mais tu subsistes ; tous s'useront comme un habit ; comme on remplace un vêtement, tu les remplaceras.", "28": "Mais toi, tu es toujours le même, tes années ne finiront pas.", "29": "Les enfants de tes serviteurs auront une demeure ; sous ton regard, leur descendance sera fermement établie. »"}, "103": {"1": "De David. Que tout mon être loue l'Eternel ! Que tout ce que je suis loue le Dieu saint !", "2": "Que tout mon être loue l'Eternel, sans oublier aucun de ses bienfaits.", "3": "Car c'est lui qui pardonne tous tes péchés, c'est lui qui te guérit de toute maladie,", "4": "qui t'arrache à la tombe. C'est lui qui te couronne de tendresse et d'amour,", "5": "et qui te comble de bonheur tout au long de ton existence ; et ta jeunesse, comme l'aigle, prend un nouvel essor.", "6": "L'Eternel intervient pour redresser les torts et il défend les droits de tous les opprimés.", "7": "Il a manifesté ses desseins à Moïse et montré ses hauts faits au peuple d'Israël.", "8": "L'Eternel est plein de pitié et miséricordieux. Il est plein de patience et débordant d'amour.", "9": "Il ne tient pas rigueur sans cesse et son ressentiment ne dure pas toujours.", "10": "Il ne nous traite pas selon le mal que nous avons commis, il ne nous punit pas comme le méritent nos fautes.", "11": "Autant le ciel est élevé au-dessus de la terre, autant l'amour de Dieu dépasse tous ceux qui le révèrent.", "12": "Autant l'Orient est loin de l'Occident, autant il éloigne de nous nos mauvaises actions.", "13": "Et, comme un père est plein d'amour pour ses enfants, l'Eternel est rempli d'amour pour ceux qui le révèrent :", "14": "il sait de quelle pâte nous sommes façonnés, il se rappelle bien que nous sommes poussière.", "15": "L'homme... sa vie ressemble à l'herbe, à une fleur des champs : la voici qui fleurit !", "16": "Qu'un vent souffle dessus, la voilà disparue ! Le lieu qu'elle occupait ne la reconnaît plus.", "17": "Eternel, ton amour est là depuis toujours et durera toujours pour ceux qui te révèrent. Ta loyauté demeure à l'égard des enfants de leurs enfants.", "18": "Elle est pour ceux qui restent fidèles à ton alliance, pour ceux qui se souviennent de tes commandements pour les mettre en pratique.", "19": "Dans les cieux, l'Eternel a établi son trône : il est le Roi, le Maître de l'univers entier.", "20": "Louez donc l'Eternel, vous tous ses anges vaillants et forts qui faites ce qu'il dit dès qu'il vous le demande !", "21": "Oui, louez l'Eternel, vous toutes ses armées célestes, vous qui, à son service, exécutez sa volonté.", "22": "Oui, louez l'Eternel, toutes ses créatures, partout où il gouverne ! Que tout mon être loue l'Eternel !"}, "104": {"1": "Que tout mon être loue l'Eternel ! O Eternel, mon Dieu, que tu es grand ! Tu es revêtu de splendeur, et de magnificence,", "2": "tu as pour manteau la lumière, et tu déploies les cieux comme une tente,", "3": "tu construis au-dessus des eaux du ciel tes hauts palais inaccessibles. Des nuées, tu te fais un char, tu te déplaces sur les ailes du vent,", "4": "tu fais des vents tes messagers, les éclairs sont tes serviteurs.", "5": "Tu as établi notre terre sur de solides fondements pour qu'elle reste inébranlable à tout jamais.", "6": "Tu l'as couverte d'océans comme d'un vêtement, les eaux recouvraient les montagnes.", "7": "Lorsque tu les as menacées, les eaux se sont enfuies au loin et se sont élancées au bruit de ton tonnerre,", "8": "franchissant des montagnes, dévalant vers des plaines jusqu'à l'endroit que tu leur avais assigné.", "9": "Tu as fixé une limite que les eaux ne franchiront plus, et elles ne reviendront plus pour submerger la terre.", "10": "C'est toi qui fais jaillir des sources dans les ravins. Et les torrents s'écoulent entre les montagnes.", "11": "Là viennent s'abreuver les bêtes qui peuplent les champs et les bois, là viennent boire les onagres.", "12": "Les oiseaux nichent sur leurs rives, chantant à l'abri du feuillage.", "13": "Du haut de ses palais, Dieu verse la pluie sur les monts, la terre est remplie des bienfaits du fruit de ton ouvrage.", "14": "C'est toi qui fais pousser le foin pour le bétail, et qui fais prospérer les plantes pour les hommes afin qu'ils tirent de la terre le pain pour se nourrir.", "15": "Le vin réjouit le coeur de l'homme et fait resplendir son visage, le rendant brillant plus que l'huile. Le pain restaure sa vigueur.", "16": "Les arbres, qui sont ton ouvrage, ô Eternel, sont pleins de sève. Tels sont les cèdres du Liban que ta main a plantés.", "17": "C'est là que nichent les oiseaux et la cigogne a sa demeure là, sur les branches des cyprès.", "18": "Les bouquetins ont leurs retraites aux sommets des monts élevés, et les rochers sont le refuge où les petits damans se cachent.", "19": "C'est toi qui as formé la lune pour marquer les dates des fêtes. Le soleil sait quand il se couche.", "20": "Tu fais descendre les ténèbres, et c'est la nuit. Alors les hôtes des forêts se mettent tous en mouvement :", "21": "les lionceaux rugissent après leur proie, ils demandent à Dieu leur nourriture.", "22": "Mais dès que paraît le soleil, ils se retirent pour se coucher dans leurs tanières.", "23": "Et l'homme sort pour son ouvrage, qu'il poursuivra jusqu'à la nuit.", "24": "Combien tes oeuvres sont nombreuses, ô Eternel, tu as tout fait avec sagesse, la terre est pleine de tout ce que tu as créé :", "25": "voici la mer immense qui s'étend à perte de vue, peuplée d'animaux innombrables, des plus petits jusqu'aux plus grands,", "26": "les bateaux la parcourent, ainsi que le monstre marin que tu as fait pour qu'il y joue.", "27": "Ils comptent sur toi, tous ces êtres, pour recevoir leur nourriture, chacun au moment opportun.", "28": "Tu la leur donnes : ils la prennent, ta main s'ouvre, et ils sont comblés.", "29": "Tu te détournes, ils sont épouvantés. Tu leur ôtes le souffle, les voilà qui expirent, redevenant poussière.", "30": "Si tu envoies ton souffle, ils sont créés, tu renouvelles l'aspect de la terre.", "31": "Gloire à jamais à l'Eternel ! Qu'il se réjouisse de ses oeuvres !", "32": "Son regard fait trembler la terre, il touche les montagnes et, déjà, elles fument.", "33": "Je veux chanter pour l'Eternel ma vie durant, célébrer mon Dieu en musique tant que j'existerai.", "34": "Que mon poème lui soit agréable ! Moi, j'ai ma joie en l'Eternel.", "35": "Que les pécheurs soient ôtés de la terre ! Que les méchants n'existent plus ! Que tout mon être loue l'Eternel ! Oui, louez l'Eternel !"}, "105": {"1": "Chantez l'Eternel et faites appel à lui ! Publiez ses oeuvres parmi les nations !", "2": "Chantez à sa gloire, et célébrez-le en musique ! Racontez sans cesse toutes ses merveilles !", "3": "Soyez fiers de lui, car il est très saint ! Que le coeur de ceux qui sont attachés à l'Eternel soit rempli de joie !", "4": "Tournez-vous vers l'Eternel ! Faites appel à sa force ! Aspirez à vivre constamment en sa présence !", "5": "Souvenez-vous des merveilles qu'il a accomplies ! Rappelez-vous ses prodiges et les jugements qu'il a prononcés,", "6": "vous les descendants d'Abraham, son serviteur, vous, fils de Jacob, vous qu'il a choisis !", "7": "Notre Dieu, c'est l'Eternel, c'est lui qui gouverne l'univers entier.", "8": "Il n'oublie jamais qu'il a fait une alliance, qu'il a donné sa parole pour mille générations :", "9": "il a conclu un traité avec Abraham, et l'a confirmé par serment à Isaac.", "10": "Il l'a confirmé à Jacob en en faisant une loi, et, pour Israël, une alliance pour toujours.", "11": "Il a déclaré : « Je te donnerai le pays de Canaan, il sera la part que vous allez posséder. »", "12": "Ils n'étaient alors qu'un très petit nombre, une poignée d'immigrants", "13": "errant çà et là d'une nation à une autre, d'un royaume à l'autre.", "14": "Mais Dieu ne laissa personne les persécuter ; pour les protéger, il punit des rois.", "15": "« Ne maltraitez pas ceux qui me sont consacrés et ne faites pas de mal à ceux qui sont mes prophètes. »", "16": "Il fit venir la famine sur tout le pays, les privant même de pain.", "17": "Il envoya devant eux un homme : Joseph, vendu comme esclave.", "18": "On chargea ses pieds de chaînes, son cou d'un carcan de fer", "19": "jusqu'au jour où s'accomplit ce que Joseph avait annoncé. Alors la parole prononcée par l'Eternel montra qu'il avait raison :", "20": "le roi ordonna de le délier ; le dominateur des peuples le fit relâcher", "21": "et il l'établit chef de sa maison, il le nomma gouverneur de tous ses domaines", "22": "pour enseigner ses ministres comme il le jugerait bon, pour apprendre la sagesse à ses conseillers.", "23": "Ensuite Israël entra en Egypte, Jacob émigra au pays de Cham.", "24": "Dieu multiplia prodigieusement son peuple et le rendit plus puissant que ses adversaires.", "25": "Il changea leur attitude : ils se mirent à haïr le peuple de Dieu, à préparer le malheur de ses serviteurs.", "26": "Alors il leur envoya Moïse, son serviteur, Aaron qu'il avait choisi.", "27": "En Egypte, ils accomplirent sur son ordre des miracles et de grands prodiges au pays de Cham.", "28": "Il envoya les ténèbres qui couvrirent le pays, car les Egyptiens avaient résisté à sa parole.", "29": "Il changea leurs eaux en sang et fit mourir les poissons.", "30": "Il fit grouiller de grenouilles le pays entier jusqu'aux chambres de leur roi.", "31": "Sur un ordre de sa part, parut la vermine, les moustiques envahirent le pays.", "32": "Au lieu de la pluie, il leur envoya la grêle et il fit tomber la foudre sur tout leur pays.", "33": "Il frappa vigne et figuier et brisa les arbres dans leur territoire.", "34": "Sur un ordre de sa part, d'innombrables sauterelles et des criquets arrivèrent", "35": "pour dévorer toute l'herbe à travers tout le pays, et tous les produits du sol.", "36": "Puis il fit mourir tous les aînés de leur peuple, toute la fleur de leur race,", "37": "et il fit sortir les siens avec de l'argent, de l'or. Parmi les tribus, il n'y eut pas de traînard.", "38": "Les Egyptiens se réjouirent de les voir partir, car devant ce peuple, ils étaient saisis de crainte.", "39": "Il étendit la nuée comme un rideau protecteur, et il fit briller un feu pour les éclairer la nuit.", "40": "Parce qu'ils le demandèrent, il leur envoya des cailles et les rassasia du pain qui venait du ciel.", "41": "Il fendit la roche, et l'eau en jaillit. A travers la steppe aride, elle coula comme un fleuve,", "42": "car il se souvint d'Abraham, son serviteur, et de la promesse sainte qu'il lui avait faite.", "43": "Il fit sortir du pays son peuple dans l'allégresse et ceux qu'il avait choisis avec des chants de triomphe.", "44": "Il leur a donné les terres occupées par d'autres peuples et les a fait profiter du travail que ces nations avaient accompli,", "45": "pour qu'ils obéissent à ce qu'il avait prescrit et qu'ils respectent ses lois. Louez l'Eternel !"}, "106": {"1": "Louez tous l'Eternel ! Célébrez l'Eternel car il est bon, car son amour dure à toujours.", "2": "Qui saura dire tous les exploits de l'Eternel ? Qui saura publier toute sa gloire ?", "3": "Heureux tous ceux qui respectent le droit et qui font en tout temps ce qui est juste.", "4": "Ne m'oublie pas, Eternel, toi qui es bienveillant envers ton peuple ! Viens à mon aide pour me sauver !", "5": "Fais-moi voir le bonheur de tes élus ! Viens me réjouir de la joie de ton peuple pour que je puisse éclater en louanges, de concert avec ceux qui t'appartiennent !", "6": "Comme nos pères, nous avons péché, nous avons commis le mal, nous avons été coupables.", "7": "Car en Egypte, nos pères n'ont pas compris tes miracles, ils ont oublié tes grandes bontés ; ils se sont révoltés près de la mer, près de la mer des Roseaux.", "8": "Dieu les sauva pour l'honneur de son nom afin de manifester sa puissance.", "9": "Il apostropha la mer des Roseaux qui s'assécha ; il les conduisit à travers les flots, comme à travers un désert.", "10": "Il les délivra de leurs adversaires, et les sauva du pouvoir ennemi.", "11": "Les flots engloutirent leurs oppresseurs et pas un seul d'entre eux n'en réchappa.", "12": "Alors son peuple a cru en ses paroles et il s'est mis à chanter ses louanges.", "13": "Mais, bien vite ils ont oublié ses actes, ils n'ont pas eu confiance en ses projets.", "14": "Dans le désert, ils se sont livrés à la convoitise, ils ont voulu forcer la main à Dieu au milieu des solitudes.", "15": "Il leur a donné ce qu'ils demandaient jusqu'à ce que le dégoût les saisisse. Mais il les a aussi frappés de fièvres.", "16": "Dans le camp, ils ont jalousé Moïse et Aaron, qui était consacré à l'Eternel.", "17": "Alors la terre s'ouvrit et elle engloutit Datan, elle recouvrit les gens d'Abiram.", "18": "Le feu consuma leur bande, la flamme dévora tous ces méchants.", "19": "A Horeb, ils ont façonné un veau pour se prosterner devant du métal.", "20": "Ils ont troqué Dieu, leur sujet de gloire, contre un ruminant qui broute de l'herbe !", "21": "Et ils ont oublié Dieu, leur Sauveur, et ses exploits accomplis en Egypte,", "22": "ses grands miracles au pays de Cham, ses prodiges sur la mer des Roseaux.", "23": "Aussi Dieu décida de les détruire. Mais celui qu'il avait choisi, Moïse, se tint devant lui pour intercéder et détourner son courroux destructeur.", "24": "Ils ont méprisé un pays de rêve parce qu'ils n'ont pas cru à sa parole.", "25": "Ils ont protesté au fond de leurs tentes, et ils ont désobéi à la voix de l'Eternel.", "26": "Alors il jura en levant la main qu'il les ferait périr dans le désert,", "27": "et qu'il disperserait leur descendance parmi les nations où ils périront dans tous les pays du monde.", "28": "Ils se sont attachés à Baal-Peor, ils ont mangé des victimes qu'on avait sacrifiées à des dieux morts.", "29": "L'Eternel fut irrité par leurs crimes et un fléau éclata parmi eux.", "30": "Phinéas intervint en justicier, et le fléau s'arrêta aussitôt.", "31": "Cela lui fut compté comme acte juste pour tous les âges, pour l'éternité.", "32": "Ils ont irrité Dieu à Mériba et ils ont fait le malheur de Moïse.", "33": "Ils l'ont si vivement exaspéré qu'il s'est mis à parler sans réfléchir.", "34": "Ils n'ont pas détruit les peuples que l'Eternel leur avait désignés.", "35": "Ils se sont mêlés aux nations païennes et ont imité leurs façons de faire.", "36": "Ils ont adoré leurs divinités, qui sont devenues un piège pour eux.", "37": "Ils ont même offert leurs fils et leurs filles en sacrifice aux démons,", "38": "ils ont répandu le sang innocent, le sang de leurs fils, le sang de leurs filles immolés aux faux dieux de Canaan. Et le pays fut souillé par ces meurtres.", "39": "Ils se sont profanés par leurs pratiques, se sont prostitués par leur conduite.", "40": "L'Eternel s'irrita contre son peuple et il prit en aversion tous les siens.", "41": "Il les livra au pouvoir des nations, ceux qui les haïssaient les opprimèrent.", "42": "Ils furent frappés par leurs ennemis et livrés à leur pouvoir.", "43": "Bien souvent, l'Eternel les délivra, mais ils ne pensaient qu'à se révolter, et s'obstinaient dans leur faute.", "44": "Pourtant, il considéra leur détresse quand il entendit leurs cris suppliants.", "45": "Il se souvint pour leur bien de son alliance avec eux, et il renonça à les affliger car son amour pour eux était très grand.", "46": "Il éveilla pour eux la compassion de tous ceux qui les retenaient captifs.", "47": "Délivre-nous, Eternel, notre Dieu ! Rassemble-nous du milieu des nations ! Nous te célébrerons, toi qui es saint, et mettrons notre gloire à te louer.", "48": "Loué soit l'Eternel, Dieu d'Israël, d'éternité jusqu'en éternité et que le peuple entier réponde : « Amen. » Louez l'Eternel !"}, "107": {"1": "Célébrez l'Eternel, car il est bon, car son amour dure à toujours.", "2": "Qu'ils le proclament, tous ceux que l'Eternel a délivrés, qu'il a sauvés des mains de l'oppresseur,", "3": "et qu'il a rassemblés de tous pays : de l'est, de l'ouest, du nord et du midi.", "4": "Les uns erraient perdus dans le désert, dans des lieux où il n'y avait personne, et sans trouver une ville habitée.", "5": "Ils étaient affamés, ils avaient soif, et ils étaient tout près de défaillir.", "6": "Dans leur détresse, ils ont crié à l'Eternel, et il les délivra de leurs angoisses.", "7": "Il les conduisit par le droit chemin, pour aller vers une ville habitable.", "8": "Qu'ils louent donc l'Eternel pour son amour, pour ses miracles en faveur des hommes !", "9": "Il a désaltéré les assoiffés, il a comblé de biens les affamés.", "10": "D'autres vivaient dans une ombre mortelle, enchaînés dans la misère et les fers", "11": "pour avoir bravé les ordres de Dieu et méprisé les desseins du Très-Haut.", "12": "Il les soumit à la peine : ils succombaient, privés de tout secours.", "13": "Dans leur détresse, ils ont crié à l'Eternel, et il les délivra de leurs angoisses.", "14": "Il les fit sortir de l'ombre mortelle, il rompit les liens qui les retenaient.", "15": "Qu'ils louent donc l'Eternel pour son amour, pour ses miracles en faveur des hommes !", "16": "Car il a brisé les portes de bronze et il a rompu les verrous de fer.", "17": "Des insensés, vivant dans le péché, s'étaient rendus malheureux par leurs fautes.", "18": "Tout aliment répugnait à leur bouche, ils approchaient des portes de la mort.", "19": "Dans leur détresse, ils ont crié à l'Eternel, et il les délivra de leurs angoisses.", "20": "Il envoya sa parole, il les guérit et il les fit échapper à la tombe.", "21": "Qu'ils louent donc l'Eternel pour son amour, pour ses miracles en faveur des hommes !", "22": "Et qu'ils lui offrent des sacrifices de reconnaissance, que, dans la joie, ils racontent ses oeuvres.", "23": "D'autres s'étaient embarqués sur la mer et ils travaillaient sur les eaux immenses.", "24": "Là, ils ont vu ce que fait l'Eternel, et ses miracles sur la haute mer.", "25": "D'un mot, il fit lever une tempête et les flots de la mer se soulevèrent.", "26": "Tantôt ils étaient portés jusqu'au ciel, tantôt ils retombaient dans les abîmes. Ils étaient saisis d'effroi et d'angoisse.", "27": "Pris de vertige, ils titubaient comme ivres, toute leur adresse avait disparu.", "28": "Dans leur détresse, ils ont crié à l'Eternel, et il les délivra de leurs angoisses.", "29": "Il réduisit la tempête au silence, et il apaisa la furie des vagues.", "30": "Ce calme fut pour eux cause de joie et Dieu les guida au port désiré.", "31": "Qu'ils louent donc l'Eternel pour son amour, pour ses miracles en faveur des hommes,", "32": "qu'ils le célèbrent dans l'assemblée de leur peuple, et qu'ils le louent devant le conseil des autorités.", "33": "L'Eternel peut faire tarir les fleuves et les transformer en désert aride, ou changer les sources d'eau en lieux secs ;", "34": "d'un sol fertile, il fait une saline quand ses habitants pratiquent le mal.", "35": "Mais il change aussi le désert en lac et la terre aride en sources d'eau vive.", "36": "C'est là qu'il établit ceux qui ont faim, pour y fonder une ville habitable,", "37": "ensemencer des champs, planter des vignes qui porteront des fruits en abondance.", "38": "Dieu les bénit et ils se multiplient et leur bétail jamais ne dépérit.", "39": "D'autres sont réduits à un petit nombre, écrasés sous le poids de la misère, de la privation et de la souffrance.", "40": "Dieu répand le mépris sur les puissants, les fait errer dans un désert sans route.", "41": "C'est aussi lui qui délivre le pauvre de la détresse, c'est lui qui rend les familles fécondes comme le petit bétail.", "42": "Les hommes droits le voient et s'en réjouissent, mais l'injustice a la bouche fermée.", "43": "Quiconque est sage en observant ces choses reconnaîtra l'amour de l'Eternel."}, "108": {"1": "Psaume de David. Cantique.", "2": "Mon coeur est tranquille, ô mon Dieu, et ma gloire, c'est de te chanter, de te célébrer en musique !", "3": "Vite, éveillez-vous, luth et harpe ! Je veux éveiller l'aurore.", "4": "Je veux te louer, Eternel, au milieu des peuples, et te célébrer en musique parmi les nations.", "5": "Ton amour s'élève plus haut que les cieux, ta fidélité jusqu'aux nues !", "6": "O Dieu, manifeste ta grandeur au-dessus des cieux, et ta gloire sur toute la terre,", "7": "pour la délivrance de ceux que tu aimes ! Sauve par ta droite, réponds-moi !", "8": "Dieu l'a déclaré dans son sanctuaire : « Je triompherai ! Je vais m'emparer de Sichem. Je vais mesurer au cordeau le val de Soukkoth.", "9": "A moi Galaad, à moi Manassé ! Ephraïm est un casque pour ma tête. Mon sceptre royal, c'est Juda,", "10": "et, pour me laver, j'ai Moab. Sur Edom, je jette ma sandale. De la Philistie, je triomphe. »", "11": "Qui me mènera à la ville forte, qui me conduira à Edom,", "12": "sinon toi, ô Dieu ? Toi qui nous avais rejetés, qui ne sortais plus avec nos armées, ô Dieu !", "13": "Viens nous secourir contre l'adversaire ! Car trompeur est le secours qui nous vient des hommes.", "14": "Mais avec Dieu nous ferons des exploits, c'est lui qui écrasera tous nos adversaires."}, "109": {"1": "Au chef de choeur. Psaume de David. Dieu, toi que je loue, sors de ton silence,", "2": "car des gens méchants ont ouvert leur bouche pour me calomnier, et ils tiennent contre moi des propos menteurs.", "3": "Ils m'entourent de paroles que la haine inspire. Sans cause, ils me font la guerre.", "4": "Pour prix de mon amitié, ils m'ont accusé, alors que je prie pour eux.", "5": "Ils me font du mal pour le bien que je leur fais, et mon amitié est payée de haine.", "6": "Voici ce qu'ils disent : « Désigne un méchant pour qu'il soit son adversaire ! Qu'un accusateur se tienne à sa droite !", "7": "Que, lors de son jugement, il soit déclaré coupable, et que sa prière serve à le condamner !", "8": "Que ses jours soient abrégés, et qu'un autre prenne sa charge !", "9": "Que ses fils soient orphelins, que sa femme reste veuve,", "10": "que ses enfants soient errants, qu'ils mendient leur pain, loin de leur demeure en ruine !", "11": "Que le créancier prenne tout son bien ! Que des étrangers ravissent le produit de son labeur !", "12": "Qu'il n'y ait personne qui lui manifeste de la bienveillance et qui ait pitié de ses orphelins !", "13": "Que ses descendants soient exterminés et que son nom disparaisse avec ses enfants !", "14": "Que l'Eternel se souvienne de la faute de ses pères ! Que les fautes de sa mère ne soient jamais effacées !", "15": "Que l'Eternel se souvienne toujours de leurs crimes ! Que leur souvenir soit extirpé de la terre !", "16": "Car il n'a jamais été bon envers les autres et il a persécuté le malheureux et le pauvre, l'homme au coeur brisé jusqu'à le faire mourir.", "17": "Il aimait maudire : la malédiction viendra le frapper. Il refusait de bénir : la bénédiction fuira loin de lui.", "18": "Puisqu'il endossait la malédiction comme un vêtement, qu'elle le pénètre comme ferait l'eau, et qu'elle entre en lui jusque dans ses os comme ferait l'huile !", "19": "Qu'elle l'enveloppe comme un vêtement, comme une ceinture sans cesse attachée autour de ses reins ! »", "20": "Que ce soit ainsi, au contraire, que l'Eternel paie mes accusateurs et ceux qui me calomnient.", "21": "Et toi, Eternel, Seigneur, interviens en ma faveur pour l'honneur de ton saint nom ! Toi dont l'amour est si bon, viens me délivrer !", "22": "Je suis malheureux et pauvre et mon coeur est déchiré au-dedans de moi.", "23": "Comme l'ombre qui s'étire, je m'évanouis ; comme un insecte nuisible, je suis pourchassé.", "24": "Mes genoux sont affaiblis par l'effet du jeûne et mon corps est amaigri.", "25": "Je suis, pour ces gens, un sujet de raillerie. Dès qu'ils m'aperçoivent, ils secouent la tête.", "26": "A l'aide, Eternel, mon Dieu ! Sauve-moi dans ton amour !", "27": "Que mes ennemis puissent reconnaître que c'est toi seul, Eternel, toi seul qui as fait cela.", "28": "Ils peuvent maudire, toi, tu béniras ! Ils s'élèvent contre moi, mais, toi, tu les couvriras de honte, et ton serviteur sera dans la joie.", "29": "Que ceux qui m'accusent soient couverts de déshonneur ! Qu'ils soient revêtus de honte comme d'un manteau !", "30": "Je célébrerai l'Eternel à pleine voix, et je le glorifierai parmi les foules nombreuses,", "31": "car il s'est tenu aux côtés du pauvre pour le délivrer de ceux qui le condamnaient."}, "110": {"1": "Psaume de David. Déclaration de l'Eternel. Il dit à mon Seigneur : « Viens siéger à ma droite jusqu'à ce que j'aie mis tes ennemis comme un escabeau sous tes pieds. »", "2": "L'Eternel étendra de Sion ton pouvoir royal, et tu domineras parmi tes ennemis.", "3": "Au jour où tu combats, ton peuple est plein d'ardeur pour accourir vers toi dans sa parure sainte, et, du sein de l'aurore, tous tes jeunes guerriers se presseront vers toi comme naît la rosée.", "4": "L'Eternel l'a juré, il ne reviendra pas sur son engagement : « Tu seras prêtre pour toujours selon la ligne de Melchisédek. »", "5": "Le Seigneur, à ta droite, va écraser des rois au jour de sa colère.", "6": "Il juge les nations ; les cadavres s'entassent, il écrase des chefs de par la terre entière.", "7": "En chemin, il s'abreuve, il boit l'eau d'un torrent, puis relève la tête."}, "111": {"1": "Louez tous l'Eternel ! Je mettrai tout mon coeur à louer l'Eternel dans l'assemblée, dans le conseil des justes.", "2": "L'Eternel accomplit des oeuvres admirables, elles sont méditées par tous ceux qui les aiment.", "3": "Ses actes manifestent sa gloire et sa splendeur. Pour toute éternité, subsiste sa justice.", "4": "Il veut qu'on se souvienne de toutes ses merveilles. Oui, l'Eternel est bon et il fait grâce.", "5": "Il pourvoit aux besoins de ceux qui le révèrent. Il se souvient toujours de son alliance.", "6": "Il a manifesté sa puissance à son peuple en agissant pour lui quand il lui a donné le pays d'autres peuples.", "7": "Tout ce qu'il fait témoigne qu'il est fidèle et juste, tous ses commandements sont dignes de confiance,", "8": "ils sont bien établis pour toute éternité, fondés sur la justice et la fidélité.", "9": "Il envoie le salut pour délivrer son peuple, il conclut avec lui une alliance éternelle. C'est un Dieu saint et redoutable.", "10": "La clé de la sagesse, c'est de révérer l'Eternel. Ceux qui s'y tiennent ont une saine intelligence. Qui observe ses lois est vraiment avisé. Sa louange subsiste jusqu'en l'éternité."}, "112": {"1": "Louez l'Eternel ! Heureux l'homme qui révère l'Eternel et qui trouve un grand plaisir à mettre en pratique ses commandements.", "2": "Sa postérité sera forte sur la terre et Dieu bénira les enfants du juste.", "3": "L'abondance et la richesse régneront dans sa maison, il demeure pour toujours, approuvé par Dieu.", "4": "Au coeur des ténèbres, la lumière s'est levée pour les hommes droits et compatissants, pour ceux qui font grâce, qui sont bons et justes.", "5": "Il est bon que l'homme prête généreusement et qu'il gère ses affaires avec équité,", "6": "car rien ne pourra jamais l'ébranler, on se souviendra pour toujours du juste.", "7": "Il n'a pas à craindre les bruits malveillants. Son coeur est tranquille : il s'appuie sur l'Eternel.", "8": "Ferme sur ses positions, il n'a point de crainte, à la fin, il peut regarder en face tous ses ennemis.", "9": "On le voit donner largement aux indigents. Il demeure pour toujours approuvé par Dieu. Honoré de tous, il peut relever la tête.", "10": "Le méchant en est témoin : il s'enrage et il s'aigrit, il en grince de dépit, il en est tout abattu. Oui, les désirs des méchants seront réduits à néant."}, "113": {"1": "Vous ses serviteurs, louez l'Eternel ! Louez l'Eternel pour tout ce qu'il est !", "2": "Que l'Eternel soit loué dès maintenant et toujours !", "3": "De l'Orient jusqu'à l'Occident, que l'Eternel soit loué.", "4": "L'Eternel est élevé au-dessus de tous les peuples. Sa gloire est plus haute que le ciel.", "5": "Qui est comparable à l'Eternel notre Dieu ? Il a sa demeure dans les lieux très-hauts,", "6": "mais il s'abaisse pour voir le ciel et la terre.", "7": "Il arrache à la poussière l'homme misérable, il relève l'indigent et le tire de la boue", "8": "pour le faire asseoir parmi les notables, les notables de son peuple.", "9": "Il installe en sa maison la femme stérile, et elle y connaît la joie d'être mère de nombreux enfants. Louez l'Eternel !"}, "114": {"1": "Quand Israël sortit d'Egypte, quand les descendants de Jacob quittèrent un peuple étranger,", "2": "Juda devint le sanctuaire de l'Eternel, Israël devint son domaine.", "3": "La mer le vit et prit la fuite, le Jourdain reflua,", "4": "et toutes les montagnes se mirent à bondir ainsi que des béliers. Et toutes les collines se mirent à sauter ainsi que des cabris.", "5": "Qu'avais-tu, mer, pour fuir ainsi ? Et toi, Jourdain, pour refluer ?", "6": "Et vous, montagnes, qu'aviez-vous pour bondir comme des béliers ? Et vous, collines, pour sauter comme des cabris ?", "7": "O terre, tremble devant le Maître, oui, devant le Dieu de Jacob :", "8": "il change le roc en étang, la pierre en source jaillissante."}, "115": {"1": "Non pas à nous, ô Eternel, non pas à nous la gloire, mais à toi seul, pour ton amour et ta fidélité !", "2": "Pourquoi les nations diraient-elles : « Où est leur Dieu ? »", "3": "Notre Dieu est au ciel, il fait tout ce qu'il veut.", "4": "Mais leurs idoles d'argent et d'or sont faites par des hommes.", "5": "Elles ont une bouche mais ne peuvent parler ! Elles ont bien des yeux, mais elles ne voient pas.", "6": "Elles ont des oreilles, mais qui n'entendent rien ; elles ont des narines mais qui ne sentent rien.", "7": "Elles ont bien des mains, mais ne peuvent toucher ; elles ont bien des pieds, mais ne peuvent marcher. De leur gorge, jamais aucun son ne s'échappe.", "8": "Ils leur ressembleront, tous ceux qui les fabriquent, et tous ceux qui leur font confiance.", "9": "Habitants d'Israël, faites confiance à l'Eternel ! Il est pour vous un secours et un bouclier.", "10": "Descendants d'Aaron, faites confiance à l'Eternel ! Il est pour vous un secours et un bouclier.", "11": "Vous qui le révérez, faites confiance à l'Eternel ; il est pour vous un secours et un bouclier.", "12": "L'Eternel pense à nous : il bénira ; il bénira le peuple d'Israël. Il bénira les descendants d'Aaron.", "13": "Il bénira ceux qui révèrent l'Eternel, du plus petit jusqu'au plus grand.", "14": "Que l'Eternel vous fasse prospérer, et vous et vos enfants !", "15": "Soyez bénis par l'Eternel qui a fait le ciel et la terre !", "16": "Le ciel ? Il appartient à l'Eternel, quant à la terre, il l'a donnée aux hommes.", "17": "Les morts ne louent pas l'Eternel, ni aucun de ceux qui descendent au pays du silence.", "18": "Mais nous, nous louons l'Eternel, dès maintenant et à jamais. Oui, louez l'Eternel."}, "116": {"1": "Oui, j'aime l'Eternel car il m'entend lorsque je le supplie :", "2": "il m'a prêté l'oreille, je l'invoquerai donc tous les jours de ma vie.", "3": "Les pièges de la mort m'avaient enveloppé, les terreurs du séjour des morts m'avaient déjà saisi, et j'étais accablé de tristesse et d'angoisse.", "4": "Alors j'ai appelé l'Eternel au secours : Je t'en prie, Eternel, viens me sauver la vie !", "5": "L'Eternel nous fait grâce et notre Dieu est juste. Il est plein de bonté.", "6": "L'Eternel garde ceux qui sont sans détours ; c'est lui qui m'a sauvé quand j'étais misérable.", "7": "Retrouve donc ta paix, mon âme, car l'Eternel t'a fait du bien.", "8": "Oui, Eternel, tu m'as délivré de la mort, tu as séché mes pleurs, tu m'as préservé de la chute :", "9": "ainsi je marcherai encore sous le regard de l'Eternel au pays des vivants.", "10": "Oui, j'ai gardé confiance même quand je disais : « Je suis trop malheureux ! »", "11": "Dans mon accablement, j'en venais à me dire : « Tout homme est un menteur ! »", "12": "Que puis-je rendre à l'Eternel pour tous ses bienfaits envers moi ?", "13": "J'élèverai la coupe du salut, et je m'adresserai à l'Eternel lui-même,", "14": "et, devant tout son peuple, j'accomplirai les voeux que j'ai faits envers l'Eternel.", "15": "Elle est précieuse aux yeux de l'Eternel la vie de ses fidèles.", "16": "O Eternel, ne suis-je pas ton serviteur ? Oh, oui, ton serviteur, le fils de ta servante ; tu as brisé mes chaînes.", "17": "Je t'offrirai un sacrifice, pour marquer ma reconnaissance, et je m'adresserai à toi, ô Eternel.", "18": "Oui, devant tout son peuple, j'accomplirai les voeux que j'ai faits envers l'Eternel,", "19": "dans les parvis de la maison de l'Eternel, au milieu de tes habitants, Jérusalem ! Louez tous l'Eternel !"}, "117": {"1": "Louez l'Eternel, toutes les nations ! Chantez ses louanges, ô vous, tous les peuples !", "2": "Car il est immense, son amour pour nous. Sa fidélité subsiste à jamais. Louez l'Eternel !"}, "118": {"1": "Célébrez l'Eternel, car il est bon, car son amour dure à toujours !", "2": "Proclamez-le, habitants d'Israël : « Oui, son amour dure à toujours ! »", "3": "Proclamez-le, descendants d'Aaron : « Oui, son amour dure à toujours ! »", "4": "Proclamez-le, vous qui révérez l'Eternel : « Oui, son amour dure à toujours ! »", "5": "Du fond de ma détresse, j'ai fait appel à l'Eternel, et il m'a répondu en me rendant la liberté.", "6": "L'Eternel est pour moi, je ne craindrai plus rien, que me feraient les hommes ?", "7": "L'Eternel est pour moi, il vient à mon secours. Je peux donc regarder en face tous ceux qui me haïssent.", "8": "Mieux vaut se réfugier auprès de l'Eternel que de compter sur les humains.", "9": "Mieux vaut se réfugier auprès de l'Eternel que de compter sur les gens importants.", "10": "Tous les peuples païens m'encerclaient de partout : mais grâce à l'Eternel, je les ai repoussés.", "11": "Ils m'enserraient de plus en plus : mais grâce à l'Eternel, je les ai repoussés.", "12": "Ils m'avaient encerclé comme un essaim d'abeilles, mais ils se sont éteints comme un feu de broussailles ; oui, grâce à l'Eternel, je les ai repoussés.", "13": "On m'avait bousculé pour me faire tomber, mais l'Eternel m'a secouru.", "14": "L'Eternel est ma force, il est le sujet de mes chants : il m'a sauvé.", "15": "Des cris de joie éclatent, des cris de délivrance dans les tentes des justes ! Car l'Eternel, par sa puissance, fait des exploits,", "16": "car l'Eternel, par sa puissance, remporte la victoire, car l'Eternel, par sa puissance, fait des exploits.", "17": "Non, je ne mourrai pas, je resterai en vie pour publier bien haut ce que fait l'Eternel !", "18": "L'Eternel m'a châtié avec sévérité, mais sans me livrer à la mort.", "19": "Ouvrez-moi donc les portes du salut pour que je puisse entrer et louer l'Eternel.", "20": "C'est ici qu'est la porte qui mène à l'Eternel ; les justes passeront par elle.", "21": "Je viens pour te louer, car tu m'as exaucé, c'est toi qui m'as sauvé.", "22": "La pierre rejetée par ceux qui bâtissaient est devenue la pierre principale, la pierre d'angle.", "23": "C'est bien de l'Eternel que cela est venu, et c'est un prodige à nos yeux.", "24": "C'est ici la journée que l'Eternel a faite, vivons-la dans la joie, exultons d'allégresse !", "25": "De grâce, ô Eternel, accorde le salut ! De grâce, ô Eternel, accorde le bonheur !", "26": "Oui, béni soit celui qui vient au nom de l'Eternel ! Nous vous bénissons tous de la maison de l'Eternel !", "27": "L'Eternel seul est Dieu, c'est lui qui nous éclaire. Entrez dans le cortège, des rameaux dans les mains, allez jusqu'aux coins de l'autel.", "28": "Tu es mon Dieu, je te louerai, je t'exalterai, ô mon Dieu !", "29": "Célébrez l'Eternel car il est bon, car son amour dure à toujours !"}, "119": {"1": "Heureux les hommes qui ont une conduite intègre et suivent dans leur vie la Loi de l'Eternel.", "2": "Heureux les hommes qui suivent ses préceptes et cherchent à lui plaire de tout leur coeur.", "3": "Ils ne commettent pas le mal, ils suivent les chemins que Dieu leur a tracés.", "4": "Tu as promulgué tes décrets pour qu'on les respecte avec soin.", "5": "Que j'aie assez de fermeté pour observer tes ordonnances !", "6": "Alors je n'aurai pas de honte lorsque je considérerai tous tes commandements.", "7": "Je te célébrerai dans la droiture de mon coeur quand j'aurai étudié tes justes lois.", "8": "J'observerai fidèlement tes ordonnances. Ne m'abandonne pas complètement !", "9": "Comment, quand on est jeune, avoir une vie pure ? C'est en se conformant à ta parole.", "10": "Je veux te plaire de tout mon coeur, ne permets pas que je dévie de tes commandements !", "11": "Je garde ta parole tout au fond de mon coeur pour ne pas pécher contre toi.", "12": "Loué sois-tu, ô Eternel ! Enseigne-moi tes ordonnances !", "13": "Mes lèvres énumèrent toutes les lois que tu as prononcées.", "14": "J'ai plus de joie à suivre tes préceptes qu'à posséder tous les trésors.", "15": "Je veux méditer sur tes ordres, et fixer mes regards sur les voies que tu traces.", "16": "Je trouve un grand plaisir dans ce que tu prescris et je ne veux jamais oublier ta parole.", "17": "Fais du bien à ton serviteur, accorde-moi de vivre : j'obéirai à ta parole !", "18": "Ouvre mes yeux pour que je voie les merveilles de ta Loi !", "19": "Je suis étranger sur la terre : ne me cache pas tes commandements !", "20": "A tout instant, je brûle du désir de connaître tes lois.", "21": "Tu menaces ces orgueilleux maudits qui s'écartent de tes commandements.", "22": "Délivre-moi du déshonneur et du mépris, car j'observe tes lois !", "23": "Quand même des puissants délibéreraient contre moi, ton serviteur encore méditerait tes ordonnances.", "24": "Tes ordres font tout mon plaisir, ils sont mes meilleurs conseillers.", "25": "Je suis collé à la poussière, rends-moi la vie selon ce que tu as promis !", "26": "Je t'ai exposé ma conduite, et tu m'as répondu ; apprends-moi tes commandements !", "27": "Fais-moi discerner le chemin tracé par tes décrets pour que je réfléchisse à tes merveilles !", "28": "Je suis accablé de chagrin, relève-moi conformément à ta parole !", "29": "Détourne-moi du chemin du mensonge et, dans ta grâce, fais que je vive selon ta Loi !", "30": "J'ai choisi le chemin de la fidélité, je me suis conformé à tes décrets.", "31": "Je me tiens attaché à tes édits : épargne-moi la honte, ô Eternel !", "32": "Je veux courir sur le chemin de tes commandements, car tu m'as libéré.", "33": "O Eternel, enseigne-moi le chemin de tes ordonnances, et je le suivrai jusqu'au bout.", "34": "Donne-moi du discernement et j'obéirai à ta Loi ; je la suivrai de tout mon coeur.", "35": "Fais-moi marcher sur le sentier de tes commandements, car je m'y plais !", "36": "Veuille incliner mon coeur vers tes enseignements plutôt que vers mes intérêts !", "37": "Détourne mes regards des choses vaines, et fais-moi vivre dans les voies que tu as tracées !", "38": "Accomplis pour ton serviteur ce que tu as promis à ceux qui te révèrent !", "39": "Ecarte loin de moi la honte qui m'effraie : tes lois ne sont-elles pas bonnes ?", "40": "J'ai une vraie passion pour tes commandements, vivifie-moi par ta justice !", "41": "Que ton amour, ô Eternel, s'étende jusqu'à moi, et ton salut selon ce que tu as promis,", "42": "et je pourrai répondre à celui qui m'outrage, car j'ai mis ma confiance en ta parole.", "43": "Ne laisse pas ma bouche s'écarter de la vérité, car je me fonde sur tes lois.", "44": "J'observerai ta Loi sans cesse et pour toujours,", "45": "alors je pourrai vivre dans la vraie liberté, car j'ai à coeur de suivre tes préceptes.", "46": "Je parlerai de tes édits devant des rois sans éprouver de honte.", "47": "Je ferai mes délices de tes commandements, car je les aime.", "48": "Je tends les mains vers tes commandements car je les aime. Je veux méditer sur tes ordonnances.", "49": "Rappelle-toi ce que tu as dit à ton serviteur et qui m'a donné l'espérance.", "50": "Dans ma misère, mon réconfort c'est ta promesse qui me fait vivre.", "51": "Des orgueilleux se sont moqués de moi sans aucune mesure, sans que je dévie de ta Loi.", "52": "Je me souviens des ordonnances que tu nous as données jadis, ô Eternel, j'en suis réconforté.", "53": "Je suis indigné en voyant les méchants délaisser ta Loi.", "54": "Je fais de tes préceptes le sujet de mes chants sur cette terre où je suis comme un étranger.", "55": "La nuit, ô Eternel, je pense à toi, j'observerai ta Loi.", "56": "La part qui me revient c'est de me conformer à tes commandements.", "57": "Mon lot, ô Eternel, je le redis, c'est d'obéir à ta parole.", "58": "J'ai cherché à te plaire de tout mon coeur ; oh ! fais-moi grâce selon ce que tu as promis !", "59": "J'ai réfléchi à ma conduite et j'ai réglé mes pas sur tes commandements.", "60": "Je me suis empressé, je n'ai pas différé d'obéir à tes lois.", "61": "Les filets des méchants m'ont enserré sans que j'oublie ta Loi.", "62": "Au coeur de la nuit, je me lève afin de te louer à cause de tes justes lois.", "63": "Je suis l'ami de ceux qui te révèrent, de ceux qui obéissent à tes décrets.", "64": "Eternel, ton amour remplit la terre entière. Enseigne-moi tes volontés !", "65": "Tu as traité avec bonté ton serviteur, conformément à ta parole, ô Eternel !", "66": "Enseigne-moi le bon sens et la connaissance, car je me fie à tes commandements.", "67": "Avant d'être humilié, je faisais fausse route, mais maintenant, j'observe ta parole.", "68": "Que tu es bon et bienfaisant : enseigne-moi tes volontés !", "69": "Des orgueilleux inventent contre moi des mensonges, mais moi, de tout mon coeur, je suis fidèle à tes décrets.", "70": "Leur coeur est insensible. Mais quant à moi, ta Loi fait mes délices.", "71": "Il m'était bon d'être affligé afin d'apprendre tes préceptes.", "72": "La Loi que tu as édictée est pour moi plus précieuse que mille objets d'or et d'argent.", "73": "Tes mains m'ont façonné et affermi, accorde-moi l'intelligence pour que j'apprenne tes ordonnances !", "74": "Quand ceux qui te révèrent me verront, ils seront pleins de joie, car je me fie à ta parole.", "75": "Je reconnais, ô Eternel, que tes décrets sont justes : si tu m'as affligé, c'est par fidélité.", "76": "Que ton amour soit ma consolation conformément à ta promesse envers ton serviteur !", "77": "Manifeste-moi ta tendresse pour que je vive, puisque ta Loi fait mes délices.", "78": "Honte à ces orgueilleux qui me maltraitent sans raison ! Moi, je médite sur tes commandements.", "79": "Que ceux qui te révèrent, se tournent de nouveau vers moi ! ceux qui connaissent tes édits,", "80": "Que mon coeur soit intègre pour suivre tes préceptes, alors, j'éviterai la honte.", "81": "Je languis après ton salut, j'ai foi en ta parole.", "82": "Mes yeux se sont usés à sonder tes promesses. Je me demande : « Quand viendras-tu me consoler ? »", "83": "Je suis semblable à une outre enfumée, pourtant je ne délaisse pas tes ordonnances.", "84": "Combien ton serviteur a-t-il de jours à vivre ? Quand viendras-tu punir ceux qui me persécutent ?", "85": "Des orgueilleux m'ont creusé une trappe au mépris de ta Loi.", "86": "Tous tes commandements sont dignes de confiance. On me persécute sans cause : viens donc à mon secours !", "87": "Encore un peu et ils me terrassaient, mais je n'ai pas abandonné tes ordonnances.", "88": "Rends-moi la vie dans ton amour pour que j'obéisse à tes commandements !", "89": "Eternel, ta parole est fondée dans le ciel et pour toujours,", "90": "et ta fidélité demeure d'âge en âge : tu as fondé la terre, elle subsiste.", "91": "Selon tes ordres, tout subsiste aujourd'hui, et tout, dans l'univers, se tient à ton service.", "92": "Si je n'avais pas fait de ta Loi mes délices, j'aurais depuis longtemps péri dans ma misère.", "93": "Jamais, je n'oublierai tes ordonnances, car c'est par elles que tu me vivifies.", "94": "Je suis à toi : viens me sauver ! Car je m'applique à suivre tes préceptes.", "95": "Des méchants préparent ma perte, moi, je reste attentif à tes édits.", "96": "J'ai constaté que les choses parfaites ont toutes leurs limites ; illimitée est la portée de ton commandement.", "97": "Oh ! que j'aime ta Loi ! Je la médite tout le jour.", "98": "Ton commandement me rend sage, plus sage que mes ennemis, car il m'accompagne toujours.", "99": "Je suis plus avisé que tous mes maîtres car je médite tes édits.", "100": "Je suis plus sage que les vieillards parce que j'obéis à tes commandements.", "101": "Mes pas ont évité tous les sentiers du mal pour obéir à ta parole.", "102": "Je ne me suis pas écarté des lois que tu as établies, car tu m'as enseigné.", "103": "Que ta parole est douce à mon palais ! Elle est meilleure que le miel,", "104": "et j'acquiers du discernement grâce à tes ordonnances ; c'est pourquoi je déteste tout sentier mensonger.", "105": "Ta parole est comme une lampe qui guide tous mes pas, elle est une lumière éclairant mon chemin.", "106": "J'ai promis solennellement et je tiendrai promesse d'obéir à tes justes lois.", "107": "Je suis plongé dans la misère ; ô Eternel, rends-moi la vie : conformément à ta parole.", "108": "Accueille avec faveur, ô Eternel, les sentiments que je t'exprime et enseigne-moi tes décrets !", "109": "Ma vie est sans cesse en danger, mais je n'oublie rien de ta Loi.", "110": "Des méchants m'ont tendu des pièges, mais je ne dévie pas de tes commandements.", "111": "Tes décrets restent pour toujours mon bien précieux : et ils font la joie de mon coeur.", "112": "J'ai pris la décision d'obéir à tes lois constamment, pour toujours.", "113": "Je hais les indécis, et c'est ta Loi que j'aime.", "114": "Tu es mon refuge et mon bouclier, je fais confiance à ta parole.", "115": "Eloignez-vous de moi, vous tous qui commettez le mal ! J'obéirai aux commandements de mon Dieu !", "116": "Soutiens-moi selon ta promesse, et je vivrai ; que je n'éprouve pas de honte pour avoir espéré en toi !", "117": "Sois mon appui et je serai sauvé, je ne perdrai jamais de vue tes ordonnances.", "118": "Ceux qui s'écartent de tes ordonnances, tu les rejettes tous, car leur pensée n'est que mensonge.", "119": "Tu ôtes comme des scories tous les méchants qui vivent sur la terre, c'est pourquoi j'aime tes édits.", "120": "L'effroi que tu m'inspires me fait trembler ; devant tes jugements je suis saisi de crainte.", "121": "Mes actions ont été réglées par la droiture et la justice ; ne m'abandonne pas aux hommes qui m'oppriment !", "122": "Je suis ton serviteur : assure mon bonheur, ne permets pas aux orgueilleux de m'opprimer !", "123": "Mes yeux se sont usés à guetter ton secours et le salut que tu avais promis.", "124": "Agis envers ton serviteur conformément à ton amour : enseigne-moi tes volontés !", "125": "Je suis ton serviteur : accorde-moi l'intelligence afin que je comprenne tes ordonnances.", "126": "Pour toi, ô Eternel, c'est le moment d'agir, on a violé ta Loi.", "127": "Moi, j'aime tes commandements plus que l'or, oui, plus que l'or fin.", "128": "Je trouve justes tous tes décrets sans exception, et je déteste tout sentier de mensonge.", "129": "Tes lois sont des merveilles, aussi je les garde avec soin.", "130": "Quand on découvre tes paroles, c'est la lumière : et les gens sans détour y trouvent le discernement.", "131": "J'ouvre la bouche et je soupire, tant je désire tes commandements.", "132": "Regarde-moi et fais-moi grâce ainsi que tu l'as décidé pour ceux qui t'aiment !", "133": "Veuille affermir mes pas par ta parole afin qu'aucun péché ne puisse m'asservir.", "134": "Libère-moi de l'oppression des hommes et j'observerai tes préceptes !", "135": "Montre-toi favorable envers ton serviteur : enseigne-moi tes volontés !", "136": "Mes yeux répandent des flots de larmes, car on n'observe pas ta Loi.", "137": "Eternel, tu es juste, et tes décrets sont équitables.", "138": "Tu as fondé tes ordonnances sur la justice : elles sont sûres.", "139": "Pour moi, je suis saisi de la plus vive indignation à l'égard de mes ennemis, car ils négligent tes paroles.", "140": "Oui, ta parole est éprouvée, c'est pourquoi ton serviteur l'aime.", "141": "Je suis petit et méprisé, mais je n'oublie pas tes préceptes.", "142": "Ta justice est juste à jamais, ta Loi est vérité.", "143": "Je suis dans la détresse, l'angoisse me saisit, mais tes commandements font mes délices.", "144": "La justice de tes édits est éternelle, fais que je les comprenne et je vivrai !", "145": "De tout mon coeur, je fais appel à toi, Eternel, réponds-moi, j'obéirai à tes décrets.", "146": "Je fais appel à toi, viens, secours-moi, et je garderai tes préceptes.", "147": "Je me lève avant l'aube pour implorer ton aide, j'ai foi en ta parole.", "148": "Avant que la nuit ne finisse, mes yeux sont déjà éveillés pour méditer sur ta parole.", "149": "Dans ton amour, écoute-moi, ô Eternel, et fais-moi vivre selon tes ordonnances !", "150": "Ceux qui trament le mal me serrent de tout près, ils se tiennent loin de ta Loi ;", "151": "mais toi aussi, ô Eternel, tu es tout près de moi, tous tes commandements sont vérité.", "152": "Je sais depuis longtemps que tu as établi tes édits pour toujours.", "153": "Regarde ma misère, délivre-moi car jamais je n'oublie ta Loi.", "154": "Défends ma cause, délivre-moi et sauve-moi la vie selon ce que tu as promis !", "155": "Le salut est loin des méchants car ils négligent tes décrets.", "156": "Ta tendresse est immense, ô Eternel, sauve-moi donc la vie conformément à tes décrets.", "157": "Mes ennemis et mes persécuteurs sont innombrables, mais je ne me détourne pas de tes édits.", "158": "Je vois avec dégoût des traîtres qui n'obéissent pas à ta parole.", "159": "Mais considère, ô Eternel, combien j'aime tes ordonnances ! Dans ton amour, sauve ma vie !", "160": "La vérité : tel est le fondement de ta parole. Tous tes décrets sont justes et éternels.", "161": "Sans raison, des puissants me persécutent, mais je ne tremble qu'à ta parole.", "162": "Je fais ma joie de ta parole comme celui qui trouve un grand trésor,", "163": "mais je hais le mensonge, je le déteste, et c'est ta Loi que j'aime.", "164": "Sept fois par jour, je redis tes louanges à cause de tes justes lois.", "165": "Grande est la paix de celui qui aime ta Loi : aucun obstacle ne le fera tomber.", "166": "Je compte sur toi, Eternel, pour me sauver, et je suis tes commandements.", "167": "J'obéis à tes ordonnances car je les aime infiniment.", "168": "Je suis fidèle à tes préceptes et à tes ordonnances : tu vois comment je me conduis en toutes choses.", "169": "Que ma prière, ô Eternel, parvienne jusqu'à toi ! Donne-moi du discernement conformément à ta parole !", "170": "Que ma supplication parvienne jusqu'à toi ! Délivre-moi selon ce que tu as promis !", "171": "Que la louange jaillisse de mes lèvres, car tu m'enseignes tes ordonnances.", "172": "Oui, que ma langue célèbre ta parole : tous tes commandements sont justes.", "173": "Par ta puissance, viens à mon aide, car j'ai choisi de suivre tes prescriptions.", "174": "Je désire ardemment que tu me sauves, ô Eternel ! Ta Loi fait mes délices.", "175": "Oh ! que je vive pour te louer ! Et que tes ordonnances me soient en aide !", "176": "Je suis errant comme une brebis égarée ; oh ! viens chercher ton serviteur ! car je n'oublie aucun de tes commandements."}, "120": {"1": "Cantique pour la route vers la demeure de l'Eternel. Dans ma détresse, j'ai fait appel à l'Eternel, et il m'a répondu.", "2": "O Eternel, délivre-moi des lèvres fausses, des langues mensongères !", "3": "Que te donnera l'Eternel ? Comment récompensera-t-il ta langue mensongère ?", "4": "Il t'enverra une volée de flèches bien aiguisées sur la braise de genêts.", "5": "Malheur à moi ! Je vis entouré d'étrangers, comme environné de barbares.", "6": "Bien trop longtemps j'ai habité parmi des gens qui détestent la paix.", "7": "Je veux la paix, mais quand j'en parle, eux, ils sont pour la guerre."}, "121": {"1": "Cantique pour la route vers la demeure de l'Eternel. Je lève les yeux vers les monts : d'où le secours me viendra-t-il ?", "2": "Mon secours vient de l'Eternel qui a fait le ciel et la terre.", "3": "Il te gardera des faux pas, ton gardien ne dormira pas.", "4": "Non, jamais il ne dort, jamais il ne sommeille, le gardien d'Israël.", "5": "L'Eternel sera ton gardien, l'Eternel est à ton côté comme une ombre qui te protège,", "6": "et, durant le jour, le soleil ne te causera aucun mal ni, au cours de la nuit, la lune.", "7": "Oui, l'Eternel te gardera de tout malheur : il gardera ta vie.", "8": "L'Eternel veillera sur toi de ton départ à ton retour, dès maintenant et à jamais."}, "122": {"1": "Cantique pour la route vers la demeure de l'Eternel. De David. Je suis dans la joie lorsque l'on me dit : « Nous allons monter à la demeure de l'Eternel. »", "2": "Voici que nos pas s'arrêtent à tes portes, ô Jérusalem !", "3": "O Jérusalem, cité bien bâtie, formant un tout bien uni !", "4": "C'est là qu'affluent les tribus, les tribus de l'Eternel c'est la loi en Israël pour y louer l'Eternel.", "5": "C'est là que sont établis les trônes pour ceux qui exercent la justice et les trônes pour les descendants du roi David.", "6": "Priez pour la paix de Jérusalem : oui, que ceux qui t'aiment, ô Jérusalem, vivent en sécurité !", "7": "Que la paix soit dans tes murs et que la sécurité règne en tes palais !", "8": "Pour mes frères, mes amis, je me plais à dire : « La paix soit chez toi ! »", "9": "Pour l'amour de la demeure de l'Eternel notre Dieu, je souhaite ton bonheur."}, "123": {"1": "Cantique pour la route vers la demeure de l'Eternel. J'ai levé les yeux vers toi, toi qui règnes dans les cieux.", "2": "Oui, comme les serviteurs fixent leurs regards sur la main du maître, comme la servante fixe ses regards sur la main de sa maîtresse, ainsi nos regards se tournent vers l'Eternel, notre Dieu, dans l'attente de sa grâce.", "3": "Fais-nous grâce, ô Eternel ! Aie pitié de nous ! Car nous sommes saturés du mépris qu'on nous témoigne.", "4": "Oui, nous sommes saturés des insultes des repus et du mépris des hautains."}, "124": {"1": "Cantique pour la route vers la demeure de l'Eternel. De David. Si l'Eternel n'avait pas été avec nous Israël peut le dire", "2": "si l'Eternel n'avait pas été avec nous lorsque des hommes sont venus nous attaquer,", "3": "alors ils nous auraient engloutis tout vivants dans l'ardeur de leur rage déchaînée contre nous.", "4": "Le flot nous aurait entraînés et le torrent nous aurait submergés.", "5": "Alors des eaux tumultueuses auraient passé sur nous.", "6": "Loué soit l'Eternel, lui qui n'a pas permis que leurs dents nous déchirent.", "7": "Nous avons pu nous en sortir comme un passereau qui s'échappe du filet des chasseurs : le filet s'est rompu et nous nous sommes échappés.", "8": "Notre secours nous vient de l'Eternel lui-même qui a fait le ciel et la terre."}, "125": {"1": "Cantique pour la route vers la demeure de l'Eternel. Ceux qui ont placé leur confiance en l'Eternel sont comme le mont de Sion : il n'est pas ébranlé et demeure à jamais.", "2": "Comme Jérusalem se trouve entourée de montagnes, de même l'Eternel entoure aussi son peuple, dès maintenant et à jamais.", "3": "Un injuste pouvoir ne pourra subsister dans le pays des justes, sinon ils en viendraient eux aussi à prêter la main à des actions coupables.", "4": "Sois bon, ô Eternel, pour celui qui est bon, pour celui qui a le coeur droit !", "5": "Mais ceux qui se détournent vers des voies tortueuses, que l'Eternel les chasse avec tous ceux qui font le mal ! Que la paix soit sur Israël !"}, "126": {"1": "Cantique pour la route vers la demeure de l'Eternel. Quand l'Eternel a ramené les captifs de Sion, nous avons cru rêver.", "2": "Alors nous ne cessions de rire et de pousser des cris de joie. Alors on se disait chez les autres nations : « Oui, l'Eternel a fait pour eux de grandes choses ! »", "3": "Oui, l'Eternel a fait pour nous de grandes choses : nous sommes dans la joie.", "4": "Viens changer notre sort, ô Eternel, comme tu fais couler des cours d'eau au désert.", "5": "Qui sème dans les larmes moissonne avec des cris de joie !", "6": "Qui s'en va en pleurant pour porter sa semence revient rempli de joie, sous le poids de ses gerbes."}, "127": {"1": "Cantique pour la route vers la demeure de l'Eternel. De Salomon. Si l'Eternel ne bâtit la maison, en vain les bâtisseurs travaillent. Si l'Eternel ne garde pas la ville, en vain la sentinelle veille.", "2": "Oui, il est vain de vous lever très tôt et de vous coucher tard, et de vous donner tant de peine pour gagner votre pain. Car Dieu en donne autant à ceux qui lui sont chers pendant qu'ils dorment.", "3": "Des fils : voilà bien l'héritage que donne l'Eternel, oui, des enfants sont une récompense.", "4": "Ils sont pareils aux flèches dans la main d'un archer, les fils de la jeunesse.", "5": "Heureux est l'homme dont le carquois en est rempli ! Il ne connaîtra pas la honte quand il plaidera contre l'ennemi aux portes de la ville."}, "128": {"1": "Cantique pour la route vers la demeure de l'Eternel. Heureux es-tu, toi qui révères l'Eternel et qui suis les chemins qu'il a tracés !", "2": "Tu tireras profit du travail de tes mains, tout ira bien pour toi et tu seras heureux.", "3": "Dans ton foyer, ta femme sera comme une vigne chargée de nombreux fruits et, autour de ta table, tes fils ressembleront à des plants d'olivier.", "4": "Ainsi sera béni tout homme qui révère l'Eternel.", "5": "Oui, l'Eternel te bénira depuis le mont Sion, et tu contempleras Jérusalem heureuse tous les jours de ta vie,", "6": "tu verras les enfants de tes enfants ! Que la paix soit sur Israël !"}, "129": {"1": "Cantique pour la route vers la demeure de l'Eternel. Depuis ma jeunesse, on m'a souvent combattu. Qu'Israël le dise :", "2": "« Depuis ma jeunesse on m'a souvent combattu, mais on n'a pas pu l'emporter sur moi. »", "3": "On a labouré mon dos, on y a tracé de profonds sillons.", "4": "L'Eternel est juste et il a brisé les liens préparés par les méchants.", "5": "Qu'ils soient dans la honte et qu'ils battent en retraite, tous les ennemis qui ont de la haine pour Sion.", "6": "Qu'ils soient comme l'herbe poussant sur les toits et qui se dessèche avant qu'on l'arrache,", "7": "dont le moissonneur n'emplit pas sa main, et dont le glaneur ne fait pas de gerbe.", "8": "Et qu'aucun passant jamais ne leur dise : « Que l'Eternel vous bénisse ! Nous vous bénissons de la part de l'Eternel. »"}, "130": {"1": "Cantique pour la route vers la demeure de l'Eternel. Du fond de la détresse je t'appelle, Eternel.", "2": "Seigneur, écoute-moi ! Sois attentif à mes supplications !", "3": "O Eternel, si tu retiens nos fautes, Seigneur, qui donc subsistera ?", "4": "Mais le pardon se trouve auprès de toi afin qu'on te révère.", "5": "Moi, je m'attends à l'Eternel, oui, je m'attends à lui, de tout mon être, j'ai foi en sa parole.", "6": "Je guette le Seigneur bien plus que les guetteurs n'attendent le matin, oui, plus que les guetteurs n'attendent le matin.", "7": "O Israël, place ta foi en l'Eternel, car c'est auprès de lui que l'on trouve l'amour : on trouve auprès de lui une parfaite délivrance,", "8": "et c'est lui qui délivrera Israël de tous ses péchés."}, "131": {"1": "Cantique pour la route vers la demeure de l'Eternel. De David. O Eternel, mon coeur ne s'enfle pas d'orgueil, mes yeux n'ont pas visé trop haut, je ne me suis pas engagé dans des projets trop grands, trop élevés pour moi.", "2": "Bien au contraire : je suis resté tranquille et dans le calme. Je me sentais comme un nourrisson rassasié dans les bras de sa mère, comme un nourrisson apaisé.", "3": "Israël, mets ton espérance en l'Eternel, dès maintenant et pour toujours."}, "132": {"1": "Cantique pour la route vers la demeure de l'Eternel. O Eternel, souviens-toi de David et de toutes ses peines ;", "2": "car il fit ce serment à l'Eternel, il adressa ce voeu au Puissant de Jacob :", "3": "« Non, je n'entrerai pas dans la tente où j'habite, je ne m'étendrai pas sur mon lit de repos,", "4": "je ne veux pas donner de sommeil à mes yeux ni de repos à mes paupières,", "5": "avant d'avoir trouvé un lieu pour l'Eternel, une demeure pour le Dieu puissant de Jacob. »", "6": "Oui, nous avons entendu dire que le coffre sacré était à Ephrata, nous l'avons retrouvé dans les champs de Yaar.", "7": "Allons jusqu'à l'endroit où l'Eternel demeure ! Allons nous prosterner devant son piédestal !", "8": "Eternel, lève-toi, et viens dans le lieu de ta paix ! Oh ! viens avec ton coffre d'où rayonne ta force !", "9": "Que tes prêtres se parent de ton salut, que tes fidèles poussent des cris de joie.", "10": "Pour l'amour de David qui fut ton serviteur, n'écarte pas le roi qui a reçu l'onction !", "11": "L'Eternel en a fait le serment à David, il ne reviendra pas sur ce qu'il a promis : « Je mettrai sur ton trône un fils issu de toi.", "12": "Et si tes fils respectent mon alliance avec toi et mes préceptes que je leur donnerai, leurs propres fils aussi siégeront sur ton trône à perpétuité. »", "13": "En effet, l'Eternel a fait choix de Sion, oui, il l'a désirée pour résidence :", "14": "« C'est le lieu de ma paix où je résiderai toujours ; c'est ici que je régnerai, dans Sion que j'ai désirée.", "15": "Oui, je la bénirai en la comblant de biens, et je rassasierai tous ses pauvres de pain.", "16": "Je parerai ses prêtres de mon salut, et ses fidèles exulteront de joie.", "17": "Là, je ferai grandir la force de David, et comme un flambeau allumé, j'établirai son successeur le roi consacré par l'onction.", "18": "Mais tous ses ennemis auront la honte pour parure alors que, sur son front, brillera sa couronne. »"}, "133": {"1": "Cantique pour la route vers la demeure de l'Eternel. De David. Oh ! Quel plaisir c'est, pour des frères, et quel bonheur que d'être ensemble !", "2": "C'est comme l'huile parfumée répandue sur la tête, qui descend sur la barbe, la barbe d'Aaron, et coule jusqu'au bord de ses habits.", "3": "C'est comme la rosée qui descend de l'Hermon sur le mont de Sion. C'est là que l'Eternel accorde sa bénédiction et la vie pour toujours."}, "134": {"1": "Cantique pour la route vers la demeure de l'Eternel. Ah ! louez l'Eternel, vous tous qui servez l'Eternel, oui, vous qui vous tenez tout au long de la nuit dans la maison de l'Eternel !", "2": "Levez vos mains vers le lieu saint pour louer l'Eternel !", "3": "Oui, que depuis Sion, l'Eternel te bénisse, lui qui a fait les cieux aussi bien que la terre."}, "135": {"1": "Loué soit l'Eternel ! Oui, louez l'Eternel ! Louez-le, vous qui servez l'Eternel,", "2": "vous qui vous tenez dans la maison de l'Eternel, dans les parvis de la maison de notre Dieu !", "3": "Oui, louez l'Eternel car l'Eternel est bon ! Et célébrez-le en musique, car il est digne d'être aimé !", "4": "L'Eternel s'est choisi Jacob pour qu'il lui appartienne, Israël comme un bien précieux.", "5": "Je sais, en vérité, que l'Eternel est grand et que notre Seigneur surpasse tous les dieux.", "6": "L'Eternel accomplit tout ce qu'il veut au ciel et sur la terre, dans les mers et dans les abîmes.", "7": "Des confins de la terre, il fait monter les brumes. Il lance les éclairs au milieu de la pluie, il fait lever le vent qu'il tenait en réserve.", "8": "C'est lui qui a frappé les premiers-nés d'Egypte depuis les hommes jusqu'au bétail.", "9": "Il a réalisé des signes extraordinaires et des prodiges en plein coeur de l'Egypte contre le pharaon et tous ses serviteurs.", "10": "C'est lui qui a frappé des nations en grand nombre et qui a abattu des souverains puissants :", "11": "Sihon, le roi des Amorites et Og, roi du Basan, et tous les rois de Canaan.", "12": "Puis il donna leurs terres en possession à Israël son peuple.", "13": "O Eternel, ta renommée demeure pour l'éternité, et ton renom, ô Eternel, subsiste d'âge en âge.", "14": "Car l'Eternel rend justice à son peuple, il a une grande tendresse pour nous ses serviteurs.", "15": "Les idoles des peuples, d'argent et d'or, sont faites par des hommes :", "16": "elles ont une bouche, mais ne peuvent parler, elles ont bien des yeux, mais elles ne voient pas.", "17": "Elles ont des oreilles, mais qui n'entendent rien. Et pas le moindre souffle ne se trouve en leur bouche.", "18": "Ils leur ressembleront tous ceux qui les fabriquent et tous ceux qui leur font confiance.", "19": "O peuple d'Israël, loue l'Eternel ! Descendants d'Aaron, louez tous l'Eternel !", "20": "Descendants de Lévi, louez tous l'Eternel ! Vous qui révérez l'Eternel, louez tous l'Eternel !", "21": "Loué soit l'Eternel depuis le mont Sion, l'Eternel dont le trône est à Jérusalem ! Oui, louez l'Eternel !"}, "136": {"1": "Célébrez l'Eternel, car il est bon, car son amour dure à toujours.", "2": "Oui, célébrez le Dieu des dieux, car son amour dure à toujours.", "3": "Célébrez tous le Seigneur des seigneurs, car son amour dure à toujours.", "4": "Lui seul a opéré de merveilleux prodiges, car son amour dure à toujours.", "5": "Il a créé les cieux par son intelligence, car son amour dure à toujours.", "6": "Il a fondé la terre en la gagnant sur l'eau, car son amour dure à toujours.", "7": "Il a fait les grands astres, car son amour dure à toujours.", "8": "Il a fait le soleil pour présider au jour, car son amour dure à toujours.", "9": "La lune et les étoiles pour gouverner la nuit, car son amour dure à toujours.", "10": "Il a frappé l'Egypte dans tous ses premiers-nés, car son amour dure à toujours.", "11": "Il en fit sortir Israël, car son amour dure à toujours.", "12": "Par sa grande puissance, en déployant sa force, car son amour dure à toujours.", "13": "Il fendit la mer des Roseaux et la coupa en deux, car son amour dure à toujours.", "14": "Il y fit passer Israël, car son amour dure à toujours.", "15": "Il y précipita le pharaon et son armée, car son amour dure à toujours.", "16": "Il conduisit son peuple à travers le désert, car son amour dure à toujours.", "17": "Il frappa de grands rois car son amour dure à toujours.", "18": "Il fit périr de puissants souverains, car son amour dure à toujours.", "19": "Il fit périr Sihon, le roi des Amorites, car son amour dure à toujours.", "20": "Et il fit périr Og, Og, le roi du Basan, car son amour dure à toujours.", "21": "Il donna leur pays en pleine possession, car son amour dure à toujours.", "22": "Il le donna en possession à Israël, son serviteur, car son amour dure à toujours.", "23": "Dans notre humiliation, il se souvint de nous, car son amour dure à toujours.", "24": "Il nous a délivrés de tous nos ennemis, car son amour dure à toujours.", "25": "Il distribue son pain à toute créature, car son amour dure à toujours.", "26": "Louez le Dieu des cieux, car son amour dure à toujours."}, "137": {"1": "Au bord des fleuves de Babylone, nous nous étions assis et nous pleurions en pensant à Sion.", "2": "Aux saules de leurs rives, nous avions suspendu nos harpes.", "3": "Ceux qui nous avaient déportés, nous demandaient des chants, nos oppresseurs voulaient des airs joyeux : « Chantez-nous, disaient-ils, quelque chant de Sion ! »", "4": "Comment peut-on chanter les chants de l'Eternel sur un sol étranger ?", "5": "Si jamais je t'oublie, Jérusalem, que ma main droite perde sa force !", "6": "Oui, que ma langue se colle à mon palais si je ne pense plus à toi, Jérusalem, si je ne te mets plus avant toute autre joie.", "7": "Souviens-toi, Eternel, des Edomites qui en ce jour du malheur de Jérusalem, criaient bien fort : « Rasez-la donc, rasez-la jusqu'aux fondations ! »", "8": "O Babylone, tu seras dévastée ! Heureux qui te rendra ce que tu nous as fait !", "9": "Heureux qui saisira tes nourrissons pour les briser contre le roc !"}, "138": {"1": "De David. Je te louerai de tout mon coeur ; devant les grands de ce monde je te louerai en musique.", "2": "Je me prosterne tourné vers ton sanctuaire et je te loue, pour ton amour et pour ta fidélité, car tu as accompli au-delà de ce que tu as promis ; ce que nous savions de toi a été bien dépassé", "3": "Le jour où j'ai appelé, et où tu m'as répondu, tu m'as redonné courage et tu m'as rempli de force.", "4": "Que tous les rois de la terre te remercient, Eternel, en entendant ta parole !", "5": "Et qu'en chantant ils célèbrent les oeuvres de l'Eternel ! Grande est la gloire de l'Eternel !", "6": "Si haut que soit l'Eternel, il voit les humbles, et il repère de loin les orgueilleux.", "7": "Lorsque je passe par la détresse, toi, tu préserves ma vie de la furie de l'ennemi, tu interviens pour me sauver.", "8": "Oui, l'Eternel agira en ma faveur. Ton amour, ô Eternel, dure toujours. Tes créatures, ne les abandonne pas !"}, "139": {"1": "Au chef de choeur. Psaume de David. Eternel, tu me sondes et tu me connais.", "2": "Quand je suis assis et quand je me lève, tu le sais. De loin, tu discernes tout ce que je pense.", "3": "Tu sais quand je marche et quand je me couche, et tous mes chemins te sont familiers.", "4": "Bien avant qu'un mot vienne sur mes lèvres, Eternel, tu sais déjà tout ce que je vais dire.", "5": "Tu es devant moi et derrière moi : tu m'entoures ; ta main est sur moi.", "6": "Merveilleux savoir hors de ma portée, savoir trop sublime pour que je l'atteigne.", "7": "Où pourrais-je aller loin de ton Esprit ? Où pourrais-je fuir hors de ta présence ?", "8": "Si je monte au ciel tu es là, et si je descends au séjour des morts, t'y voilà !", "9": "Et si j'empruntais les ailes de l'aube pour me réfugier aux confins des mers,", "10": "là aussi ta main me dirigerait, ton bras droit me tiendrait.", "11": "Et si je me dis : « Du moins les ténèbres m'envelopperont », alors la nuit même se change en lumière tout autour de moi.", "12": "Pour toi, les ténèbres deviennent lumière et la nuit est claire comme le plein jour : lumière ou ténèbres pour toi sont pareilles.", "13": "Tu m'as fait ce que je suis, et tu m'as tissé dans le ventre de ma mère.", "14": "Merci d'avoir fait de moi une créature aussi merveilleuse : tu fais des merveilles, et je le reconnais bien.", "15": "Mon corps n'était pas caché à tes yeux quand, dans le secret, je fus façonné et tissé comme dans les profondeurs de la terre.", "16": "Je n'étais encore qu'une masse informe, mais tu me voyais et, dans ton registre, se trouvaient déjà inscrits tous les jours que tu m'avais destinés alors qu'aucun d'eux n'existait encore.", "17": "Combien tes desseins, ô Dieu, sont, pour moi, impénétrables, et comme ils sont innombrables !", "18": "Si je les comptais, ils seraient bien plus nombreux que les grains de sable sur les bords des mers. Voici : je m'éveille, je suis encore avec toi.", "19": "Puisses-tu, ô Dieu, faire mourir le méchant ! Que les hommes sanguinaires partent loin de moi !", "20": "Ils se servent de ton nom pour leurs desseins criminels, eux, tes adversaires, l'utilisent pour tromper.", "21": "Eternel, comment donc ne pas haïr ceux qui te haïssent, et ne pas prendre en dégoût ceux qui te combattent ?", "22": "Eh bien, je leur voue une haine extrême, et les considère comme mes ennemis mêmes.", "23": "Sonde-moi, ô Dieu, pénètre mon coeur, examine-moi, et pénètre les pensées qui me bouleversent !", "24": "Considère si je suis le chemin du mal et dirige-moi sur la voie de l'éternité !"}, "140": {"1": "Au chef de choeur. Psaume de David.", "2": "O Eternel, délivre-moi des malveillants et sauve-moi des violents !", "3": "Faire du mal : voilà tous leurs projets. Jour après jour, ils cherchent des querelles.", "4": "Ils ont dardé leur langue comme un serpent, ils ont, entre les lèvres, du venin de vipère.", "5": "O Eternel, préserve-moi des griffes du méchant ! Protège-moi des violents, de ceux qui veulent causer ma chute !", "6": "Des arrogants ont disposé des pièges devant mes pas et placé leurs filets tout au long de la route. Ils m'ont posé des traquenards", "7": "J'ai dit à l'Eternel : « Tu es mon Dieu ! » O Eternel, entends la voix de mes supplications.", "8": "O Eternel, Seigneur, tu es ma force et mon Sauveur, tu protèges ma tête au jour de la bataille.", "9": "O Eternel, n'accorde pas à ces méchants ce qu'ils désirent ! Ne laisse pas leurs projets réussir, car ils triompheraient.", "10": "Que sur la tête de ceux qui m'environnent retombe enfin le mal provoqué par leurs lèvres !", "11": "Que des charbons ardents soient déversés sur eux ! Que dans le feu, ils soient précipités, au fond d'un gouffre d'où ils ne pourront plus se relever !", "12": "Que les mauvaises langues soient bannies de la terre ! Que l'homme violent soit pourchassé sans trêve par le malheur !", "13": "Je sais que l'Eternel rendra justice aux pauvres et fera droit aux affligés.", "14": "Alors les justes chanteront tes louanges. Les hommes droits vivront en ta présence."}, "141": {"1": "Psaume de David. Eternel, je t'ai appelé ! Viens en hâte à mon secours ! Prête l'oreille à ma voix quand je crie à toi !", "2": "Considère ma prière comme de l'encens placé devant toi, et mes mains tendues vers toi comme l'offrande du soir.", "3": "Que ma bouche, ô Eternel, reste sous ta surveillance ! Veille aux portes de mes lèvres !", "4": "Ne me laisse pas tendre vers le mal, de peur que je ne commette des actions perverses avec ceux qui font le mal, ou que je ne prenne part à ce dont ils se repaissent !", "5": "Si le juste me reprend, il me prouve son amour. Qu'il me fasse des reproches, c'est un parfum sur ma tête que je ne refuse pas. Mais aux méfaits des méchants, j'opposerai ma prière toujours à nouveau.", "6": "Que leurs chefs soient jetés sur les rochers, et les méchants comprendront la raison de mes propos.", "7": "Comme si on labourait et fendait la terre, leurs os seront dispersés devant le séjour des morts.", "8": "C'est vers toi, ô Eternel, qui es mon Seigneur, que se tournent mes regards ; je cherche en toi mon refuge. Ne me laisse pas périr !", "9": "Garde-moi des pièges qu'ils ont tendus sous mes pas, des filets de ces malfaisants !", "10": "Que les méchants tous ensemble tombent dans leurs propres pièges et que moi je passe sur le chemin sans dommage."}, "142": {"1": "Méditation de David. Prière qu'il prononça quand il était dans la caverne.", "2": "A pleine voix, je crie vers l'Eternel. A pleine voix, je supplie l'Eternel,", "3": "et devant lui, je me répands en plaintes. En sa présence, j'expose ma détresse.", "4": "Quand mon esprit est abattu en moi, c'est toi qui sais sur quel sentier je marche. Sur mon chemin, ils m'ont tendu un piège.", "5": "Regarde à droite : il n'y a plus personne, pas même un seul qui veuille me connaître ! Je ne sais plus où chercher un refuge et nul ne veut s'inquiéter de ma vie.", "6": "O Eternel, je fais appel à toi, et je m'écrie : « Tu es mon seul abri ! Tu es mon bien au pays des vivants ! »", "7": "Sois attentif à mes supplications car j'ai touché au fond de la misère. Délivre-moi de mes persécuteurs ! Ils sont trop forts, bien plus puissants que moi.", "8": "Libère-moi, car je suis en prison, pour que je puisse te rendre mon hommage ! Autour de moi, les justes feront cercle quand tu m'auras comblé de tes bienfaits."}, "143": {"1": "Psaume de David. O Eternel, écoute ma prière, prête l'oreille à mes supplications ! Tu es fidèle et tu es juste, réponds-moi donc !", "2": "N'entre pas en procès avec ton serviteur ! Aucun vivant n'est juste devant toi.", "3": "Un ennemi me poursuit sans relâche, et il veut écraser ma vie à terre, il me fait demeurer dans les ténèbres comme les morts des temps passés.", "4": "J'ai l'esprit abattu, je suis désemparé.", "5": "Je me souviens des temps anciens, je me redis tout ce que tu as fait, et je médite sur l'oeuvre de tes mains.", "6": "Je tends les mains vers toi, je me sens devant toi comme une terre aride.", "7": "O Eternel, viens vite m'exaucer, je me sens défaillir. Ne te détourne pas de moi, de peur que je ne sois comme ceux qui descendent dans le tombeau.", "8": "Dès le matin, annonce-moi ta bienveillance, car c'est en toi que j'ai mis ma confiance ! Fais-moi connaître la voie que je dois suivre, car c'est vers toi que je me tourne !", "9": "Délivre-moi, ô Eternel, de tous mes ennemis, car je me réfugie auprès de toi !", "10": "Enseigne-moi à accomplir ce qui te plaît, puisque tu es mon Dieu ! Ton Esprit qui est bon me conduira sur un sol aplani :", "11": "puisque tu es ce que tu es, ô Eternel, garde ma vie, toi qui es juste ; délivre-moi de mes angoisses.", "12": "Dans ton amour, tu chasseras mes ennemis, et tu feras périr tous mes persécuteurs, puisque je suis ton serviteur."}, "144": {"1": "De David. Loué soit l'Eternel, lui qui est mon rocher, qui exerce mes mains pour le combat, qui prépare mes poings pour la bataille.", "2": "Il est celui qui m'aime, il est ma forteresse et mon refuge : c'est lui qui me libère. Il est mon bouclier où je trouve un abri : il me soumet mon peuple.", "3": "O Eternel, qu'est-ce que l'homme pour que tu prennes soin de lui ? Qu'est-ce que l'être humain pour que tu lui témoignes de l'intérêt ?", "4": "L'homme est semblable au vent, sa vie ressemble à l'ombre passagère.", "5": "O Eternel, déplie tes cieux et descends ici-bas ! Viens toucher les montagnes et qu'elles fument !", "6": "Décoche des éclairs ! Disperse l'ennemi ! Envoie sur eux tes flèches et mets-les en déroute !", "7": "D'en haut, tends-moi la main, et sauve-moi ! Arrache-moi aux grandes eaux, à la main des barbares", "8": "dont la bouche est menteuse et dont tous les serments ne sont que des parjures.", "9": "Je chanterai pour toi, ô Dieu, un chant nouveau, et je jouerai pour toi sur la harpe à dix cordes.", "10": "Car c'est toi qui assures aux rois la délivrance, et c'est toi qui préserves de l'épée meurtrière ton serviteur David.", "11": "Viens, sauve-moi, arrache-moi à la main des barbares dont la bouche est menteuse et dont tous les serments ne sont que des parjures !", "12": "Que nos fils, dès l'enfance, soient pareils à des plantes qui poussent vigoureuses, que nos filles ressemblent à des colonnes d'angle sculptées pour un palais !", "13": "Que nos greniers soient pleins de biens de toutes sortes, que le petit bétail se compte par milliers, oui, par dix milliers même : qu'il couvre nos campagnes !", "14": "Que nos bêtes soient grasses, qu'il n'y ait, dans nos murs, ni brèche, ni lézarde ; qu'on n'entende jamais retentir sur nos places aucun cri de détresse !", "15": "Heureux sera le peuple comblé de tels bienfaits ! Heureux sera le peuple dont l'Eternel est Dieu !"}, "145": {"1": "Chant de louange. De David. Je t'exalterai, ô mon Dieu, mon Roi, et je te louerai jusque dans l'éternité.", "2": "Oui, je te louerai tous les jours, et je te célébrerai jusque dans l'éternité.", "3": "L'Eternel est grand et très digne de louanges, sa grandeur est insondable.", "4": "Que chaque génération dise à celle qui la suit combien tes oeuvres sont belles. Qu'elle publie tes exploits,", "5": "l'éclat et la gloire de ta majesté. Pour moi, je méditerai le récit de tes merveilles.", "6": "Qu'elle parle de ta force redoutable, et moi, je proclamerai tes exploits.", "7": "Qu'elle évoque tes bienfaits immenses, qu'elle chante ton salut !", "8": "L'Eternel est plein de grâce et de compassion, lent à la colère et riche en amour.", "9": "L'Eternel est bon envers tous les hommes et plein de tendresse pour toutes les créatures.", "10": "Que toutes tes oeuvres te louent, Eternel, et que tes fidèles te célèbrent !", "11": "Ils diront la gloire de ta royauté et proclameront ta force.", "12": "Ils feront connaître aux hommes tes exploits, la gloire et l'éclat de ta royauté.", "13": "Ton règne est un règne qui s'étend sur tous les temps, et ta seigneurie dure d'âge en âge. L'Eternel tient ses promesses, il est plein d'amour dans tout ce qu'il fait.", "14": "L'Eternel est le soutien de tous ceux qui tombent, il relève tous ceux qui fléchissent.", "15": "Les regards de tous sont tournés vers toi : tous attendent que tu donnes à chacun sa nourriture au moment voulu.", "16": "Tu ouvres ta main et tu combles les désirs de tout ce qui vit.", "17": "L'Eternel est juste dans tous ses desseins, il est plein d'amour dans tout ce qu'il fait.", "18": "L'Eternel est proche de ceux qui l'appellent, de tous ceux qui sont sincères lorsqu'ils font appel à lui.", "19": "Il accomplit les désirs de tous ceux qui le révèrent, il entend leur cri et il les délivre.", "20": "L'Eternel garde tous ceux qui l'aiment, mais il détruira tous les méchants.", "21": "Je proclamerai ta louange, ô Eternel ! Toute créature te louera, toi le Dieu saint jusque dans l'éternité."}, "146": {"1": "Louez l'Eternel ! Que, de tout mon être, je loue l'Eternel !", "2": "Je veux louer l'Eternel tant que je vivrai, je célébrerai mon Dieu en musique tant que je serai sur terre.", "3": "Ne placez pas votre foi dans les puissants de ce monde ni dans des humains incapables de sauver !", "4": "Dès qu'ils ont poussé leur dernier soupir, ils retournent à la terre et, au même instant, leurs projets s'évanouissent.", "5": "Heureux l'homme qui a pour appui le Dieu de Jacob et dont l'espérance est dans l'Eternel son Dieu.", "6": "Car l'Eternel a créé le ciel et la terre ainsi que la mer, avec tout ce qui s'y trouve. Il reste à jamais fidèle.", "7": "Il fait droit aux opprimés ; il nourrit les affamés ; l'Eternel relâche ceux qui sont emprisonnés.", "8": "L'Eternel rend la lumière aux aveugles. L'Eternel relève celui qui fléchit. L'Eternel est plein d'amour pour les justes.", "9": "L'Eternel protège l'étranger, il est le soutien de la veuve et de l'orphelin. Mais il fait échec aux plans des méchants.", "10": "L'Eternel est Roi pour l'éternité. Il est ton Dieu, ô Sion, de génération en génération. Louez l'Eternel !"}, "147": {"1": "Loué soit l'Eternel ! Oui, qu'il est bon de célébrer notre Dieu en musique et qu'il est agréable de le louer ainsi qu'il en est digne.", "2": "L'Eternel rebâtit Jérusalem, il y rassemblera les déportés du peuple d'Israël.", "3": "Ceux qui sont abattus, il les guérit. Il panse leurs blessures !", "4": "C'est lui qui détermine le nombre des étoiles, et à chacune d'elles il donne un nom.", "5": "Notre Seigneur est grand, son pouvoir est immense, sa science est infinie.", "6": "L'Eternel soutient les petits, mais il renverse les méchants et les abaisse jusqu'à terre.", "7": "Chantez pour l'Eternel d'un coeur reconnaissant ! Célébrez notre Dieu aux sons de la cithare !", "8": "Il couvre les cieux de nuages, prépare la pluie pour la terre, fait germer l'herbe sur les monts.", "9": "Il donne leur pâture aux troupeaux de bétail, aux petits du corbeau que la faim fait crier.", "10": "La vigueur du cheval n'est pas ce qui compte à ses yeux, la force du guerrier n'est pas ce qui lui fait plaisir.", "11": "L'Eternel prend plaisir en ceux qui le révèrent, en ceux qui comptent sur son amour.", "12": "O toi, Jérusalem, célèbre l'Eternel, loue ton Dieu, ô Sion !", "13": "Car il a renforcé les verrous de tes portes, il a béni tes fils chez toi,", "14": "il fait régner la paix sur tout ton territoire, et il te rassasie de la fleur du froment.", "15": "A la terre, il envoie ses ordres et sans délai court sa parole.", "16": "Il fait tomber la neige : on dirait de la laine, et il répand le givre : on dirait de la cendre.", "17": "Il lance sa glace en grêlons. Qui peut supporter sa froidure ?", "18": "Dès qu'il en donne l'ordre, c'est le dégel. S'il fait souffler son vent, voici, les eaux ruissellent.", "19": "C'est lui qui communique sa parole à Jacob et ses commandements, ses lois à Israël.", "20": "Il ne l'a jamais fait pour aucun autre peuple, aussi ses lois leur restent inconnues. Loué soit l'Eternel !"}, "148": {"1": "Louez l'Eternel, louez l'Eternel du haut des cieux ! Louez-le, dans les hauteurs !", "2": "Louez-le, vous tous ses anges ! Louez-le, vous toutes ses armées !", "3": "Louez-le, soleil et lune ! Oui, louez-le tous, astres lumineux !", "4": "Louez-le, ô cieux des cieux, vous aussi, nuages chargés d'eau là-haut dans le ciel !", "5": "Que tous ces êtres louent l'Eternel ! Car il a donné ses ordres et ils ont été créés.", "6": "Il les a tous établis pour toujours, il leur a fixé des lois qui ne changeront jamais.", "7": "Louez l'Eternel vous qui êtes sur la terre, vous, monstres marins, et vous tous, abîmes,", "8": "éclairs, grêle, neige, brume, vents impétueux qui exécutez ses ordres !", "9": "Vous, montagnes et collines, arbres fruitiers, tous les cèdres,", "10": "animaux sauvages et tout le bétail, tout ce qui rampe ou qui vole,", "11": "rois du monde et tous les peuples, chefs et princes de la terre,", "12": "jeunes gens et jeunes filles, vieillards et enfants,", "13": "louez l'Eternel ! Car en lui tout est admirable, et sa majesté domine la terre et le ciel.", "14": "Il a préparé un libérateur pour son peuple. C'est un sujet de fierté pour tous ses fidèles, pour tous les Israélites, peuple qui vit près de lui. Louez l'Eternel !"}, "149": {"1": "Célébrez l'Eternel ! Chantez pour l'Eternel un cantique nouveau ! Célébrez ses louanges dans l'assemblée de ses fidèles !", "2": "Exulte de joie, Israël : il est ton Créateur ! Que les fils de Sion éclatent d'allégresse à cause de leur roi !", "3": "Qu'ils le louent par des danses, qu'ils le célèbrent avec le tambourin et avec la cithare !", "4": "Car l'Eternel prend plaisir en son peuple, et il accorde aux humbles le salut pour parure.", "5": "Que ses fidèles exultent de fierté, qu'ils crient de joie quand ils sont sur leur couche,", "6": "et qu'ils exaltent Dieu à pleine voix. Qu'ils tiennent aussi dans leurs mains l'épée à deux tranchants", "7": "pour punir les nations et pour châtier les peuples.", "8": "Ils chargeront leurs rois de chaînes et ils mettront aux fers leurs dignitaires", "9": "pour accomplir sur eux le jugement prescrit. C'est l'honneur qui revient à chacun des fidèles. Célébrez l'Eternel !"}, "150": {"1": "Louez l'Eternel ! Louez Dieu dans son sanctuaire ! Louez-le dans l'étendue où éclate sa puissance !", "2": "Louez-le pour ses hauts faits, louez-le pour sa grandeur infinie !", "3": "Louez-le au son du cor, louez-le au son du luth et de la cithare !", "4": "Louez-le avec des danses et au son des tambourins ! Louez-le avec la lyre et avec la flûte !", "5": "Louez-le par les cymbales bien retentissantes ! Louez-le par les cymbales résonnant avec éclat !", "6": "Que tout ce qui vit loue donc l'Eternel ! Louez l'Eternel !"}}}