{"version_book": "Semeur", "code_version_book": "semeur", "name": "Romains", "chapters": {"1": {"1": "Cette lettre vous est adressée par Paul, serviteur de Jésus-Christ, appelé à être apôtre et choisi pour proclamer la Bonne Nouvelle de la part de Dieu.", "2": "Cette Bonne Nouvelle, c'est ce que Dieu a promis il y a bien longtemps par ses prophètes dans les Saintes Ecritures.", "3": "Elle parle de son fils Jésus-Christ, notre Seigneur qui, dans son humanité, descend de David, et qui a été déclaré Fils de Dieu avec puissance lorsque le Saint-Esprit l'a ressuscité des morts.", "4": "", "5": "Par lui, j'ai reçu la grâce d'être apôtre pour amener, en son nom, des hommes de toutes les nations à lui obéir en croyant.", "6": "Vous êtes de ceux-là, vous qui, ayant reçu l'appel de Dieu, appartenez à Jésus-Christ.", "7": "Je vous écris, à vous tous qui êtes à Rome les bien-aimés de Dieu, appelés à appartenir à Dieu. La grâce et la paix vous soient données par Dieu notre Père et par le Seigneur Jésus-Christ.", "8": "Tout d'abord, je remercie mon Dieu par Jésus-Christ au sujet de vous tous parce qu'on parle de votre foi dans le monde entier.", "9": "Dans toutes mes prières, je ne cesse de faire mention de vous à toute occasion et Dieu m'en est témoin, lui que je sers de tout mon être en proclamant la Bonne Nouvelle qui concerne son Fils : je lui demande de me donner enfin l'occasion de vous rendre visite si telle est sa volonté.", "10": "", "11": "Car j'ai le vif désir d'aller vous voir pour vous apporter quelque bienfait spirituel en vue d'affermir votre foi,", "12": "ou mieux : pour que nous nous encouragions mutuellement, vous et moi, par la foi qui nous est commune.", "13": "Je tiens à ce que vous le sachiez, frères : j'ai souvent formé le projet de me rendre chez vous, mais j'en ai été empêché jusqu'à présent. En effet, je souhaite pouvoir récolter quelques fruits parmi vous comme parmi bien d'autres peuples.", "14": "Je me dois à tous les hommes, civilisés ou non, instruits ou ignorants.", "15": "Voilà pourquoi je désire aussi vous annoncer l'Evangile, à vous qui êtes à Rome.", "16": "Car je suis fier de l'Evangile : c'est la puissance de Dieu par laquelle il sauve tous ceux qui croient, les Juifs d'abord et aussi les non-Juifs.", "17": "En effet, cet Evangile nous révèle en quoi consiste la justice que Dieu accorde : elle est reçue par la foi et rien que par la foi, comme il est dit dans l'Ecriture : Le juste vivra par la foi.", "18": "Du haut du ciel, Dieu manifeste sa colère contre les hommes qui ne l'honorent pas et ne respectent pas sa volonté. Ils étouffent ainsi malhonnêtement la vérité.", "19": "En effet, ce qu'on peut connaître de Dieu est clair pour eux, Dieu lui-même le leur ayant fait connaître.", "20": "Car, depuis la création du monde, les perfections invisibles de Dieu, sa puissance éternelle et sa divinité se voient dans ses oeuvres quand on y réfléchit. Ils n'ont donc aucune excuse,", "21": "car alors qu'ils connaissent Dieu, ils ont refusé de lui rendre l'honneur que l'on doit à Dieu et de lui exprimer leur reconnaissance. Ils se sont égarés dans des raisonnements absurdes et leur pensée dépourvue d'intelligence s'est trouvée obscurcie.", "22": "Ils se prétendent intelligents, mais ils sont devenus fous.", "23": "Ainsi, au lieu d'adorer le Dieu immortel et glorieux, ils adorent des idoles, images d'hommes mortels, d'oiseaux, de quadrupèdes ou de reptiles.", "24": "C'est pourquoi Dieu les a abandonnés aux passions de leur coeur qui les portent à des pratiques dégradantes, de sorte qu'ils ont avili leur propre corps.", "25": "Oui, ils ont délibérément échangé la vérité concernant Dieu contre le mensonge, ils ont adoré et servi la créature au lieu du Créateur, lui qui est loué éternellement. Amen !", "26": "Voilà pourquoi Dieu les a abandonnés à des passions avilissantes : leurs femmes ont renoncé aux relations sexuelles naturelles pour se livrer à des pratiques contre nature.", "27": "Les hommes, de même, délaissant les rapports naturels avec le sexe féminin, se sont enflammés de désir les uns pour les autres ; ils ont commis entre hommes des actes honteux et ont reçu en leur personne le salaire que méritaient leurs égarements.", "28": "Ils n'ont pas jugé bon de connaître Dieu, c'est pourquoi Dieu les a abandonnés à leur pensée faussée, si bien qu'ils font ce qu'on ne doit pas.", "29": "Ils accumulent toutes sortes d'injustices et de méchancetés, d'envies et de vices ; ils sont pleins de jalousie, de meurtres, de querelles, de trahisons, de perversités. Ce sont des médisants,", "30": "des calomniateurs, des ennemis de Dieu, arrogants, orgueilleux, fanfarons, ingénieux à faire le mal ; ils manquent à leurs devoirs envers leurs parents ;", "31": "ils sont dépourvus d'intelligence et de loyauté, insensibles, impitoyables.", "32": "Ils connaissent très bien la sentence de Dieu qui déclare passibles de mort ceux qui agissent ainsi. Malgré cela, non seulement ils commettent de telles actions, mais encore ils approuvent ceux qui les font."}, "2": {"1": "Toi donc, qui que tu sois, qui condamnes ces comportements, tu n'as donc aucune excuse, car en jugeant les autres, tu te condamnes toi-même, puisque toi qui les juges, tu te conduis comme eux.", "2": "Or, nous savons que le jugement de Dieu contre ceux qui agissent ainsi est conforme à la vérité.", "3": "T'imaginerais-tu, toi qui juges ceux qui commettent de tels actes, et qui te comportes comme eux, que tu vas échapper à la condamnation divine ?", "4": "Ou alors, méprises-tu les trésors de bonté, de patience et de générosité déployés par Dieu, sans te rendre compte que sa bonté veut t'amener à changer ?", "5": "Par ton entêtement et ton refus de changer, tu te prépares un châtiment d'autant plus grand pour le jour où se manifesteront la colère et le juste jugement de Dieu.", "6": "Ce jour-là, il donnera à chacun ce que lui auront valu ses actes.", "7": "Ceux qui, en pratiquant le bien avec persévérance, cherchent l'approbation de Dieu, l'honneur et l'immortalité, recevront de lui la vie éternelle.", "8": "Mais, à ceux qui, par ambition personnelle, repoussent la vérité et cèdent à l'injustice, Dieu réserve sa colère et sa fureur.", "9": "Oui, la souffrance et l'angoisse attendent tout homme qui pratique le mal, d'abord le Juif et aussi le non-Juif.", "10": "Mais l'approbation de Dieu, l'honneur et la paix seront accordés à celui qui pratique le bien, quel qu'il soit, d'abord le Juif et aussi le non-Juif,", "11": "car Dieu ne fait pas de favoritisme.", "12": "C'est pourquoi ceux qui ont péché sans avoir eu connaissance de la Loi de Moïse périront sans qu'elle intervienne dans leur jugement. Mais ceux qui ont péché en connaissant cette Loi seront jugés conformément à la Loi.", "13": "Car ce ne sont pas ceux qui se contentent d'écouter la lecture de la Loi qui seront justes aux yeux de Dieu. Non, seuls ceux qui accomplissent les prescriptions de la Loi sont considérés comme justes.", "14": "En effet, lorsque les païens qui n'ont pas la Loi de Moïse accomplissent naturellement ce que demande cette Loi, ils se tiennent lieu de loi à eux-mêmes, alors qu'ils n'ont pas la Loi.", "15": "Ils démontrent par leur comportement que les oeuvres demandées par la Loi sont inscrites dans leur coeur. Leur conscience en témoigne également, ainsi que les raisonnements par lesquels ils s'accusent ou s'excusent les uns les autres.", "16": "Tout cela paraîtra le jour où, conformément à l'Evangile que j'annonce, Dieu jugera par Jésus-Christ tout ce que les hommes ont caché.", "17": "Eh bien, toi qui te donnes le nom de Juif, tu te reposes sur la Loi, tu te vantes d'appartenir à Dieu,", "18": "tu connais sa volonté, tu juges de ce qui est le meilleur parce que tu es instruit par la Loi.", "19": "Tu es certain d'être le guide des aveugles, la lumière de ceux qui errent dans les ténèbres,", "20": "l'éducateur des insensés, l'enseignant des enfants, tout cela sous prétexte que tu as dans la Loi l'expression parfaite de la connaissance et de la vérité.", "21": "Toi donc, qui enseignes les autres, tu ne t'enseignes pas toi-même. Tu prêches aux autres de ne pas voler, et tu voles !", "22": "Tu dis de ne pas commettre d'adultère, et tu commets l'adultère ! Tu as les idoles en horreur, et tu en fais le trafic !", "23": "Tu es fier de posséder la Loi, mais tu déshonores Dieu en y désobéissant !", "24": "Et ainsi, comme le dit l'Ecriture, à cause de vous, Juifs, .", "25": "Assurément, être circoncis a un sens à condition d'observer la Loi. Mais, si tu désobéis à la Loi, être circoncis n'a pas plus de valeur que d'être incirconcis.", "26": "Mais si l'incirconcis accomplit ce que la Loi définit comme juste, cet incirconcis ne sera-t-il pas considéré comme un circoncis ?", "27": "Et cet homme qui accomplit la Loi sans être physiquement circoncis te jugera, toi qui désobéis à la Loi tout en possédant les Ecritures et la circoncision.", "28": "Car ce n'est pas ce qui est visible qui fait le Juif, ni la marque visible dans la chair qui fait la circoncision,", "29": "mais ce qui fait le Juif c'est ce qui est intérieur, et la vraie circoncision est celle que l'Esprit opère dans le coeur et non celle que l'on pratique en obéissant à la lettre de la Loi. Tel est le Juif qui reçoit sa louange, non des hommes, mais de Dieu."}, "3": {"1": "Dans ces conditions, quel est l'avantage du Juif ? Quelle est l'utilité de la circoncision ?", "2": "L'avantage est grand à tous égards. Car c'est aux Juifs tout d'abord qu'ont été confiées les paroles de Dieu.", "3": "Que faut-il dire alors si certains leur ont été infidèles ? Leur infidélité anéantira-t-elle la fidélité de Dieu ?", "4": "Loin de là ! Il faut que Dieu soit reconnu comme disant la vérité et tout homme qui s'oppose à lui comme menteur, car il est écrit : Tu seras toujours reconnu juste dans tes sentences ; et tu seras vainqueur lorsque tu juges.", "5": "Mais si notre injustice contribue à prouver que Dieu est juste, que trouvons-nous à dire ? Dieu n'est-il pas injuste quand il nous fait subir sa colère ? Bien entendu, je raisonne ici à la manière des hommes.", "6": "Dieu injuste ? Loin de là ! Autrement, comment Dieu pourrait-il juger le monde ?", "7": "Ou, dira-t-on encore, si mon mensonge fait d'autant mieux éclater la vérité de Dieu et contribue ainsi à sa gloire, pourquoi serais-je encore condamné comme pécheur ?", "8": "Et pourquoi ne pas aller jusqu'à dire : Faisons le mal pour qu'en sorte le bien ? Certains, du reste, nous calomnient en prétendant que c'est là ce que nous enseignons. Ces gens-là méritent bien d'être condamnés.", "9": "Que faut-il donc conclure ? Nous les Juifs, sommes-nous supérieurs aux autres hommes ? Pas du tout. Nous avons, en effet, déjà démontré que tous les hommes, Juifs ou non, sont également coupables.", "10": "L'Ecriture le dit : Il n'y a pas de juste, pas même un seul,", "11": "pas d'homme capable de comprendre, pas un qui cherche Dieu.", "12": "Ils se sont tous égarés, ils se sont corrompus tous ensemble. il n'y en a pas qui fasse le bien, non, pas même un seul.", "13": "Leur gosier ressemble à une tombe ouverte, leur langue sert à tromper, ils ont sur les lèvres un venin de vipère,", "14": "leur bouche est pleine d'aigres malédictions.", "15": "Leurs pieds sont agiles quand il s'agit de verser le sang.", "16": "La destruction et le malheur jalonnent leur parcours.", "17": "Ils ne connaissent pas le chemin de la paix.", "18": "A leurs yeux, révérer Dieu n'a aucun sens.", "19": "Or, nous le savons, ce que l'Ecriture dit dans la Loi, elle l'adresse à ceux qui vivent sous le régime de la Loi. Il en est ainsi pour que personne n'ait rien à répliquer et que le monde entier soit reconnu coupable devant Dieu.", "20": "Car personne ne sera déclaré juste devant lui parce qu'il aura accompli les oeuvres demandées par la Loi. En effet, la Loi donne seulement la connaissance du péché.", "21": "Mais maintenant Dieu a révélé comment il nous déclare justes sans faire intervenir la Loi comme l'avaient annoncé les livres de la Loi et les écrits des prophètes.", "22": "Dieu déclare les hommes justes par leur foi en Jésus-Christ, et cela s'applique à tous ceux qui croient, car il n'y a pas de différence entre les hommes.", "23": "Tous ont péché, en effet, et sont privés de la glorieuse présence de Dieu,", "24": "et ils sont déclarés justes par sa grâce ; c'est un don que Dieu leur fait par le moyen de la délivrance apportée par Jésus-Christ.", "25": "C'est lui que Dieu a offert comme une victime destinée à expier les péchés, pour ceux qui croient en son sacrifice. Ce sacrifice montre la justice de Dieu qui a pu laisser impunis les péchés commis autrefois,", "26": "au temps de sa patience. Ce sacrifice montre aussi la justice de Dieu dans le temps présent, car il lui permet d'être juste tout en déclarant juste celui qui croit en Jésus.", "27": "Reste-t-il encore une raison de se vanter ? Non, cela est exclu. Pourquoi ? Parce que ce qui compte, ce n'est plus le principe du mérite, mais celui de la foi.", "28": "Voici donc ce que nous affirmons : l'homme est déclaré juste par la foi sans qu'il ait à accomplir les oeuvres qu'exige la Loi.", "29": "Ou alors : Dieu serait-il seulement le Dieu des Juifs ? N'est-il pas aussi le Dieu des non-Juifs ? Bien sûr, il est aussi le Dieu des non-Juifs.", "30": "Car il n'y a qu'un seul Dieu qui justifie les Juifs en raison de leur foi et qui justifie aussi les non-Juifs au moyen de leur foi.", "31": "Mais alors, est-ce que nous annulons la Loi au moyen de la foi ? Loin de là ! Nous confirmons la Loi."}, "4": {"1": "Prenons l'exemple d'Abraham, l'ancêtre de notre peuple, selon la descendance physique. Que pouvons-nous dire à son sujet ? Quelle a été son expérience ?", "2": "S'il a été déclaré juste en raison de ce qu'il a fait, alors certes, il peut se vanter. Mais ce n'est pas ainsi que Dieu voit la chose !", "3": "En effet, que dit l'Ecriture ? Abraham a eu confiance en Dieu, et Dieu, en portant sa foi à son crédit, l'a déclaré juste.", "4": "Si quelqu'un accomplit un travail, on lui compte son salaire non pas comme si on lui faisait une faveur, mais d'après ce qui lui est dû.", "5": "Et si quelqu'un n'accomplit pas d'oeuvre mais place sa confiance en Dieu qui déclare justes les pécheurs, Dieu le déclare juste en portant sa foi à son crédit.", "6": "David exprime aussi de la même manière le bonheur de l'homme que Dieu déclare juste sans qu'il ait produit d'oeuvres pour le mériter :", "7": "Heureux ceux dont les fautes ont été pardonnées et dont les péchés ont été effacés.", "8": "Heureux l'homme au compte de qui le Seigneur ne porte pas le péché.", "9": "Ce bonheur est-il réservé aux seuls circoncis, ou est-il aussi accessible aux incirconcis ? Nous venons de le dire : Abraham a été déclaré juste par Dieu qui a porté sa foi à son crédit.", "10": "A quel moment cela a-t-il eu lieu ? Quand il était circoncis ou quand il était encore incirconcis ? Ce n'est pas quand il était circoncis, mais quand il ne l'était pas encore.", "11": "Et Dieu lui donna ensuite le signe de la circoncision comme sceau de la justice qu'il avait déjà reçue par la foi avant d'être circoncis. Il est devenu ainsi le père de tous ceux qui croient sans être circoncis pour qu'eux aussi soient déclarés justes par Dieu de la même manière.", "12": "Il est aussi devenu le père des circoncis qui ne se contentent pas d'avoir la circoncision, mais qui suivent l'exemple de la foi que notre père Abraham a manifestée alors qu'il était encore incirconcis.", "13": "Car la promesse de recevoir le monde en héritage a été faite à Abraham et à sa descendance non parce qu'il avait obéi à la Loi, mais parce que Dieu l'a déclaré juste à cause de sa foi.", "14": "En effet, s'il faut être sous le régime de la Loi pour avoir droit à cet héritage, alors la foi est sans objet et la promesse est annulée.", "15": "Car la Loi produit la colère de Dieu. Or, là où il n'y a pas de Loi, il n'y a pas non plus de transgression.", "16": "Voilà pourquoi l'héritage est promis à la foi : c'est pour qu'il soit un don de la grâce. Ainsi, la promesse se trouve confirmée à toute la descendance d'Abraham, c'est-à-dire non seulement à celle qui est sous le régime de la Loi, mais aussi à celle qui partage la foi d'Abraham. Il est notre père à tous,", "17": "comme le dit l'Ecriture : Je t'ai établi pour être le père d'une multitude de peuples. Placé en présence de Dieu, il mit sa confiance en celui qui donne la vie aux morts et appelle à l'existence ce qui n'existe pas.", "18": "Alors que tout lui interdisait d'espérer, il a espéré et il a cru. Ainsi il est devenu le père d'une multitude de peuples conformément à ce que Dieu lui avait dit : Ta descendance sera nombreuse.", "19": "Il considéra son corps, qui était comme mort il avait presque cent ans et celui de Sara, qui ne pouvait plus donner la vie, et sa foi ne faiblit pas.", "20": "Au contraire : loin de mettre en doute la promesse et de refuser de croire, il trouva sa force dans la foi, en reconnaissant la grandeur de Dieu", "21": "et en étant absolument persuadé que Dieu est capable d'accomplir ce qu'il a promis.", "22": "C'est pourquoi, Dieu l'a déclaré juste en portant sa foi à son crédit.", "23": "Or si cette parole : Dieu a porté sa foi à son crédit a été consignée dans l'Ecriture, ce n'est pas seulement pour Abraham.", "24": "Elle nous concerne nous aussi. Car la foi sera aussi portée à notre crédit, à nous qui plaçons notre confiance en celui qui a ressuscité des morts Jésus notre Seigneur ;", "25": "il a été livré pour nos fautes, et Dieu l'a ressuscité pour que nous soyons déclarés justes."}, "5": {"1": "Puisque nous avons été déclarés justes en raison de notre foi, nous sommes en paix avec Dieu grâce à notre Seigneur Jésus-Christ.", "2": "Par lui, nous avons eu accès, au moyen de la foi, à ce don gratuit de Dieu dans lequel nous nous trouvons désormais établis ; et notre fierté se fonde sur l'espérance d'avoir part à la gloire de Dieu.", "3": "Mieux encore ! Nous tirons fierté même de nos détresses, car nous savons que la détresse produit la persévérance,", "4": "la persévérance conduit à la victoire dans l'épreuve, et la victoire dans l'épreuve nourrit l'espérance.", "5": "Or, notre espérance ne risque pas d'être déçue, car Dieu a versé son amour dans nos coeurs par l'Esprit Saint qu'il nous a donné.", "6": "En effet, au moment fixé par Dieu, alors que nous étions encore sans force, le Christ est mort pour des pécheurs.", "7": "A peine accepterait-on de mourir pour un juste ; peut-être quelqu'un aurait-il le courage de mourir pour le bien. Mais voici comment Dieu nous montre l'amour qu'il a pour nous :", "8": "alors que nous étions encore des pécheurs, le Christ est mort pour nous.", "9": "Donc, puisque nous sommes maintenant déclarés justes grâce à son sacrifice pour nous, nous serons, à plus forte raison encore, sauvés par lui de la colère à venir.", "10": "Alors que nous étions ses ennemis, Dieu nous a réconciliés avec lui par la mort de son Fils ; à plus forte raison, maintenant que nous sommes réconciliés, serons-nous sauvés par sa vie.", "11": "Mieux encore : nous plaçons désormais notre fierté en Dieu par notre Seigneur Jésus-Christ qui nous a obtenu la réconciliation.", "12": "Par un seul homme, le péché est entré dans le monde et par le péché, la mort, et ainsi la mort a atteint tous les hommes parce que tous ont péché...", "13": "En effet, avant que Dieu ait donné la Loi de Moïse, le péché existait bien dans le monde ; or le péché n'est pas pris en compte quand la Loi n'existe pas.", "14": "Et pourtant, la mort a régné depuis Adam jusqu'à Moïse, même sur les hommes qui n'avaient pas commis une faute semblable à celle d'Adam qui est comparable à celui qui devait venir.", "15": "Mais il y a une différence entre la faute d'Adam et le don gratuit de Dieu ! En effet, si la faute d'un seul a eu pour conséquence la mort de beaucoup, à bien plus forte raison la grâce de Dieu accordée gratuitement par un seul homme, Jésus-Christ, a surabondé pour beaucoup.", "16": "Quelle différence aussi entre les conséquences du péché d'un seul et le don de Dieu ! En effet, le jugement intervenant à cause d'un seul homme a entraîné la condamnation, mais le don de grâce, intervenant à la suite de nombreuses fautes, a conduit à l'acquittement.", "17": "Car si, par la faute commise par un seul homme, la mort a régné à cause de ce seul homme, à bien plus forte raison ceux qui reçoivent les trésors surabondants de la grâce et le don de la justification régneront-ils dans la vie par Jésus-Christ, lui seul.", "18": "Ainsi donc, comme une seule faute a entraîné la condamnation de tous les hommes, un seul acte satisfaisant à la justice a obtenu pour tous les hommes l'acquittement qui leur donne la vie.", "19": "Comme, par la désobéissance d'un seul, beaucoup d'hommes sont devenus pécheurs devant Dieu, de même, par l'obéissance d'un seul, beaucoup sont déclarés justes devant Dieu.", "20": "Quant à la Loi, elle est intervenue pour que le péché prolifère. Mais là où le péché a proliféré, la grâce a surabondé", "21": "pour que, comme le péché a régné par la mort, de même la grâce règne par la justice, pour nous conduire à la vie éternelle par Jésus-Christ notre Seigneur."}, "6": {"1": "Que dire maintenant ? Persisterons-nous dans le péché pour que la grâce abonde ?", "2": "Loin de là ! Puisque nous sommes morts pour le péché, comment pourrions-nous vivre encore dans le péché ?", "3": "Ne savez-vous pas que nous tous, qui avons été baptisés pour Jésus-Christ, c'est en relation avec sa mort que nous avons été baptisés ?", "4": "Nous avons donc été ensevelis avec lui par le baptême en relation avec sa mort afin que, comme le Christ a été ressuscité d'entre les morts par la puissance glorieuse du Père, nous aussi, nous menions une vie nouvelle.", "5": "Car si nous avons été unis à lui par une mort semblable à la sienne, nous le serons aussi par une résurrection semblable à la sienne.", "6": "Comprenons donc que l'homme que nous étions autrefois a été crucifié avec le Christ afin que le péché dans ce qui fait sa force soit réduit à l'impuissance et que nous ne servions plus le péché comme des esclaves.", "7": "Car celui qui est mort a été déclaré juste : il n'a plus à répondre du péché.", "8": "Or, puisque nous sommes morts avec le Christ, nous croyons que nous vivrons aussi avec lui.", "9": "Car nous savons que le Christ ressuscité des morts ne meurt plus ; la mort n'a plus de pouvoir sur lui.", "10": "Il est mort et c'est pour le péché qu'il est mort une fois pour toutes. Mais à présent, il est vivant et il vit pour Dieu.", "11": "Ainsi, vous aussi, considérez-vous comme morts pour le péché, et comme vivants pour Dieu dans l'union avec Jésus-Christ.", "12": "Que le péché n'exerce donc plus sa domination sur votre corps mortel pour vous soumettre à ses désirs.", "13": "Ne mettez pas vos membres à la disposition du péché comme des armes au service du mal. Mais puisque vous étiez morts et que vous êtes maintenant vivants, offrez-vous vous-mêmes à Dieu et mettez vos membres à sa disposition comme des armes au service du bien.", "14": "Car le péché ne sera plus votre maître puisque vous n'êtes plus sous le régime de la Loi mais sous celui de la grâce.", "15": "Mais quoi ? Allons-nous encore pécher sous prétexte que nous ne sommes pas sous le régime de la Loi, mais sous celui de la grâce ? Loin de là !", "16": "Ne savez-vous pas qu'en vous mettant au service de quelqu'un comme des esclaves pour lui obéir, vous êtes effectivement les esclaves du maître à qui vous obéissez : ou bien du péché qui entraîne la mort, ou bien de l'obéissance qui conduit à une vie juste ?", "17": "Mais Dieu soit loué ! Si, autrefois, vous étiez les esclaves du péché, vous avez maintenant obéi de tout coeur à l'enseignement fondamental auquel vous avez été soumis.", "18": "Et, à présent, affranchis du péché, vous êtes devenus esclaves de la justice.", "19": "Si je parle ici à la manière des hommes c'est à cause de votre faiblesse naturelle. De même que vous avez offert autrefois vos membres en esclaves à des passions dégradantes et immorales pour vivre une vie déréglée, de même offrez-les maintenant en esclaves à la justice pour mener une vie sainte.", "20": "Lorsque vous étiez encore esclaves du péché, vous étiez libres par rapport à la justice.", "21": "Or, quels fruits portiez-vous alors ? Des actes dont le seul souvenir vous fait rougir de honte aujourd'hui, car ils conduisent à la mort.", "22": "Mais maintenant, affranchis du péché et devenus esclaves de Dieu, le fruit que vous portez, c'est une vie sainte, et le résultat auquel vous aboutissez, c'est la vie éternelle.", "23": "Car le salaire que verse le péché, c'est la mort, mais le don gratuit que Dieu accorde, c'est la vie éternelle dans l'union avec Jésus-Christ notre Seigneur."}, "7": {"1": "Ne savez-vous pas, frères car je parle à des gens qui connaissent la loi que la loi ne régit un homme que durant le temps de sa vie ?", "2": "Ainsi, une femme mariée est liée par la loi à son mari tant que celui-ci est en vie. Mais s'il vient à mourir, elle est libérée de la loi qui la liait à lui.", "3": "Donc si, du vivant de son mari, elle appartient à un autre homme, elle sera considérée comme adultère. Mais si son mari meurt, elle est affranchie de cette loi et peut donc appartenir à un autre, sans être adultère.", "4": "Il en est de même pour vous, mes frères : par la mort du Christ, vous êtes, vous aussi, morts par rapport à la Loi, pour appartenir à un autre, à celui qui est ressuscité des morts, pour que nous portions des fruits pour Dieu.", "5": "Lorsque nous étions encore livrés à nous-mêmes, les mauvais désirs suscités par la Loi étaient à l'oeuvre dans nos membres pour nous faire porter des fruits qui mènent à la mort.", "6": "Mais maintenant, libérés du régime de la Loi, morts à ce qui nous gardait prisonniers, nous pouvons servir Dieu d'une manière nouvelle par l'Esprit, et non plus sous le régime périmé de la lettre de la Loi.", "7": "Que dire maintenant ? La Loi se confond-elle avec le péché ? Loin de là ! Seulement, s'il n'y avait pas eu la Loi, je n'aurais pas connu le péché, et je n'aurais pas su ce qu'est la convoitise si la Loi n'avait pas dit : Tu ne convoiteras pas.", "8": "Mais alors le péché, prenant appui sur le commandement, a suscité en moi toutes sortes de désirs mauvais. Car, sans la Loi, le péché est sans vie.", "9": "Moi, pourtant, autrefois sans la Loi, je vivais, mais quand le commandement est intervenu, c'est le péché qui s'est mis à vivre,", "10": "et moi je suis mort. Ainsi, ce qui s'est produit pour moi, c'est que le commandement qui devait conduire à la vie m'a conduit à la mort.", "11": "Car le péché a pris appui sur le commandement : il m'a trompé et m'a donné la mort en se servant du commandement.", "12": "Ainsi, la Loi elle-même est sainte, et le commandement, saint, juste et bon.", "13": "Est-il donc possible que ce qui est bon soit devenu pour moi une cause de mort ? Au contraire, c'est le péché ! En effet, il m'a donné la mort en se servant de ce qui est bon pour manifester sa nature de péché et pour montrer son excessive perversité par le moyen du commandement.", "14": "Nous savons que la Loi a été inspirée par l'Esprit de Dieu, mais moi, je suis comme un homme livré à lui-même, vendu comme esclave au péché.", "15": "En effet, je ne comprends pas ce que je fais : je ne fais pas ce que je veux, et c'est ce que je déteste que je fais.", "16": "Et si je fais ce que je ne veux pas, je reconnais par là que la Loi est bonne.", "17": "En réalité, ce n'est plus moi qui le fais, mais c'est le péché qui habite en moi.", "18": "Car je sais que le bien n'habite pas en moi, c'est-à-dire dans ce que je suis par nature. Vouloir le bien est à ma portée, mais non l'accomplir.", "19": "Je ne fais pas le bien que je veux, mais le mal que je ne veux pas, je le commets.", "20": "Si donc je fais ce que je ne veux pas, ce n'est plus moi qui le fais mais c'est le péché qui habite en moi.", "21": "Lorsque je veux faire le bien, je découvre cette loi : c'est le mal qui est à ma portée.", "22": "Dans mon être intérieur, je prends plaisir à la Loi de Dieu.", "23": "Mais je vois bien qu'une autre loi est à l'oeuvre dans tout mon être : elle combat la Loi qu'approuve ma raison et elle fait de moi le prisonnier de la loi du péché qui agit dans mes membres.", "24": "Malheureux que je suis ! Qui me délivrera de ce corps voué à la mort ?", "25": "Dieu soit loué : c'est par Jésus-Christ notre Seigneur. En résumé : moi-même, je suis, par la raison, au service de la Loi de Dieu, mais je suis, dans ce que je vis concrètement, esclave de la loi du péché."}, "8": {"1": "Maintenant donc, il n'y a plus de condamnation pour ceux qui sont unis à Jésus-Christ.", "2": "Car la loi de l'Esprit qui nous donne la vie dans l'union avec Jésus-Christ t'a libéré de la loi du péché et de la mort.", "3": "Car ce que la Loi était incapable de faire, parce que l'état de l'homme la rendait impuissante, Dieu l'a fait : il a envoyé son propre Fils avec une nature semblable à celle des hommes pécheurs et, pour régler le problème du péché, il a exécuté sur cet homme la sanction qu'encourt le péché.", "4": "Il l'a fait pour que la juste exigence de la Loi soit pleinement satisfaite en nous qui vivons, non plus à la manière de l'homme livré à lui-même, mais dans la dépendance de l'Esprit.", "5": "En effet, les hommes livrés à eux-mêmes tendent vers ce qui est conforme à l'homme livré à lui-même. Mais ceux qui ont l'Esprit tendent vers ce qui est conforme à l'Esprit.", "6": "Car ce à quoi tend l'homme livré à lui-même mène à la mort, tandis que ce à quoi tend l'Esprit conduit à la vie et à la paix.", "7": "En effet, l'homme livré à lui-même, dans toutes ses tendances, n'est que haine de Dieu : il ne se soumet pas à la Loi de Dieu car il ne le peut même pas.", "8": "Les hommes livrés à eux-mêmes ne sauraient plaire à Dieu.", "9": "Vous, au contraire, vous n'êtes pas livrés à vous-mêmes, mais vous dépendez de l'Esprit, puisque l'Esprit de Dieu habite en vous. Si quelqu'un n'a pas l'Esprit du Christ, il ne lui appartient pas.", "10": "Or, si le Christ est en vous, votre corps reste mortel à cause du péché, mais l'Esprit est source de vie, parce que vous avez été déclarés justes.", "11": "Et si l'Esprit de celui qui a ressuscité Jésus d'entre les morts habite en vous, celui qui a ressuscité le Christ d'entre les morts rendra aussi la vie à vos corps mortels par son Esprit qui habite en vous.", "12": "Ainsi donc, frères, si nous avons des obligations, ce n'est pas envers l'homme livré à lui-même pour vivre à sa manière.", "13": "Car, si vous vivez à la manière de l'homme livré à lui-même, vous allez mourir, mais si, par l'Esprit, vous faites mourir les actes mauvais que vous accomplissez dans votre corps, vous vivrez.", "14": "Car ceux qui sont conduits par l'Esprit de Dieu sont fils de Dieu.", "15": "En effet, vous n'avez pas reçu un Esprit qui fait de vous des esclaves et vous ramène à la crainte : non, vous avez reçu l'Esprit qui fait de vous des fils adoptifs de Dieu. Car c'est par cet Esprit que nous crions : Abba, c'est-à-dire Père !", "16": "L'Esprit Saint lui-même et notre esprit nous témoignent ensemble que nous sommes enfants de Dieu.", "17": "Et puisque nous sommes enfants, nous sommes aussi héritiers : héritiers de Dieu, et donc cohéritiers du Christ, puisque nous souffrons avec lui pour avoir part à sa gloire.", "18": "J'estime d'ailleurs qu'il n'y a aucune commune mesure entre les souffrances de la vie présente et la gloire qui va se révéler en nous.", "19": "C'est en effet cette révélation des fils de Dieu que la création attend avec un ardent désir.", "20": "Car la création a été soumise au pouvoir de la fragilité ; cela ne s'est pas produit de son gré, mais à cause de celui qui l'y a soumise. Il lui a toutefois donné une espérance :", "21": "c'est que la création elle-même sera délivrée de la puissance de corruption qui l'asservit pour accéder à la liberté que les enfants de Dieu connaîtront dans la gloire.", "22": "Nous le savons bien, en effet : jusqu'à présent la création tout entière est unie dans un profond gémissement et dans les douleurs d'un enfantement.", "23": "Elle n'est pas seule à gémir ; car nous aussi, qui avons reçu l'Esprit comme avant-goût de la gloire, nous gémissons du fond du coeur, en attendant d'être pleinement établis dans notre condition de fils adoptifs de Dieu quand notre corps sera délivré.", "24": "Car nous sommes sauvés, mais c'est en espérance ; or, voir ce que l'on espère, ce n'est plus espérer ; qui, en effet, continue à espérer ce qu'il voit ?", "25": "Mais si nous ne voyons pas ce que nous espérons, nous l'attendons avec persévérance.", "26": "De même, l'Esprit vient nous aider dans notre faiblesse. En effet, nous ne savons pas prier comme il faut, mais l'Esprit lui-même intercède en gémissant d'une manière inexprimable.", "27": "Et Dieu qui scrute les coeurs sait ce vers quoi tend l'Esprit, car c'est en accord avec Dieu qu'il intercède pour ceux qui appartiennent à Dieu.", "28": "Nous savons en outre que Dieu fait concourir toutes choses au bien de ceux qui l'aiment, de ceux qui ont été appelés conformément au plan divin.", "29": "En effet, ceux que Dieu a connus d'avance, il les a aussi destinés d'avance à devenir conformes à l'image de son Fils, afin que celui-ci soit l'aîné de nombreux frères.", "30": "Ceux qu'il a ainsi destinés, il les a aussi appelés à lui ; ceux qu'il a ainsi appelés, il les a aussi déclarés justes, et ceux qu'il a déclarés justes, il les a aussi conduits à la gloire.", "31": "Que dire de plus ? Si Dieu est pour nous, qui se lèvera contre nous ?", "32": "Lui qui n'a même pas épargné son propre Fils, mais l'a livré pour nous tous, comment ne nous donnerait-il pas aussi tout avec lui ?", "33": "Qui accusera encore les élus de Dieu ? Dieu lui-même les déclare justes.", "34": "Qui les condamnera ? Le Christ est mort, bien plus : il est ressuscité ! Il est à la droite de Dieu et il intercède pour nous.", "35": "Qu'est-ce qui pourra nous arracher à l'amour du Christ ? La détresse ou l'angoisse, la persécution, la faim, la misère, le danger ou l'épée ?", "36": "Car il nous arrive ce que dit l'Ecriture : A cause de toi, Seigneur, nous sommes exposés à la mort à longueur de jour. On nous considère comme des moutons destinés à l'abattoir.", "37": "Mais dans tout cela nous sommes bien plus que vainqueurs par celui qui nous a aimés.", "38": "Oui, j'en ai l'absolue certitude : ni la mort ni la vie, ni les anges ni les dominations, ni le présent ni l'avenir, ni les puissances,", "39": "ni ce qui est en haut ni ce qui est en bas, ni aucune autre créature, rien ne pourra nous arracher à l'amour que Dieu nous a témoigné en Jésus-Christ notre Seigneur."}, "9": {"1": "Ce que je vais dire est la vérité ; j'en appelle au Christ, je ne mens pas ; ma conscience, en accord avec l'Esprit Saint, me rend ce témoignage :", "2": "j'éprouve une profonde tristesse et un chagrin continuel dans mon coeur.", "3": "Oui, je demanderais à Dieu d'être maudit et séparé du Christ pour le bien de mes frères, nés du même peuple que moi.", "4": "Ce sont les Israélites. C'est à eux qu'appartiennent la condition de fils adoptifs de Dieu, la manifestation glorieuse de la présence divine, les alliances, le don de la Loi, le culte et les promesses ;", "5": "à eux les patriarches ! Et c'est d'eux qu'est issu le Christ dans son humanité ; il est aussi au-dessus de tout, Dieu béni pour toujours. Amen !", "6": "La Parole de Dieu aurait-elle échoué ? Non ! En effet, ce ne sont pas tous ceux qui descendent du patriarche Israël qui constituent Israël ;", "7": "et ceux qui descendent d'Abraham ne sont pas tous ses enfants. Car Dieu dit à Abraham : C'est la postérité d'Isaac qui sera appelée ta descendance.", "8": "Cela veut dire que tous les enfants de la descendance naturelle d'Abraham ne sont pas enfants de Dieu. Seuls les enfants nés selon la promesse sont considérés comme sa descendance.", "9": "Car Dieu a donné sa promesse en ces termes : Vers cette époque, je viendrai, et Sara aura un fils.", "10": "Et ce n'est pas tout : Rébecca eut des jumeaux nés d'un seul et même père, de notre ancêtre Isaac.", "11": "Or, Dieu a un plan qui s'accomplit selon son libre choix et qui dépend, non des actions des hommes, mais uniquement de la volonté de celui qui appelle.", "12": "Et pour que ce plan demeure, c'est avant même la naissance de ces enfants, et par conséquent avant qu'ils n'aient fait ni bien ni mal, que Dieu dit à Rébecca : L'aîné sera assujetti au cadet.", "13": "Ceci s'accorde avec cet autre texte de l'Ecriture : J'ai aimé Jacob et pas Esaü.", "14": "Mais alors, que dire ? Dieu serait-il injuste ? Loin de là !", "15": "Car il a dit à Moïse : Je ferai grâce à qui je veux faire grâce, J'aurai pitié de qui je veux avoir pitié.", "16": "Cela ne dépend donc ni de la volonté de l'homme, ni de ses efforts, mais de Dieu qui fait grâce.", "17": "Dans l'Ecriture, Dieu dit au pharaon : Voici pourquoi je t'ai fait parvenir où tu es : pour montrer en toi ma puissance, et pour que, sur la terre entière, on proclame qui je suis.", "18": "Ainsi donc, Dieu fait grâce à qui il veut et il endurcit qui il veut.", "19": "Tu vas me dire : pourquoi alors Dieu fait-il encore des reproches ? Car qui a jamais pu résister à sa volonté ?", "20": "Mais, qui es-tu donc toi, homme, pour critiquer Dieu ?", "21": "Le potier n'a-t-il pas le droit, à partir du même bloc d'argile, de fabriquer un pot d'usage noble et un autre pour l'usage courant ?", "22": "Et qu'as-tu à redire si Dieu a voulu montrer sa colère et faire connaître sa puissance en supportant avec une immense patience ceux qui étaient les objets de sa colère, tout prêts pour la destruction ?", "23": "Oui, qu'as-tu à redire si Dieu a agi ainsi pour manifester la richesse de sa gloire en faveur de ceux qui sont les objets de sa grâce, ceux qu'il a préparés d'avance pour la gloire ?", "24": "C'est nous qui sommes les objets de sa grâce, nous qu'il a appelés non seulement d'entre les Juifs, mais aussi d'entre les non-Juifs.", "25": "C'est ce qu'il dit dans le livre du prophète Osée : Celui qui n'était pas mon peuple, je l'appellerai « mon peuple ». Celle qui n'était pas la bien-aimée, je la nommerai « bien-aimée ».", "26": "Au lieu même où on leur avait dit : « Vous n'êtes pas mon peuple », on leur dira alors : « Vous êtes les fils du Dieu vivant. »", "27": "Et pour ce qui concerne Israël, Esaïe déclare de son côté : Même si les descendants d'Israël étaient aussi nombreux que les grains de sable au bord de la mer, seul un reste sera sauvé.", "28": "Car pleinement et promptement, le Seigneur accomplira sa parole sur la terre.", "29": "Et comme Esaïe l'avait dit par avance : Si le Seigneur des armées célestes ne nous avait laissé des descendants, nous ressemblerions à Sodome, nous serions comme Gomorrhe.", "30": "Que dire maintenant ? Voici ce que nous disons : les païens qui ne cherchaient pas à être déclarés justes par Dieu ont saisi cette justice, mais il s'agit de la justice qui est reçue par la foi.", "31": "Les Israélites, eux, qui cherchaient à être déclarés justes en obéissant à une loi, n'y sont pas parvenus.", "32": "Pour quelle raison ? Parce qu'ils ont cherché à être déclarés justes non pas en comptant sur la foi, mais comme si la justice pouvait provenir de la pratique de la Loi. Ils ont buté contre la pierre qui fait tomber,", "33": "celle dont parle l'Ecriture : Moi, je place en Sion une pierre qui fait tomber, un rocher qui fait trébucher. Celui qui met en lui sa confiance ne connaîtra jamais le déshonneur."}, "10": {"1": "Frères, je souhaite de tout coeur que les Israélites soient sauvés, et c'est ce que je demande instamment à Dieu dans mes prières.", "2": "Car je leur rends ce témoignage : ils ont un zèle ardent pour Dieu, mais il leur manque le discernement.", "3": "En méconnaissant la manière dont Dieu déclare les hommes justes et en cherchant à être déclarés justes par leurs propres moyens, ils ne se sont pas soumis à Dieu en acceptant le moyen par lequel il nous déclare justes.", "4": "Car le Christ a mis fin au régime de la Loi pour que tous ceux qui croient soient déclarés justes.", "5": "Voici, en effet, comment Moïse définit la justice qui procède de la Loi : Celui qui se soumettra aux exigences de la Loi vivra grâce à cela.", "6": "Mais voici comment s'exprime la justice reçue par la foi : Qui montera au ciel ? Le Christ n'en est-il pas descendu?", "7": "Ou bien : Qui descendra dans l'abîme ? Le Christ n'est-il pas ressuscité des morts?", "8": "Que dit-elle donc ? La Parole de Dieu est tout près de toi, elle est dans ta bouche et dans ton coeur. Cette Parole est celle de la foi, et c'est celle que nous annonçons.", "9": "En effet, si de ta bouche, tu déclares que Jésus est Seigneur et si dans ton coeur, tu crois que Dieu l'a ressuscité des morts, tu seras sauvé,", "10": "car celui qui croit dans son coeur, Dieu le déclare juste ; celui qui affirme de sa bouche, Dieu le sauve.", "11": "En effet, l'Ecriture dit : Celui qui met en lui sa confiance ne connaîtra jamais le déshonneur.", "12": "Ainsi, il n'y a pas de différence entre Juifs et non-Juifs. Car tous ont le même Seigneur qui donne généreusement à tous ceux qui font appel à lui. En effet, il est écrit :", "13": "Tous ceux qui feront appel au Seigneur seront sauvés.", "14": "Mais comment feront-ils appel à lui s'ils n'ont pas cru en lui ? Et comment croiront-ils en lui s'ils ne l'ont pas entendu ? Et comment entendront-ils s'il n'y a personne pour le leur annoncer ?", "15": "Et comment y aura-t-il des gens pour l'annoncer s'ils ne sont pas envoyés ? Aussi est-il dit dans l'Ecriture : Qu'ils sont beaux les pas de ceux qui annoncent de bonnes nouvelles !", "16": "Mais, malheureusement, tous n'ont pas obéi à cette Bonne Nouvelle. Esaïe déjà demandait : Seigneur, qui a cru à notre message ?", "17": "Donc, la foi naît du message que l'on entend, et ce message c'est celui qui s'appuie sur la parole du Christ.", "18": "Maintenant donc je dis : Ne l'ont-ils pas entendu ? Mais si ! N'est-il pas écrit : Leur voix a retenti par toute la terre. Leurs paroles sont parvenues jusqu'aux confins du monde ?", "19": "Je demande alors : Le peuple d'Israël ne l'a-t-il pas su ? Moïse a été le premier à le leur dire : Je vous rendrai jaloux de ceux qui ne sont pas un peuple. Je vous irriterai par une nation dépourvue d'intelligence.", "20": "Esaïe pousse même la hardiesse jusqu'à dire : J'ai été trouvé par ceux qui ne me cherchaient pas, Je me suis révélé à ceux qui ne se souciaient pas de moi.", "21": "Mais parlant d'Israël, il dit : A longueur de journée, j'ai tendu les mains vers un peuple désobéissant et rebelle."}, "11": {"1": "Je demande donc : Dieu aurait-il rejeté son peuple ? Assurément pas ! En effet, ne suis-je pas moi-même Israélite, descendant d'Abraham, de la tribu de Benjamin ?", "2": "Non, Dieu n'a pas rejeté son peuple qu'il s'est choisi d'avance. Rappelez-vous ce que dit l'Ecriture dans le passage rapportant l'histoire d'Elie dans lequel celui-ci se plaint à Dieu au sujet d'Israël :", "3": "Seigneur, ils ont tué tes prophètes, ils ont démoli tes autels. Et moi, je suis resté tout seul, et voilà qu'ils en veulent à ma vie.", "4": "Eh bien ! quelle a été la réponse de Dieu ? J'ai gardé en réserve pour moi sept mille hommes qui ne se sont pas prosternés devant le dieu Baal.", "5": "Il en est de même dans le temps présent : il subsiste un reste que Dieu a librement choisi dans sa grâce.", "6": "Or, puisque c'est par grâce, cela ne peut pas venir des oeuvres, ou alors la grâce n'est plus la grâce.", "7": "Que s'est-il donc passé ? Ce que le peuple d'Israël cherchait, il ne l'a pas trouvé ; seuls ceux que Dieu a choisis l'ont obtenu. Les autres ont été rendus incapables de comprendre, conformément à ce qui est écrit :", "8": "Dieu a frappé leur esprit de torpeur, leurs yeux de cécité et leurs oreilles de surdité, et il en est ainsi jusqu'à ce jour.", "9": "De même David déclare : Que leurs banquets deviennent pour eux un piège, un filet, une cause de chute, et qu'ils y trouvent leur châtiment.", "10": "Que leurs yeux s'obscurcissent pour qu'ils perdent la vue. Fais-leur sans cesse courber le dos.", "11": "Je demande alors : si les Israélites ont trébuché, est-ce pour tomber définitivement ? Loin de là ! Par leur faux pas, le salut est devenu accessible aux païens, ce qui excitera leur jalousie.", "12": "Et si leur faux pas a fait la richesse du monde, et leur déchéance la richesse des non-Juifs, quelle richesse plus grande encore n'y aura-t-il pas dans leur complet rétablissement ?", "13": "Je m'adresse particulièrement ici à vous qui êtes d'origine païenne : dans la mesure même où je suis l'apôtre des non-Juifs, je me fais une idée d'autant plus haute de mon ministère", "14": "que je parviendrai peut-être, en l'exerçant, à rendre jaloux mes compatriotes et à en conduire ainsi quelques-uns au salut.", "15": "Car si leur mise à l'écart a entraîné la réconciliation du monde, quel sera l'effet de leur réintégration ? Rien de moins qu'une résurrection d'entre les morts !", "16": "En effet, Si les prémices du pain offert à Dieu sont consacrées, toute la pâte l'est aussi. Si la racine est consacrée, les branches le sont aussi.", "17": "Ainsi en est-il d'Israël : quelques branches ont été coupées. Et toi qui, par ton origine païenne, étais comme un rameau d'olivier sauvage, tu as été greffé à leur place, et voici que tu as part avec elles à la sève qui monte de la racine de l'olivier cultivé.", "18": "Ne te mets pas, pour autant, à mépriser les branches coupées. Et si tu es tenté par un tel orgueil, souviens-toi que ce n'est pas toi qui portes la racine, c'est elle qui te porte !", "19": "Peut-être vas-tu dire : si des branches ont été coupées, c'est pour que je puisse être greffé.", "20": "Bien ! Mais elles ont été coupées à cause de leur incrédulité ; et toi, c'est à cause de ta foi que tu tiens. Ne sois donc pas orgueilleux ! Sois plutôt sur tes gardes !", "21": "Car si Dieu n'a pas épargné les branches naturelles, il ne t'épargnera pas non plus.", "22": "Considère donc, à la fois, la bonté et la sévérité de Dieu : sévérité à l'égard de ceux qui sont tombés, bonté à ton égard aussi longtemps que tu t'attaches à cette bonté. Sinon, toi aussi, tu seras retranché.", "23": "En ce qui concerne les Israélites, s'ils ne demeurent pas dans leur incrédulité, ils seront regreffés. Car Dieu a le pouvoir de les greffer de nouveau.", "24": "En effet, toi, tu as été coupé de l'olivier sauvage auquel tu appartenais par ta nature, pour être greffé, contrairement à ta nature, sur l'olivier cultivé : à combien plus forte raison les branches qui proviennent de cet olivier seront-elles greffées sur lui !", "25": "Frères, je ne veux pas que vous restiez dans l'ignorance de ce mystère, pour que vous ne croyiez pas détenir en vous-mêmes une sagesse supérieure : l'endurcissement d'une partie d'Israël durera jusqu'à ce que l'ensemble des non-Juifs soit entré dans le peuple de Dieu,", "26": "et ainsi, tout Israël sera sauvé. C'est là ce que dit l'Ecriture : De Sion viendra le Libérateur ; il éloignera de Jacob toute désobéissance.", "27": "Et voici en quoi consistera mon alliance avec eux : c'est que j'enlèverai leurs péchés.", "28": "Si l'on se place du point de vue de l'Evangile, ils sont devenus ennemis de Dieu pour que vous en bénéficiiez. Mais du point de vue du libre choix de Dieu, ils restent ses bien-aimés à cause de leurs ancêtres.", "29": "Car les dons et l'appel de Dieu sont irrévocables.", "30": "Vous-mêmes, en effet, vous avez désobéi à Dieu autrefois et maintenant Dieu vous a fait grâce en se servant de leur désobéissance.", "31": "De la même façon, si leur désobéissance actuelle a pour conséquence votre pardon, c'est pour que Dieu leur pardonne à eux aussi.", "32": "Car Dieu a emprisonné tous les hommes dans la désobéissance afin de faire grâce à tous.", "33": "Combien profondes sont les richesses de Dieu, sa sagesse et sa science ! Nul ne peut sonder ses jugements. Nul ne peut découvrir ses plans.", "34": "Car, Qui a connu la pensée du Seigneur ? Qui a été son conseiller ?", "35": "Qui lui a fait des dons pour devoir être payé de retour ?", "36": "En effet, tout vient de lui, tout subsiste par lui et pour lui. A lui soit la gloire à jamais ! Amen."}, "12": {"1": "Je vous invite donc, frères, à cause de cette immense bonté de Dieu, à lui offrir votre corps comme un sacrifice vivant, saint et qui plaise à Dieu. Ce sera là de votre part un culte spirituel.", "2": "Ne vous laissez pas modeler par le monde actuel, mais laissez-vous transformer par le renouvellement de votre pensée, pour pouvoir discerner la volonté de Dieu : ce qui est bon, ce qui lui plaît, ce qui est parfait.", "3": "En vertu de la grâce que Dieu m'a faite, voici ce que je dis à chacun d'entre vous : ne soyez pas prétentieux ; n'allez pas au-delà de ce à quoi vous devez prétendre, tendez au contraire à une sage appréciation de vous-mêmes, chacun selon la part que Dieu lui a donnée dans son oeuvre régie par la foi.", "4": "Chacun de nous a, dans un seul corps, de nombreux organes ; mais ces organes n'ont pas la même fonction.", "5": "De même, alors que nous sommes nombreux, nous formons ensemble un seul corps par notre union avec le Christ, et nous sommes tous, et chacun pour sa part, membres les uns des autres.", "6": "Et Dieu nous a accordé par grâce des dons différents. Pour l'un, c'est la prophétie : qu'il exerce cette activité conformément à notre foi commune.", "7": "Pour un autre, c'est le service : qu'il se consacre à ce service. Que celui qui a reçu un ministère d'enseignement enseigne.", "8": "Que celui qui a reçu un ministère d'encouragement encourage. Que celui qui donne le fasse sans arrière-pensée ; que celui qui dirige le fasse avec sérieux ; que celui qui secourt les malheureux le fasse avec joie.", "9": "L'amour ne sait pas mentir. Ayez donc le mal en horreur, attachez-vous de toutes vos forces au bien, notamment en ce qui concerne :", "10": "l'amour fraternel : soyez pleins d'affection les uns pour les autres ; l'estime mutuelle : faites passer les autres avant vous ;", "11": "l'ardeur : n'hésitez pas ; l'Esprit : soyez bouillants ; le Seigneur : soyez de bons serviteurs ;", "12": "l'espérance : qu'elle soit votre joie ; l'épreuve : qu'elle vous trouve pleins d'endurance ; la prière : qu'elle soutienne votre persévérance ;", "13": "les besoins de ceux qui appartiennent à Dieu : soyez-en solidaires, toujours prêts à pratiquer l'hospitalité.", "14": "Demandez à Dieu de faire du bien à ceux qui vous persécutent : oui, demandez du bien pour eux, ne demandez pas du mal !", "15": "Partagez la joie de ceux qui sont dans la joie, les larmes de ceux qui pleurent.", "16": "Ayez les uns pour les autres une égale considération sans viser à ce qui est trop haut : laissez-vous au contraire attirer par ce qui est humble. Ne vous prenez pas pour des sages.", "17": "Ne répondez jamais au mal par le mal. Cherchez au contraire à faire ce qui est bien devant tous les hommes.", "18": "Autant que possible, et dans la mesure où cela dépend de vous, vivez en paix avec tous les hommes.", "19": "Mes amis, ne vous vengez pas vous-mêmes, mais laissez agir la colère de Dieu, car il est écrit : C'est à moi qu'il appartient de faire justice ; c'est moi qui rendrai à chacun son dû.", "20": "Mais voici votre part : Si ton ennemi a faim, donne-lui à manger. S'il a soif, donne-lui à boire. Par là, ce sera comme si tu lui mettais des charbons ardents sur la tête.", "21": "Ne te laisse jamais dominer par le mal. Au contraire, sois vainqueur du mal par le bien."}, "13": {"1": "Que tout homme se soumette aux autorités supérieures, car il n'y a pas d'autorité qui ne vienne de Dieu, et celles qui existent ont été mises en place par Dieu.", "2": "C'est pourquoi celui qui s'oppose à l'autorité lutte contre une disposition établie par Dieu, et ceux qui sont engagés dans une telle lutte recevront le châtiment qu'ils se seront attiré.", "3": "Car ce sont les malfaiteurs, et non ceux qui pratiquent le bien, qui ont à redouter les magistrats. Tu ne veux pas avoir peur de l'autorité ? Fais le bien, et l'autorité t'approuvera.", "4": "Car l'autorité est au service de Dieu pour ton bien. Mais si tu fais le mal, redoute-la. Car ce n'est pas pour rien qu'elle peut punir de mort. Elle est, en effet, au service de Dieu pour manifester sa colère et punir celui qui fait le mal.", "5": "C'est pourquoi il est nécessaire de se soumettre à l'autorité, non seulement par peur de la punition, mais surtout par motif de conscience.", "6": "C'est pour les mêmes raisons que vous devez payer vos impôts. Car ceux qui les perçoivent sont eux aussi au service de Dieu, dans l'exercice de leurs fonctions.", "7": "Rendez donc à chacun ce qui lui est dû : les impôts et les taxes à qui vous les devez, le respect et l'honneur à qui ils reviennent.", "8": "Ne restez redevables de rien à personne, sinon de vous aimer les uns les autres. Car celui qui aime l'autre a satisfait à toutes les exigences de la Loi.", "9": "En effet, des commandements comme : Tu ne commettras pas d'adultère, tu ne commettras pas de meurtre, tu ne voleras pas, tu ne convoiteras pas, et tous les autres, se trouvent récapitulés en cette seule parole : Aime ton prochain comme toi-même.", "10": "Celui qui aime ne cause aucun mal à son prochain. Aimer son prochain, c'est donc accomplir toute la Loi.", "11": "Faites ceci d'autant plus que vous savez en quel temps nous vivons. C'est désormais l'heure de sortir de votre sommeil, car le salut est plus près de nous que lorsque nous avons commencé à croire.", "12": "La nuit tire à sa fin, le jour va se lever. Débarrassons-nous de tout ce qui se fait dans les ténèbres, et revêtons-nous de l'armure de la lumière.", "13": "Vivons correctement, comme il convient en plein jour, sans orgies ni beuveries, sans débauche ni immoralité, sans querelle ni jalousie.", "14": "Revêtez-vous du Seigneur Jésus-Christ et ne vous préoccupez pas de satisfaire les désirs de l'homme livré à lui-même."}, "14": {"1": "Accueillez celui qui est mal affermi dans la foi, sans vous ériger en juges de ses opinions.", "2": "Ainsi l'un a la conviction qu'il peut manger de tout. L'autre, qui est mal affermi dans la foi, ne mange que des légumes.", "3": "Que celui qui mange de tout ne méprise pas celui qui ne fait pas comme lui, et que celui qui ne mange pas de viande ne condamne pas celui qui en mange, car Dieu lui a fait bon accueil.", "4": "Qui es-tu, toi, pour juger le serviteur d'un autre ? Qu'il tienne bon ou qu'il tombe, c'est l'affaire de son maître. Mais il tiendra bon car le Seigneur, son maître, a le pouvoir de le faire tenir.", "5": "Pour celui-ci, tel jour vaut plus qu'un autre ; pour celui-là, ils ont tous la même valeur : à chacun d'avoir une pleine conviction en lui-même.", "6": "Celui qui fait une distinction entre les jours le fait pour le Seigneur. Celui qui mange le fait aussi pour le Seigneur, puisqu'il remercie Dieu pour sa nourriture. Et celui qui s'abstient de certains aliments le fait encore pour le Seigneur, car lui aussi remercie Dieu.", "7": "Aucun de nous ne vit pour lui-même et aucun ne meurt pour lui-même.", "8": "Si nous vivons, nous vivons pour le Seigneur, et si nous mourons, nous mourons pour le Seigneur. Ainsi, que nous vivions ou que nous mourions, nous appartenons au Seigneur.", "9": "En effet, le Christ est mort et il est revenu à la vie pour être le Seigneur des morts et des vivants.", "10": "Et toi, pourquoi condamnes-tu ton frère ? Ou toi, pourquoi méprises-tu ton frère ? Ne devons-nous pas tous comparaître devant le tribunal de Dieu ?", "11": "Car il est écrit : Aussi vrai que je vis, dit le Seigneur, tout genou ploiera devant moi et toute langue me reconnaîtra comme Dieu.", "12": "Ainsi chacun de nous rendra compte à Dieu pour lui-même.", "13": "Cessons donc de nous condamner les uns les autres. Prenez plutôt la décision de ne rien mettre en travers du chemin d'un frère qui puisse le faire trébucher ou tomber.", "14": "Pour moi, je sais et je suis pleinement convaincu, en accord avec la pensée du Seigneur Jésus, que rien n'est impur en soi. Cependant, si quelqu'un considère que telle chose est impure, alors elle est vraiment impure pour lui.", "15": "Si donc, à cause d'un aliment, tu fais du tort à ton frère, tu ne te conduis pas selon l'amour. Ne va pas, pour un aliment, causer la perte de celui pour qui le Christ est mort.", "16": "Que ce qui est bien pour vous ne devienne pas pour d'autres une occasion de dire du mal de vous.", "17": "Car le règne de Dieu ne consiste pas à réglementer le manger et le boire, mais, par l'Esprit Saint, à nous rendre justes et à nous donner la paix et la joie.", "18": "Celui qui sert le Christ de cette manière est agréable à Dieu et estimé des hommes.", "19": "Ainsi donc, cherchons toujours ce qui contribue à favoriser la paix et à nous faire grandir les uns les autres dans la foi.", "20": "Ne va pas, pour un aliment, détruire l'oeuvre de Dieu. Tout est pur, c'est vrai. Mais il est mal de manger tel aliment si cela risque de faire tomber quelqu'un dans le péché.", "21": "Ce qui est bien, c'est de s'abstenir de viande, de vin, bref, de tout ce qui peut entraîner la chute de ton frère.", "22": "Garde tes convictions, pour ce qui te concerne, devant Dieu. Heureux celui qui ne se condamne pas lui-même par ce qu'il approuve.", "23": "Mais celui qui mange tout en ayant des doutes à ce sujet est déjà condamné, car son attitude ne découle pas de la foi. Or tout ce qui ne découle pas de la foi est péché."}, "15": {"1": "Nous qui sommes forts dans la foi, nous devons porter les faiblesses de ceux qui ne le sont pas, sans chercher notre propre satisfaction.", "2": "Que chacun de nous recherche la satisfaction de son prochain pour le bien de celui-ci, en vue de l'aider à grandir dans la foi.", "3": "Car le Christ n'a pas cherché sa propre satisfaction, mais il a dit, comme le déclare l'Ecriture : Les insultes de ceux qui t'insultent sont retombées sur moi.", "4": "Or tout ce qui a été consigné autrefois dans l'Ecriture l'a été pour nous instruire, afin que la patience et l'encouragement qu'apporte l'Ecriture produisent en nous l'espérance.", "5": "Que Dieu, source de toute patience et de tout réconfort, vous donne de vivre en plein accord les uns avec les autres, conformément à l'enseignement de Jésus-Christ.", "6": "Ainsi, d'un même coeur et d'une seule voix, vous célébrerez la gloire du Dieu et Père de notre Seigneur Jésus-Christ.", "7": "Accueillez-vous donc les uns les autres, tout comme le Christ vous a accueillis, pour la gloire de Dieu.", "8": "Voici, en effet, ce que j'affirme : c'est, d'abord, que le Christ est venu se mettre au service des Juifs pour montrer que Dieu est fidèle en accomplissant les promesses faites à leurs ancêtres ;", "9": "c'est, ensuite, qu'il est venu pour que les non-Juifs, de leur côté, louent Dieu à cause de sa bonté, comme le dit l'Ecriture : Je veux te célébrer parmi les nations et je chanterai ta gloire.", "10": "Et ailleurs : Nations, réjouissez-vous avec son peuple.", "11": "Ou encore : Louez le Seigneur, vous toutes les nations, que tous les peuples l'acclament.", "12": "Esaïe dit de son côté : Un rejeton naîtra, on le verra se lever pour mener les nations et les peuples païens mettront en lui leur espérance.", "13": "Que Dieu, qui est l'auteur de l'espérance, vous comble de toute joie et de sa paix par votre confiance en lui. Ainsi votre coeur débordera d'espérance par la puissance du Saint-Esprit.", "14": "Frères, j'ai personnellement la conviction que vous êtes pleins de bonté, remplis de toute la connaissance, et tout à fait capables, par conséquent, de vous conseiller les uns les autres.", "15": "Cependant, je vous ai écrit avec une certaine audace sur quelques points ; car je désirais raviver vos souvenirs, à cause de la grâce que Dieu m'a accordée.", "16": "En effet, il a fait de moi le serviteur de Jésus-Christ pour les non-Juifs. J'accomplis ainsi la tâche d'un prêtre en annonçant la Bonne Nouvelle de Dieu aux non-Juifs pour que ceux-ci deviennent une offrande agréable à Dieu, consacrée par l'Esprit Saint.", "17": "Voilà pourquoi, grâce à Jésus-Christ, je suis fier de mon travail pour Dieu.", "18": "Car si j'ose parler, c'est seulement de ce que le Christ a accompli par mon moyen pour amener les non-Juifs à obéir à Dieu. Il l'a fait par mes paroles et mes actes,", "19": "par sa puissance qui s'est manifestée dans les miracles et les prodiges, c'est-à-dire par la puissance de l'Esprit de Dieu. Ainsi, à partir de Jérusalem jusqu'en Illyrie, en rayonnant en tous sens, j'ai fait partout retentir le message du Christ.", "20": "Je me suis fait un point d'honneur de ne proclamer la Bonne Nouvelle que là où le nom du Christ n'était pas encore connu. Je ne voulais en aucun cas bâtir sur des fondations posées par d'autres.", "21": "J'ai agi selon cette parole de l'Ecriture : Ceux à qui l'on n'avait rien dit de lui le verront, et ceux qui n'avaient pas entendu parler de lui comprendront.", "22": "C'est aussi cette raison qui m'a empêché bien des fois d'aller chez vous.", "23": "A présent, je n'ai plus de champ d'action dans ces régions. Or, depuis plusieurs années, je désire aller chez vous", "24": "et cela pourra se réaliser quand j'irai en Espagne. En effet, j'espère vous voir en passant, et je compte sur vous pour m'aider à me rendre dans ce pays après avoir satisfait au moins en partie mon désir de vous rencontrer.", "25": "Pour l'instant, je vais à Jérusalem pour le service de ceux qui appartiennent à Dieu.", "26": "En effet, les Eglises de la Macédoine et de l'Achaïe ont décidé de mettre en commun une part de leurs biens pour venir en aide aux croyants pauvres de Jérusalem.", "27": "C'est une libre initiative de leur part, mais elles le leur devaient bien : car si les non-Juifs ont eu leur part des biens spirituels qui appartenaient aux Juifs, ils doivent bien, à leur tour, les assister de leurs biens matériels.", "28": "Lorsque je me serai acquitté de ce service et que j'aurai remis à ses destinataires le fruit de cette initiative, je prendrai le chemin de l'Espagne et passerai donc par chez vous.", "29": "Et je sais que lorsque je viendrai chez vous, ce sera avec la pleine bénédiction du Christ.", "30": "Je vous le demande, frères, par notre Seigneur Jésus-Christ et par l'amour que donne l'Esprit : combattez avec moi, en priant Dieu pour moi.", "31": "Qu'il me fasse échapper aux incrédules de la Judée et permette que l'aide que j'apporte à Jérusalem puisse être reçue favorablement par ceux qui appartiennent à Dieu.", "32": "Ainsi je pourrai venir chez vous le coeur plein de joie, si Dieu le veut, et trouver quelque repos parmi vous.", "33": "Que le Dieu qui donne la paix soit avec vous tous. Amen."}, "16": {"1": "Je vous recommande notre soeur Phoebé, diacre de l'Eglise de Cenchrées.", "2": "Réservez-lui, comme à quelqu'un qui appartient au Seigneur, l'accueil que lui doivent des chrétiens. Mettez-vous à sa disposition pour toute affaire où elle aurait besoin de vous. Car elle est intervenue en faveur de beaucoup et, en particulier, pour moi.", "3": "Saluez Prisca et Aquilas, mes collaborateurs dans le service du Christ Jésus.", "4": "Ils ont risqué leur vie pour sauver la mienne. Je ne suis pas seul à leur en devoir gratitude. C'est aussi le cas de toutes les Eglises des pays païens.", "5": "Saluez aussi l'Eglise qui se réunit dans leur maison. Saluez mon cher Epaïnète : il est le premier à s'être tourné vers le Christ dans la province d'Asie.", "6": "Saluez Marie, qui s'est beaucoup dépensée pour vous.", "7": "Saluez Andronicus et Junia, mes compatriotes : ils ont été mes compagnons de captivité ; ce sont des apôtres remarquables, qui se sont même convertis au Christ avant moi.", "8": "Saluez Ampliatus qui m'est très cher dans le Seigneur.", "9": "Saluez Urbain, notre collaborateur dans le service du Christ ainsi que mon cher Stachys.", "10": "Saluez Apellès, qui a prouvé son attachement au Christ. Saluez aussi les gens de la maison d'Aristobule", "11": "et Hérodion mon compatriote. Saluez les gens de la maison de Narcisse qui appartiennent au Seigneur.", "12": "Saluez Tryphène et Tryphose qui toutes deux travaillent pour le Seigneur, ainsi que ma chère Perside qui a beaucoup travaillé pour le Seigneur.", "13": "Saluez Rufus, cet homme de grande valeur, et sa mère, qui est aussi une mère pour moi.", "14": "Saluez Asyncrite, Phlégon, Hermès, Patrobas, Hermas, et tous les frères qui sont avec eux.", "15": "Saluez Philologue et Julie, Nérée et sa soeur, Olympas et tous ceux qui appartiennent à Dieu et sont avec eux.", "16": "Saluez-vous les uns les autres en vous donnant le baiser fraternel. Toutes les Eglises du Christ vous adressent leurs salutations.", "17": "Je vous engage instamment, chers frères, à prendre garde à ceux qui sèment la division et égarent les autres en s'opposant à l'enseignement que vous avez reçu. Eloignez-vous d'eux,", "18": "car les gens de cette sorte ne servent pas le Christ, notre Seigneur, mais leur ventre. Avec leurs belles paroles et leurs discours flatteurs, ils séduisent ceux qui ne discernent pas le mal.", "19": "Votre obéissance est connue de tous et cela me remplit de joie, mais je désire que vous sachiez discerner le bien et que vous soyez incorruptibles à l'égard du mal.", "20": "Le Dieu qui donne la paix ne tardera pas à écraser Satan sous vos pieds. Que la grâce de notre Seigneur Jésus soit avec vous.", "21": "Timothée, mon collaborateur, ainsi que mes compatriotes Lucius, Jason et Sosipater vous saluent.", "22": "Moi, Tertius qui écris cette lettre, j'ajoute mes salutations dans le Seigneur qui nous unit.", "23": "Vous saluent encore : Gaïus qui m'offre l'hospitalité et chez qui se réunit toute l'Eglise, Eraste, le trésorier de la ville, ainsi que le frère Quartus.", "24": "[Que la grâce de notre Seigneur Jésus-Christ soit avec vous tous! Amen!]", "25": "Béni soit Dieu ! Il a le pouvoir de vous rendre forts dans la foi, conformément à la Bonne Nouvelle que je prêche. Elle est le message de Jésus-Christ et dévoile le plan de Dieu, tenu secret pendant les siècles passés", "26": "et qui s'accomplit de façon manifeste de nos jours. Comme l'a ordonné le Dieu éternel, il est porté, par les écrits des prophètes, à la connaissance de tous les peuples pour qu'ils soient amenés à lui obéir en croyant.", "27": "A ce Dieu qui seul possède la sagesse soit la gloire, de siècle en siècle, par Jésus-Christ. Amen."}}}