{"version_book": "Semeur", "code_version_book": "semeur", "name": "Ruth", "chapters": {"1": {"1": "A l'époque où les chefs gouvernaient Israël, une famine survint dans le pays. Un homme de Bethléhem en Juda partit séjourner avec sa femme et ses deux fils dans la campagne du pays de Moab.", "2": "Cet homme s'appelait Elimélek, sa femme Noémi et ses deux fils Mahlôn et Kilyôn. Ils faisaient partie des Ephratiens, de Bethléhem en Juda. Ils parvinrent en Moab, dans la campagne, et s'y établirent.", "3": "Elimélek, le mari de Noémi, mourut là et elle resta seule avec ses deux fils.", "4": "Ils épousèrent des femmes moabites, dont l'une s'appelait Orpa et l'autre Ruth. Ils demeurèrent là une dizaine d'années,", "5": "puis Mahlôn et Kilyôn moururent à leur tour, et Noémi resta seule, privée à la fois de ses deux fils et de son mari.", "6": "Lorsqu'elle apprit que l'Eternel était intervenu en faveur de son peuple et qu'il lui avait donné de quoi se nourrir, Noémi se mit en route avec ses deux belles-filles pour rentrer du pays de Moab.", "7": "Elles quittèrent donc ensemble l'endroit où elles s'étaient établies et prirent le chemin du pays de Juda.", "8": "Alors Noémi dit à ses deux belles-filles : Allez et rentrez chacune dans la famille de votre mère ! Que l'Eternel soit bon pour vous, comme vous l'avez été pour ceux qui sont morts et pour moi-même.", "9": "Qu'il vous donne à chacune de trouver le bonheur dans un nouveau foyer. Puis elle les embrassa pour prendre congé. Les deux jeunes femmes pleurèrent à gros sanglots", "10": "et lui dirent : Non ! nous t'accompagnerons dans ta patrie.", "11": "Noémi leur répondit : Retournez chez vous, mes filles ! Pourquoi viendriez-vous avec moi ? Je ne peux plus avoir des fils qui pourraient vous épouser.", "12": "Retournez chez vous, mes filles, allez ! Je suis trop âgée pour me remarier. Et même si je disais : « J'ai de quoi espérer des enfants, je me donnerai à un mari cette nuit même et j'en aurai des fils,", "13": "attendriez-vous qu'ils aient grandi et renonceriez-vous pour cela à vous remarier ? Bien sûr que non, mes filles ! Je suis bien plus affligée que vous, car l'Eternel est intervenu contre moi. »", "14": "Alors les deux belles-filles se remirent à sangloter. Finalement, Orpa embrassa sa belle-mère, mais Ruth resta avec elle.", "15": "Noémi lui dit : Regarde : ta belle-soeur est partie rejoindre son peuple et ses dieux, fais comme elle : retourne chez les tiens !", "16": "Mais Ruth lui répondit : N'insiste pas pour que je te quitte et que je me détourne de ta route ; partout où tu iras, j'irai ; où tu t'installeras, je m'installerai ; ton peuple sera mon peuple et ton Dieu sera mon Dieu.", "17": "Là où tu mourras, je mourrai aussi et j'y serai enterrée. Que l'Eternel me punisse avec la plus grande sévérité, si autre chose que la mort me sépare de toi !", "18": "Devant une telle résolution à la suivre, Noémi cessa d'insister", "19": "et elles s'en allèrent toutes deux ensemble jusqu'à Bethléhem. Leur arrivée là-bas mit toute la localité en émoi. Est-ce bien là Noémi ? demandèrent les femmes.", "20": "Elle leur répondit : Ne m'appelez plus Noémi (L'heureuse), appelez-moi Mara (L'affligée), car le Tout-Puissant m'a beaucoup affligée.", "21": "Je suis partie d'ici comblée, et l'Eternel m'y fait revenir les mains vides. Alors pourquoi m'appeler encore Noémi quand l'Eternel s'est prononcé contre moi et que le Tout-Puissant m'a plongée dans l'affliction ?", "22": "C'est ainsi que Noémi et sa belle-fille, Ruth, la Moabite, revinrent des plaines de Moab. Lorsqu'elles arrivèrent à Bethléhem, c'était le début de la moisson de l'orge."}, "2": {"1": "Noémi avait un parent du côté de son mari, un homme riche et puissant de la famille d'Elimélek, nommé Booz.", "2": "Ruth la Moabite dit à Noémi : Permets-moi d'aller aux champs ramasser des épis laissés par les moissonneurs. J'irai derrière celui qui m'accueillera aimablement. Noémi lui répondit : Va ma fille.", "3": "Ruth partit donc et se mit à glaner dans les champs derrière les moissonneurs. Il arriva par hasard qu'elle se trouvait dans un champ appartenant à Booz, ce parent d'Elimélek.", "4": "Un peu plus tard, Booz lui-même vint de Bethléhem et salua les moissonneurs en leur disant : Que l'Eternel soit avec vous ! Ils lui répondirent : Que l'Eternel te bénisse !", "5": "Booz demanda au serviteur qui était responsable des moissonneurs : A qui est cette jeune femme ?", "6": "Le responsable des moissonneurs lui répondit : C'est la jeune Moabite qui est revenue avec Noémi des plaines de Moab.", "7": "Elle nous a demandé la permission de glaner les épis entre les gerbes derrière les moissonneurs. Elle est venue ce matin et, depuis, elle a été à pied d'oeuvre jusqu'à maintenant et s'est à peine reposée un instant.", "8": "Booz dit à Ruth : Ecoute bien, ma fille : Ne va pas glaner dans un autre champ ; reste ici et suis mes servantes !", "9": "Regarde bien où mes hommes moissonneront et suis les femmes qui ramassent les épis. J'ai interdit à mes serviteurs de t'ennuyer. Et si tu as soif, va boire aux cruches qu'ils ont remplies.", "10": "Ruth s'inclina jusqu'à terre, se prosterna et lui dit : Pourquoi m'accueilles-tu avec tant de faveur et t'intéresses-tu à moi qui ne suis qu'une étrangère ?", "11": "Booz lui répondit : On m'a bien raconté tout ce que tu as fait pour ta belle-mère après la mort de ton mari. Je sais que tu as quitté ton père et ta mère et ton pays natal pour venir vivre chez un peuple que tu ne connaissais pas auparavant.", "12": "Que l'Eternel te récompense pour ce que tu as fait et que le Dieu d'Israël, sous la protection duquel tu es venue t'abriter, t'accorde une pleine récompense !", "13": "Ruth dit : Mon maître, tu m'accueilles avec tant de faveur que j'en suis réconfortée. Tes paroles me touchent, moi ta servante, bien que je ne sois pas même au rang de tes servantes.", "14": "A l'heure du repas, Booz lui dit : Approche-toi et viens prendre un morceau de pain. Trempe-le dans la vinaigrette ! Alors elle s'assit à côté des moissonneurs, et Booz lui offrit des épis grillés. Elle en mangea à satiété et garda le reste.", "15": "Quand elle retourna pour glaner, Booz ordonna à ses serviteurs : Permettez-lui aussi de glaner entre les gerbes sans la rabrouer !", "16": "Laissez même tomber exprès pour elle quelques épis des javelles et abandonnez-les pour qu'elle puisse les ramasser ! Et ne lui faites pas de reproches !", "17": "Ainsi Ruth glana dans le champ jusqu'au soir, puis elle battit ce qu'elle avait ramassé. Il y avait quarante litres d'orge.", "18": "Elle l'emporta, rentra au village et montra à sa belle-mère ce qu'elle avait ramassé. Elle sortit aussi les épis qui restaient de son repas de midi après qu'elle se fut rassasiée et les lui donna.", "19": "Sa belle-mère lui demanda : Mais où donc as-tu glané aujourd'hui ? Dans quel champ as-tu travaillé ? Que l'Eternel bénisse celui qui a eu pour toi tant d'attention ! Alors Ruth raconta à sa belle-mère chez qui elle avait travaillé et lui apprit qu'il s'appelait Booz.", "20": "Noémi dit à sa belle-fille : Que l'Eternel le bénisse ! L'Eternel n'a cessé d'être bon envers nous les vivants comme il l'a été envers ceux qui sont morts. Puis elle ajouta : Cet homme est notre proche parent, l'un de ceux qui ont le devoir de prendre soin de notre lignée.", "21": "Alors Ruth la Moabite reprit : Il m'a même dit : « Reste avec mes serviteurs jusqu'à ce qu'ils aient fini toute ma moisson ! »", "22": "Noémi lui répondit : C'est bien, ma fille, continue d'aller avec ses servantes, ainsi tu ne risqueras pas de te faire maltraiter dans un autre champ.", "23": "Ruth resta donc avec les servantes de Booz pour glaner jusqu'à la fin de la moisson des orges, puis de celle des blés. Et elle habitait avec sa belle-mère."}, "3": {"1": "Noémi, la belle-mère de Ruth, lui dit un jour : Ma fille, je ne veux pas négliger de te chercher une situation qui te rende heureuse.", "2": "Tu sais que Booz, avec les servantes duquel tu as travaillé, est notre parent. Ce soir il doit vanner l'orge amassée dans l'aire.", "3": "Lave-toi donc et parfume-toi, puis mets tes plus beaux habits et rends-toi à l'aire où il bat son orge. Mais ne fais pas connaître ta présence avant qu'il ait fini de manger et de boire.", "4": "Quand il se couchera pour dormir, note bien l'endroit où il s'installe, approche-toi, écarte la couverture pour lui découvrir les pieds et puis, couche-toi là. Il te dira alors ce que tu devras faire.", "5": "Ruth lui répondit : Je ferai tout ce que tu me dis.", "6": "Elle descendit dans l'aire et suivit toutes les instructions de sa belle-mère.", "7": "Booz mangea et but et il fut très content, puis il alla se coucher au bord du tas d'orge. Alors Ruth s'approcha tout doucement, elle écarta la couverture pour découvrir ses pieds et se coucha là.", "8": "Au milieu de la nuit, Booz eut un frisson, il se pencha en avant et s'aperçut qu'une femme était couchée à ses pieds.", "9": "Qui es-tu ? lui demanda-t-il. Je suis Ruth, ta servante. Veuille me prendre sous ta protection car, en tant que proche parent, tu es responsable de moi.", "10": "Que l'Eternel te bénisse, ma fille, lui dit-il. Ce que tu viens de faire est une preuve d'amour envers ta belle-mère encore plus grande que ce que tu as déjà fait. En effet, tu aurais pu courir après les jeunes hommes, qu'ils soient pauvres ou riches.", "11": "Maintenant, ma fille, ne t'inquiète pas : je ferai pour toi tout ce que tu demandes, car tous les gens de l'endroit savent que tu es une femme de valeur.", "12": "Il est vrai que j'ai envers toi la responsabilité d'un proche parent, mais il existe un parent plus direct que moi.", "13": "Passe ici la fin de la nuit, et demain matin nous verrons si cet homme veut s'acquitter envers toi de sa responsabilité de proche parent. Si oui, qu'il le fasse. S'il refuse, je te promets, aussi vrai que l'Eternel est vivant, que je m'en acquitterai envers toi. En attendant, reste couchée jusqu'au matin !", "14": "Elle resta couchée à ses pieds jusqu'au matin, puis elle se leva au petit jour avant que l'on puisse se reconnaître, car Booz avait dit : Il ne faut pas que l'on sache qu'une femme est venue sur l'aire.", "15": "Avant qu'elle parte, il lui dit : Donne la cape que tu portes, tiens-la bien ! Elle la tint ainsi, et il y versa vingt-cinq litres d'orge et l'aida à les charger sur elle, puis elle rentra à la ville.", "16": "Quand elle arriva chez sa belle-mère, celle-ci lui demanda : Comment les choses se sont-elles passées, ma fille ? Alors Ruth lui raconta tout ce que cet homme avait fait pour elle.", "17": "Elle ajouta : Il m'a même donné ces vingt-cinq litres d'orge, car il m'a dit : « Tu ne retourneras pas les mains vides auprès de ta belle-mère. »", "18": "Noémi lui dit : Maintenant, ma fille, reste là jusqu'à ce que tu saches comment les choses tourneront, car cet homme ne se donnera aucun répit avant d'avoir réglé cette affaire aujourd'hui."}, "4": {"1": "Booz se rendit à la porte de la ville, et il y prit place. Quand le plus proche parent, dont il avait parlé et qui avait le devoir de s'occuper de Ruth vint à passer, Booz lui dit : Un tel ! Viens donc t'asseoir ici ! L'homme s'approcha et s'assit.", "2": "Booz fit approcher dix hommes parmi les responsables de la ville et leur demanda de s'asseoir avec eux. Lorsqu'ils se furent installés,", "3": "il s'adressa ainsi au plus proche parent : Noémi, qui est revenue du pays de Moab, met en vente le champ d'Elimélek, notre parent.", "4": "J'ai pensé t'en informer et te proposer de le racheter par-devant les habitants de la ville et les responsables de mon peuple ici présents. Si tu veux exercer ton droit de rachat, fais-le. Sinon, déclare-le moi, que je le sache, car tu viens en premier lieu pour disposer du droit de rachat, et je viens directement après toi. L'homme lui répondit : Oui, je veux le racheter.", "5": "Booz poursuivit : Si tu acquiers le champ de la main de Noémi, tu prendras pour femme Ruth la Moabite, la veuve du défunt, pour donner au défunt une descendance qui héritera de son patrimoine.", "6": "Dans ces conditions, dit le plus proche parent, je ne peux pas racheter pour mon compte, car je ferais tort à mon propre patrimoine. Reprends donc à ton compte mon droit de rachat, car je ne puis en profiter moi-même.", "7": "Autrefois, en Israël, lorsqu'on procédait à un rachat ou à un échange de biens, la coutume voulait que l'un des contractants ôte sa sandale et la donne à l'autre pour valider la transaction.", "8": "Ainsi, l'homme qui avait le droit de rachat dit à Booz : « Acquiers le champ », et il retira sa sandale.", "9": "Alors Booz déclara aux responsables et à tous ceux qui étaient là : Vous êtes témoins aujourd'hui que j'ai acquis de la main de Noémi tout ce qui appartenait à Elimélek et tout ce qui était à Kilyôn et à Mahlôn.", "10": "De ce fait, je prends aussi pour femme Ruth la Moabite, la veuve de Mahlôn, pour susciter au défunt une descendance qui recevra son héritage et pour que son nom ne disparaisse pas dans son lignage et dans sa ville natale. Vous en êtes témoins aujourd'hui.", "11": "Alors tous ceux qui se trouvaient à la porte et tous les responsables dirent : Oui : nous en sommes témoins ! Que l'Eternel rende la femme qui entre dans ta famille semblable à Rachel et à Léa qui, à elles deux, ont donné naissance à tout le peuple d'Israël ! Puisses-tu toi-même prospérer à Ephrata et devenir célèbre à Bethléhem !", "12": "Que l'Eternel t'accorde, par cette jeune femme, une descendance aussi nombreuse que celle de Pérets, le fils que Tamar a donné à Juda.", "13": "C'est ainsi que Booz prit Ruth pour femme. Lorsqu'il se fut uni à elle, l'Eternel accorda à Ruth de devenir enceinte, et elle donna naissance à un fils.", "14": "Les femmes de Bethléhem dirent à Noémi : Béni soit l'Eternel qui ne t'a pas privée d'un soutien de famille ! Que son nom devienne célèbre en Israël !", "15": "Il te rendra une raison de vivre et prendra soin de toi dans tes vieux jours, puisque c'est ta belle-fille qui t'aime qui t'a donné ce petit-fils. Elle vaut mieux pour toi que sept fils.", "16": "Noémi prit le nouveau-né et le serra sur son coeur. C'est elle qui se chargea de l'élever.", "17": "Les voisines s'écrièrent : Noémi a eu un fils ! Et elles lui donnèrent le nom d'Obed. Obed fut le père d'Isaï et le grand-père de David.", "18": "Voici la liste généalogique de Pérets : Pérets eut pour fils Hetsrôn,", "19": "qui eut pour fils Ram, qui eut pour fils Amminadab,", "20": "qui eut pour fils Nahchôn, qui eut pour fils Salma,", "21": "qui eut pour fils Booz, qui eut pour fils Obed,", "22": "qui eut pour fils Isaï, qui eut pour fils David."}}}