{"version_book": "Semeur", "code_version_book": "semeur", "name": "Sophonie", "chapters": {"1": {"1": "Parole que l'Eternel adressa sous le règne de Josias, fils d'Amôn, roi de Juda, à Sophonie, fils de Kouchi, fils de Guedalia, descendant d'Amaria et d'Ezéchias.", "2": "« Je vais tout balayer de la surface de la terre, l'Eternel le déclare.", "3": "Je balaierai les hommes de même que les bêtes, je balaierai aussi les oiseaux dans le ciel et les poissons des mers, tout ce qui fait trébucher les méchants ; je retrancherai l'homme de la surface de la terre, l'Eternel le déclare.", "4": "« Je vais lever la main contre le peuple de Juda et contre tous ceux qui habitent Jérusalem, je supprimerai de ce lieu ce qui subsiste de Baal. Je ferai disparaître le souvenir de ses desservants effrénés avec ses prêtres,", "5": "je ferai disparaître tous ceux qui se prosternent devant l'armée du ciel sur les toits des maisons, et ceux qui se prosternent devant l'Eternel et jurent par lui tout en prêtant serment au nom du dieu Molok,", "6": "et ceux qui se détournent de l'Eternel, qui ne se soucient pas de lui et qui ne le consultent pas.", "7": "« Que l'on fasse silence devant le Seigneur, l'Eternel ! Car il est proche, le jour de l'Eternel. L'Eternel a prévu un sacrifice et il a convoqué ceux qui sont invités.", "8": "Au jour du sacrifice de l'Eternel, j'interviendrai moi-même contre les ministres du roi, contre la cour et contre tous ceux qui s'habillent à la mode étrangère.", "9": "En ce jour-là, j'interviendrai aussi contre ceux qui sautillent sur les marches du trône, contre ceux qui remplissent de violence et de fraude la maison de leur maître.", "10": "« On entendra, en ce jour-là, l'Eternel le déclare, près de la porte des Poissons, des cris retentissants, des hurlements dans le nouveau quartier et, venant des collines, un fracas formidable.", "11": "Habitants de la ville basse, hurlez, lamentez-vous, parce qu'il est anéanti le peuple des marchands, tous ceux qui croulent sous l'argent vont être exterminés.", "12": "« En ce temps-là, je fouillerai Jérusalem avec des torches et je châtierai tous les hommes figés sur leurs réserves comme un vin sur la lie, se disant en eux-mêmes que l'Eternel ne fait ni du bien ni du mal.", "13": "Leurs richesses seront pillées, leurs maisons dévastées. Ils auront bâti des demeures mais ils n'y habiteront pas ; ils auront planté des vignobles mais ils n'en boiront pas le vin.", "14": "« Car voici qu'il est proche, le jour de l'Eternel, oui, ce grand jour est proche, il arrive à grands pas, on entendra des cris amers au jour de l'Eternel. Le guerrier le plus brave poussera de grands cris.", "15": "En effet, ce jour-là est un jour de colère, c'est un jour de détresse et de malheur, un jour de destruction et de désolation, un jour d'obscurité et d'épaisses ténèbres, c'est un jour de nuages et de brouillards épais,", "16": "jour où retentiront la sonnerie du cor et des clameurs de guerre contre les villes fortes et les hautes tours d'angle.", "17": "Je plongerai les hommes dans la détresse, et, comme des aveugles, ils marcheront en tâtonnant parce qu'ils ont péché contre moi, l'Eternel. Leur sang sera versé comme de la poussière et, comme des ordures, leurs corps seront jetés.", "18": "Leur argent et leur or ne pourront les sauver au jour de la colère de l'Eternel, lorsqu'il consumera la terre tout entière par le feu de son amour bafoué. Car il provoquera, et ce sera épouvantable la destruction totale de tous ceux qui habitent sur la terre. »"}, "2": {"1": "Rassemblez-vous, regroupez-vous, ô vous, gens sans vergogne,", "2": "avant que le décret ne soit émis et que le jour ne passe comme la bale au vent ! N'attendez pas que se fasse sentir sur vous l'ardeur de la colère de l'Eternel et qu'il ne vous atteigne, le jour de la colère de l'Eternel.", "3": "Tournez-vous donc vers l'Eternel, vous tous les humbles du pays, vous qui faites ce qui est droit, cherchez à accomplir ce qui est juste. Efforcez-vous d'être humbles ; peut-être serez-vous mis à l'abri au jour de la colère de l'Eternel.", "4": "Gaza sera abandonnée, Askalon sera dévastée, les habitants d'Asdod seront chassés au loin à l'heure de midi. Ekrôn sera déracinée.", "5": "Malheur aux habitants des côtes de la mer, au peuple venu de la Crète ! Car contre vous se fait entendre la parole de l'Eternel : « Malheur à Canaan, pays des Philistins ! Je te dévasterai et je te viderai de tous tes habitants. »", "6": "La région de la mer servira de pacages, de citernes pour les bergers et de parcs à moutons.", "7": "Ce district va échoir aux survivants du peuple de Juda. Ils y mèneront paître leurs troupeaux. Le soir, ils se reposeront dans les maisons à Askalon, car l'Eternel, leur Dieu, interviendra pour eux et changera leur sort.", "8": "« J'ai entendu les propos insultants des Moabites, et les outrages des Ammonites qui insultaient mon peuple et qui s'agrandissaient aux dépens de son territoire.", "9": "Aussi vrai que je vis, déclare l'Eternel, le Seigneur des armées célestes, Dieu d'Israël : Moab sera comme Sodome, les Ammonites seront comme Gomorrhe, leur pays deviendra un lieu couvert d'orties, une mine de sel, et une terre dévastée à perpétuité. Le reste de mon peuple les pillera, oui, ce qui restera de ma nation en prendra possession. »", "10": "Cela leur adviendra pour prix de leur orgueil, car ils ont insulté le peuple de l'Eternel, le Seigneur des armées célestes, et se sont agrandis à ses dépens.", "11": "Avec eux, l'Eternel se montrera terrible, car il anéantit tous les dieux de la terre, et toutes les nations jusques aux plus lointaines se prosterneront devant lui, chacune sur son territoire.", "12": "« Vous aussi, Ethiopiens, vous serez transpercés par mon épée. »", "13": "L'Eternel étendra la main contre le nord, il fera périr l'Assyrie et il dévastera Ninive pour en faire un désert aride.", "14": "Au milieu de la ville se reposeront des troupeaux, des animaux de toute espèce, le hibou et le hérisson y passeront la nuit parmi ses chapiteaux. On entendra hululer aux fenêtres : dès le seuil des maisons, ce ne sera que ruines, et les poutres de cèdres seront à nu.", "15": "La voilà donc, cette cité joyeuse, qui vivait pleine d'assurance, et se disait : « C'est moi, et rien que moi ! » Comment est-elle devenue une terre ainsi désolée, un gîte pour les bêtes ? Quiconque passera dans sa proximité se moquera d'elle en sifflant et en faisant des gestes de la main."}, "3": {"1": "Malheur à la rebelle, à la ville souillée, la ville tyrannique.", "2": "Elle ne m'a pas écouté et n'a pas accepté les avertissements ; elle n'a pas mis sa confiance en l'Eternel, son Dieu, et ne s'est pas tournée vers lui.", "3": "Ses grands, au milieu d'elle, sont des lions rugissants, ses juges sont des loups du soir qui, au matin, n'ont plus rien à ronger.", "4": "Ses prophètes sont arrogants, portés aux trahisons. Ses prêtres ont souillé le sanctuaire, ils ont violé la Loi.", "5": "Cependant, l'Eternel est présent dans sa ville et il s'y montre juste, il ne fait rien de mal. Matin après matin, il rend ses jugements ; dès l'aube, il ne fait pas défaut. Cependant, le méchant ne connaît pas la honte.", "6": "« J'ai éliminé des nations, démoli leurs tours fortes, rendu leurs rues désertes, et nul n'y passe plus. J'ai saccagé leurs villes, il n'y a plus personne, plus un seul habitant.", "7": "Je m'étais dit alors : “Ainsi tu me révéreras et tu accepteras les avertissements et, ainsi, ta demeure ne sera pas détruite.” Que de fois j'ai sévi contre elle ! Mais eux, dès le matin, ils se sont empressés de commettre le mal dans tout ce qu'ils faisaient.", "8": "C'est pourquoi, attendez, l'Eternel le déclare, oui, attendez le jour où je me lèverai comme témoin à charge puisque j'ai rendu mon arrêt : j'ai décidé de réunir les peuples, et de rassembler les royaumes pour déverser sur eux toute l'ardeur de ma colère et mon indignation, car je consumerai le pays tout entier par le feu de mon amour bafoué.", "9": "« Puis je transformerai les lèvres de tous les peuples et je les rendrai pures pour qu'ils invoquent l'Eternel et qu'ils le servent tous d'un commun accord.", "10": "Et d'au-delà les fleuves de l'Ethiopie, tous mes adorateurs, les hommes que j'ai dispersés, viendront m'apporter des offrandes.", "11": "« En ce jour-là, mon peuple, tu ne porteras plus la honte à cause des méfaits que tu as commis contre moi. Car alors j'ôterai du milieu de tes rangs ceux qui se plaisent dans l'orgueil. Alors tu cesseras de faire l'arrogante sur ma montagne sainte.", "12": "Je laisserai vivre au milieu de toi un peuple qu'on a opprimé, des gens de condition modeste qui se réfugieront en l'Eternel.", "13": "Les restes d'Israël ne feront plus de mal, ils ne diront plus de mensonges, on n'entendra plus dans leur bouche de langage trompeur, quand ils paîtront en paix et se reposeront sans que nul ne les trouble. »", "14": "Pousse des cris de joie, ô fille de Sion ! Lance un cri de triomphe, ô Israël ! Réjouis-toi, exulte de tout coeur, ô fille de Jérusalem :", "15": "l'Eternel a levé le verdict de condamnation prononcé contre vous, et il a refoulé vos ennemis. Le roi d'Israël, l'Eternel, est au milieu de vous. Vous ne craindrez plus de malheur.", "16": "En ce jour-là, on dira à Jérusalem : « Sois sans crainte, Sion ! Ne baisse pas les bras,", "17": "car l'Eternel ton Dieu est au milieu de toi un guerrier qui te sauve. Il sera transporté de joie à ton sujet et il te renouvellera dans son amour pour toi. Oui, à cause de toi, il poussera des cris de joie, et il exultera", "18": "tout comme aux jours de fête. » « Je t'enlève aujourd'hui la honte que tu portes.", "19": "En ce temps-là, j'interviendrai contre tous ceux qui t'auront opprimée, je sauverai les brebis éclopées, et je rassemblerai celles qu'on a chassées, et je rendrai mon peuple glorieux et renommé partout dans tout pays où vous aurez connu la honte.", "20": "En ce temps-là, je vous ramènerai, oui, quand je vous rassemblerai, je vous rendrai renommés et glorieux chez tous les peuples de la terre. Je le ferai quand, sous vos yeux, moi, je changerai votre sort, l'Eternel le déclare. »"}}}