{"version_book": "Semeur", "code_version_book": "semeur", "name": "Tite", "chapters": {"1": {"1": "Cette lettre t'est adressée par Paul, serviteur de Dieu et apôtre de Jésus-Christ. Ceux que Dieu a choisis, j'ai été chargé de les amener à la foi et à la pleine connaissance de la vérité qui est conforme à l'enseignement de notre foi,", "2": "pour qu'ils aient l'espérance de la vie éternelle. Cette vie nous a été promise de toute éternité, par le Dieu qui ne ment pas.", "3": "Au moment fixé, il a fait connaître sa Parole par le message qui m'a été confié, selon l'ordre de Dieu notre Sauveur.", "4": "Je te salue, Tite, mon véritable enfant en notre foi commune : Que Dieu le Père et Jésus-Christ notre Sauveur t'accordent la grâce et la paix.", "5": "Je t'ai laissé en Crète pour que tu achèves de mettre en ordre ce qui est resté en suspens, et que tu établisses dans chaque ville des responsables dans l'Eglise en suivant les directives que je t'ai données.", "6": "Chacun d'eux doit être un homme irréprochable et un mari fidèle à sa femme. Il faut que ses enfants soient dignes de confiance, c'est-à-dire qu'on ne puisse pas les accuser d'inconduite ou d'insoumission.", "7": "En effet, il est nécessaire qu'un dirigeant d'Eglise soit irréprochable, puisqu'il a la responsabilité de la famille de Dieu. C'est pourquoi il ne doit être ni imbu de lui-même ni coléreux, ni buveur, ni querelleur, ni attiré par des gains malhonnêtes.", "8": "Qu'il soit, au contraire, hospitalier, ami du bien, réfléchi, juste, saint et maître de lui-même ;", "9": "qu'il soit fidèlement attaché à la parole certaine, qui est conforme à ce qui lui a été enseigné. Ainsi il sera en mesure d'encourager les autres selon l'enseignement authentique et de réfuter les contradicteurs.", "10": "Car nombreux sont ceux qui refusent de se soumettre à la vérité. Ils tournent la tête aux gens par leurs discours creux. On en trouve surtout parmi les gens issus du judaïsme.", "11": "Il faut leur fermer la bouche, car ils bouleversent des familles entières en enseignant ce qu'il ne faut pas, pour s'assurer des gains malhonnêtes.", "12": "Un Crétois, qu'ils considèrent comme un prophète, a dit : Les Crétois ont toujours été menteurs ; ce sont des bêtes méchantes, des gloutons et des fainéants.", "13": "Voilà un jugement qui est bien vrai. C'est pourquoi reprends-les sévèrement pour qu'ils aient une foi saine", "14": "en ne s'attachant pas à des spéculations juives et à des commandements provenant d'hommes qui se sont détournés de la vérité.", "15": "« Pour ceux qui sont purs, tout est pur », mais pour des hommes souillés et incrédules, rien n'est pur. Leur pensée et leur conscience sont salies.", "16": "Certes, ils prétendent connaître Dieu, mais ils le renient par leurs actes, car ils sont détestables, rebelles et se sont disqualifiés pour toute oeuvre bonne."}, "2": {"1": "Toi, au contraire, parle selon ce qui est conforme à l'enseignement authentique.", "2": "Dis aux hommes âgés d'être maîtres d'eux-mêmes, respectables, réfléchis, pleins de force dans la foi, l'amour et la persévérance.", "3": "Qu'il en soit de même des femmes âgées : qu'elles aient un comportement digne de Dieu ; qu'elles ne soient pas médisantes ni adonnées à la boisson. Qu'elles s'attachent plutôt à enseigner le bien :", "4": "qu'elles conduisent ainsi les jeunes femmes à la sagesse en leur apprenant à aimer leur mari et leurs enfants,", "5": "à mener une vie équilibrée et pure, à être des maîtresses de maison bonnes et actives, à être soumises à leur mari. Ainsi la Parole de Dieu ne sera pas discréditée.", "6": "Recommande aussi aux jeunes gens de mener une vie équilibrée.", "7": "Sois toi-même en tout un modèle d'oeuvres bonnes. Que ton enseignement soit fidèle et qu'il inspire le respect.", "8": "Que ta parole soit juste et inattaquable, afin que même nos adversaires soient couverts de honte, ne trouvant aucun mal à dire de nous.", "9": "Aux esclaves, tu recommanderas d'obéir à leurs maîtres en toutes choses. Qu'ils cherchent à leur donner satisfaction, qu'ils évitent de les contredire", "10": "et se gardent de toute fraude ; qu'ils se montrent au contraire dignes d'une entière confiance. Ainsi ils rendront attrayant l'enseignement de Dieu notre Sauveur.", "11": "En effet, la grâce de Dieu s'est révélée comme une source de salut pour tous les hommes.", "12": "Elle nous éduque et nous amène à nous détourner de tout mépris de Dieu et à rejeter les passions des gens de ce monde. Ainsi nous pourrons mener, dans le temps présent, une vie équilibrée, juste et pleine de respect pour Dieu,", "13": "en attendant que se réalise notre bienheureuse espérance : la révélation de la gloire de Jésus-Christ, notre grand Dieu et Sauveur.", "14": "Il s'est livré lui-même en rançon pour nous, afin de nous délivrer de l'injustice sous toutes ses formes et de faire de nous, en nous purifiant ainsi, un peuple qui lui appartienne et qui mette toute son ardeur à accomplir des oeuvres bonnes.", "15": "Voilà ce que tu dois enseigner, dans quel sens il te faut encourager et reprendre les gens. Fais-le avec une pleine autorité. Que personne ne te traite avec mépris."}, "3": {"1": "Rappelle à tous qu'ils ont à se soumettre aux gouvernants et aux autorités, qu'ils doivent leur obéir et être prêts à accomplir toute oeuvre bonne.", "2": "Qu'ils ne dénigrent personne mais qu'ils soient au contraire conciliants, courtois, et qu'ils fassent preuve d'une parfaite amabilité envers tous les hommes.", "3": "Car il fut un temps où nous-mêmes, nous vivions en insensés, dans la révolte contre Dieu, égarés, esclaves de toutes sortes de passions et de plaisirs. Nos jours s'écoulaient dans la méchanceté et dans l'envie, nous étions haïssables et nous nous haïssions les uns les autres.", "4": "Mais quand Dieu notre Sauveur a révélé sa bonté et son amour pour les hommes, il nous a sauvés.", "5": "S'il l'a fait, ce n'est pas parce que nous avons accompli des actes conformes à ce qui est juste. Non. Il nous a sauvés parce qu'il a eu pitié de nous, en nous faisant passer par le bain purificateur de la nouvelle naissance, c'est-à-dire en nous renouvelant par le Saint-Esprit.", "6": "Cet Esprit, il l'a répandu avec abondance sur nous par Jésus-Christ notre Sauveur.", "7": "Il l'a fait pour que, déclarés justes par sa grâce, nous devenions les héritiers de la vie éternelle qui constitue notre espérance.", "8": "C'est là une parole certaine ; et je veux que tu insistes fortement sur ces choses, afin que ceux qui ont cru en Dieu s'appliquent à accomplir des oeuvres bonnes. Voilà ce qui est bon et utile aux hommes.", "9": "Mais évite les spéculations absurdes, l'étude des généalogies, les controverses et les polémiques au sujet de la Loi, car elles sont inutiles et vides de sens.", "10": "Si quelqu'un cause des divisions, avertis-le, une fois, deux fois, puis écarte-le de l'Eglise ;", "11": "car, tu peux en être certain, un tel homme est sorti du droit chemin : il fait le mal et prononce ainsi lui-même sa propre condamnation.", "12": "Quand je t'aurai envoyé Artémas ou Tychique, hâte-toi de venir me rejoindre à Nicopolis, car c'est là que j'ai décidé de passer l'hiver.", "13": "Aie soin de pourvoir au voyage de Zénas, le juriste, et d'Apollos, afin que rien ne leur manque.", "14": "Il faut que les nôtres aussi apprennent à accomplir des oeuvres bonnes pour faire face à tout besoin. Ainsi, leurs vies ne seront pas improductives.", "15": "Tous ceux qui sont avec moi te saluent. Salue ceux qui nous aiment dans la foi. Que la grâce de Dieu soit avec vous tous."}}}