{"version_book": "Semeur", "code_version_book": "semeur", "name": "Zacharie", "chapters": {"1": {"1": "Au huitième mois de la deuxième année du règne de Darius, l'Eternel adressa la parole à Zacharie, fils de Barachie et petit-fils d'Iddo, le prophète, en ces termes :", "2": "L'Eternel s'est violemment irrité contre vos pères.", "3": "Dis à ce peuple : « Voici ce que déclare le Seigneur des armées célestes : Revenez à moi, dit le Seigneur des armées célestes, et je reviendrai à vous, a dit le Seigneur des armées célestes.", "4": "Ne faites pas comme vos ancêtres, que les prophètes d'autrefois ont exhortés en leur disant : “Voici ce que déclare le Seigneur des armées célestes : Abandonnez votre mauvaise conduite et renoncez à vos mauvaises actions.” Mais vos ancêtres n'ont pas écouté, ils n'ont pas prêté attention à mes paroles, l'Eternel le déclare.", "5": "Vos ancêtres où sont-ils à présent ? Et les prophètes, sont-ils toujours en vie ?", "6": "Or mes paroles et mes lois que j'avais ordonné à mes serviteurs les prophètes de leur transmettre, n'ont-elles pas atteint vos pères ? Alors ils ont changé d'attitude et ils ont reconnu : “Oui, le Seigneur des armées célestes nous a traités comme il avait résolu de le faire, comme le méritaient notre conduite et nos actes.” »", "7": "La deuxième année du règne de Darius, au vingt-quatrième jour du onzième mois, le mois de Chebath, la parole de l'Eternel fut adressée à Zacharie le prophète, fils de Barachie et petit-fils d'Iddo.", "8": "Cette nuit j'ai vu, dans une vision, un cavalier monté sur un cheval roux. Il se tenait parmi les myrtes dans les profondeurs, et derrière lui, il y avait d'autres chevaux : des roux, des gris-verts et des blancs.", "9": "Je demandai alors : Mon Seigneur, que représentent ces chevaux ? L'ange qui me parlait répondit : Je vais te montrer ce qu'ils représentent.", "10": "Et l'homme qui se tenait parmi les myrtes intervint en disant : Ce sont les coursiers que l'Eternel a envoyés pour parcourir la terre.", "11": "Alors les cavaliers s'adressèrent à l'ange de l'Eternel qui se tenait parmi les myrtes, et lui firent ce rapport : Nous venons de parcourir la terre et nous avons constaté qu'elle est toute tranquille et calme.", "12": "Là-dessus, l'ange de l'Eternel s'exclama : Seigneur des armées célestes, voilà soixante-dix ans que tu es irrité contre Jérusalem et contre les villes de Juda. Jusques à quand tarderas-tu à les prendre en pitié ?", "13": "Alors l'Eternel répondit à l'ange qui me parlait par des paroles bienveillantes et des paroles de consolation.", "14": "L'ange qui me parlait me dit : Proclame ces paroles : « Voici ce que déclare le Seigneur des armées célestes : J'éprouve pour Jérusalem et pour Sion un amour passionné.", "15": "Et je suis saisi d'une violente indignation contre les nations qui vivent dans la tranquillité. Car je n'étais qu'un peu irrité contre mon peuple, mais elles, elles ont accru son malheur.", "16": "C'est pourquoi voici ce que dit l'Eternel : Je me tourne vers Jérusalem avec compassion. Mon Temple y sera rebâti le Seigneur des armées célestes le déclare et l'on étendra le cordeau d'arpenteur sur Jérusalem. »", "17": "Proclame encore ce message : « Voici ce que déclare le Seigneur des armées célestes : Mes villes déborderont de nouveau de prospérité, l'Eternel consolera de nouveau Sion et choisira de nouveau Jérusalem. »", "18": "", "19": "", "20": "", "21": ""}, "2": {"1": "Je regardai et je vis quatre cornes.", "2": "Je demandai à l'ange qui me parlait : Que représentent ces cornes ? Et il me répondit : Ces cornes représentent les puissances qui ont dispersé les habitants de Juda, d'Israël et de Jérusalem.", "3": "Puis l'Eternel me fit voir quatre forgerons.", "4": "Que viennent-ils faire ? demandai-je. Il me répondit : Ils sont venus pour faire trembler les nations qui ont dispersé Juda, de sorte que personne n'osait plus relever la tête. Ils abattront les cornes de ces nations qui ont levé leurs cornes contre Juda pour en disperser la population.", "5": "Je regardai et je vis un homme qui portait un cordeau d'arpenteur.", "6": "Je lui demandai : Où vas-tu ? Il me répondit : Je vais mesurer Jérusalem pour en déterminer la largeur et la longueur.", "7": "Comme l'ange qui me parlait s'en allait, un autre ange vint à sa rencontre", "8": "et lui dit : Cours dire à ce jeune homme là-bas : « Il y aura un jour tant d'habitants et de bêtes dans Jérusalem que la ville restera ouverte.", "9": "Moi, l'Eternel, je serai pour elle comme une muraille de feu tout autour d'elle l'Eternel le déclare et je serai sa gloire au milieu d'elle. »", "10": "Allons ! Allons ! Fuyez ! Partez de ce pays du nord l'Eternel le déclare car je vous avais dispersés aux quatre vents du ciel, l'Eternel le déclare.", "11": "Allons, Sion ! Echappe-toi, toi qui es installée dans la cité de Babylone !", "12": "Car voici ce que dit le Seigneur des armées célestes, lui qui m'a envoyé avec autorité, au sujet des nations qui vous ont dépouillés : Celui qui touche à vous, c'est comme s'il touchait à la prunelle de mon oeil.", "13": "Oui, je lèverai la main contre elles, elles seront pillées par leurs esclaves, et vous saurez que l'Eternel, le Seigneur des armées célestes, m'a envoyé.", "14": "Pousse des cris de joie et sois dans l'allégresse, communauté de Sion, car je viens habiter chez toi, l'Eternel le déclare.", "15": "En ce jour-là, beaucoup de nations s'attacheront à l'Eternel et deviendront mon peuple. Et je demeurerai au milieu de vous tous, et vous saurez que l'Eternel, le Seigneur des armées célestes, m'a envoyé vers vous.", "16": "Et l'Eternel fera de Juda son domaine, son patrimoine, sur la terre sacrée, et il choisira de nouveau la ville de Jérusalem.", "17": "Que, devant l'Eternel, toutes les créatures fassent silence, car le voici qui se réveille et sort de sa demeure sainte."}, "3": {"1": "Puis il me fit voir Josué, le grand-prêtre, qui se tenait debout devant l'ange de l'Eternel. Et l'Accusateur se tenait à sa droite pour l'accuser.", "2": "L'Eternel dit à l'Accusateur : Que l'Eternel te réduise au silence, Accusateur ! Oui, que l'Eternel te réduise au silence, lui qui a choisi Jérusalem ! Celui-ci n'est-il pas un tison arraché au feu ?", "3": "Or, Josué était couvert d'habits très sales et il se tenait devant l'ange.", "4": "L'ange s'adressa à ceux qui se tenaient devant lui et leur ordonna : Otez-lui ses vêtements sales ! Et il ajouta à l'adresse de Josué : Regarde, j'ai enlevé le poids de la faute que tu portais et l'on te revêtira d'habits de fête.", "5": "Alors je m'écriai : Qu'on lui mette un turban pur sur la tête ! On lui posa donc le turban pur sur la tête, et on le revêtit d'autres habits. Or, l'ange de l'Eternel se tenait là.", "6": "L'ange de l'Eternel fit ensuite cette déclaration à Josué :", "7": "Voici ce que dit le Seigneur des armées célestes : Si tu suis les chemins que j'ai prescrits et si tu obéis à mes commandements, tu exerceras dans mon Temple les fonctions judiciaires, tu veilleras sur mes parvis, et je te donnerai des guides pris parmi ceux qui se tiennent ici.", "8": "Et maintenant, écoute, Josué, toi le grand-prêtre, et tes collègues qui se tiennent devant moi, car vous êtes des hommes qui servez de préfiguration. En effet, je ferai venir mon serviteur, qui est appelé le Germe.", "9": "Voici que je pose une pierre devant Josué. Sur cette pierre unique il y a sept yeux. J'y graverai moi-même son inscription, le Seigneur des armées célestes le déclare. En un seul jour, j'ôterai le poids de la faute que porte ce pays.", "10": "En ce jour-là le Seigneur des armées célestes le déclare vous vous inviterez les uns les autres sous la vigne et sous le figuier."}, "4": {"1": "L'ange qui me parlait revint et me réveilla comme un homme qu'on tirerait de son sommeil.", "2": "Il me demanda : Que vois-tu ? Je répondis : Je vois un chandelier tout en or muni, à la partie supérieure, d'un réservoir. Il est surmonté de sept lampes et il y a sept conduits pour les lampes.", "3": "Deux oliviers surplombent ce chandelier, l'un à la droite du réservoir, et l'autre à sa gauche.", "4": "Reprenant la parole, je questionnai l'ange qui s'entretenait avec moi : Que signifient ces choses, mon Seigneur ?", "5": "Il me dit : Ne sais-tu pas ce que cela représente ? Non, mon Seigneur, lui répondis-je.", "6": "Il reprit et me dit : Voici le message que l'Eternel adresse à Zorobabel : « Cette oeuvre, vous l'accomplirez ni par votre bravoure ni par la force, mais c'est par mon Esprit, le Seigneur des armées célestes le déclare.", "7": "Et qu'es-tu, toi, grande montagne ? Devant Zorobabel, tu seras transformée en plaine. Il extraira de toi la pierre principale au milieu des acclamations : “Dieu la bénisse ! Dieu la bénisse !” »", "8": "L'Eternel m'adressa encore la parole en ces termes :", "9": "Zorobabel a posé de ses mains les fondations de ce Templeet il en achèvera lui-même la reconstruction. Alors vous saurez que le Seigneur des armées célestes m'a envoyé vers vous.", "10": "Qui donc méprisait le temps des petits commencements ? Ils auraient plutôt dû se réjouir en voyant la pierre choisie dans la main de Zorobabel. Quant à ces sept, ce sont les yeux de l'Eternel qui parcourent toute la terre.", "11": "Je repris alors et je lui demandai : Que représentent ces deux oliviers à la droite et à la gauche du chandelier ?", "12": "Puis je repris une seconde fois la parole et je lui demandai : Que représentent ces deux branches d'olivier qui se trouvent à côté des deux conduits en or d'où découle l'huile dorée ?", "13": "Il me répondit en disant : Ne sais-tu pas ce qu'ils représentent ? Non, mon Seigneur, lui répondis-je.", "14": "Alors il m'expliqua : Ce sont les deux hommes qui ont reçu l'onction et qui se tiennent au service du Seigneur de toute la terre."}, "5": {"1": "Je regardai de nouveau et je vis un manuscrit en forme de rouleau qui volait.", "2": "L'ange me demanda : Que vois-tu ? Je lui répondis : Je vois un rouleau qui vole, il a dix mètres de long et cinq de large.", "3": "Alors il me dit : Ce rouleau représente la malédiction divine qui se répand sur tout le pays. Sur l'une de ses faces, il est écrit que tout voleur sera chassé d'ici, et sur l'autre, que tous ceux qui prononcent de faux serments seront chassés d'ici.", "4": "Je ferai venir cette malédiction le Seigneur des armées célestes le déclare pour qu'elle atteigne la maison de chaque voleur et celle des gens qui prêtent par mon nom de faux serments : elle s'établira dans cette maison et la détruira complètement, jusqu'aux poutres et aux pierres.", "5": "Puis l'ange chargé de me parler sortit et me dit : Lève les yeux et regarde ce qui vient là.", "6": "Qu'est-ce ? lui demandai-je. Il me répondit : C'est un boisseau qui vient. Puis il ajouta : Il représente le péché du peuple dans tout le pays.", "7": "Soudain, un couvercle de plomb qui fermait le boisseau se souleva et une femme apparut, assise à l'intérieur.", "8": "Cette femme, me dit l'ange, c'est la Méchanceté. Et il la repoussa à l'intérieur du boisseau qu'il referma avec le couvercle de plomb.", "9": "Je regardai et je vis arriver deux femmes. Le vent gonflait leurs ailes semblables aux ailes des cigognes. Elles soulevèrent le boisseau entre ciel et terre.", "10": "Je demandai à l'ange chargé de me parler : Où emportent-elles le boisseau ?", "11": "Il me répondit : Elles l'emportent en Babylonie afin de lui bâtir un sanctuaire. Lorsqu'il sera prêt, on le fixera là sur son piédestal."}, "6": {"1": "Je regardai de nouveau et je vis quatre chars déboucher d'entre les deux montagnes de bronze.", "2": "Au premier char étaient attelés des chevaux roux, au second, des chevaux noirs,", "3": "au troisième, des chevaux blancs, et au quatrième, de vigoureux chevaux mouchetés.", "4": "Je demandai à l'ange qui me parlait : Que représentent ces attelages, mon seigneur ?", "5": "Il me répondit : Ce sont les quatre vents du ciel. Ils se sont tenus devant le Seigneur de toute la terre et maintenant ils sortent.", "6": "Le char tiré par les chevaux noirs se dirige vers le pays du nord ; celui qui est attelé des chevaux blancs les suit ; les chevaux mouchetés partent en direction du pays du midi.", "7": "Tous ces chevaux vigoureux s'avancèrent, impatients d'aller parcourir la terre. Alors il leur dit : Allez, parcourez la terre ! Et ils s'élancèrent pour parcourir la terre.", "8": "Puis il m'appela pour me dire : Regarde, ceux qui partent pour le pays du nord vont assouvir ma colère contre le pays du nord.", "9": "L'Eternel m'adressa la parole en ces termes :", "10": "Va prendre les dons que Heldaï, Tobiya et Yedaeya apportent de la part des exilés : rends-toi aujourd'hui dans la maison de Josias, fils de Sophonie, où viennent d'arriver ces gens en provenance de Babylone,", "11": "pour y prendre l'argent et l'or qu'ils apportent. Tu en feras une couronne, et tu la poseras sur la tête de Josué, fils de Yehotsadaq, le grand-prêtre.", "12": "Tu lui diras alors : « Ecoute ce que déclare le Seigneur des armées célestes : Voici un homme dont le nom est Germe, et sous ses pas, tout germera. Il bâtira le Temple de l'Eternel.", "13": "C'est lui qui bâtira le Temple de l'Eternel. Il sera revêtu de majesté royale, et il siégera sur son trône pour gouverner. Il sera aussi prêtre sur son trône. Il y aura une pleine harmonie entre les deux fonctions.", "14": "La couronne sera conservée dans le Temple de l'Eternel en souvenir de Hélem, de Tobiya, de Yedaeya et de la bonté du fils deSophonie.", "15": "Des gens viendront un jour de bien loin pour travailler à la construction du Temple de l'Eternel, alors vous saurez que le Seigneur des armées célestes m'a envoyé vers vous. Cela s'accomplira si vous obéissez vraiment à l'Eternel votre Dieu. »"}, "7": {"1": "La quatrième année du règne de Darius, le quatrième jour du neuvième mois, le mois de Kislev, l'Eternel adressa la parole à Zacharie.", "2": "Béthel-Sarétsér, un haut fonctionnaire impérial, et ses gens avaient envoyé une délégation pour implorer l'Eternel", "3": "et pour demander aux prêtres du Temple du Seigneur des armées célestes, et aux prophètes : Dois-je continuer à pleurer et à jeûner au cinquième mois comme je le fais depuis tant d'années ?", "4": "Le Seigneur des armées célestes m'adressa la parole en ces termes :", "5": "Parle à toute la population du pays et aux prêtres et demande-leur : « Quand, pendant soixante-dix années, vous avez jeûné et pris le deuil au cinquième et au septième mois, est-ce pour moi que vous avez observé ce jeûne ?", "6": "Et quand vous mangez et buvez, n'est-ce pas pour votre propre satisfaction que vous le faites ?", "7": "N'est-ce pas là ce que l'Eternel a déjà fait proclamer par les prophètes d'autrefois, au temps où Jérusalem était bien établie et jouissait de la tranquillité, entourée de ses villes, et que le Néguev et le pays plat étaient peuplés ? »", "8": "L'Eternel adressa la parole à Zacharie en ces termes :", "9": "Voici ce que déclare le Seigneur des armées célestes : Rendez des jugements conformes à la vérité, témoignez-vous mutuellement de l'amour et de la pitié.", "10": "N'exploitez pas la veuve et l'orphelin, ni l'immigré et ceux qui sont dans le besoin, et ne tramez aucun mal les uns contre les autres.", "11": "Mais ils ont refusé d'écouter : ils se sont rebellés et se sont bouché les oreilles pour ne pas entendre.", "12": "Ils ont rendu leur coeur aussi dur que le diamant pour ne pas entendre la Loi et les paroles que le Seigneur des armées célestes leur avait adressées par l'intermédiaire des prophètes d'autrefois qui parlaient sous l'action de l'Esprit. Alors le Seigneur des armées célestes s'est mis dans une grande colère,", "13": "et il a dit : Puisque je les ai appelés, et qu'ils ne m'ont pas écouté, à leur tour ils appelleront, et je ne les écouterai pas.", "14": "Je les ai dispersés parmi toutes sortes de nations qu'ils ne connaissaient pas, et le pays est resté dévasté derrière eux ; personne n'y passait plus, personne n'y revenait. D'un pays magnifique, ils ont fait une terre désolée."}, "8": {"1": "Le Seigneur des armées célestes m'adressa la parole en disant :", "2": "Voici ce que déclare le Seigneur des armées célestes : J'éprouve pour Sion un amour ardent et passionné, oui, je brûle pour elle d'une violente passion.", "3": "Voici ce que dit l'Eternel : Je reviens m'occuper de Sion et j'habiterai au milieu de Jérusalem. Jérusalem sera appelée « la ville fidèle » et la montagne du Seigneur des armées célestes, la « montagne sainte ».", "4": "Voici ce que dit le Seigneur des armées célestes : Il y aura de nouveau des vieillards et des femmes âgées qui s'assiéront sur les places de Jérusalem, chacun tenant son bâton en main, à cause de son grand âge.", "5": "Les places de la ville seront remplies de garçons et de fillettes qui s'y ébattront.", "6": "Voici ce que déclare le Seigneur des armées célestes : Si ce qui reste de ce peuple pense que c'est trop extraordinaire pour ces jours-là, dois-je, moi aussi, l'estimer impossible ? le Seigneur des armées célestes le demande.", "7": "Voici ce que déclare le Seigneur des armées célestes : Oui, je vais sauver mon peuple du pays du levant et du pays du soleil couchant.", "8": "Je les ramènerai, et ils habiteront dans Jérusalem, ils seront mon peuple, et moi je serai leur Dieu, la fidélité et la justice régneront.", "9": "Voici ce que déclare le Seigneur des armées célestes : Prenez courage ! Vous entendez en ces jours-ci les mêmes propos que ceux des prophètes qui ont parlé à l'époque où l'on a posé les fondations du Temple de l'Eternel, pour rebâtir cet édifice.", "10": "Avant ce temps-là, les hommes ne tiraient rien de leur travail et les bêtes ne rapportaient rien, il n'y avait aucune sécurité devant l'ennemi pour ceux qui allaient et venaient, car j'avais dressé les hommes les uns contre les autres.", "11": "Mais maintenant, je ne veux plus agir envers ce qui reste de ce peuple comme j'ai agi autrefois, le Seigneur des armées célestes le déclare.", "12": "En effet, je sèmerai la paix parmi vous, la vigne produira du fruit, la terre donnera ses produits, le ciel répandra la rosée et je mettrai le reste de ce peuple en possession de tous ces biens.", "13": "O peuple de Juda et peuple d'Israël : par le passé, vous avez été maudits parmi les nations et par elles, mais je vous sauverai, et vous serez bénis et vous deviendrez une source de bénédiction. Soyez donc sans crainte et reprenez courage.", "14": "Car voici ce que dit le Seigneur des armées célestes : Lorsque vos pères ont excité ma colère, j'ai décidé de vous faire du mal, dit le Seigneur des armées célestes, et je ne suis pas revenu sur ma décision.", "15": "A présent, je reviens sur ma décision et vais faire du bien à Jérusalem et au peuple de Juda. Soyez donc sans crainte !", "16": "Voici ce que vous devez faire : Que chacun dise la vérité à son prochain ; rendez une justice conforme à la vérité dans vos tribunaux, une justice qui engendre la paix.", "17": "Ne tramez pas du mal l'un contre l'autre dans votre coeur et ayez en horreur les faux serments. Car toutes ces choses, je les déteste, l'Eternel le déclare.", "18": "Le Seigneur des armées célestes m'adressa la parole en disant :", "19": "Voici ce que dit le Seigneur des armées célestes : Les jeûnes du quatrième, du cinquième, du septième et du dixième moisseront changés pour le peuple de Juda en jours de réjouissance, en jours d'allégresse et de joyeuses fêtes. Mais soyez épris de vérité et de paix.", "20": "Voici ce que dit le Seigneur des armées célestes : Des peuples et les habitants de villes nombreuses vont encore venir.", "21": "Les habitants d'une ville iront dans une autre et s'inviteront en disant : « Allons, mettons-nous en route pour implorer l'Eternel, le Seigneur des armées célestes, et pour rechercher sa présence. » Et on leur répondra : « Oui, moi aussi, je veux y aller ! »", "22": "Ainsi des peuples nombreux et des nations puissantes viendront rechercher la présence du Seigneur des armées célestes, à Jérusalem, et l'implorer.", "23": "Voici ce que dit le Seigneur des armées célestes : En ce temps-là, des hommes de dix nations parlant différentes langues s'accrocheront à un Juif par le pan de son vêtement en déclarant : « Nous voudrions aller avec vous, car nous avons appris que Dieu est avec vous. »"}, "9": {"1": "Proclamation. La parole de l'Eternel a atteint le pays de Hadrak. Elle s'arrête sur Damas, car là, les hommes portent les regards vers l'Eternel comme le font toutes les tribus d'Israël.", "2": "La parole de l'Eternel est aussi pour Hamath, à la frontière de Damas, pour Tyr et pour Sidon où l'on est très habile.", "3": "Tyr s'est construit pour elle une tour fortifiée : elle a accumulé l'argent comme de la poussière, ainsi que l'or comme la boue des rues.", "4": "Mais voici : le Seigneur en prendra possession, il précipitera ses remparts dans la mer et la ville sera consumée par le feu.", "5": "Askalon le verra et elle prendra peur, Gaza aussi. Elle se tordra de douleurs, et Ekron se verra privée de son soutien. Plus de roi à Gaza, et Askalon n'aura plus d'habitants.", "6": "A Asdod, des bâtards habiteront, et je retrancherai l'orgueil des Philistins.", "7": "J'ôterai le sang de sa bouche, j'arracherai d'entre ses dents ses mets abominables, et ce qui restera des Philistins appartiendra aussi à notre Dieu, et ils seront semblables à une famille de Juda, tandis qu'Ekron aura le sort des Yebousiens.", "8": "Je monterai la garde autour de mon pays et je le défendrai contre les gens de guerre qui passent et repassent. Aucun tyran ne l'opprimera plus, car maintenant j'y veille de mes propres yeux.", "9": "Tressaille d'allégresse, ô communauté de Sion ! Pousse des cris de joie, ô communauté de Jérusalem ! Car ton roi vient vers toi, il est juste et victorieux, humilié, monté sur un âne, sur un ânon, le petit d'une ânesse.", "10": "Je ferai disparaître du pays d'Ephraïm tous les chariots de guerre et, de Jérusalem, les chevaux de combat ; l'arc qui sert pour la guerre sera brisé. Ce roi établira la paix parmi les peuples, sa domination s'étendra d'une mer jusqu'à l'autre, et depuis le grand fleuve jusqu'aux confins du monde.", "11": "Pour ce qui te concerne, à cause de l'alliance conclue avec toi par le sang, je vais faire sortir tes captifs de la fosse où il n'y a pas d'eau.", "12": "Revenez à la place forte, vous les captifs, pleins d'espérance, car aujourd'hui encore, je le déclare : Je vous rendrai au double.", "13": "Car je tends mon arc : c'est Juda ; j'y place une flèche : Ephraïm. J'exciterai tes fils, ô peuple de Sion, contre tes fils, Yavân, et je ferai de toi une épée de guerrier.", "14": "L'Eternel paraîtra au-dessus d'eux et ses traits jailliront comme l'éclair. Le Seigneur, l'Eternel, sonnant du cor, s'avancera dans l'ouragan du sud,", "15": "le Seigneur des armées célestes protégera les siens. Ils mangeront et ils écraseront les pierres de la fronde. Ils boiront et feront du bruit comme s'ils étaient ivres, ils seront pleins comme la coupe d'aspersion que l'on répand aux angles de l'autel.", "16": "Et l'Eternel leur Dieu, en ce temps-là, les sauvera, il sauvera son peuple tout comme un berger son troupeau, et ils resplendiront dans son pays, tels des joyaux.", "17": "Comme ils seront heureux ! Et comme ils seront beaux ! Le froment donnera vigueur aux jeunes gens, le vin nouveau aux jeunes filles."}, "10": {"1": "Demandez donc à l'Eternel de la pluie au printemps ! Il produit les orages : il vous accordera une pluie abondante qui fera pousser l'herbe de chacun dans son champ.", "2": "Car vos idoles domestiques ont débité des mots trompeurs, les devins ont transmis des révélations fausses. Ils racontaient des songes qui n'étaient que mensonges, et leurs consolations étaient des illusions. Voilà pourquoi ce peuple a dû partir au loin, dans la misère, comme un troupeau qui n'a pas de berger.", "3": "« C'est contre les bergers que je suis en colère, je châtierai les boucs. Le Seigneur des armées célestes vient s'occuper de son troupeau, le peuple de Juda, et il va faire d'eux son cheval glorieux pour la bataille.", "4": "Car la pierre angulaire sortira de Juda, de lui aussi viendra le piquet de la tente ainsi que l'arc de guerre. Oui, de lui tous les chefs seront issus.", "5": "Pareils à des guerriers foulant la boue des rues au cours de la bataille, ils combattront. L'Eternel sera avec eux. Alors leurs ennemis montés sur des chevaux seront couverts de honte.", "6": "« J'affermirai le peuple de Juda, je sauverai le peuple de Joseph. Je les rétablirai, car j'aurai de l'amour pour eux, ils seront comme un peuple que je n'aurais jamais rejeté loin de moi. Car je suis l'Eternel, leur Dieu ; je les exaucerai.", "7": "Le peuple d'Ephraïm aura de la vaillance tels des guerriers, leur coeur sera joyeux tout comme on se réjouit quand on a bu du vin. Leurs enfants le verront et eux aussi seront joyeux car à cause de l'Eternel ils auront le coeur plein de joie.", "8": "Oui, en sifflant, je les appellerai, je les rassemblerai, car je les aurai délivrés et ils seront aussi nombreux qu'ils l'étaient autrefois.", "9": "Je les ai dispersés au milieu des nations, dans les pays lointains, là ils se souviendront de moi. Ils donneront la vie à des fils et des filles, ils reviendront.", "10": "Je les ramènerai d'Egypte, je les rassemblerai de l'Assyrie, je les ferai rentrer en Galaad et au Liban, et, même ainsi, l'espace sera étroit pour eux.", "11": "Israël franchira la mer de la détresse. L'Eternel frappera les vagues de la mer, et il mettra à sec le Nil jusqu'en ses profondeurs. L'orgueil de l'Assyrie sera brisé, le sceptre de l'Egypte lui sera enlevé.", "12": "Et aux Israélites, je donnerai la force qui vient de l'Eternel. Ils marcheront pour lui, l'Eternel le déclare. »"}, "11": {"1": "Liban, ouvre tes portes, et que le feu dévore tes cèdres magnifiques !", "2": "Lamente-toi, cyprès, car le cèdre est tombé, les plus majestueux ont été abattus. Gémissez, chênes du Basan, car la forêt si dense a été abattue.", "3": "On entend les bergers gémir, car les gras pâturages qui faisaient leur fierté ont été dévastés. On entend les lionceaux rugir, car les forêts touffues faisant la fierté du Jourdain ont été abattues.", "4": "L'Eternel mon Dieu dit : Sois le berger du troupeau voué au carnage.", "5": "Ceux qui achètent les brebis les tuent impunément, ceux qui les vendent s'écrient : « Loué soit l'Eternel ! Je me suis enrichi ! », tandis que leurs propres bergers n'ont aucune pitié pour elles.", "6": "Désormais, moi aussi, je n'aurai plus pitié des habitants de ce pays, l'Eternel le déclare. Je livrerai les hommes aux mains les uns des autres et entre les mains de leur roi. Ils saccageront le pays et je ne délivrerai pas les brebis de leur oppression.", "7": "Je me mis donc à faire paître les brebis destinées au carnage, et surtout les plus misérables du troupeau. Je pris deux houlettes, je nommai l'une Grâce, et l'autre Union. Puis je me mis à faire paître les brebis du troupeau.", "8": "J'éliminai en un mois leurs trois bergers. Mais je perdis patience avec elles, et elles, de leur côté, s'étaient lassées de moi.", "9": "Et je dis au troupeau : Je ne vous ferai plus paître. Celle qui doit périr, eh bien qu'elle périsse ! Celle qui doit disparaître, eh bien qu'elle disparaisse ! Quant à celles qui resteront, qu'elles se dévorent entre elles !", "10": "Puis je pris ma houlette que j'avais nommée Grâce et je la brisai pour annuler l'alliance que j'avais conclue avec tous les peuples.", "11": "Elle fut donc annulée ce jour-là. Alors les brebis les plus misérables du troupeau qui m'observaient comprirent que c'était la volonté de l'Eternel.", "12": "Et je leur déclarai : Si vous le jugez bon, donnez-moi mon salaire, sinon, n'en faites rien. Ils me donnèrent pour salaire trente sicles d'argent.", "13": "Et l'Eternel me dit : Jette-le au potier, ce joli prix auquel j'ai été estimé ! Je pris les trente sicles d'argent et je les jetai dans le Temple de l'Eternel pour le potier.", "14": "Puis je brisai ma seconde houlette, celle que j'avais nommée Union, pour signifier la rupture de la fraternité entre Juda et Israël.", "15": "L'Eternel me dit encore : Procure-toi maintenant l'attirail d'un berger qui sera insensé,", "16": "car je vais susciter dans le pays un berger qui ne s'inquiétera pas des brebis qui se sont écartées, il n'ira pas à la recherche des plus jeunes, il ne soignera pas celles qui sont blessées, ne nourrira pas celles qui se portent bien ; mais il mangera la chair de celles qui sont grasses et il leur brisera les sabots.", "17": "Malheur au berger insensé qui abandonne son troupeau ! Que l'épée lacère son bras et lui crève l'oeil droit ! Que son bras se dessèche, oui, se dessèche ! Que son oeil droit s'éteigne, s'éteigne bel et bien !"}, "12": {"1": "Proclamation. Déclaration de l'Eternel au sujet d'Israël. L'Eternel dit ceci, lui qui a étendu le ciel et posé les fondements de la terre, qui a formé l'esprit humain dans l'homme :", "2": "De Jérusalem je vais faire une coupe enivrante pour tous les peuples qui l'entourent. Il en sera de même pour Juda quand on assiégera Jérusalem.", "3": "Voici : en ce jour-là, je ferai de Jérusalem une très lourde pierre pour toutes les nations et quiconque essaiera de la lever de terre en sera tout meurtri. Tous les peuples du monde uniront leurs efforts pour la combattre.", "4": "En ce jour-là l'Eternel le déclare je frapperai les chevaux d'épouvante et leurs cavaliers de folie. Mais sur le peuple de Juda, je veillerai, alors que je rendrai aveugles tous les chevaux des autres peuples.", "5": "Et les chefs de Juda reconnaîtront alors que, pour Jérusalem et pour ceux qui l'habitent, la force est en leur Dieu, le Seigneur des armées célestes.", "6": "En ce jour-là, je ferai des chefs de Juda un foyer d'incendie au sein d'une forêt, une torche enflammée dans un grand tas de foin, et ils consumeront à leur droite et à leur gauche les peuples d'alentour. Et Jérusalem restera installée à sa place.", "7": "En premier lieu, l'Eternel sauvera la population de Juda pour que la famille de David et tous ceux qui habitent Jérusalem ne soient pas orgueilleux et ne s'exaltent pas au-dessus de Juda.", "8": "En ce jour-là, l'Eternel défendra la population de Jérusalem. Le plus faible d'entre eux sera en ce jour-là comme David, et la dynastie de David sera comme Dieu même, comme l'ange de l'Eternel.", "9": "Alors, en ce jour-là, j'entreprendrai de détruire toute nation qui viendra pour combattre contre Jérusalem.", "10": "Je répandrai alors sur la famille de David et sur ceux qui habitent Jérusalem un Esprit de pitié et de supplication. Alors ils tourneront leurs regards vers moi, celui qu'ils auront transpercé. Ils porteront le deuil pour lui comme on porte le deuil pour un enfant unique ; ils pleureront sur lui tout comme on pleure amèrement pour son fils premier-né.", "11": "En ce jour-là, il y aura un très grand deuil dans tout Jérusalem, comme le deuil d'Hadadrimmôn dans la vallée de Meguiddo.", "12": "Le pays tout entier célébrera ce deuil, chaque famille à part, la famille de David à part, et ses femmes à part, la famille de Nathan à part, et ses femmes à part,", "13": "la famille de Lévi à part, et ses femmes à part, la famille de Chiméï à part, et ses femmes à part,", "14": "et toutes les autres familles, chacune à part, et les femmes à part."}, "13": {"1": "En ce jour-là, jaillira une source pour purifier de leurs péchés, de leurs impuretés, la famille de David et tous ceux qui habitent Jérusalem.", "2": "Et il arrivera en ce jour-là, déclare l'Eternel, le Seigneur des armées célestes, que j'extirperai du pays jusqu'au nom des idoles : et l'on ne s'en souviendra plus. J'ôterai aussi du pays les faux prophètes et les dispositions impures.", "3": "Si quelqu'un prophétise encore, alors son propre père et sa mère elle-même, eux qui l'ont engendré, lui déclareront ce qui suit : « Tu seras mis à mort. Car tu dis des mensonges au nom de l'Eternel. » Et son père et sa mère, eux qui l'ont engendré, transperceront leur fils pendant qu'il prophétisera.", "4": "Et il arrivera en ce jour-là, que tous les faux prophètes seront remplis de honte alors qu'ils prophétiseront, à cause des révélations qu'ils auront apportées. Ils ne porteront plus de manteau de poil pour tromper.", "5": "Chacun protestera : « Je ne suis pas prophète, moi, je cultive la terre et l'on a loué mes services depuis le temps de ma jeunesse. »", "6": "Et quand on lui dira : « Que sont donc ces blessures que l'on voit sur ton corps ? » alors il répondra : « C'est la trace des coups reçus dans la maison de mes amis. »", "7": "« Epée, réveille-toi contre mon berger, le chef de mon peuple, contre mon compagnon, demande l'Eternel, le Seigneur des armées célestes. Va, frappe le berger : que les brebis soient dispersées ! Je porterai la main sur les petits.", "8": "Alors dans le pays entier, l'Eternel le déclare, les deux tiers des humains seront exterminés, seul un tiers survivra.", "9": "Et je ferai passer ce tiers-là par le feu, oui, je l'épurerai ainsi qu'on épure l'argent. Et je l'éprouverai comme on éprouve l'or. Ce tiers m'invoquera et je l'exaucerai. Je dirai : “C'est mon peuple.” Lui, il confessera : “L'Eternel est mon Dieu.” »"}, "14": {"1": "Voici venir le jour de l'Eternel, où l'on partagera dans tes murs mêmes le butin pris chez toi.", "2": "J'assemblerai alors l'ensemble des nations devant Jérusalem pour la combattre. La ville sera prise, les maisons saccagées et les femmes violées, la moitié de la ville partira en exil, mais le reste du peuple ne sera pas éliminé de la ville.", "3": "Puis l'Eternel viendra combattre ces nations comme il le fait quand il combat au jour de la bataille.", "4": "En ce jour-là, il posera ses pieds sur le mont des Oliviers, près de Jérusalem, du côté du levant. Le mont des Oliviers se fendra d'est en ouest en deux parties ; une immense vallée se creusera entre les deux. Une moitié du mont reculera au nord, l'autre moitié au sud.", "5": "Et la vallée de mes montagnes sera comblée, car elle s'étendra jusqu'à Atsal. Elle sera comblée, ce jour-là, comme elle a été comblée lors du tremblement de terre au temps d'Ozias, roi de Juda. Puis l'Eternel mon Dieu viendra, avec tous les saints anges.", "6": "En ce jour-là, il n'y aura plus de luminaire, plus de froid, plus de gel.", "7": "Ce jour sera unique, il est connu de l'Eternel, il n'y aura ni jour ni nuit, et même le soir, la lumière brillera.", "8": "En ce jour-là, des eaux vives jailliront de Jérusalem et couleront, moitié vers la mer Morte, et moitié vers la Méditerranée. Il en sera ainsi l'été comme l'hiver.", "9": "En ce jour-là, l'Eternel sera roi de toute la terre. En ce jour-là, l'Eternel sera le seul Dieu et on le priera lui seul.", "10": "Le pays tout entier depuis Guéba jusqu'à Rimmôn, qui se trouve au sud de Jérusalem, sera changé en plaine. Jérusalem sera surélevée sur place, de la porte de Benjamin jusqu'à l'emplacement de la Première Porte, jusqu'à celle de l'Angle, de la tour de Hananeel jusqu'aux pressoirs du roi.", "11": "On y habitera, il n'y aura plus d'anathème, Jérusalem vivra dans la sécurité.", "12": "Et voici de quel fléau l'Eternel frappera tous les peuples qui auront combattu contre Jérusalem : la chair de tous les hommes se décomposera tandis qu'ils seront sur pieds, et leurs yeux pourriront dans leurs orbites, et, dans leur bouche, leur langue pourrira.", "13": "En ce jour-là, une immense panique causée par l'Eternel s'emparera d'eux tous. Ils s'empoigneront les uns les autres par le bras et chacun lèvera la main contre son compagnon.", "14": "Les hommes de Juda se joindront au combat au milieu de Jérusalem, et l'on amassera les richesses nombreuses de toutes les nations de partout : de l'or et de l'argent avec des vêtements en quantité énorme.", "15": "Un fléau identique frappera le cheval, le mulet, le chameau et l'âne, et tout animal parqué dans leur camp. Oui, tout le bétail sera frappé du même fléau.", "16": "Et il arrivera que tous ceux qui subsisteront de toutes les nations qui seront venues attaquer Jérusalem, monteront tous les ans pour se prosterner devant le Roi, le Seigneur des armées célestes, et pour célébrer la fête des Cabanes.", "17": "Si l'un des peuples de la terre refuse de monter jusqu'à Jérusalem pour adorer le Roi, le Seigneur des armées célestes, il ne recevra pas de pluie.", "18": "Et si les Egyptiens ne montent pas, oui, s'ils refusent de venir, ils subiront aussi la plaie dont l'Eternel frappera tous les peuples qui ne monteront pas pour célébrer la fête des Cabanes.", "19": "Ce sera la peine du péché de l'Egypte et celle de toute nation qui ne montera pas pour célébrer la fête des Cabanes.", "20": "En ce jour-là, les grelots des chevaux porteront l'inscription : « Consacré à l'Eternel ». Et même les marmites dans le Temple de l'Eternel seront tout aussi saintes que les coupes placées devant l'autel.", "21": "Et dans Jérusalem, et partout en Juda, les chaudrons seront tous consacrés au Seigneur, l'Eternel des armées célestes, et tous ceux qui viendront offrir des sacrifices les utiliseront pour y cuire la viande, et il n'y aura plus de marchands dans le Temple du Seigneur des armées célestes, en ce jour-là."}}}